<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5. Indriya-vibhango - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080"  bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Vbh -] [\z Vibh /] [\f I /]</FONT><FONT FACE="Courier New"> <BR>
</FONT><FONT FACE="Times_CSX+">[PTS Page 122] [\q 122/] <BR>
[BJT Page 220] [\x 220/] <BR>
[BJT Vol Vbh 1] [\z Vibh /] [\w I /]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. Indriya vibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>309. B&agrave;visatindriy&agrave;ni, cakkhundriya&uuml;: sotindriya&uuml;, gh&agrave;nindriya&uuml;, jivhindriya&uuml;, k&agrave;yindriya&uuml;, manindriya&uuml;, j&atilde;vitindriya&uuml;, itthindriya&uuml;, purisindriya&uuml;, sukhindriya&uuml;, dukkhindriya&uuml;, somanassindriya&uuml;, domanassindriya&uuml;, upekkhindriya&uuml;, saddhindriya&uuml;, viriyindriya&uuml;, satindriya&uuml;, sam&agrave;dhindriya&uuml;, pa¤¤indriya&uuml;, ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml;, a¤¤indriya&uuml;, a¤¤&agrave;t&agrave;vindriya&uuml;. </P>
<P>310. Tattha katama&uuml; cakkhundriya&uuml;: ya&uuml; cakkhu catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do -pe- su¤¤o g&agrave;mopeso. Ida&uuml; vuccati cakkhundriya&uuml;. </P>
<P>311-314. Tattha katama&uuml; sotindriya&uuml; -pe- gh&agrave;nindriya&uuml; -pejivhindriya&uuml; -pek&agrave;yindriya&uuml;: yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do -pe- su¤¤o g&agrave;mo peso. Ida&uuml; vuccati k&agrave;yindriya&uuml;. </P>
<P>315. Tattha katama&uuml; manindriya&uuml;: ekavidhena manindriya&uuml;: phassasampayutta&uuml;. </P>
<P>Duvidhena manindriya&uuml;: atthi sahetuka&uuml;, atthi ahetuka&uuml;. </P>
<P>Tividhena manindriya&uuml;: atthi kusala&uuml;, atthi akusal&agrave;, atthi avy&agrave;kata&uuml;. </P>
<P>Catubbidhena manindriya&uuml;: atthi k&agrave;m&agrave;vacara&uuml;, atthi ar&aring;p&agrave;vara&uuml;, atthi ar&aring;p&agrave;vacara&uuml;, atthi apariy&agrave;panna&uuml;. </P>
<P>Pa¤cavidhena manindriya&uuml;: atthi sukhindriyasampayutta&uuml; atthi dukkhindriyasampayutta&uuml;, atthi somanassindriyasampayutta&uuml;, atthi domanassindriyasampayutta&uuml;, atthi upekkhindriyasampayutta&uuml;. </P>
<P>Chabbidhena manindriya&uuml;: cakkhuvi¤¤&agrave;&otilde;a&uuml;, sotavi¤¤&agrave;&otilde;a&uuml;, gh&agrave;navi¤¤&agrave;&otilde;a&uuml;, jivh&agrave;yavi¤¤&agrave;&otilde;a&uuml;, k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, manovi¤¤&agrave;&otilde;a&uuml;. Eva&uuml; chabbidhena manindriya&uuml;. </P>
<P>Sattavidhena manindriya&uuml;: cakkhuvi¤¤&agrave;&otilde;a&uuml;, -pe- k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Eva&uuml; sattavidhena manindriya&uuml;. </P>
<P>A&ntilde;&ntilde;havidhena manindriya&uuml;: cakkhuvi¤¤&agrave;&otilde;a&uuml;, -pe- k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, atthi sukhasahagata&uuml;, atthi dukkhasahagata&uuml;, manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Eva&uuml; a&ntilde;&ntilde;havidhena manindriya&uuml;. </P>
<P>Navavidhena manindriya&uuml;: cakkhuvi¤¤&agrave;&otilde;a&uuml;, -pe- k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Atthi kusal&agrave;, atthi akusal&agrave;, atthi avy&agrave;kat&agrave;. Eva&uuml; navavidhena manindriya&uuml;. </P>
<P>Dasavidhena manindriya&uuml;: cakkhuvi¤¤&agrave;&otilde;a&uuml;, -pe- k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, atthi sukhasahagata&uuml;, atthi dukkhasahagata&uuml;, manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Atthi akusal&agrave; atthi avy&agrave;kat&agrave; eva&uuml; dasavidhena manindriya&uuml;. (Yath&agrave; vi¤¤&agrave;&otilde;akkhandho tath&agrave; vitth&agrave;ro) -pe- eva&uuml; bahuvidhena manindriya&uuml;. Ida&uuml; vuccati manindriya&uuml;. </P>
<P>[BJT Page 222] [\x 222/] </P>
<P>316. Tattha katama&uuml; jivindriya&uuml;: jivinindriya&uuml; duvidhena: atthi r&aring;pajivinindriya&uuml;, atthi ar&aring;p&agrave;jivindriya&uuml;. </P>
<P>Tattha katama&uuml; r&aring;paj&atilde;vitindriya&uuml;: yo tesa&uuml; r&aring;p&atilde;na&uuml; dhamm&agrave;na&uuml; &agrave;yu &ntilde;hiti yapan&agrave; y&agrave;pan&agrave; iriyan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;, ida&uuml; vuccati r&aring;paj&atilde;vitindriya&uuml;. </P>
<P>Tattha katama&uuml; ar&aring;paj&atilde;vitindriya&uuml;: yo tesa&uuml; ar&aring;p&atilde;na&uuml; dhamm&agrave;na&uuml; &agrave;yu &ntilde;hiti yapan&agrave; y&agrave;pan&agrave; iriyan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;, ida&uuml; vuccati ar&aring;paj&atilde;vitindriya&uuml;. Ida&uuml; vuccati j&atilde;vitindriya&uuml;. </P>
<P>317. Tattha katama&uuml; itthindriya&uuml;: ya&uuml; itthiy&agrave; itthili&iuml;ga&uuml; itthinimitta&uuml; itthikutta&uuml; itth&agrave;kappo itthatta&uuml; itthabh&agrave;vo, ida&uuml; vuccati itthindriya&uuml;. </P>
<P>318. Tattha katama&uuml; purisindriya&uuml;: ya&uuml; purisassa purisali&iuml;ga&uuml; purisanimitta&uuml; purisakutta&uuml; [PTS Page 123] [\q 123/] puris&agrave;kappo purisatta&uuml; purisabhavo, ida&uuml; vuccati purisindriya&uuml;. </P>
<P>319. Tattha katama&uuml; sukhindriya&uuml;: ya&uuml; k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yika&uuml; sukha&uuml; k&agrave;yasamphassaj&agrave; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, ida&uuml; vuccati sukhindriya&uuml;. </P>
<P>320. Tattha katama&uuml; dukkhindriya&uuml;: ya&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yika&uuml; dukkha&uuml; k&agrave;yasamphassaj&agrave; as&agrave;ta&uuml; sukha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, ida&uuml; vuccati dukkhindriya&uuml;</P>
<P>321. Tattha katama&uuml; somanassindriya&uuml;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cesika&uuml; sukha&uuml; cetosamphassaj&agrave; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, ida&uuml; vuccati somanassindriya&uuml;. </P>
<P>322. Tattha katama&uuml; domanassindriya&uuml;: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetaka&uuml; dukkha&uuml; ceto samphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; ceto samphassaj&agrave; as&agrave;t&agrave; dukkha&uuml; vedayita&uuml;, ceto sampassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedana, ida&uuml; vuccati domanassindriya&uuml;. </P>
<P>323. Tattha katama&uuml; upekkhindriya&uuml;: ya&uuml; cetasika&uuml; nevas&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaj&agrave; adukkhamasukha&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave;, ida&uuml; vuccati upekkhindriya&uuml;. </P>
<P>324. Tattha katama&uuml; saddhindriya&uuml;: y&agrave; saddh&agrave; saddahan&agrave; okappan&agrave; abhippasado saddh&agrave; saddhindriya&uuml; saddh&agrave;bala&uuml;, ida&uuml; vuccati saddhindriya&uuml;. </P>
<P>325. Tattha katama&uuml; viriyindriya&uuml;: yo cetasiko viriy&agrave;rambho, nikkamo parakkamo uyy&agrave;mo v&agrave;y&agrave;mo uss&agrave;ho usso&euml;hi thamo &ntilde;hiti asithilaparakkamat&agrave; anikkhittachandat&agrave; anikkhittadhurat&agrave; dhurasampagg&agrave;ho [PTS Page 124] [\q 124/] viriya&uuml; viriyindriya&uuml; viriyabala&uuml;, ida&uuml; vuccati viriyindriya&uuml;. </P>
<P>[BJT Page 224] [\x 224/] </P>
<P>326. Tattha katama&uuml; satindriya&uuml;: y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;pannat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati, ida&uuml; vuccati satindriya&uuml;. </P>
<P>327. Tattha katama&uuml; sam&agrave;dhindriya&uuml;: y&agrave; cittassa &ntilde;hiti sa&otilde;&ntilde;hiti ava&ntilde;&ntilde;hiti avis&agrave;h&agrave;ro avikkhepo avis&agrave;ha&ntilde;am&agrave;nasat&agrave; samatho sam&agrave;dhindriya&uuml; sam&agrave;dhibala&uuml;, samm&agrave;sam&agrave;dhi, ida&uuml; vuccati sam&agrave;dhindriya&uuml;. </P>
<P>328. Tattha katama&uuml; pa¤¤indriya&uuml;: y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo -pe amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, ida&uuml; vuccati pa¤¤indriya&uuml;. </P>
<P>329. Tattha katama&uuml; ana¤¤&agrave;ta¤¤ass&agrave;minindriya&uuml;: y&agrave; tesa&uuml; dhamm&agrave;na&uuml; ana¤¤&agrave;t&agrave;na&uuml; adi&ntilde;&ntilde;h&agrave;na&uuml; apatt&agrave;na&uuml; avidit&agrave;na&uuml; asacchikat&agrave;na&uuml; sacchikiriy&agrave;ya pa¤¤&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml;. </P>
<P>330. Tattha katama&uuml; a¤¤indriya&uuml;: y&agrave; tesa&uuml; dhamm&agrave;na&uuml; ¤&agrave;t&agrave;na&uuml; di&ntilde;&ntilde;h&agrave;na&uuml; patt&agrave;na&uuml; vidit&agrave;na&uuml; sacchikat&agrave;na&uuml; sacchikiriy&agrave;ya pa¤¤&agrave; paj&agrave;nat&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati a¤¤indriya&uuml;. </P>
<P>331. Tattha katama&uuml; a¤¤&agrave;vindriya&uuml;: y&agrave; tesa&uuml; dhamm&agrave;na&uuml; a¤¤&agrave;t&agrave;v&atilde;na&uuml; di&ntilde;&ntilde;h&agrave;na&uuml; patt&agrave;na&uuml; vidit&agrave;na&uuml; sacchikat&agrave;na&uuml; sacchikiriy&agrave;ya pa¤¤&agrave; paj&agrave;nat&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati a¤¤&agrave;t&agrave;vindriya&uuml;. </P>
<P>Abhidhammabh&agrave;janiya&uuml;. </P>
<P>332. B&agrave;visatindriy&agrave;ni, cakkhundriya&uuml;: sotindriya&uuml;, gh&agrave;nindriya&uuml;, jivhindriya&uuml;, k&agrave;yindriya&uuml;, manindriya&uuml;, j&atilde;vitindriya&uuml;, itthindriya&uuml;, purisindriya&uuml;, sukhindriya&uuml;, dukkhindriya&uuml;, somanassindriya&uuml;, domanassindriya&uuml;, upekkhindriya&uuml;, saddhindriya&uuml;, viriyindriya&uuml;, satindriya&uuml;, sam&agrave;dhindriya&uuml;, [PTS Page 125] [\q 125/] pa¤¤indriya&uuml;, ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml;, ana¤¤&agrave;ta¤¤ass&agrave;matindriya&uuml;, a¤¤indriya&uuml;, a¤¤&agrave;t&agrave;vindriya&uuml;. </P>
<P>&nbsp;</P>
<P>333. B&agrave;visatina&uuml; indriy&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avy&agrave;kat&agrave;, -pekati sara&otilde;&agrave;, kati ara&otilde;&agrave;: </P>
<P>Dasindriy&agrave; avy&agrave;kat&agrave;. Domanassindriya&uuml; akusala&uuml; ana¤¤&agrave;ta¤¤assamitindriya&uuml; kusala&uuml;. Catt&agrave;rindriy&agrave; siy&agrave; kusal&agrave;, siy&agrave; avy&agrave;tak&agrave;. Cha indriy&agrave; siy&agrave; kusal&agrave;, akusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>[BJT Page 226] [\x 226/] </P>
<P>Dv&agrave;yindriy&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi, adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. Cha indriy&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. T&atilde;&otilde;indriy&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Jivinindriya&uuml; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; na vattabba&uuml; sukh&agrave;ya vedan&agrave;ya sampayuttanti"pi dukkh&agrave;ya vedan&agrave;ya sampayuttanti"pi, adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttanti"pi. </P>
<P>Sattindriy&agrave; neva vip&agrave;ka na vip&agrave;kadhammadhamm&agrave;, t&atilde;&otilde;indriy&agrave; vip&agrave;k&agrave;. Dv&atilde;ndriy&agrave; vip&agrave;kadhammadhamm&agrave;. A¤¤indriya&uuml; siy&agrave; vip&agrave;ka&uuml;, siy&agrave; vip&agrave;ka dhammadhamma&uuml;. Navindriy&agrave; siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; neva vip&agrave;ka na vip&agrave;kadhammadhamm&agrave;. </P>
<P>Navindriy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;. Domanassindriya&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;, t&atilde;&otilde;indriy&agrave; anup&agrave;dinna anup&agrave;d&agrave;niy&agrave;. Navindriy&agrave; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. </P>
<P>Navindriy&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;. Domanassindriya&uuml; sa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesika&uuml;. T&atilde;&otilde;indriy&agrave; asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;, t&atilde;&otilde;indriy&agrave; siy&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;. Cha indriy&agrave; siy&agrave; sa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;ha sa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;. </P>
<P>Navindriy&agrave; avitakkaavic&agrave;r&agrave;. Domanassindriya&uuml; savitakkasavic&agrave;ra&uuml;. Upekkhindriya&uuml; siy&agrave; savitakkasavic&agrave;ra&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;. Ek&agrave;dasindriy&agrave; siy&agrave; savitakkasavic&agrave;r&agrave;. Siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Ek&agrave;dasindriy&agrave; na vattabb&agrave; p&atilde;tisahagat&agrave;ti"pi sukhasahagat&agrave;ti"pi upekkh&agrave;sahagat&agrave;ti"pi. Somanassindriya&uuml; siy&agrave; p&atilde;tisahagata&uuml;, na sukhasahagata&uuml;, na upekkh&agrave;sahagata&uuml;, [PTS Page 126] [\q 126/] siy&agrave; na vattabba&uuml; pitisahagatanti. Cha indriy&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;. Catt&agrave;rindriy&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;, siy&agrave; na vattabb&agrave; p&atilde;tisahagat&agrave;ti"pi sukhasahagat&agrave;ti"pi upekkh&agrave;sahagat&agrave;ti"pi. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. Domansindriya&uuml; siy&agrave; dassanena pah&agrave;tabba&uuml;, siy&agrave; bh&agrave;van&agrave; pah&agrave;tabba&uuml; cha indriy&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;, siy&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. Domanassindriya&uuml; siy&agrave; dassanena pah&agrave;tabbahetuka&uuml;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuka&uuml;. Cha indriy&agrave; siy&agrave; dassanena pah&agrave;tabbahetuk&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;, siy&agrave; nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabba hetuk&agrave;. </P>
<P>[BJT Page 228] [\x 228/] </P>
<P>Dasandriy&agrave; neva &agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino. Domanassindriya&uuml; &agrave;cayag&agrave;mi. Ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; apacayag&agrave;mi. A¤¤indriya&uuml; siy&agrave; apacayag&agrave;mi, siy&agrave; nev&agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mi. Navindriy&agrave; siy&agrave; &agrave;cayag&agrave;mino, siy&agrave; apacayag&agrave;mino, siy&agrave; neva &agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino. </P>
<P>Dasindriy&agrave; neva sekkh&agrave; n&agrave;sekkh&agrave;. Dvindriy&agrave; sekkh&agrave;. A¤¤&agrave;t&agrave;vindriya&uuml; asekkha&uuml; navindriy&agrave; siy&agrave; sekkh&agrave;, siy&agrave; asekkh&agrave;, siy&agrave; neva sekkh&agrave; n&agrave;sekkh&agrave;. </P>
<P>Dasindriy&agrave; paritt&agrave;. T&atilde;&otilde;indriy&agrave; appam&agrave;&otilde;&agrave;: navindriy&agrave; siy&agrave; paritt&agrave;, siy&agrave; mahaggat&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;. </P>
<P>Sattindriya an&agrave;ramma&otilde;&agrave;. Dvindriy&agrave; paritt&agrave;ramma&otilde;&agrave;. T&atilde;&otilde;indriy&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. Domanassindriya&uuml; siy&agrave; paritt&agrave;ramma&otilde;a&uuml;, siy&agrave; mahaggat&agrave;ramma&otilde;a&uuml;, na appam&agrave;&otilde;&agrave;ramma&otilde;a&uuml;. Siy&agrave; na vattabba&uuml; paritt&agrave;ramma&otilde;anti"pi mahaggat&agrave;ramma&otilde;anti"pi. Navindriy&agrave; siy&agrave; paritt&agrave;ramma&otilde;&agrave;, siy&agrave; mahaggat&agrave;ramma&otilde;&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; paritt&agrave;ramma&otilde;&agrave;ti"pi mahaggat&agrave;ramma&otilde;&agrave;ti"pi appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>Navindriy&agrave; majjhim&agrave;. Domanassindriya&uuml; h&atilde;na&uuml; ti&otilde;indriya&uuml; pa&otilde;&atilde;t&agrave; t&atilde;&otilde;indriy&agrave; siy&agrave; majjhim&agrave;, siy&agrave; pa&otilde;&atilde;t&agrave;. Cha indriy&agrave; siy&agrave; h&atilde;n&agrave;, siy&agrave; majjhim&agrave;. Siy&agrave; pa&otilde;&atilde;t&agrave;. </P>
<P>Dasindriy&agrave; aniyat&agrave; ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; sammattiniyata&uuml;. Catt&agrave;rindriy&agrave; siy&agrave; sammattaniyat&agrave;, siy&agrave; aniyat&agrave;. Domanassindriya&uuml; siy&agrave; micchattaniyata&uuml;, siy&agrave; [PTS Page 127] [\q 127/] aniyata&uuml;. Cha indriy&agrave; siy&agrave; micchattiniyat&agrave;, siy&agrave; sammattiniyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>Sattindriy&agrave; an&agrave;ramma&otilde;&agrave;. Catt&agrave;rindriy&agrave; na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;ti"pi maggatek&agrave;ti"pi magg&agrave;dhipatinoti"pi ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; na magg&agrave;ramma&otilde;a&uuml;, siy&agrave; maggahetuka&uuml;, siy&agrave; magg&agrave;dhipati, siy&agrave; na vattabba&uuml; maggahetukanti"pi magg&agrave;dhipatiti"pi a¤¤indriya&uuml; na magg&agrave;ramma&otilde;a&uuml;, siy&agrave; maggahetuka&uuml;, siy&agrave; magg&agrave;dhipati, siy&agrave; na vattabba&uuml; maggahetukanti"pi magg&agrave;dhipatiti"pi navindriy&agrave; siy&agrave; magg&agrave;ramma&otilde;&agrave;, siy&agrave; maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino, siy&agrave; na vattbab&agrave; magg&agrave;ramma&otilde;&agrave;ti"pi maggahetuk&agrave;ti"pi </P>
<P>D&agrave;sindriy&agrave; siy&agrave; uppann&agrave;, siy&agrave; upp&agrave;dino, na vattabb&agrave; anuppann&agrave;ti. Dvindriy&agrave; siy&agrave; uppann&agrave;, siy&agrave; upp&agrave;dino, na vattabb&agrave; anuppann&agrave;ti. Dvindriy&agrave; siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, na vattbab&agrave; upp&agrave;dinoti. Dasindriy&agrave; siy&agrave; uppann&agrave;siy&agrave; anuppann&agrave;, siy&agrave; upp&agrave;dino. </P>
<P>Siy&agrave;, at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;. </P>
<P>Sattindriy&agrave; an&agrave;ramma&otilde;&agrave;. Dvindriy&agrave; paccuppann&agrave;ramma&otilde;&agrave;. T&atilde;&otilde;indriy&agrave; na vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;tipi an&agrave;gat&agrave;ramma&otilde;&agrave;ti"pi paccuppann&agrave;ramma&otilde;&agrave;ti"pi dasindiy&agrave;siy&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;. Siy&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave;, siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave;at&atilde;t&agrave;ramma&otilde;&agrave;ti"pi anagat&agrave; ramma&otilde;&agrave;ti"pi paccuppann&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>[BJT Page 230] [\x 230/] </P>
<P>Sattindriy&agrave; an&agrave;ramma&otilde;&agrave;. T&atilde;&otilde;indriy&agrave; bahiddh&agrave;ramma&otilde;&agrave;. Catt&agrave;rindriy&agrave; siy&agrave; ajjhatt&agrave;ramma&otilde;&agrave;, siy&agrave; bahiddh&agrave;ramma&otilde;&agrave;, siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;. A&ntilde;&ntilde;handriy&agrave; siy&agrave; ajjhatt&agrave;ramma&otilde;&agrave;, siy&agrave; bahiddh&agrave;ramma&otilde;&agrave;, siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; ajjhatt&agrave;ramma&otilde;&agrave;ti"pi bahiddh&agrave;ramma&otilde;&agrave;ti"pi ajjhattabahiddh&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>Pa¤cindriy&agrave; anidassanasappa&ntilde;igh&agrave;. Sattarasindriy&agrave; anidassana appa&ntilde;igh&agrave;. </P>
<P>334. Catt&agrave;rindriy&agrave; hetu. A&ntilde;&ntilde;h&agrave;rasindriy&agrave; na hetu. </P>
<P>Sattindriy&agrave; sahetek&agrave;. Navindriy&agrave; ahetuk&agrave;. Cha indriy&agrave; siy&agrave; sahetuk&agrave;, siy&agrave; ahetuk&agrave;. </P>
<P>Sattindriy&agrave; hetusampayutt&agrave;. Navindriy&agrave; hetuvippayutt&agrave;. Cha indriy&agrave; siy&agrave; hetusampayutt&agrave;, siy&agrave; hetuvippayutt&agrave;. </P>
<P>Catt&agrave;rindriy&agrave; hetu ceva sahetuk&agrave; ca navindriy&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;ti"pi, sahetuk&agrave; ceva na ca het&aring;ti"pi t&atilde;&otilde;indriy&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;ti, sahetuk&agrave; ceva na ca hetu. Cha indriy&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;ti, siy&agrave; sahetuk&agrave; ceva na ca hetu, siy&agrave; na vattabb&agrave; sahetuk&agrave;ceva na cahet&aring;ti. </P>
<P>Catt&agrave;rindriy&agrave; hetu ceva hetu sampayutt&agrave; [PTS Page 128] [\q 128/] ca. Navindriy&agrave; na vattabb&agrave; hetu ceva hetusampayutt&agrave;ti"pi hetusampayutt&agrave; ceva na ca het&aring;ti"pi t&atilde;&otilde;indriy&agrave; na vattabb&agrave; hetucha indriy&agrave; na vattabb&agrave; hetu ceva hetu sampayutt&agrave;ti. Siy&agrave; hetusampayutt&agrave; ceva na ca hetu. Siy&agrave; na vattabb&agrave; hetusampayutt&agrave; ceva na ca het&aring;ti. </P>
<P>Navindriy&agrave; na hetu ahetuk&agrave;. Ti&otilde;indriy&agrave; na hetu sahetuk&agrave;. Catt&agrave;rindriy&agrave; na na vattabb&agrave; na hetu sahetuk&agrave;ti"pi na hetu ahetukati"pi. Cha indriy&agrave; siy&agrave; na hetu sahetuk&agrave;, siy&agrave; na hetu ahetuk&agrave;. </P>
<P>335. Sappaccay&agrave;, sa&iuml;khat&agrave;, anidassan&agrave;. </P>
<P>Pa¤cindriy&agrave; sappa&ntilde;igh&agrave; sattarasindriy&agrave; appa&ntilde;igh&agrave;. </P>
<P>Sattindriy&agrave; r&aring;p&agrave;. Cuddasindriy&agrave; ar&aring;p&agrave;. J&atilde;vitindriya&uuml; siy&agrave; r&aring;pa&uuml;, siy&agrave; ar&aring;pa&uuml;. </P>
<P>Dasindriy&agrave; lokiy&agrave; t&atilde;&otilde;indriy&agrave; lokuttar&agrave;. Navindriy&agrave; siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Kenaci vi¤¤oyy&agrave; kenaci na vi¤¤eyy&agrave;. </P>
<P>[BJT Page 232] [\x 232/] </P>
<P>336. No &agrave;sav&agrave;. </P>
<P>Dasindriy&agrave; s&agrave;sav&agrave;. T&atilde;&otilde;indriy&agrave; an&agrave;sav&agrave; navindriy&agrave; siy&agrave; s&agrave;sav&agrave;, siy&agrave; an&agrave;sav&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; &agrave;savavippayutt&agrave;. Domanassindriya&uuml; &agrave;savasampayutta&uuml;. Cha indriy&agrave; siy&agrave; &agrave;savasampayutt&agrave;, siy&agrave; &agrave;savavippayutt&agrave;. </P>
<P>Dasindriy&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti, s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;ti. T&atilde;&otilde;indriy&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti"pi s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;ti"pi. Navinduriy&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti, siy&agrave; s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;. Siy&agrave; na vattabb&agrave; s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;ti. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;"pi, &agrave;savasampayutt&agrave; cevano ca &agrave;sav&agrave;ti"pi. Domanassindriya&uuml; na vattabba&uuml; &agrave;savo ceva &agrave;savasampayuttanti &agrave;savasampayutta&uuml; ceva no ca &agrave;savo. Cha indriy&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;ti, siy&agrave; &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave;, siy&agrave; na vattabb&agrave; &agrave;savasampayutt&agrave; ceva ne ca &agrave;sav&agrave;ti. </P>
<P>Navindriy&agrave; &agrave;savavippayuttas&agrave;sav&agrave;. T&atilde;&otilde;indriy&agrave; asavavippayuttaan&agrave;sav&agrave;. Domanassindriya&uuml; na vattabba&uuml; &agrave;savavippayuttas&agrave;savanti"pi &agrave;savavippayuttaan&agrave;savanti"pi. T&atilde;&otilde;indriy&agrave; siy&agrave; &agrave;savavippayutta s&agrave;sav&agrave;, siy&agrave; &agrave;savavippayutta an&agrave;sav&agrave;. Cha indriy&agrave; siy&agrave; &agrave;savavippayuttas&agrave;sav&agrave;, siy&agrave; &agrave;savavippayutta an&agrave;sav&agrave;, siy&agrave; na vattabb&agrave; &agrave;savavippayutats&agrave;sav&agrave;ti"pi &agrave;savavippayuttaan&agrave;sav&agrave;ti"pi. </P>
<P>337. No sa¤¤ojan&agrave;. </P>
<P>Dasindriy&agrave; sa¤¤ojaniy&agrave;. T&atilde;&otilde;indriy&agrave; asa&uuml;yojaniy&agrave;. Navindriy&agrave; siy&agrave; sa&uuml;yojaniy&agrave;, siy&agrave; asa&uuml;yojaniy&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; sa&uuml;yojanavippayutt&agrave;. Domanassindriya&uuml; sa&uuml;yojanasampayutta&uuml;. Cha indriy&agrave; siy&agrave; [PTS Page 129] [\q 129/] sa&uuml;yojanasampayutt&agrave;, siy&agrave;sa&uuml;yojanavippayutt&agrave;. </P>
<P>Dasindriy&agrave; na vattabb&agrave; sa&uuml;yojan&agrave; ceva sa&uuml;yojaniy&agrave;ti, sa&uuml;yojaniy&agrave; ceva no ca sa&uuml;yojan&agrave;. T&atilde;&otilde;indriy&agrave; na vattabb&agrave; sa¤¤ojan&agrave;ceva sa¤¤ojaniy&agrave;tipi sa¤¤ojaniy&agrave; ceva noca sa&uuml;yojan&agrave;tipi. Navindriy&agrave; na vattabb&agrave; sa&uuml;yojan&agrave;ceva sa&uuml;yojaniy&agrave;ti, siy&agrave; sa&uuml;yojaniy&agrave; ceva no ca sa&uuml;yojan&agrave;, siy&agrave; na vattabb&agrave; sa&uuml;yojaniy&agrave; ceva no ca sa&uuml;yojan&agrave;ti. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na vattabb&agrave; sa&uuml;yojan&agrave;ce"va sa&uuml;yojanasampayutt&agrave;"pi sa&uuml;yojanasampayutt&agrave; ceva no ca sa&uuml;yojan&agrave;tipi. Domanassindriya&uuml; na vattabba&uuml; sa&uuml;yojana&uuml; ceva sa&uuml;yojanasampayuttanti, sa&uuml;yojanasampayutta&uuml; ceva no ca sa&uuml;yojana&uuml;. Cha indriy&agrave; na vattabb&agrave; sa&uuml;yojan&agrave; ceva sa¤¤ojanasampayutt&agrave;ti. Siy&agrave; sa¤¤ojanasampayutt&agrave; ceva no ca sa&uuml;yojan&agrave;, siy&agrave; na vattabb&agrave; sa&uuml;yojanasampayutt&agrave; ceva no ca sa&uuml;yojan&agrave;ti. </P>
<P>[BJT Page 234] [\x 234/] </P>
<P>Navindriy&agrave; sa&uuml;yojavippayuttasa&uuml;yojaniy&agrave;, t&atilde;&otilde;indriy&agrave; sa&uuml;yojana vippayuttaasa&uuml;yojaniy&agrave;, domanassindriya&uuml; na vattabba&uuml; sa&uuml;yojana vippayuttasa&uuml;yojaniyantipi sa&uuml;yojanavippayuttaasa&uuml;yojaniyanti"pi. T&atilde;&otilde;indriy&agrave; siy&agrave; sa&uuml;yojanavippayuttasa&uuml;yojaniy&agrave;, siy&agrave; sa&uuml;yojana vippayuttaasa&uuml;yojaniy&agrave; cha indriy&agrave; siy&agrave; sa&uuml;yojanavippayutta sa&uuml;yojaniy&agrave;, siy&agrave; sa&uuml;yojanavippayuttaasa&uuml;yojaniy&agrave;. Siy&agrave; na vattabb&agrave; sa&uuml;yojanavippasa&uuml;yojaniy&agrave;ti"pi sa¤¤ojanavippayuttaasa&uuml;yojaniy&agrave;ti"pi. </P>
<P>338. No ganth&agrave;. </P>
<P>Dasindriy&agrave; ganth&agrave;n&atilde;y&agrave; t&atilde;&otilde;indriy&agrave; aganthan&atilde;y&agrave;. Navindriy&agrave; siy&agrave; ganthaniy&agrave;, siy&agrave; aganthan&atilde;y&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; ganthavippayutt&agrave;. Domanassindriya&uuml; ganthasampayutta&uuml; cha indriy&agrave; siy&agrave; ganthasampayutt&agrave;, siy&agrave; ganthavippayutt&agrave;</P>
<P>Dasindriy&agrave; na vattabb&agrave; ganth&agrave; ce"va ganthaniy&agrave;ti, ganthaniy&agrave; ceva noca ganth&agrave;. Ti&otilde;ivdriy&agrave; na vattabb&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave;ti"pi ganthan&atilde;y&agrave; ceva no ca ganth&agrave;"pi. Navindriy&agrave; na vattabb&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave;ti, siy&agrave; ganthan&atilde;y&agrave; ceva no ca ganth&agrave;, siy&agrave; na vattabb&agrave; ganthan&atilde;y&agrave; ceva no ca ganth&agrave;ti. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na vattabb&agrave; ganth&agrave; ceva ganthasampayutt&agrave;"pi gantha sampaputt&agrave; ceva no ca ganth&agrave;ti"pi. Domanassindriya&uuml; na vattabba&uuml; gantho ceva ganthasampayuttanti, ganthasampayutta&uuml; ceva no ca gantho. Cha indriy&agrave; na vattbb&agrave; ganth&agrave; ceva ganthasampayutt&agrave;ti, siy&agrave; ganthasampayutt&agrave; ceva no ca ganth&agrave;, siy&agrave; na vattabb&agrave; ganthasampayutt&agrave; ceva no ca ganth&agrave;ti. </P>
<P>Navindriy&agrave; ganthavippayuttaganthan&atilde;y&agrave;. T&atilde;&otilde;indriy&agrave; ganthavippayutta [PTS Page 130] [\q 130/] aganthaniy&agrave;. Domanassindriya&uuml; na vattabba&uuml; gavthavippayuttaganthaniyatti"pi ganthavippayuttaaganthaniyanti"pi t&atilde;&otilde;indriy&agrave; siy&agrave; ganthavippayutataganthan&atilde;y&agrave;, siy&agrave; ganthavippayuttaaganthan&atilde;y&agrave;, siy&agrave; na vattabb&agrave; gantavippayutta gantan&atilde;y&agrave;ti"pi ganthavippayuttaaganthaniy&agrave;ti"pi. </P>
<P>339-341. No ogh&agrave; -pe- no yog&agrave; -pe- no n&atilde;vara&otilde;&agrave;</P>
<P>Dasindriy&agrave; n&atilde;vara&otilde;iy&agrave;, t&atilde;&otilde;indriy&agrave; an&atilde;vara&otilde;iy&agrave; navindriy&agrave; siy&agrave; n&atilde;vara&otilde;iy&agrave;, siy&agrave; a&otilde;ivara&otilde;iy&agrave;. </P>
<P>Dasindriy&agrave; n&atilde;vara&otilde;iy&agrave;, t&atilde;&otilde;indriy&agrave; an&atilde;vara&otilde;iy&agrave; navindriy&agrave; siy&agrave; n&atilde;vara&otilde;iy&agrave;, siy&agrave; an&atilde;vara&otilde;iy&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; n&atilde;vara&otilde;avippayutt&agrave; domanassindriya&uuml; nivara&otilde;a sampayutta&uuml;. Cha indriy&agrave; siy&agrave; n&atilde;vara&otilde;asampayutt&agrave; siy&agrave; n&atilde;vara&otilde;avippayutt&agrave;. </P>
<P>Dasindriy&agrave; na vattabb&agrave; nivara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave;ti, n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;. T&atilde;&otilde;indriy&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;va&otilde;iy&agrave;ti"pi n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;ti"pi navindriy&agrave; na vattabb&agrave; nivara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave;ti. Siya n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;, siy&agrave; na vattbab&agrave; n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;ti. </P>
<P>[BJT Page 236] [\x 236/] </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na vattabb&agrave; nivara&otilde;&agrave; ceva n&atilde;vara&otilde;isampayutt&agrave;ti"pi n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;ti"pi. Domanassindriya&uuml; na vattabba&uuml; n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayuttanti, n&atilde;vara&otilde;asampayutta&uuml; ceva no ca n&atilde;vara&otilde;a&uuml;. Cha indriy&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;asampayutt&agrave;ti. Siy&agrave; n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;, siy&agrave; na vattabb&agrave; n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;ti. </P>
<P>Navindriy&agrave; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;. Ti&otilde;ivdriy&agrave; n&atilde;vara&otilde;avippayutta an&atilde;vara&otilde;iy&agrave;. Domanassindriya&uuml; na vattabba&uuml; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iyanti"pi, n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iyanti"pi. T&atilde;&otilde;indriy&agrave; siy&agrave; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;, siy&agrave; n&atilde;vara&otilde;avippayutta anivara&otilde;iy&agrave; cha indriy&agrave; siy&agrave; n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;. Siy&agrave; n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iy&agrave;, siy&agrave; n&atilde;vara&otilde;avippayutatan&atilde;vara&otilde;iy&agrave;, siy&agrave; na vattabb&agrave;, n&atilde;vara&otilde;avippayuttan&atilde;vara&otilde;iy&agrave;"pi n&atilde;vara&otilde;avippayuttaan&atilde;vara&otilde;iy&agrave;ti"pi. </P>
<P>342. No par&agrave;m&agrave;s&agrave;. </P>
<P>Dasindriy&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;. T&atilde;&otilde;indriy&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave; navindriy&agrave; siy&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>So&euml;asindriy&agrave; par&agrave;m&agrave;savippayutt&agrave;. Cha indriy&agrave; siy&agrave; par&agrave;m&agrave;sa sampayutt&agrave;, siy&agrave; par&agrave;m&agrave;sa vippayutt&agrave;. </P>
<P>Dasindriy&agrave;na vattabb&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave;ti, par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;. T&atilde;&otilde;indriy&agrave; na vattabb&agrave; par&agrave;m&agrave;s&agrave; ceva [PTS Page 131] [\q 131/] par&agrave;ma&ntilde;&ntilde;&agrave;ti"pi, par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;ti"pi. Navindriy&agrave; na vattabb&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave;ti, siy&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;, siy&agrave; na vattabb&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;ti. </P>
<P>Dasindriy&agrave; par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave;. T&atilde;&otilde;indriy&agrave; par&agrave;m&agrave;savippayuttaapar&agrave;ma&ntilde;&ntilde;h&agrave;, t&atilde;&otilde;indriy&agrave; siy&agrave; par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave; siy&agrave; par&agrave;m&agrave;savippayutta apar&agrave;ma&ntilde;&ntilde;h&agrave; cha indriy&agrave; siy&agrave; par&agrave;m&agrave;savippayuttapar&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; par&agrave;m&agrave;savippayuttaapar&agrave;ma&ntilde;&ntilde;h&agrave;, siy&agrave; na vattabb&agrave; par&agrave;m&agrave;savippayutta par&agrave;ma&ntilde;&ntilde;h&agrave;ti"pi par&agrave;m&agrave;savippayuttaapar&agrave;ma&ntilde;&ntilde;h&agrave;ti"pi. </P>
<P>343. Sattindriy&agrave; an&agrave;ramma&otilde;&agrave;. Cuddasindriy&agrave; s&agrave;ramma&otilde;&agrave;. J&atilde;vitindriya&uuml; siy&agrave; s&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;a&uuml;. </P>
<P>Ekavisatindriy&agrave; no citt&agrave;. Manindriya&uuml; citta&uuml;. </P>
<P>Terasindriy&agrave; cetasik&agrave; a&ntilde;&ntilde;hindriy&agrave; acetasik&agrave;. Acetasik&agrave;. J&atilde;vitindriya&uuml; siy&agrave; cetasika&uuml;, siy&agrave; acetasika&uuml;. </P>
<P>Terasindriy&agrave;, cittasampayutt&agrave;. Sattindriy&agrave; cittavippayutt&agrave;. J&atilde;vitindriya&uuml; siy&agrave; cittasampayutta&uuml;, siy&agrave; cittavippayutta&uuml;. Manindriya&uuml; na vattabba&uuml; cittena sampayuttanti"pi cittena vippayuttanti"pi. </P>
<P>Terasindriy&agrave; citatsa&uuml;sa&ntilde;&ntilde;h&agrave; sattindriy&agrave; cittavisa&uuml;sa&ntilde;&ntilde;h&agrave; j&atilde;vitindriya&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;ha&uuml;, siy&agrave; cittavissa&uuml;sa&ntilde;&ntilde;ha&uuml; manindriya&uuml; na vattabba&uuml; cittena sa&uuml;sa&ntilde;&ntilde;hanti"pi cittena visa&uuml;sa&ntilde;&ntilde;hanti"pi. </P>
<P>[BJT Page 238] [\x 238/] </P>
<P>Terasindriy&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. A&ntilde;&ntilde;hindriy&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. J&atilde;vitivdriya&uuml; siy&agrave; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, siy&agrave; no cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>Terasindriy&agrave; cittasahabhuno. A&ntilde;&ntilde;hindriy&agrave; no cittasahabhuno. J&atilde;vitindriya&uuml; siy&agrave; cittasahabhu siy&agrave; no cittasahabhu. </P>
<P>Terasindriy&agrave; citt&agrave;nuparivattino a&ntilde;&ntilde;hindriy&agrave; no citt&agrave;nuparivatatino j&atilde;vitindriya&uuml; siy&agrave; citt&agrave;nuparivatti, siy&agrave; no citt&agrave;nuparivatti. </P>
<P>Terasindriy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; a&ntilde;&ntilde;hindriy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; j&atilde;vitindriya&uuml; siy&agrave; citatsa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na&uuml;, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>Terasindriy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno a&ntilde;&ntilde;hindriy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno j&atilde;vitindriya&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu, siy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu, </P>
<P>Terasindriy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino a&ntilde;&ntilde;hindriy&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. J&atilde;vitindriya&uuml; siy&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatti, siy&agrave; no citatsa&uuml;sa&ntilde;&ntilde;ha samu&ntilde;&ntilde;&agrave;n&agrave;nuparivatti. </P>
<P>Cha indriy&agrave; ajjhattik&agrave;. So&euml;asitdriy&agrave; b&agrave;hir&agrave;. [PTS Page 132] [\q 132/] </P>
<P>Sattindriy&agrave; up&agrave;d&agrave;. Cuddasindriy&agrave; no up&agrave;d&agrave; j&atilde;vitindriya&uuml; siy&agrave; up&agrave;d&agrave;, siy&agrave; no upad&agrave;. </P>
<P>Navindriy&agrave; up&agrave;dinn&agrave; catt&agrave;rindriy&agrave; anup&agrave;dinn&agrave;. Navindriy&agrave; siy&agrave; up&agrave;dinn&agrave;. Siy&agrave; anup&agrave;dinn&agrave;. </P>
<P>344. No up&agrave;d&agrave;n&agrave;. </P>
<P>Dasindriy&agrave; up&agrave;d&agrave;niy&agrave; t&atilde;&otilde;indriy&agrave; anup&agrave;d&agrave;niy&agrave; navindriy&agrave; siy&agrave; up&agrave;d&agrave;niy&agrave;. Siy&agrave; anup&agrave;d&agrave;niy&agrave;. </P>
<P>So&euml;asindriy&agrave; up&agrave;d&agrave;navippayutt&agrave;, cha indriy&agrave;siy&agrave; up&agrave;d&agrave;nasampayutt&agrave; siy&agrave; up&agrave;d&agrave;na vippayutt&agrave;. </P>
<P>Dasindriy&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave;ti. Up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;. T&atilde;&otilde;indriy&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave;ti"pi, up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;ti"pi. Navindriy&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave;ti, siy&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;, siy&agrave; na vattabb&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;ti. </P>
<P>So&euml;asindriy&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave;ti"pi up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;ti"pi. Cha indriy&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave;ti, siy&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;, siy&agrave; na vattabb&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;ti. </P>
<P>[BJT Page 240] [\x 240/] </P>
<P>Dasindriy&agrave; up&agrave;d&agrave;navippayuttaup&agrave;d&agrave;niy&agrave;. T&atilde;&otilde;indriy&agrave; up&agrave;d&agrave;navippayutta anup&agrave;d&agrave;niy&agrave;. Anup&agrave;d&agrave;niy&agrave;. T&atilde;&otilde;indriy&agrave; siy&agrave; up&agrave;d&agrave;navippayuttaup&agrave;d&agrave;niy&agrave;, siy&agrave; up&agrave;d&agrave;navippayuttaanup&agrave;d&agrave;niy&agrave;. Cha indriy&agrave; siy&agrave;up&agrave;d&agrave;navippayuttaup&agrave;d&agrave;niy&agrave;. Siy&agrave; up&agrave;d&agrave;navippayuttaanup&agrave;d&agrave;niy&agrave;, siy&agrave; na vattabb&agrave; up&agrave;d&agrave;navippayutta up&agrave;d&agrave;niy&agrave;ti"pi up&agrave;d&agrave;navippayuttaanup&agrave;d&agrave;niy&agrave;ti"pi. </P>
<P>345. No kiles&agrave;. </P>
<P>Dasindriy&agrave; sa&uuml;kilesik&agrave;, t&atilde;&otilde;indriy&agrave; asa&uuml;kilesik&agrave;, navindriy&agrave; siy&agrave; sa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kilesik&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;, domanassindriya&uuml; sa&uuml;kili&ntilde;&ntilde;ha&uuml;, cha indriy&agrave;siy&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave; siy&agrave; asa&uuml;kili&ntilde;&ntilde;h&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; kilesippayutt&agrave;, domanassindriya&uuml; kilesampayutta&uuml;, cha indriy&agrave; siy&agrave; kilesasampayutt&agrave;, siy&agrave; kilesavippayutt&agrave;. </P>
<P>Dasindriy&agrave; na vattabb&agrave; kiles&agrave; ceva sa&uuml;kilesik&agrave;ti, sa&uuml;kilesik&agrave; ceva no ca kiles&agrave; t&atilde;&otilde;indriy&agrave; na vattabb&agrave; kiles&agrave; ceva sa&uuml;kilesik&agrave;ti"pi sa&uuml;kilesik&agrave; ceva no ca kiles&agrave;ti"pi. Navindriy&agrave; na vattabb&agrave; kiles&agrave; ceva sa&uuml;kilesik&agrave;ti, siy&agrave; sa&uuml;kilesik&agrave; ceva no ca kiles&agrave; siy&agrave; na vattabb&agrave; sa&uuml;kilesik&agrave; ceva no ca kiles&agrave;ti. . </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na vattabb&agrave; kiles&agrave; ceva sa&uuml;kili&ntilde;&ntilde;h&agrave;ti"pi sa&uuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave;ti"pi domanassindriya&uuml; na vattabba&uuml; [PTS Page 133] [\q 133/] kileso ceva sa&uuml;kili&ntilde;&ntilde;hanti, sa&uuml;kili&ntilde;&ntilde;ha¤ceva no ca kileso cha indriy&agrave; na vattabb&agrave; kiles&agrave; ceva sa&uuml;kili&ntilde;&ntilde;h&agrave;ti, siy&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave;. Siy&agrave; na vattabb&agrave; sa&uuml;kili&ntilde;&ntilde;h&agrave; ceva no cakiles&agrave;ti. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave;na vattabb&agrave; kiles&agrave; ceva kilesasampayutt&agrave;ti"pi kilesasampayutt&agrave; ceva no ca kiles&agrave;ti"pi. Domanassindriya&uuml; na vattabba&uuml; kileso ceva kilesasampayuttanati, kilesasampayutta&uuml; ceva no ca kileso cha indriy&agrave; na vattabb&agrave;kiles&agrave; ceva kilesasampayutt&agrave;ti, siy&agrave; kilesasampayutt&agrave; ceva no ca kiles&agrave;, siy&agrave; na vattabb&agrave; kilesasampayutt&agrave; ceva no ca kiles&agrave;ti. </P>
<P>Navindriy&agrave; kilesavippayutta sa&uuml;kilesik&agrave;. T&atilde;&otilde;indriy&agrave; kilesavippayuttaasa&uuml;kilesik&agrave;. Domanassiindriya&uuml; na vattabba&uuml; kilesavippayuttasa&uuml;kilesikanti"pi kilesavippayuttaasa&uuml;kilesikanti"pi t&atilde;&otilde;indriy&agrave; siy&agrave; kilesavippayutatsa&iuml;kilesik&agrave;, siy&agrave; ki lesavippayuttaasa&uuml;kilesik&agrave;. Cha indriy&agrave; siy&agrave;lesavippayutkilesavippayuttasa&uuml;kilesik&agrave;, siy&agrave; kilesavippayuttaasa&uuml;kilesik&agrave;, siy&agrave; na vattabb&agrave; kilesavippayuttasa&iuml;ki. Lesik&agrave;ti"pi kilesavippayutta asa&iuml;kilesik&agrave;ti"pi. </P>
<P>&nbsp;</P>
<P>346. Pa&otilde;&otilde;arasindriy&agrave; na dassanena pah&agrave;tabb&agrave;. Sattindriy&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave; siy&agrave; na dassanena pah&agrave;tabb&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; sattindriy&agrave; siy&agrave; bh&agrave;v&agrave;n&agrave;ya pah&agrave;tabb&agrave;, siy&agrave; na bh&agrave;v&agrave;n&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>[BJT Page 242] [\x 242/] </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. Sattindriy&agrave; siy&agrave; dassanena pah&agrave;tabbahetuk&agrave;, siy&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; na bh&agrave;van&agrave;ya na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. Sattindriy&agrave; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;, siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Navindriy&agrave; avitakk&agrave;. Domanassindriya&uuml; savitakka&uuml; dv&agrave;dasindriy&agrave; siy&agrave; savitakk&agrave;, siy&agrave; avitakk&agrave;. </P>
<P>Navindriy&agrave; avic&agrave;r&agrave;. Domanassindriya&uuml; savic&agrave;ra&uuml;. Dv&agrave;dasindriy&agrave; siy&agrave; savic&agrave;r&agrave;, siy&agrave; avic&agrave;r&agrave;. </P>
<P>Ek&agrave;dasindriy&agrave; app&atilde;tik&agrave; ek&agrave;dasindriy&agrave; siy&agrave; sapp&atilde;tik&agrave; siy&agrave; app&atilde;tik&agrave;. </P>
<P>Ek&agrave;dasindriy&agrave; na p&atilde;tisahagat&agrave; ek&agrave;dasitdriy&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Dv&agrave;dasindriy&agrave; na sukhasahagat&agrave;. Dasindriy&agrave; siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;. </P>
<P>Dv&agrave;sindriy&agrave; na upekkh&agrave;sahagat&agrave;. Dasindriy&agrave; siy&agrave; upekkh&agrave;sahagat&agrave; siy&agrave; na upekkh&agrave;sahagat&agrave;. </P>
<P>Dasindriy&agrave; k&agrave;m&agrave;vacar&agrave;. T&atilde;&otilde;indriy&agrave; na kam&agrave;vacar&agrave; navindriy&agrave; siy&agrave; k&agrave;m&agrave;vacar&agrave;, siy&agrave; na k&agrave;m&agrave;vacar&agrave;. </P>
<P>Dasindriy&agrave; na r&aring;p&agrave;vacar&agrave;. Navindriy&agrave; na r&aring;p&agrave;vacar&agrave; navindriy&agrave; siy&agrave; r&aring;p&agrave;vacar&agrave;, siy&agrave; na r&aring;p&agrave;vacar&agrave;. </P>
<P>Cuddasindriy&agrave; ar&aring;p&agrave;vacar&agrave;. A&ntilde;&ntilde;hindriy&agrave; siy&agrave; ar&aring;p&agrave;vacar&agrave; siy&agrave; na ar&aring;p&agrave;vacar&agrave;, </P>
<P>Dasindriy&agrave; pariy&agrave;pann&agrave;. T&atilde;&otilde;indriy&agrave; apariyapann&agrave; navindriy&agrave; siy&agrave; pariy&agrave;pann&agrave; siy&agrave; apariy&agrave;pann&agrave; siy&agrave; apariy&agrave;pann&agrave;. [PTS Page 134] [\q 134/] </P>
<P>Ek&agrave;dasindriy&agrave; aniyy&agrave;nik&agrave; ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; niyy&agrave;nika&uuml; dasindriy&agrave; siy&agrave; niyy&agrave;nik&agrave;, siy&agrave; aniyy&agrave;nik&agrave;. </P>
<P>Dasindriy&agrave; aniyat&agrave; ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; niyata&uuml; ek&agrave;dasindriy&agrave; siy&agrave; niyat&agrave;. Siy&agrave; aniyat&agrave;. </P>
<P>Dasindriy&agrave; sauttar&agrave; t&atilde;&otilde;indriy&agrave; anuttar&agrave;. Navindriy&agrave; siy&agrave; sauttar&agrave;, siy&agrave; anuttar&agrave;. </P>
<P>Pa&otilde;&otilde;arasindriy&agrave; ara&otilde;&agrave; domanassindriya&uuml; sara&otilde;a&uuml; cha indriy&agrave; siy&agrave; sara&otilde;&agrave;, siy&agrave; ara&otilde;&agrave;ti. </P>
<P>Pa¤hapucchaka&uuml;. </P>
<P ALIGN="CENTER">Indriya vibha&iuml;go ni&ntilde;&ntilde;hito.</P>
<P>[PTS Page 135] [\q 135/] </P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
