<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6. Paticcasamuppada vibhanga</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Vbh -] [\z Vibh /] [\f I /]</FONT><FONT FACE="Courier New" SIZE=2> <BR>
</FONT><FONT FACE="Times_CSX+">[BJT Page 244] [\x 244/]<BR>
[BJT Vol Vbh 1] [\z Vibh /] [\w I /]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. Pa&ntilde;iccasamupp&agrave;davibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">347. Avijj&agrave; paccay&agrave; sa&uuml;kh&agrave;r&agrave;, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave; paccay&agrave;, ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>348. Tattha katam&agrave; avijj&agrave;: dukkhe a¤¤&agrave;&otilde;a&uuml;, dukkhasamudayo a¤¤&agrave;&otilde;a&uuml;, dukkanirodhe a¤¤&agrave;&otilde;a&uuml;, dukkanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katame avijj&agrave; paccay&agrave; sa&iuml;kh&agrave;r&agrave;: pu¤¤&agrave;bhisa&iuml;kh&agrave;ro apu¤¤&agrave;bhisa&iuml;kh&agrave;ro &agrave;ne¤j&agrave;÷isa&iuml;kh&agrave;ro k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;ro. </P>
<P>Tattha katamo pu¤¤&agrave;bhisa&iuml;kh&agrave;ro: kusal&agrave;cetan&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; d&agrave;namay&agrave; s&atilde;lamay&agrave; bh&agrave;van&agrave;may&agrave;, aya&uuml; vuccati pu¤¤&agrave;bhisa&iuml;kh&agrave;ro. </P>
<P>Tattha katamo apu¤¤&agrave;bhisa&iuml;kh&agrave;ro: akusal&agrave; cetan&agrave; k&agrave;m&agrave;vacar&agrave; aya&uuml; vuccati apu¤¤&agrave;bhisa&iuml;kh&agrave;ro. </P>
<P>Tattha katamo &agrave;ne¤aj&agrave;bhisa&iuml;kh&agrave;ro: kusal&agrave;cetan&agrave; k&agrave;m&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; aya&uuml; vuccati &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro. </P>
<P>Tattha katamo k&agrave;yasa&iuml;kh&agrave;ro: k&agrave;yasa¤cetan&agrave; k&agrave;yasa&iuml;kh&agrave;ro, vacisa¤cetan&agrave; vac&atilde;sa&iuml;kh&agrave;ro, manosa¤cetan&agrave; cittasa&iuml;kh&agrave;ro. Ime vuccanti avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. [PTS Page 136] [\q 136/] </P>
<P>349. Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;a&uuml;, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>350. Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; catunna&uuml; ca mah&agrave; bh&agrave;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida&uuml; ca n&agrave;ma&uuml; ida&uuml; ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. </P>
<P>351. Tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;: cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;, ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. </P>
<P>[BJT Page 246] [\x 246/] </P>
<P>352. Tattha katamo sa&euml;&agrave;yatanapaccay&agrave; phasso: cakkhusamphasso sotasamphasso gh&agrave;nasamphasso jivh&agrave;samphasso k&agrave;yasamphasso manosamphasso, aya&uuml; vuccati sa&euml;&agrave;yatanapaccay&agrave; phasso. </P>
<P>353. Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: cakkhusamphassaj&agrave; vedan&agrave; sotasamphassaj&agrave; vedan&agrave; gh&agrave;nasampassaj&agrave; vedan&agrave; jivh&agrave;samphassaj&agrave; vedan&agrave; k&agrave;yasampassaj&agrave; vedan&agrave; manosamphassaj&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>354. Tattha katam&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, aya&uuml; vuccati vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. </P>
<P>355. Tattha katama&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;: k&agrave;mup&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml; silabbatup&agrave;d&agrave;na&uuml; attav&agrave;dup&agrave;d&agrave;na&uuml;, ida&uuml; vuccati ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;na&uuml;. </P>
<P>356. Tattha katamo up&agrave;d&agrave;napaccay&agrave; bhavo: [PTS Page 137] [\q 137/] bhavo duvidhena atthi kammabhavo atthiupapatibhavo</P>
<P>Tattha katamo kammabhavo: pu¤¤&agrave;bhisa&iuml;kh&agrave;ro apu¤¤&agrave;bhisa&iuml;kh&agrave;ro &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;ro, aya&uuml; vuccati kammabhavo. Sabbampi bhavag&agrave;mikamma&uuml; kammabh&agrave;vo. </P>
<P>Tattha katamo upapattibhavo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo sa¤¤&agrave;bhavo asa¤¤&agrave;bhavo nevasa¤¤&agrave;n&agrave;sa¤¤&agrave; bhavo eka vokak&agrave;rabhavo catuvok&agrave;rabhavo pa¤cavok&agrave;rabhavo, aya&uuml; vuccati uppattibhavo. Aya&uuml; vuccati up&agrave;d&agrave;nappaccay&agrave; bhavo. </P>
<P>257. Tattha katam&agrave; bhavapaccay&agrave; j&agrave;ti: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tambhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti sa¤j&agrave;ti okkanti abhinibbatti khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho. Aya&uuml; vuccati bhavapaccay&agrave; j&agrave;ti. </P>
<P>258. Tattha katama&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;: atthi jar&agrave;, atthi mara&otilde;a&uuml;. </P>
<P>Tattha katam&agrave; jar&agrave;: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye raj&agrave; jira&otilde;at&agrave; khan&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; pirip&agrave;ko. Aya&uuml; vuccati jar&agrave;. </P>
<P>Tattha katam&agrave; mara&otilde;a&uuml;: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye cuti vacanat&agrave; bhedo antaradh&agrave;na&uuml; antaradh&agrave;na&uuml; maccu mara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo kalebarassa nikkhepo j&atilde;vitindriyassa upacchedo ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya&uuml; ca jar&agrave; ida&uuml; ca mara&otilde;a&uuml;, ida&uuml; vuccati j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. </P>
<P>[BJT Page 248] [\x 248/] </P>
<P>359. Tattha katamo soko: ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa, bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa, rogavyasanena v&agrave; phu&ntilde;&ntilde;assa. S&atilde;lavyasanena v&agrave; phu&ntilde;&ntilde;hassa, di&ntilde;&ntilde;ivyasanena v&agrave; phu&ntilde;&ntilde;hassa, a¤¤atara¤¤atarena vyasanena samann&agrave;gatassa, a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa soko socan&agrave; socitatta&uuml; antosoko anto parisoko cetaso parijjh&agrave;yan&agrave; domanassa&uuml; sokapalla&uuml;, aya&uuml; vuccati soko. </P>
<P>360. Tattha katamo paridevo: ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa, bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa, [PTS Page 138] [\q 138/] rogavyasanena v&agrave; phu&ntilde;&ntilde;assa. S&atilde;lavyasanena v&agrave; phu&ntilde;&ntilde;hassa, di&ntilde;&ntilde;ivyasanena v&agrave; phu&ntilde;&ntilde;hassa, a¤¤atara¤¤atarena vyasanena samann&agrave;gatassa, a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;devo paridevo &agrave;devan&agrave; paridevan&agrave; &agrave;decitatta&uuml; paridevitatta&uuml; v&agrave;c&agrave; pal&agrave;po vippal&agrave;po l&agrave;lappan&agrave; l&agrave;lappitatta&uuml;, aya&uuml; vuccati paridevo. </P>
<P>361. Tattha katama&uuml; dukkha&uuml;: ya&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yika&uuml; dukkha&uuml; k&agrave;yasamphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml;, k&agrave;yasamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, ida&uuml; vuccati dukkh&agrave;&uuml;. </P>
<P>362. Tattha katama&uuml; domanassa&uuml;: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; ceto samphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml;, ceto samphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, ida&uuml; vuccati domanassa&uuml;. </P>
<P>363. Tattha katamo up&agrave;y&agrave;so: ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;hassa, bhogavyasanena v&agrave; phu&ntilde;&ntilde;hassa, rogavyasanena v&agrave; phu&ntilde;&ntilde;assa. S&atilde;lavyasanena v&agrave; phu&ntilde;&ntilde;hassa, di&ntilde;&ntilde;ivyasanena v&agrave; phu&ntilde;&ntilde;hassa, a¤¤atara¤¤atarena vyasanena samann&agrave;gatassa, a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;y&agrave;so up&agrave;y&agrave;so &agrave;y&agrave;sitatta&uuml; up&agrave;y&agrave;sitatta&uuml;, aya&uuml; vuccati up&agrave;y&agrave;so</P>
<P>364. Evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti: evametassa kevalassa dukkhakkhandhassa sa&iuml;gati hoti. Sam&agrave;gamo hoti. Samodh&agrave;na&uuml; hoti p&agrave;tubh&agrave;vo hoti, tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>Suttantabh&agrave;jan&atilde;ya&uuml;. </P>
<P>365. Avijj&agrave; paccay&agrave; sa&uuml;kh&agrave;ro, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; paccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave; paccay&agrave;, ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>[BJT Page 250] [\x 250/] </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave;, ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, [PTS Page 139] [\q 139/] up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave; paccay&agrave;, ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, cha&ntilde;a&ntilde;h&agrave;yatanapaccay&agrave;1phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave; paccay&agrave;, ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Paccayacatukka&uuml;. </P>
<P>366. Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;hetuko, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mapaccay&agrave; phasso, cha&ntilde;&ntilde;h&agrave;yatanahetuko, phassapaccay&agrave; vedan&agrave;, vedan&agrave; paccay&agrave;, phassahetuk&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;hetuko, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mapaccay&agrave; phasso, n&agrave;mahetuko, phassapaccay&agrave; vedan&agrave;, vedan&agrave; phassahetuk&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;hetuko, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; [PTS Page 140] [\q 140/] vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mar&aring;pahetuka&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, cha&ntilde;&ntilde;h&agrave;yatanahetuko, phassapaccay&agrave; vedan&agrave;, vedan&agrave; phassahetuk&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>&nbsp;</P>
<P>1. Sa&euml;&agrave;yatanapaccay&agrave; - sirimu, sy&agrave;. </P>
<P>[BJT Page 252] [\x 252/] </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;hetuko, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;pahetuka&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko, 1phassapaccay&agrave; vedan&agrave;, vedan&agrave; phassahetuk&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Hetuvatukka&uuml;. </P>
<P>367. Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;sampayutto, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, cha&ntilde;&ntilde;h&agrave;yatanasampayutto, phassapaccay&agrave; vedan&agrave;, phassasampayutt&agrave;, vedan&agrave;paccay&agrave;, ta&otilde;h&agrave; vedan&agrave;sampayutt&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;sampayutta&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;sampayutto, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;mapaccay&agrave; phasso, n&agrave;masampayutto, phassapaccay&agrave; vedan&agrave;, phassasampayutt&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave; vedan&agrave;sampayutt&agrave; ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;sampayutta&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;sampayutto, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; [PTS Page 141] [\q 141/] vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;ma&uuml;, 2n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;, 3- cha&ntilde;&ntilde;hanayatanapaccay&agrave; phassosampayutt&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;sampayutt&agrave;, ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;sampayutta&uuml; up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>1. Sa&euml;&agrave;yatanahetuko - sy&agrave; 2. Vi¤¤&agrave;&otilde;asampayutta&uuml; - sirimu 3. N&agrave;mar&aring;pasampayutta&uuml; - sirimu, machasa&uuml;. </P>
<P>[BJT Page 254] [\x 254/] </P>
<P>Avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;ro, avijj&agrave;sampayutto, sa&uuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml; n&agrave;ma&uuml;, 1n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;masampayutta&uuml; cha&ntilde;&ntilde;h&agrave;yatana&uuml; 2- cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, cha&ntilde;&ntilde;h&agrave;yatanasampayutto, phassapaccay&agrave; vedan&agrave;, phassasampayutt&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;sampayutt&agrave; ta&otilde;h&agrave;paccay&agrave; upad&agrave;na&uuml;, ta&otilde;h&agrave;sampayutta&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Sampayuttacatukka&uuml;. </P>
<P>368. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;, sa&iuml;kh&agrave;ra paccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatana paccay&agrave;pi n&agrave;ma&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave;pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;, phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;, sa&iuml;kh&agrave;ra paccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mapaccay&agrave; phasso phassapaccay&agrave;"pi n&agrave;ma&uuml;, phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. [PTS Page 142] [\q 142/] </P>
<P>Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;, sa&iuml;kh&agrave;ra paccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; n&agrave;mar&aring;papaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;pi n&agrave;mar&aring;pa&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave;pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;, phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>1. Vi¤¤&agrave;&otilde;asampayutta&uuml; - s&atilde;p„vi. 2. N&agrave;mar&aring;pasampayutta&uuml; sa&euml;&agrave;yatana&uuml; - sirimu. </P>
<P>[BJT Page 256] [\x 256/] </P>
<P>Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤a&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; n&agrave;mar&aring;paccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml; n&agrave;mar&aring;papacc&agrave; sa&euml;&agrave;yatana&uuml; sa&euml;&agrave;yatana paccay&agrave;"pi n&agrave;mar&aring;pa&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;, phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave; paccay&agrave; ta&otilde;h&agrave; ta&otilde;h&agrave;paccay&agrave;pi vedan&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhavo bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>A¤¤ama¤¤acatukka&uuml;. </P>
<P>369. Sa&iuml;kh&agrave;rapaccay&agrave; [PTS Page 143] [\q 143/] </P>
<P>Avijj&agrave; -pe- vi¤¤&agrave;&otilde;apaccay&agrave; avijj&agrave; -pe n&agrave;mapaccay&agrave; avijj&agrave; -pe- cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; avijj&agrave; -pephassapaccay&agrave; avijj&agrave; -pevedan&agrave;paccay&agrave; avijj&agrave; -peta&otilde;h&agrave; paccay&agrave; avijj&agrave; -peup&agrave;d&agrave;napaccay&agrave; avijj&agrave; -peavijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma paccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>M&agrave;tik&agrave;. [PTS Page 144] [\q 144/] </P>
<P>370. Katame dhamm&agrave; akusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; di&ntilde;&ntilde;higatasampayutta&uuml; r&aring;p&agrave;ramam&otilde;a&uuml; v&agrave; sadd&agrave;ramma&otilde;a&uuml; v&agrave; gandh&agrave;ramma&otilde;a&uuml; v&agrave; ras&agrave;ramma&otilde;a&uuml; v&agrave; pho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; v&agrave; dhamm&agrave;ramma&otilde;a&uuml; v&agrave;. Ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;danapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. Evametassa kevalassa dukkhakhkhandhassa samudayo hoti. </P>
<P>371. Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&iuml;g&agrave;ha&otilde;&agrave; apariyog&agrave;ha&otilde;&agrave; asamapekkha&otilde;&agrave; apaccavekkha&otilde;&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avij&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; vecatayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro. </P>
<P>[BJT Page 258] [\x 258/] </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kakhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphasan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. [PTS Page 145] [\q 145/] </P>
<P>Tattha katam&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandri nandrir&agrave;go cittassa s&agrave;r&agrave;go, aya&uuml; vuccati vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. </P>
<P>Tattha katama&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;: y&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivisuk&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandrita&uuml; di&ntilde;&ntilde;hisa¤¤ojan&agrave; gaho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. </P>
<P>Tattha katamo up&agrave;d&agrave;napaccay&agrave; bhavo: &ntilde;hapetth&agrave; up&agrave;d&agrave;na&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati up&agrave;d&agrave;napaccay&agrave; bhavo. </P>
<P>Tattha katam&agrave; bhavapaccay&agrave; j&agrave;ti: y&agrave; tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; j&agrave;ti sa¤j&agrave;ti nibbatti abhinibbanti p&agrave;hatubh&agrave;vo, aya&uuml; vuccati bhavapaccay&agrave; j&agrave;ti. </P>
<P>Tattha katama&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;: atthi jar&agrave; atthi mara&otilde;a&uuml;. </P>
<P>Tattha katam&agrave; jar&agrave;: y&agrave; tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; jar&agrave; jira&otilde;at&agrave; &agrave;yuno sa&uuml;h&agrave;ti, aya&uuml; vuccati jar&agrave;. </P>
<P>Tattha katama&uuml; mara&otilde;a&uuml;: yo tesa&uuml; tesa&uuml; dhammana&uuml; khayo vayo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;, ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca jar&agrave; ida¤ca mara&otilde;a&uuml;, ida&uuml; vuccati j&agrave;ti paccay&agrave; jar&agrave;mara&otilde;a&uuml;. . </P>
<P>Evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti evametassa kevalassa dukkhakkhandhassa sa&iuml;gati hoti, sam&agrave;gamo hoti, samodh&agrave;na&uuml; hoti, p&agrave;tubh&agrave;vo hoti, tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hotit&atilde;. </P>
<P>[BJT Page 260] [\x 260/] </P>
<P>372. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;r&agrave; paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave; paccay&agrave; [PTS Page 146] [\q 146/] up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. </P>
<P>N&agrave;mapaccay&agrave; phassoti, tattha katama&uuml; n&agrave;ma&uuml;: &ntilde;hapetth&agrave; phassa&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katamo n&agrave;mapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati n&agrave;mapaccay&agrave; phasso -petena vuccati evametassa kevalasasa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>373. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;r&agrave; paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa&uuml;cetan&agrave; cetayitatata&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. [PTS Page 147] [\q 147/] </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;: atthin&agrave;ma&uuml;, atthir&aring;pa&uuml;. Tattha katama&uuml; n&agrave;ma&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: cakkh&agrave;yatanassa upacayo. Sot&agrave;yatanassa upacayo, gh&agrave;n&agrave;yatanassa upacayo, jivh&agrave;yatanassa upacayo k&agrave;y&agrave;yatanassa upacayo, ya&uuml; va pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. </P>
<P>[BJT Page 262] [\x 262/] </P>
<P>N&agrave;mar&aring;paccay&agrave; cha&ntilde;&ntilde;h&agrave;yatananti atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;, tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: ya&uuml; niss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso -petena vuccati evametassa kevalasasa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>374. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;r&agrave; paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. [PTS Page 148] [\q 148/] </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;: atthi n&agrave;ma&uuml;, r&aring;pa&uuml;, tattha katama&uuml; n&agrave;ma&uuml;. Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. </P>
<P>N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccatin&agrave;ma&uuml;. </P>
<P>[BJT Page 264] [\x 264/] </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, ya¤ca r&aring;pa&uuml; niss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;: cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivah&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; m&agrave;n&agrave;yatana&uuml;, ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso -petena vuccati evametassa kevalasasa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>Paccayacatukka&uuml;. </P>
<P>375. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mahatuka&uuml;, cha&ntilde;&ntilde;h&agrave;yatapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuk&agrave; phassapaccay&agrave; vedan&agrave;, phassahetuk&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. [PTS Page 149] [\q 149/] </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rahetuka&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rahetuk&agrave;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuk&agrave;. </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mahetuka&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mahetuka&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave; phassahetuk&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave; phassahetuk&agrave;. </P>
<P>[BJT Page 266] [\x 266/] </P>
<P>Tattha katam&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave; vedan&agrave;hetuk&agrave;: yo r&agrave;go s&agrave;r&agrave;go -pe-cittassa s&agrave;r&agrave;go, aya&uuml; vuccati vedan&agrave;paccay&agrave; ta&otilde;h&agrave; vedan&agrave;hetuk&agrave;. </P>
<P>Tattha katama&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave;hetuka&uuml;: y&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe vipariyesag&agrave;ho, ida&uuml; vuccati ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave;hetuka&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. [PTS Page 150] [\q 150/] </P>
<P>376. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mapaccay&agrave; phasso n&agrave;mahetuko, phassapaccay&agrave; vedan&agrave; phassahetuk&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rahetuka&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rahetuk&agrave;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuk&agrave;. </P>
<P>N&agrave;mapaccay&agrave; phasso n&agrave;mahetukoti tattha katama&uuml; n&agrave;ma&uuml;: &ntilde;hapetv&agrave; phassa&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katamo n&agrave;mapaccay&agrave; phasso n&agrave;mahetuko: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati n&agrave;mapaccay&agrave; phasso n&agrave;mahetuko -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>377. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mar&aring;pahetuka&uuml;, cha&ntilde;&ntilde;h&agrave;yatapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuk&agrave; phassapaccay&agrave; vedan&agrave;, phassahetuk&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, [PTS Page 151] [\q 151/] bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>[BJT Page 268] [\x 268/] </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rahetuka&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rahetuk&agrave;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;, tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;. </P>
<P>N&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mar&aring;pahetukanti: atthi n&agrave;ma&uuml;. Atthi r&aring;pa&uuml; tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho - ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: ya&uuml; r&aring;pa&uuml; niss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mar&aring;pahetuka&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mar&aring;pahetuk&agrave;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatana hetuko -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. [PTS Page 152] [\q 152/] </P>
<P>378. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mar&aring;pahetuka&uuml;, cha&ntilde;&ntilde;h&agrave;yatapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuk&agrave; phassapaccay&agrave; vedan&agrave;, phassahetuk&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;hetuk&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;hetuka&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;hetuko. </P>
<P>[BJT Page 270] [\x 270/] </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rahetuka&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rahetuk&agrave;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;: atthi n&agrave;ma&uuml;. Atthi r&aring;pa&uuml; katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml; itiida¤ca n&agrave;ma&uuml;, ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;. </P>
<P>N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;pahetukanti: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. Tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, ya&uuml; ca r&aring;pa&uuml; niss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vatatti. Ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml;, vuccati n&agrave;mar&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;pahetuka&uuml;: [PTS Page 153] [\q 153/] cakkh&agrave;yatana&uuml; -peman&agrave;yatana&uuml;, ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;pahetuka&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko: yo phasso phusan&agrave; phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave; phassahetuk&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; ceto samphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave; phassahetuk&agrave;. </P>
<P>Tattha katam&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave; vedan&agrave;hetuk&agrave;: yo r&agrave;go s&agrave;r&agrave;go -pe-cittassa s&agrave;r&agrave;go, aya&uuml; vuccati vedan&agrave;paccay&agrave; ta&otilde;h&agrave; vedan&agrave;hetuk&agrave;. </P>
<P>Tattha katama&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave;hetuka&uuml;: y&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -petitth&agrave;yatana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave;hetuka&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>Hetuvatukka&uuml;. </P>
<P>[BJT Page 272] [\x 272/] </P>
<P>379. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;, cha&ntilde;&ntilde;h&agrave;yatapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yayatanasampayutto, phassapaccay&agrave; vedan&agrave;, phassasampayutt&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;sampayutta ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;smapayutta&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave;sa&iuml;kh&agrave;roavijj&agrave;sampayutto: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rasampayutta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rasampayutt&agrave;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;: [PTS Page 154] [\q 154/] ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanasampayutto: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanasampayutto. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave; phassasampayutt&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave; phassasampayutto. </P>
<P>Tattha katam&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave; vedan&agrave;sampayutt&agrave;: yo r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati vedan&agrave;paccay&agrave; ta&otilde;h&agrave; vedan&agrave;sampayutt&agrave;. </P>
<P>Tattha katama&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave; sampayutta&uuml;: y&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -petitth&agrave;tana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave;sampayutta&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>[BJT Page 274] [\x 274/] </P>
<P>380. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;mapaccay&agrave; phasso n&agrave;masampayutto, phassapaccay&agrave; vedan&agrave;, phassasampayutto, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;sampayutt&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;sampayutta&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto: [PTS Page 155] [\q 155/] y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rasampayutta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rasampayutta&uuml;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutata&uuml;. </P>
<P>N&agrave;mapacacy&agrave; phasso n&agrave;masampayuttoti tattha katama&uuml; n&agrave;ma&uuml;: &ntilde;hapetv&agrave; phassa&uuml;, vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katamo n&agrave;mapaccay&agrave; n&agrave;masampayutto: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati n&agrave;mapaccay&agrave; phasso n&agrave;masampayutto -pe- tena vuccati </P>
<P>Evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>381. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;ma&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml; cha&ntilde;&ntilde;h&agrave;yatapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanasampayutto, phassapaccay&agrave; vedan&agrave;, phassasampayutt&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;sampayutt&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;sampayutta&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto. [PTS Page 156] [\q 156/] </P>
<P>[BJT Page 276] [\x 276/] </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rasampayutata&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rayutta&uuml;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;: vi¤¤&agrave;&otilde;asampayutta&uuml; n&agrave;ma&uuml; atthi n&agrave;ma&uuml; atthi r&aring;pa&uuml; tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml; </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo. Ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml; n&agrave;ma&uuml;. </P>
<P>N&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayuttanti: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml; tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml; ya&uuml; r&aring;pa&uuml; niss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;. Ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatana paccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatananasampayutto: yo phasso phusan&agrave; samphusan&agrave; samaphusitatta&uuml; aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatana paccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanasampayutto -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>382. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;ma&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;ma sampayutta&uuml; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatana sampayutto, phassapaccay&agrave; [PTS Page 157] [\q 157/] vedan&agrave;, phassasampayutt&agrave;, vedan&agrave; paccay&agrave; ta&otilde;h&agrave;, vedan&agrave;sampayutt&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, ta&otilde;h&agrave;sampayutta&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rasampayutata&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rasampayutta&uuml;. </P>
<P>[BJT Page 278] [\x 278/] </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;: vi¤¤&agrave;&otilde;asampayutta&uuml; n&agrave;ma&uuml; atthi n&agrave;ma&uuml; atthi r&aring;pa&uuml; tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml; </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo. Ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml; n&agrave;ma&uuml;. </P>
<P>N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;masampayuttanti: cha&ntilde;&ntilde;h&agrave;yatananti: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml; tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; r&aring;pa&uuml;: catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, ya¤ca r&aring;pa&uuml; niss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;. Ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;masampayutta&uuml; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: cakkh&agrave;yatana&uuml; -pe- man&agrave;yatana&uuml;, ida&uuml; vuccati n&agrave;ma r&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; n&agrave;masampayutta&uuml; [PTS Page 158] [\q 158/] cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatana paccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatananasampayutto: yo phasso phusan&agrave; samphusan&agrave; samaphusitatta&uuml; aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatana paccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanasampayutto -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>Sampayuttacatukka&uuml;. </P>
<P>383. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijaj&agrave;, sa&iuml;kh&agrave;r&agrave;paccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi n&agrave;ma&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;, phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave;paccay&agrave; ta&otilde;h&agrave; ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave;pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro avijj&agrave;sampayutto: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; "pi avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;. </P>
<P>[BJT Page 280] [\x 280/] </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&uuml;kh&agrave;rasampayutata&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; tattha katamo vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro. Y&agrave; cetan&agrave; sa¤cetan&agrave; cetasitatta&uuml;, aya&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. Tattha katama&uuml; n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; mano vi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;. [PTS Page 159] [\q 159/] </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe-tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. Tattha katama&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho ida&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi. </P>
<P>Tattha katama&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml; aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso tattha katama&uuml; phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml;-pe-tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;. Aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. Tattha katamo vedan&agrave;paccay&agrave;"pi phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati vedan&agrave;paccay&agrave;"pi phasso. </P>
<P>Tattha katam&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go -pecittassa s&agrave;rago, aya&uuml; vuccati vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tattha katam&agrave; ta&otilde;h&agrave; paccay&agrave;"pi vedan&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;. </P>
<P>Tattha katama&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;: y&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -petitth&agrave;yatana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Tattha katam&agrave; up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, yo r&agrave;go -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;. </P>
<P>Tattha katamo up&agrave;d&agrave;napaccay&agrave; bhavo: &ntilde;hapetth&agrave; up&agrave;d&agrave;na&uuml;, vedanakkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati up&agrave;d&agrave;napaccay&agrave; bhavo. </P>
<P>Tattha katam&agrave; bhavapaccay&agrave; j&agrave;ti: y&agrave; tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; j&agrave;ti sa¤j&agrave;ti nibbatti abhinibbatti p&agrave;tubh&agrave;vo, aya&uuml; vuccati bhavapaccay&agrave; j&agrave;ti. </P>
<P>[BJT Page 282] [\x 282/] </P>
<P>Tattha katama&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;: atthi jar&agrave; atthi mara&otilde;a&uuml;. Tattha katam&agrave; jar&agrave;: y&agrave; tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; jar&agrave; jira&otilde;at&agrave; &agrave;yuno sa&uuml;h&agrave;ni, aya&uuml; [PTS Page 160] [\q 160/] vuccati jar&agrave;. Tattha katama&uuml; marana&uuml;: yo tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; khayo v&agrave;yo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;, ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca jar&agrave; ida¤ca mara&otilde;a&uuml;, ida&uuml; vuccati j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. </P>
<P>Evametassa kevalassa dukkhakkandhassa samudayo hot&atilde;ti evametassa kevalassa dukkhakkhandhassa sa&iuml;gati hoti. Sam&agrave;gamo hoti, samodh&agrave;na&uuml; hoti, p&agrave;tubh&agrave;vo hoti, tena vuccati "evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. </P>
<P>384. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mapaccay&agrave; phasso phassapaccay&agrave;"pi n&agrave;ma&uuml;, phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave;paccay&agrave; ta&otilde;h&agrave; ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhatv&agrave;, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: tattha katam&agrave; sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -peavijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajja mano vi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; tattha katamo vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. Tattha katama&uuml; n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccatin&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;</P>
<P>[PTS Page 161] [\q 161/] </P>
<P>N&agrave;mapaccay&agrave; phassoti: tattha katama&uuml; n&agrave;ma&uuml;: &ntilde;hapetv&agrave; phassa&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kakhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katamo n&agrave;ma paccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;. Aya&uuml; vuccati n&agrave;mapaccay&agrave; phasso tattha katama&uuml; phassapaccay&agrave;"pi n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ida&uuml; vuccati phassapaccay&agrave;"pi n&agrave;ma&uuml; -pe- tena vuccati "evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. </P>
<P>[BJT Page 284] [\x 284/] </P>
<P>385. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; n&agrave;mar&aring;papaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi n&agrave;mar&aring;pa&uuml;, cha&ntilde;&ntilde;h&agrave;yayatanapaccay&agrave; phasso phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml; phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave;paccay&agrave; ta&otilde;h&agrave; ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhatv&agrave;, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: tattha katam&agrave; sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -peavijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajja mano vi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; tattha katamo vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. Tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katama&uuml; r&aring;pa&uuml;. Cakkh&agrave;yatanassa [PTS Page 162] [\q 162/] upacayo -pe- k&agrave;y&agrave;yatanassa upacayo ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida&uuml;ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;anti, atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;, tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;, tattha katama&uuml; r&aring;pa&uuml;: ya&uuml; r&aring;pa&uuml; tiss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;: tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -petajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>N&agrave;mar&aring;paccay&agrave; ja&ntilde;&ntilde;h&agrave;yatananti, atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. Tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katama&uuml; r&aring;pa&uuml;: ya&uuml; r&aring;pa&uuml; tiss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;: tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave;pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. Tattha katama&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi n&agrave;mar&aring;pa&uuml;: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. Tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katama&uuml; r&aring;pa&uuml;. Cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida&uuml; ca r&aring;pa&uuml;, ida&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;pi n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;anti, atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;, tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;, tattha katama&uuml; r&aring;pa&uuml;: ya&uuml; r&aring;pa&uuml; tiss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;: tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>[BJT Page 286] [\x 286/] </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: tattha katama&uuml; phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. [PTS Page 163] [\q 163/] </P>
<P>386. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml; n&agrave;mar&aring;papaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi n&agrave;mar&aring;pa&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;, 1phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso, vedan&agrave;paccay&agrave; ta&otilde;h&agrave; ta&otilde;h&agrave;paccay&agrave;"pi vedan&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave;"pi ta&otilde;h&agrave;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa&uuml;cetan&agrave; cetayitatta&uuml;, 2aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: tattha katam&agrave; sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -peavijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave;"pi avijj&agrave;. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajja mano vi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; tattha katamo vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, 2- aya&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. Tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katama&uuml; r&aring;pa&uuml;. Cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida&uuml;ca r&aring;pa&uuml;, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;anti, atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;, tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;, tattha katama&uuml; r&aring;pa&uuml;: ya&uuml; r&aring;pa&uuml; tiss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;: [PTS Page 164] [\q 164/] tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -petajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>1. Sa&euml;&agrave;yatana&uuml; - simu. Sy&agrave; 2. Sa¤cetayitatta&uuml; - sy&agrave;, machasa&uuml;. </P>
<P>[BJT Page 288] [\x 288/] </P>
<P>N&agrave;mar&aring;paccay&agrave; sa&euml;&agrave;yatananti, atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. Tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katama&uuml; r&aring;pa&uuml;: catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;. Ya¤ca r&aring;pa&uuml; tiss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;: tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave;pi sa&euml;&agrave;yatana&uuml;: cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;yayatana&uuml; man&agrave;yatana&uuml;, ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Tattha katama&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi n&agrave;mar&aring;pa&uuml;: atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;. Tatthi katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;. Tattha katama&uuml; r&aring;pa&uuml;. Cakkh&agrave;yatanassa upacayo -pe- k&agrave;y&agrave;yatanassa upacayo ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida&uuml; ca r&aring;pa&uuml;, ida&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;pi n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;anti, atthi n&agrave;ma&uuml;, atthi r&aring;pa&uuml;, tattha katama&uuml; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati n&agrave;ma&uuml;, tattha katama&uuml; r&aring;pa&uuml;: ya&uuml; r&aring;pa&uuml; tiss&agrave;ya manovi¤¤&agrave;&otilde;adh&agrave;tu vattati, ida&uuml; vuccati r&aring;pa&uuml;, iti ida¤ca n&agrave;ma&uuml; ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati n&agrave;mar&aring;pa&uuml;: tattha katama&uuml; n&agrave;mar&aring;papaccay&agrave;pi vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati n&agrave;mar&aring;papaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>&nbsp;</P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: tattha katama&uuml; phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml;vuccati phassapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml; </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosampassa&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; ceto samphassaj&agrave; s&agrave;t&agrave; suk&agrave; vedan&agrave;. Aya&uuml; vuccati phassapaccay&agrave; vedan&agrave; -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. </P>
<P>A¤¤ama¤¤acatukka&uuml;. </P>
<P>387. Katame dhamm&agrave; akusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; di&ntilde;&ntilde;higatasampayutta&uuml; sasa&iuml;kh&agrave;rena -pe somanassasahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; [PTS Page 165 [\q 165/] -@]pa somanassasahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; adimokkho, 1adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>388. Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -peavijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro -pe-</P>
<P>[BJT Page 290] [\x 290/] </P>
<P>Tattha katamo ta&otilde;h&agrave;paccay&agrave; adhimokkho: yo cittassa adhimokkho1- adhimuccan&agrave; tadadhimuttat&agrave;, aya&uuml; vuccati ta&otilde;h&agrave;paccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>389. Katame2- dhamm&agrave; akusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; di&ntilde;&ntilde;higatasampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml;v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>390. Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -peavijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave; -petattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; neva s&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; ceto smapassaja&uuml; adukkamasuka&uuml; vedayita&uuml; ceto sampasasj&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>391. Katame dhamm&agrave; akusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; di&ntilde;&ntilde;higatasampayutta&uuml; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; -pe- upekkh&agrave;sahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; adimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>392. Katame dhamm&agrave; akusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti domanassasahagata&uuml; pa&ntilde;ighasampayutta&uuml; -pedomanassasahagata&uuml; pa&ntilde;ighasampayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pa&ntilde;igha&uuml;, pa&ntilde;ighapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. [PTS Page 166] [\q 166/] </P>
<P>1. Adhimokho - sip„vi. 2. Tattha katame - sip„vi. </P>
<P>[BJT Page 292] [\x 292/] </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. -Pe- </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: [PTS Page 167] [\q 167/] ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; ceto samphassaj&agrave; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katama&uuml; vedan&agrave;paccay&agrave; pa&ntilde;igha&uuml;: yo cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadosocittassa vy&agrave;patti manepadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivarodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, ida&uuml; vuccati vedan&agrave;paccay&agrave; pa&ntilde;igha&uuml;. </P>
<P>Tattha katamo pa&ntilde;ighapaccay&agrave; adhimokkho: yo cittassa adhimokkho adhimuccan&agrave; tadadhimuttat&agrave;, aya&uuml; vuccati pa&ntilde;ighapaccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>393. Katame dhamm&agrave; akusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; vicikicch&agrave;sampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; vicikicch&agrave;, vikicch&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. -Pe- </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; neva s&agrave;ta&uuml; n&agrave;sata&uuml; ceto samphassaj&agrave; adukkhamasukha&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamadukkh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. [PTS Page 168] [\q 168/] </P>
<P>Tattha katama&uuml; vedan&agrave;paccay&agrave; vicikicch&agrave;: y&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml; cittassa manovilekho, aya&uuml; vuccati vedan&agrave;paccay&agrave; vicikicch&agrave;. </P>
<P>Tattha katamo vicikicch&agrave;paccay&agrave; bhavo: &ntilde;hapetv&agrave; vicikich&agrave;&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati vicikicch&agrave;paccay&agrave; bhavo -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>[BJT Page 294] [\x 294/] </P>
<P>394. Katame dhamm&agrave; akusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; uddhaccasampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; uddhacca&uuml;, uddhaccapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -pe- avijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. -Pe- </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; nevas&agrave;ta&uuml; n&agrave;sata&uuml; cetosampaphassaja&uuml; adukkhamasukkha&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katama&uuml; vedan&agrave;paccay&agrave; uddhacca&uuml;: ya&uuml; cittassa uddhacca&uuml; avupasamo cetaso vikkhepo bhantatta&uuml; vittassa, ida&uuml; vuccati vedan&agrave;paccay&agrave; uddhacca&uuml;. </P>
<P>Tattha katamo uddhaccapaccay&agrave; adhimokkho: [PTS Page 169] [\q 169/] yo cittassa adhimokkho adhimuccan&agrave; tadadhimuttat&agrave;, aya&uuml; vuccati uddhaccapaccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>Akusala niddeso. </P>
<P>395. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramm&agrave;&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do, p&agrave;s&agrave;daccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>396. Tattha katame kusalamula: alobho adoso amoho</P>
<P>Tattha katamo alobho: aloho alubbhitatta&uuml; as&agrave;r&agrave;go as&agrave;rajjan&agrave; as&agrave;rajjitatta&uuml; anabhijjh&agrave; alobho kusalam&aring;la&uuml;, aya&uuml; vuccati alobho. </P>
<P>[BJT Page 296] [\x 296/] </P>
<P>Tattha katamo adoso: yo adoso adussan&agrave; adussitatta&uuml; vy&agrave;p&agrave;do avy&agrave;pajjo adoso kusalam&aring;la&uuml;, aya&uuml; vuccati adoso. </P>
<P>Tattha katamo amoho: y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;a&ntilde;hi, aya&uuml; vuccati amoho, ime vuccanti kusalamul&agrave;. [PTS Page 170] [\q 170/] </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; -pe- vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; -pe n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; -pe- cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso -pephassapaccay&agrave; vedan&agrave; -pe-</P>
<P>Tattha katamo vedan&agrave; paccay&agrave; pas&agrave;do: y&agrave; saddh&agrave; saddahan&agrave; okappan&agrave; abhippas&agrave;do, aya&uuml; vuccati vedan&agrave;paccay&agrave; pas&agrave;do. </P>
<P>Tattha katamo pas&agrave;dapaccay&agrave; adhimokkho: yo cittassa adhimokkho adhimuccan&agrave; tadadhimuttat&agrave;, aya&uuml; vuccati pas&agrave;dapaccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetth&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkandho, aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo- petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>397. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; sa&iuml;kh&agrave;rena -pe somanassasahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; somanassasahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; sadd&agrave;ramma&otilde;a&uuml; v&agrave; gandh&agrave;ramma&otilde;a&uuml; v&agrave; ras&agrave;ramma&otilde;a&uuml; v&agrave; pho&ntilde;&ntilde;habb&agrave;rma&otilde;a&uuml; v&agrave; dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katame kusalamula: alobho adoso. </P>
<P>Tattha katamo alobho: yo aloho alubbhitatta&uuml; alubhitatta&uuml; as&agrave;r&agrave;go as&agrave;rajjan&agrave; as&agrave;rajjitatta&uuml; anabhijjh&agrave; alobho kusalam&aring;la&uuml;, aya&uuml; vuccati alobho. </P>
<P>Tattha katamo adoso: yo adoso adussan&agrave; adussitatta&uuml; avy&agrave;p&agrave;do avy&agrave;pajjo adoso kusalam&aring;la&uuml;, aya&uuml; vuccati adoso ime vuccanti kusalamul&agrave;</P>
<P>[BJT Page 298] [\x 298/] </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave; -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>398. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti upekkhasahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; -pe upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; sadd&agrave;ramma&otilde;a&uuml; v&agrave; gandh&agrave;ramma&otilde;a&uuml; v&agrave; ras&agrave;ramma&otilde;a&uuml; v&agrave; pho&ntilde;&ntilde;habb&agrave;rma&otilde;a&uuml; v&agrave; dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. [PTS Page 171] [\q 171/] </P>
<P>Tattha katame kusalamula: alobho adoso amoho-pe ime vuccanti kusalamul&agrave; </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; nevas&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaja&uuml; adukkhamasukha&uuml; vedayita&uuml;, ceto cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>399. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; -pe upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; sadd&agrave;ramma&otilde;a&uuml; v&agrave; gandh&agrave;ramma&otilde;a&uuml; v&agrave; ras&agrave;ramma&otilde;a&uuml; v&agrave; pho&ntilde;&ntilde;habb&agrave;rma&otilde;a&uuml; v&agrave; dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katame kusalamula: alobho adoso -pe- ime vuccanti kusalamul&agrave;. </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>[BJT Page 300 [\x 300/] 400.] Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vivicce"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml;1upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml;samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave;. [PTS Page 172] [\q 172/] vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho1-, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katame kusalamula: alobho adoso amoho -pe ime vuccati kusalamul&agrave; </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>401. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; vupasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; -pe tatiya&uuml; jh&agrave;na&uuml; -pe- catuttha&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe- pa¤cama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave;. Vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -pe- evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>402-403. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; [PTS Page 173] [\q 173/] jh&agrave;na&uuml; upasampajja viharati dukkhapa&ntilde;ipada&uuml;. Dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave;. Vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katame kusalamula: alobho adoso amoho</P>
<P>Tattha katamo alobho -pe- adoso -pe- tattha katamo amoho: y&agrave; pa¤¤&agrave; paj&agrave;nat&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojajheg&agrave; magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati amoho. Ime vuccanti kusalamul&agrave;</P>
<P>1. Pa&ntilde;hamajjh&agrave;na&uuml; - s&atilde;mu 2. Adhimokho - s&atilde;p„vi. </P>
<P>[BJT Page 302] [\x 302/] </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe-</P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; cetosamphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave; paccay&agrave; pas&agrave;do: y&agrave; sadd&agrave; saddahan&agrave; okappan&agrave; abhippas&agrave;do, aya&uuml; vuccati vedan&agrave; paccay&agrave; pas&agrave;do. </P>
<P>Tattha katamo pas&agrave;dapaccay&agrave; adhimokkho: yo citassa adhimokkho adhimuccan&agrave; tadadhimuttat&agrave;. Aya&uuml; vuccati pas&agrave;dapaccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -pe-</P>
<P>Evametesa&uuml; dhamm&agrave;na&uuml; samudayo hoti"ti: evametesa&uuml; dhamm&agrave;na&uuml; sa&iuml;gati hoti, sam&agrave;gamo hoti, samodh&agrave;na&uuml; hoti, p&agrave;tubh&agrave;vo hoti, tena vuccati evametesa&uuml; dhamm&agrave;na&uuml; samudayo hot&atilde;"ti. </P>
<P>Kusala niddeso. </P>
<P>404. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;&agrave;. Tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave;. Vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho1-, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml; aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; cakkhuvi¤¤&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: [PTS Page 174] [\q 174/] vedan&agrave;kkhandho sa¤¤&agrave;kkandho sa&iuml;k&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; cakkhuvi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;</P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso. </P>
<P>[BJT Page 304] [\x 304/] </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; neva s&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaj&agrave; adukkhamasukha&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; bhavo: &ntilde;hapetv&agrave; vedana&uuml; sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati vedan&agrave; paccay&agrave; bhavo. </P>
<P>Tattha katam&agrave; bhavapaccay&agrave; j&agrave;ti: y&agrave; tesa&uuml;1- dhamm&agrave;na&uuml; j&agrave;ti sa¤j&agrave;ti nibbatti abhinibbatti p&agrave;tubh&agrave;vo, aya&uuml; vuccati bhavapaccay&agrave; j&agrave;ti. </P>
<P>Tattha katama&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;: atthi jar&agrave; atthi mara&otilde;a&uuml;. Tattha katam&agrave; jar&agrave;: tesa&uuml; dhamm&agrave;na&uuml; jar&agrave; jira&otilde;at&agrave; &agrave;yuno sa&uuml;h&agrave;ni, aya&uuml; vuccati jar&agrave;. Tattha katama&uuml;mara&otilde;a&uuml;: yo tesa&uuml; dhamm&agrave;na&uuml; khayo vayo bhedo paribhodo aniccat&agrave; antaradh&agrave;na&uuml;, ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca ida¤ca mara&otilde;a&uuml;. Ida&uuml; vuccati j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. </P>
<P>Evametassa kevalassa dukkhakkhandhassa samudayo hoti"ti: evametassa kevalassa dukkhakkhandhassa sa&iuml;gati hoti sam&agrave;gamo hoti samodh&agrave;na&uuml; hoti p&agrave;tubhavo hoti. Tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. </P>
<P>405. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rahetuka&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mahetuka&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko, phasasapaccay&agrave; vedan&agrave; phassahetuk&agrave;. Vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti"ti. </P>
<P>406. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanasampayutto, phasasapaccay&agrave; vedan&agrave; phassasmapayatt&agrave;. Vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti"ti. </P>
<P>407. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; sa&iuml;kh&agrave;ro vi¤¤&agrave;&otilde;apacc&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; [PTS Page 175] [\q 175/] vi¤¤&agrave;&otilde;a&uuml;, n&agrave;mapaccay&agrave;, cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; n&agrave;ma&uuml; cha&ntilde;&ntilde;h&agrave;yatapaccay&agrave; phasso phassapacc&agrave;y&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml; phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti"ti. </P>
<P>1. Tesa&uuml; tesa&uuml; - sirimu, machasa&uuml;. </P>
<P>[BJT Page 306 [\x 306/] 408.] Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; sotavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; saddad&agrave;ramma&otilde;a&uuml; -pe- gh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ghandh&agrave;ramma&otilde;a&uuml; -pe- vij&agrave;vi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ras&agrave;ramma&otilde;a&uuml; -pek&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti sukhasahagata&uuml; pho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; k&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;</P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;k&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yika&uuml; sukha&uuml; k&agrave;yasamphassaja&uuml;s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; bhavo: &ntilde;hapetv&agrave; vedana&uuml; sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Aya&uuml; vuccati vedan&agrave;paccay&agrave; bhavo -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>409. Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; manodh&agrave;tu uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave;-pepho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; [PTS Page 176] [\q 176/] vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhi mokkha paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manodh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;</P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, </P>
<P>[BJT Page 308] [\x 308/] </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;manodh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; nevas&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaja&uuml; adukkhamasukha&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>410. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassasahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave;-pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhi mokkha paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo [PTS Page 177] [\q 177/] </P>
<P>Hoti. </P>
<P>411. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhi mokkha paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati "evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>412. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassa sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave;-pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do p&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati "evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>[BJT Page 310 [\x 310/] 413.] Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sa&iuml;kh&agrave;rena -pe- somanassasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pesomanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; -pe-</P>
<P>Tattha katamo vedan&agrave;paccay&agrave; pas&agrave;do: [PTS Page 178] [\q 178/] y&agrave; saddh&agrave; saddahan&agrave; okappan&agrave; abhippas&agrave;do, aya&uuml; vuccati vedan&agrave;paccay&agrave; pas&agrave;do. </P>
<P>Tattha katamo pas&agrave;da paccay&agrave; adhimokkho: yo cittassa adhimokkhe adhimuccan&agrave; tadadhimutt&agrave;, aya&uuml; vuccati pas&agrave;dapaccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -petena vuccati: evametassa kevalassa dukkhakkhandhassa hot&atilde;"ti. </P>
<P>414. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vivicce"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, ime dhamm&agrave; kusal&agrave; tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassopaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;assa -pe- tena vuccati: evametassa kevalassa dukkhakkhandhassa samudayo hoti"ti. </P>
<P>Phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho1-, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katame kusalamula: alobho adoso amoho -pe ime vuccati kusalamul&agrave; </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>[BJT Page 312] [\x 312/] </P>
<P>415. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; vupasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; -pe tatiya&uuml; jh&agrave;na&uuml; -pecatuttha&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe pa¤cama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upavitatt&agrave; vip&agrave;ka&uuml; sukhassa ca pah&agrave;n&agrave; -pe- pa¤cama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;rati pa&ntilde;havikasi&otilde;a&uuml; tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave;vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; [PTS Page 179] [\q 179/] bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -peevametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>416. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye ar&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti -pesabbeso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave; n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva ar&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upavitatt&agrave; vip&agrave;ka&uuml; sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pecatuttha&uuml;jh&agrave;na&uuml; upasampajja vih&agrave;rati tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -pe- evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>417. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva k&agrave;mehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; -peupasampajja viharati dukkhay&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivacceva k&agrave;mehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;rati dukkhapa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, [PTS Page 180] [\q 180/] bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa dhamm&agrave;na&uuml; samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; -pe-</P>
<P>[BJT Page 314] [\x 314/] </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; pas&agrave;do: y&agrave; saddh&agrave; saddahan&agrave; okappan&agrave; abhippas&agrave;do, aya&uuml; vuccati vedan&agrave;paccay&agrave; pas&agrave;do. </P>
<P>Tattha katamo pas&agrave;da paccay&agrave; adhimokkho: yo cittassa adhimokkho adhimuccan&agrave; tadadhimutt&agrave;, aya&uuml; vuccati pas&agrave;dapaccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho vi¤¤&agrave;&otilde;akkhandho, aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -pe- evametassa dhamm&agrave;na&uuml; samudayo hot&atilde;"t&atilde; evametesa&uuml; dhamm&agrave;na&uuml; sa&iuml;gati hoti sam&agrave;gamo hoti, samodh&agrave;na&uuml; hoti p&agrave;tubh&agrave;vo hoti. Tena vuccati evametassa dhamm&agrave;na&uuml; samudayo hot&atilde;"ti. </P>
<P>Kusalavip&agrave;kasa&iuml;kh&agrave;ramulaka&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>418. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye akusalassa kammassa katatt&agrave; upacitt&agrave; vip&agrave;ka&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml;. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; cakkhuvi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. </P>
<P>419. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye akulassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; sotavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; saddad&agrave;ramma&otilde;a&uuml; -pegh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ghandh&agrave;ramma&otilde;a&uuml; -pe- jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ras&agrave;ramma&otilde;a&uuml; -pek&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti dukakhasahagata&uuml; pho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: -pe- aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>[BJT Page 316] [\x 316/] </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; -pe- </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;, ya&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yika&uuml; dukkha&uuml; k&agrave;yasamphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; bhavo: &ntilde;hapetv&agrave; vedana&uuml; sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho aya&uuml; vuccati vedan&agrave;paccay&agrave; bhavo -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa hoti"ti. </P>
<P>420. Katame dhamm&agrave; avy&agrave;kat&agrave;: [PTS Page 181] [\q 181/] yasmi&uuml; samaye akusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manodh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pepho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>421. Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye akusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Saddad&agrave;ramma&otilde;a&uuml; -pegh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ghandh&agrave;ramma&otilde;a&uuml; -pevij&agrave;vi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ras&agrave;ramma&otilde;a&uuml; -pe- tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Akusalavip&agrave;kasa&iuml;kh&agrave;ramulaka&uuml; ni&ntilde;&ntilde;hita&uuml;. [PTS Page 182] [\q 182/] </P>
<P>422. Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye manodh&agrave;tu uppanna&uuml; hoti kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a v&agrave; -pepho&ntilde;&ntilde;habbaramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manodh&agrave;tu, ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; -pe-</P>
<P>[BJT Page 318] [\x 318/] </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;k&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yika&uuml; sukha&uuml; k&agrave;yasamphassaja&uuml;s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; bhavo: &ntilde;hapetv&agrave; vedana&uuml; sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Aya&uuml; vuccati vedan&agrave;paccay&agrave; bhavo -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>Sa&iuml;kh&agrave;rakkhandho, ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;k&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml;, aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso. </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yika&uuml; sukha&uuml; k&agrave;yasamphassaja&uuml;s&agrave;ta&uuml; sukha&uuml; vedayita&uuml; k&agrave;yasamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; bhavo: &ntilde;hapetv&agrave; vedana&uuml; sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Aya&uuml; vuccati vedan&agrave;paccay&agrave; bhavo -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>[BJT Page 318] [\x 318/] </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; nevas&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaja&uuml; adukkhamasukha&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; adhimokkho: yo cittassa adhimokkho adhimuccan&agrave;tadadhimuttat&agrave;, aya&uuml; vuccati vedan&agrave;paccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo -petena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti. </P>
<P>423. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; somanasassahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, [PTS Page 183] [\q 183/] bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>424. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; upekkhasahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>425. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; somanasassahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>[BJT Page 320] [\x 320/] </P>
<P>426. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; somanasassahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sa&iuml;kh&agrave;rena -pesonassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; -pe- somanassasahagat&agrave; -pe¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; -pe upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>427. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye r&aring;p&agrave;vacara&uuml; jh&agrave;na&uuml; bh&agrave;veti kiriya&uuml; nevakusala&uuml; n&agrave;kusala&uuml; na ca kammavip&agrave;ka&uuml; di&ntilde;&ntilde;hadhamma sukhavih&agrave;ra&uuml;, vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do. Pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>428. Katame dhamm&agrave;avy&agrave;kat&agrave;: yasmi&uuml; samaye r&aring;p&agrave;vacara&uuml; jh&agrave;na&uuml; bh&agrave;veti kiriya&uuml; nevakusala&uuml; n&agrave;kusala&uuml; na ca kammavip&agrave;ka&uuml; di&ntilde;&ntilde;hidhamma sukhavih&agrave;ra&uuml;, vitakkavic&agrave;r&agrave;na&uuml; vupasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; -pecatuttha&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe-pa¤cama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>429. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye ar&aring;p&agrave;vacara&uuml; jh&agrave;na&uuml; bh&agrave;veti kiriya&uuml; nevakusala&uuml; n&agrave;kusala&uuml; na ca kammavip&agrave;ka&uuml; di&ntilde;&ntilde;hidhammasukhavih&agrave;ra&uuml;, sabbaso aki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pecatuttha&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;rati. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, 1adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>&nbsp;</P>
<P>1. Adhimokho - sip„vi, </P>
<P>[BJT Page 322] [\x 322/] </P>
<P>430. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rahetuka&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;ahetuka&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;mahetuka&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanahetuko, phassapaccay&agrave; vedan&agrave; phassahetuk&agrave; vedan&agrave;paccay&agrave; p&agrave;s&agrave;do pas&agrave;dapaccay&agrave; adhimokkho, 1- adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>431. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;rasampayutta&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; vi¤¤&agrave;&otilde;asampayutta&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; n&agrave;masampayutta&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso cha&ntilde;&ntilde;h&agrave;yatanasampayutto, phassapaccay&agrave; vedan&agrave; phassasampayutt&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do pas&agrave;dapaccay&agrave; adhimokkho, 1adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>&nbsp;</P>
<P>432. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; [PTS Page 184] [\q 184/] vi¤¤&agrave;&otilde;apaccay&agrave;"pi sa&iuml;kh&agrave;ro, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave;"pi vi¤¤&agrave;&otilde;a&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;"pi n&agrave;ma&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave;, phasso passapapaccay&agrave;"pi cha&ntilde;&ntilde;h&agrave;yatana&uuml;, phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave;"pi phasso vedan&agrave;paccay&agrave; p&agrave;s&agrave;do pas&agrave;dapaccay&agrave;"pi vedan&agrave;, pas&agrave;dapaccay&agrave; adhimokkho, 1adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Kiriy&agrave;sa&iuml;kh&agrave;ramulaka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Avy&agrave;kataniddeso. </P>
<P>433. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagat&agrave; ¤&agrave;&otilde;asampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, 1- adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml; aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>1. Adhimokho - sip„vi. </P>
<P>[BJT Page 324] [\x 324/] tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. [PTS Page 185] [\q 185/] </P>
<P>Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatana paccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>434. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti somanasassahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; sa&iuml;kh&agrave;rena -pe- sonassasahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; -pe somanassasahagata&uuml; -pe¤&agrave;&otilde;asampayutta&uuml; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; -pe- upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; -pe- upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccaya vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>435. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vivacceva [PTS Page 186] [\q 186/] k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -peupasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -pe- evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>[BJT Page 326] [\x 326/] </P>
<P>436. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; vupasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; -pe tatiya&uuml; jh&agrave;na&uuml; -pe- catuttha&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe- pa¤cama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -peevametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>437. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye ar&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave;ya -pecatuttha&uuml; jh&agrave;na&uuml; upasampajja viharati tasmi&uuml; samaye avijj&agrave;paccay&agrave; sa&iuml;kharo, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -peevametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>438. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;ya pa&ntilde;ham&agrave;saya bhumiy&agrave; pattiy&agrave; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; tasmi&uuml; avijj&agrave;paccay&agrave; sa&iuml;kharo, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; [PTS Page 187] [\q 187/] vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa dhamm&agrave;na&uuml; samudayo hoti. </P>
<P>Tattha katamo avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml; aya&uuml; vuccati avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;ro -peeemetesa&uuml; p&agrave;tubh&agrave;vo hoti. Tena vuccati evametesa&uuml; dhamm&agrave;na&uuml; samudayo hot&atilde;"ti. </P>
<P>439. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml;, tasmi&uuml; samaye kusala mulapaccay&agrave; sa&iuml;kharo, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml; aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- tena vuccati evametesa&uuml; kevalassa dukkhandhassa samudayo hot&atilde;"ti. </P>
<P>[BJT Page 328 [\x 328/] 440.] Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; sotavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; saddad&agrave;ramma&otilde;a&uuml; -pe- gh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ghandh&agrave;ramma&otilde;a&uuml; -pe- vij&agrave;vi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ras&agrave;ramma&otilde;a&uuml; -pek&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti sukhasahagata&uuml; pho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; tasmi&uuml; samaye sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; [PTS Page 188] [\q 188/] vedan&agrave;, vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>441. Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; manodh&agrave;tu uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave;-pepho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>442. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassasahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave;-pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhi mokkha paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>443. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhi mokkha paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; "evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml; aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- tena vuccati "evametassa kevalassa dukkhakkhandhassa samudayo het&atilde;"ti. </P>
<P>[BJT Page 330] [\x 330/] </P>
<P>444. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassa sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave;-pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do p&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati "evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>445. Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sa&iuml;kh&agrave;rena -pesomanassasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pesomanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pe upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; p&agrave;s&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>446. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vivicce"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, ime dhamm&agrave; kusal&agrave; tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassopaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do pas&agrave;dapaccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; [PTS Page 189] [\q 189/] jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati: evametassa kevalassa dukkhakkhandhassa samudayo hoti"ti. </P>
<P>[BJT Page 332] [\x 332/] </P>
<P>447. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; vupasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; -pe tatiya&uuml; jh&agrave;na&uuml; -pe- catuttha&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe- pa¤cama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upavitatt&agrave; vip&agrave;ka&uuml; sukhassa ca pah&agrave;n&agrave; -pe- pa¤cama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;rati pa&ntilde;havikasi&otilde;a&uuml; tasmi&uuml; samaye kusalasamulapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>448. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye ar&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti sabbeso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave; n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva ar&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upavitatt&agrave; vip&agrave;ka&uuml; sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pecatuttha&uuml;jh&agrave;na&uuml; upasampajja vih&agrave;rati tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, -pe- evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>449. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkhay&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;rati dukkhapa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;. Tasmi&uuml; samaye sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; pas&agrave;do, pas&agrave;dapaccay&agrave; adhimokkho adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa dhamm&agrave;na&uuml; samudayo hoti. </P>
<P>[BJT Page 334] [\x 334/] </P>
<P>Tattha katamo kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati kusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -peevametesa&uuml; dhamm&agrave;na&uuml; samudayo hot&atilde;"ti. Evametesa&uuml; dhamm&agrave;na&uuml; sa&iuml;gati hoti, sam&agrave;gamo hoti, samodh&agrave;na&uuml; hoti, p&agrave;tubh&agrave;vo hoti tena vuccati evametesa&uuml; dhamm&agrave;na&uuml; samudayo hot&atilde;"ti. </P>
<P>Kusalavip&agrave;kamulaka&uuml; ni&ntilde;&ntilde;hita&uuml;. [PTS Page 190] [\q 190/] </P>
<P>450. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye akusalassa kammassa katatt&agrave; upacitt&agrave; vip&agrave;ka&uuml; cakkhuvi¤¤&agrave;&otilde;&agrave; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml;. Tasmi&uuml; samaye akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;, n&agrave;ma&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml; cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml; aya&uuml; vuccati akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. </P>
<P>451. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye akulassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; sotavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; saddad&agrave;ramma&otilde;a&uuml; -pegh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ghandh&agrave;ramma&otilde;a&uuml; -pe- jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ras&agrave;ramma&otilde;a&uuml; -pek&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti dukakhasahagata&uuml; pho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; tasmi&uuml; samaye akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatt&agrave; aya&uuml; vuccati akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro -pe-tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yika&uuml; dukkha&uuml; k&agrave;yasamphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; k&agrave;yasamaphassaj&agrave; as&agrave;ta&uuml; dukkh&agrave; vedan&agrave; aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;</P>
<P>Tattha katamo vedan&agrave;paccay&agrave; bhavo: &ntilde;hapetv&agrave; vedana&uuml; sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho vi¤¤&agrave;&otilde;akkhandho aya&uuml; vuccati vedan&agrave;paccay&agrave; bhavo -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa hoti"ti. </P>
<P>[BJT Page 336] [\x 336/] </P>
<P>452. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye akusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manodh&agrave;tu uppann&agrave; hoti r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pepho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>453. Katame dhammo avy&agrave;kat&agrave;: yasmi&uuml; samaye akusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave;-pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rambha. Tasmi&uuml; samaye akusalamulapacc&agrave; sa&iuml;kh&agrave;ro, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. N&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;, cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; adhimokkho, adhimokkhapaccay&agrave; bhavo, bhavapaccay&agrave; [PTS Page 191] [\q 191/] j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; -pe- tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hoti. </P>
<P>Tattha katamo akusalamupaccay&agrave; sa&iuml;kh&agrave;ro: y&agrave; cetan&agrave; sa¤cetan&agrave; cetayitatta&uuml;, aya&uuml; vuccati akusalam&aring;lapaccay&agrave; sa&iuml;kh&agrave;ro. </P>
<P>Tattha katama&uuml; sa&iuml;kharapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. </P>
<P>Tattha katama&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho. Ida&uuml; vuccati vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;ma&uuml;. </P>
<P>Tattha katama&uuml; n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati n&agrave;mapaccay&agrave; cha&ntilde;&ntilde;h&agrave;yatana&uuml;. </P>
<P>Tattha katamo cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso: yo phasso phusan&agrave; samphusan&agrave; samphusitatta&uuml; aya&uuml; vuccati cha&ntilde;&ntilde;h&agrave;yatanapaccay&agrave; phasso </P>
<P>Tattha katam&agrave; phassapaccay&agrave; vedan&agrave;: ya&uuml; cetasika&uuml; neva s&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaj&agrave; adukkhamasukha&uuml; vedayita&uuml;, cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave; aya&uuml; vuccati phassapaccay&agrave; vedan&agrave;. </P>
<P>Tattha katamo vedan&agrave;paccay&agrave; adhimokkho: yo cittassa adhimokkho adhimuccan&agrave; tadadhimutt&agrave;. Aya&uuml; vuccati vedan&agrave;paccay&agrave; adhimokkho. </P>
<P>Tattha katamo adhimokkhapaccay&agrave; bhavo: &ntilde;hapetv&agrave; adhimokkha&uuml; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Aya&uuml; vuccati adhimokkhapaccay&agrave; bhavo. </P>
<P>Tattha katam&agrave; bhavapaccay&agrave; j&agrave;ti: y&agrave; tesa&uuml; dhamm&agrave;na&uuml; j&agrave;ti sa¤aj&agrave;ti nibbatti abhinibbatti p&agrave;tubhavo aya&uuml; vuccati bhavapaccay&agrave; j&agrave;ti. </P>
<P>[BJT Page 338] [\x 338/] </P>
<P>Tattha katama&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;: atthi jar&agrave;, mara&otilde;a&uuml;. Tattha katam&agrave; jar&agrave;: tesa&uuml; dhamm&agrave;na&uuml; jar&agrave; jira&otilde;at&agrave; &agrave;yuno sa&uuml;h&agrave;ni. Aya&uuml; vuccati jar&agrave;. Tattha katama&uuml; mara&otilde;a&uuml;: yo tesa&uuml; dhamm&agrave;na&uuml; khayo vayo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;. Ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca jar&agrave; ida¤ca mara&otilde;a&uuml;. Ida&uuml; vuccati j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;. </P>
<P>Evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti evametassa kevalassa dukkhakkhandhassa sa&iuml;gat&atilde; hoti, sam&agrave;gamo hoti, samodh&agrave;na&uuml; hoti, p&agrave;tubhavo [PTS Page 192] [\q 192/] hoti. Tena vuccati evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;"ti. </P>
<P ALIGN="CENTER">Akusalavip&agrave;kamulaka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P ALIGN="CENTER">Abhidhammabh&agrave;jan&atilde;ya&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P ALIGN="CENTER">Pa&ntilde;iccasamupp&agrave;davibha&iuml;go ni&ntilde;&ntilde;hito cha&ntilde;&ntilde;ho</P>
<P>[PTS Page 193] [\q 193/] </P>
<P>S&atilde;ha&euml;a potthakesu: </P>
<P>Kusal&agrave;kulas&agrave; so&euml;asik&agrave; samul&agrave; tesa&uuml; paccay&agrave;</P>
<P>Tesa&uuml; vip&agrave;k&agrave; sa&uuml;va&oacute;&oacute;hit&agrave; - tehi sa&iuml;kh&agrave;rapaccay&agrave;</P>
<P>Pa&ntilde;hamacatukkakusala - avijj&agrave; tassa paccay&agrave;</P>
<P>Ekan&agrave;lo vip&agrave;kasmi&uuml; - tehi kusal&agrave;kusalamulak&agrave;. </P>
<P>Vicikicch&agrave; dasavi¤¤&agrave;&otilde;o - adhimokkho na labbhati. </P>
<P>Ahetuke v&agrave; kusale - pas&agrave;do nupalabbhati. </P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
