<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>7. Satipattanavibhango -  Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Vbh -] [\z Vibh /] [\f I /]</FONT><FONT FACE="Courier New" SIZE=2> <BR>
</FONT><FONT FACE="Times_CSX+">[BJT Page 340] [\x 340/]<BR>
[BJT Vol Vbh 1] [\z Vibh /] [\w I /]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=2><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+"><P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">7. Satipa&ntilde;&ntilde;h&agrave;navibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">454. Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;: idha bhikkhu ajjhatta&uuml; k&agrave;yek&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml; ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; viharati, bahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyyaloke abhijjh&agrave;domanassa&uuml;. Cittena viharati, ajjhattabahiddh&agrave; cittena citt&agrave;nupass&atilde; viharati, viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; viharati, &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave; domanassa&uuml;. </P>
<P>455. Katha밖a bhikkhu ajjhatta&uuml; k&agrave;yek&agrave;y&agrave;nupass&atilde; viharati: idha bhikkhu ajjhatta&uuml; k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatth&agrave;k&agrave; tacapariyanta&uuml; pura&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi밝&agrave; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo modo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; mutta&uuml;. So ta&uuml; nimitta&uuml; &agrave;sevati. Bh&agrave;veti, bahul&atilde;karoti, sv&agrave;vatthita&uuml; vavatthapeti. So ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; bahiddh&agrave; k&agrave;ye citta&uuml; upasa&uuml;harati. [PTS Page 194] [\q 194/] </P>
<P>Katha밖a bhikkhu bahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati: idha bhikkhu bahiddh&agrave; k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatth&agrave;k&agrave; tacapariyanta&uuml; pura&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atthissa k&agrave;ye1kes&agrave; n&agrave;nappak&agrave;rassa asucino pa뱏avekkhati: atthissa k&agrave;ye1kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi밝&agrave; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo modo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; mutta&uuml;. So ta&uuml; nimitta&uuml; &agrave;sevati. Bh&agrave;veti, bahul&atilde;karoti, sv&agrave;vatthita&uuml; vavatthapeti. So ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; ajjhattabahiddh&agrave; k&agrave;ye citta&uuml; upasa&uuml;harati. </P>
<P>1. Atthi imasmi&uuml; - k&agrave;ye s&atilde;mu. </P>
<P>[BJT Page 342] [\x 342/] </P>
<P>Katha밖a bhikkhu ajjhattabahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati: idha bhikkhu ajjhattabahiddh&agrave; k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatth&agrave;k&agrave; tacapariyanta&uuml; pura&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi밝&agrave; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo modo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; mutta&uuml;. Eva&uuml; bhikkhu ajhattabahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupassi viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyayya loke abhijjh&agrave;domanassa&uuml;. </P>
<P>456. Anupassi"ti tattha katam&agrave; anupassan&agrave;: y&agrave; pa뱏&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati anupassan&agrave;. Im&agrave;ya anupassan&agrave;ya upeto hoti samupeto upagato1samupagato2- uppanno samuppanno3samann&agrave;gato. Tena vuccati anupass&atilde;"ti. </P>
<P>"Viharati"ti ir&atilde;yata. Vattati p&agrave;leti yapeti y&agrave;peti carati viharati tena vuccati viharat&atilde;"ti. </P>
<P>At&agrave;p&atilde;"ti tattha katama&uuml; &agrave;tappa&uuml;4- yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, ida&uuml; vuccati &agrave;tappa&uuml;4- imin&agrave; &agrave;tappena upeto hoti samupeto upagato1samupagato2uppanno samuppanno3- samann&agrave;gato tenavuccati &agrave;t&agrave;p&atilde;"ti. </P>
<P>Smapaj&agrave;no"ti tattha katama&uuml; sampaja뱏a&uuml;: y&agrave; pa뱏&agrave; paj&agrave;nan&agrave; -pe amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, ida&uuml; vuccati sampaja뱏a&uuml;. Imin&agrave; sampaja뱏ena upeto hoti samupeto upagato samupagato uppanno hoti samupeto upagato samupagato [PTS Page 195] [\q 195/] uppanno samuppanno samann&agrave;gato tena vuccati sampaj&agrave;no"ti. </P>
<P>"Satim&agrave;" tattha katam&agrave; sati: y&agrave; sati anussati -pe- sammasati aya&uuml; vuccati sati. Im&agrave;ya satiy&agrave; upeto hoti samupeto upagato samupagato uppanno samuppanno samappanno samann&agrave;gato tena vuccati satim&agrave;"ti. </P>
<P>Vineyya loke abhijjh&agrave;domanassa"nti tattha katamo loko: sve"va k&agrave;yo loko, pa밖a"pi up&agrave;d&agrave;nakkhandh&agrave; loko aya&uuml; vuccati loko. </P>
<P>Tattha katam&agrave; abhijjh&agrave;: yo r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go. Aya&uuml; vuccati abhijjh&agrave;. </P>
<P>1. Up&agrave;gato - sirimu, machasa&uuml;. 2. Samup&agrave;gato - sirimu. Machasa&uuml; 3. Sampanno - sirimu, machasa&uuml; 4. &acirc;t&agrave;pa&uuml; - sirimu &agrave;t&agrave;po - machasa&uuml;</P>
<P>[BJT Page 344] [\x 344/] </P>
<P>Tattha katama&uuml; domanassa&uuml;: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; cetosamphassaja&uuml;as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;, ida&uuml; vuccati domanassa&uuml;. Iti aya밖a abhijjh&agrave; ida밖a domanassa&uuml;, imamhi loke vin&atilde;t&agrave; honti pa&ntilde;ivin&atilde;t&agrave; sant&agrave; samit&agrave; vupasant&agrave; attha&iuml;gat&agrave; abbhattha&uuml;gat&agrave; appit&agrave; byappit&agrave; sosit&agrave; visosit&agrave; byantikat&agrave; tena vuccati vineyya loke abhijjh&agrave;dosamanassa"nti. </P>
<P>K&agrave;y&agrave;nupassan&agrave; niddeso. </P>
<P>457. Katha밖a bhikkhu ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupsas&atilde; viharati: idha bhikkhu sukha&uuml; vedana&uuml; vediyam&agrave;no1- sukha&uuml; vedana&uuml; vediyami"ti paj&agrave;n&agrave;ti dukkha&uuml; vedana&uuml; vediyam&agrave;no dukkha&uuml; vedana&uuml; vediyam&atilde;"ti paj&agrave;n&agrave;ti. Adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;"ti2- paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;no s&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediy&agrave;m&atilde;"ti paj&agrave;n&agrave;ti nir&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;no nir&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediy&agrave;mi"ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;no s&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde;"ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;no nir&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;mi"ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no s&agrave;misa&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;"ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no nir&agrave;misa&uuml; adukkhamasukha&uuml; vedana&uuml; [PTS Page 196] [\q 196/] vediy&agrave;mi"ti paj&agrave;n&agrave;ti. So ta&uuml; nimitta&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti sv&agrave;vatthita&uuml; vavatthapeti. So ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; bahiddh&agrave; vedan&agrave;su citta&uuml; upasa&uuml;harati. </P>
<P>Katha밖a bhikkhu bahiddh&agrave; vedan&agrave;su vedan&agrave;nupsas&atilde; viharati: idha bhikkhu sukha&uuml; vedana&uuml; vediyam&agrave;na&uuml; sukha&uuml; vedana&uuml; vediyati"ti paj&agrave;n&agrave;ti dukkha&uuml; vedana&uuml; vediyam&agrave;na&uuml; dukkha&uuml; vedana&uuml; vediyati"ti paj&agrave;n&agrave;ti. Adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;na&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;ti"ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;na&uuml; s&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediy&agrave;ti"ti paj&agrave;n&agrave;ti nir&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;na&uuml; nir&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediyati"ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;na&uuml; s&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;ti"ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;na&uuml; nir&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;ta"ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;na&uuml; s&agrave;misa&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;ta"ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;na&uuml; nir&agrave;misa&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;ti"ti paj&agrave;n&agrave;ti. So ta&uuml; nimitta&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti sv&agrave;vatthita&uuml; vavatthapeti. So ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; ajjhabahiddh&agrave; vedan&agrave;su citta&uuml; upasa&uuml;harati. </P>
<P>1. Vedayam&agrave;no - sirimu, machasa&uuml; 2. Veday&agrave;miti sirimu. </P>
<P>[BJT Page 346] [\x 346/] </P>
<P>Katha ca bhikkhu ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupsas&atilde; viharati: idha bhikkhu sukha&uuml; vedana&uuml; sukha&uuml; vedana&uuml; vedan&agrave;"ti paj&agrave;n&agrave;ti dukkha&uuml; vedana&uuml; dukkh&agrave; vedan&agrave;"ti paj&agrave;n&agrave;ti. Adukkhamasukha&uuml; vedana&uuml; vedan&agrave; paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; s&agrave;misa&uuml; sukh&agrave; vedan&agrave;"ti paj&agrave;n&agrave;ti nir&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; nir&agrave;misa&uuml; sukh&agrave; vedan&agrave;"ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; s&agrave;misa&uuml; dukkh&agrave; vedan&agrave;"ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; nir&agrave;misa&uuml; dukkh&agrave; vedan&agrave;"ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; s&agrave;misa&uuml; adukkhamasukha&uuml; vedan&agrave;"ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; nir&agrave;misa&uuml; adukkhamasukha&uuml; vedan&agrave;"ti paj&agrave;n&agrave;ti. Eva&uuml; bhikkhu ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupassi viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. </P>
<P>&nbsp;</P>
<P>458. Anupass&atilde;"ti -pe- viharati"ti -pe- &agrave;t&agrave;p&atilde;"ti -pesampajano"ti [PTS Page 197 [\q 197/] -@]pasatim&agrave;"ti -pe- vineyya loke abhijjh&agrave;domanassanti tattha katamo loko: s&agrave;"va vedan&agrave; loko, pa밖a"pi up&agrave;d&agrave;nakkhandh&agrave; loko. Aya&uuml; vuccati loko. </P>
<P>Tattha katam&agrave; abhijjh&agrave;: yo r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go aya&uuml; vuccati abhijh&agrave;. Tattha katama&uuml; domanassa&uuml;: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; cetosampassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedayita&uuml; cetosamphassaj&agrave; as&agrave;t&agrave; dukk&agrave; vedan&agrave;. Ida&uuml; vuccati domanassa&uuml; iti aya밖a abhijjh&agrave; ida밖a domanassa&uuml;, immahi loke vin&atilde;t&agrave; honti pa&ntilde;ivin&atilde;t&agrave; sant&agrave; samit&agrave; vupasant&agrave; attha&iuml;gat&agrave; abbhattha&iuml;gat&agrave; appit&agrave; byappit&agrave; sosit&agrave; visosit&agrave; byantikat&agrave; tena vuccati vineyya loke abhijjh&agrave;domanassanti. </P>
<P>Vedan&agrave;nupassan&agrave; niddeso. </P>
<P>459. Katha밖a bhikkhu ajjhatta&uuml; cittena vicc&agrave;nupass&atilde; viharati: idha bhikkhu sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; me cittanti paj&agrave;n&agrave;ti. Vitar&agrave;ga&uuml; v&agrave; citta&uuml; vitar&agrave;ga&uuml; me cittantipaj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; me cittanti pajan&agrave;ti vitadosa&uuml;v&agrave; citta&uuml; vitadosa&uuml; me vittanti paj&agrave;n&agrave;ti samoha&uuml; v&agrave; citta&uuml; samoha&uuml; me cittanti paj&agrave;n&agrave;ti. Vitamoha&uuml; v&agrave; citta&uuml; vitamoha&uuml; me cittanti paj&agrave;n&agrave;ti. Sa&uuml;khitta&uuml; v&agrave; citta&uuml; sa&uuml;khitta&uuml; me cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; me vittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; me cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; me cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; me cittanti paj&agrave;n&agrave;ti anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; me cittanti paj&agrave;n&agrave;ti sam&agrave;bhita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; me cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; me cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; me cittantipaj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; me cittanti paj&agrave;n&agrave;ti. So ta&uuml; nimitta&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti sv&agrave;vatthita&uuml; vavatthapeti. So ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; bahiddh&agrave; citte citta&uuml; upasa&uuml;harati. </P>
<P>[BJT Page 348] [\x 348/] </P>
<P>Katha밖a bhikkhu bahiddh&agrave; cittena vicc&agrave;nupass&atilde; viharati: idha bhikkhu sar&agrave;ga&uuml; v&agrave;ssa citta&uuml; sar&agrave;gamassa cittanti paj&agrave;n&agrave;ti. Vitar&agrave;ga&uuml; v&agrave;ssa citta&uuml; vitar&agrave;gamassa cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave;ssa citta&uuml; sadosamassa cittanti [PTS Page 198] [\q 198/] pajan&agrave;ti vitadosa&uuml; citta&uuml; vitadosamassa vittanti paj&agrave;n&agrave;ti samoha&uuml; v&agrave;ssa citta&uuml; samohamasa cittanti paj&agrave;ttanni. Paj&agrave;n&agrave;ti vitamoha&uuml; v&agrave;ssa citta&uuml; vitamohamassa cittanti paj&agrave;n&agrave;ti. Sa&uuml;khitta&uuml; v&agrave;ssa citta&uuml; sa&uuml;khittamassa cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave;ssa citta&uuml; vikkhittamassa vittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave;ssa citta&uuml; mahaggatamassa cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave;ssa citta&uuml; amahaggatamassa cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave;ssa citta&uuml; sauttaramsasa cittanti paj&agrave;n&agrave;ti anuttara&uuml; v&agrave;ssa citta&uuml; anuttaramassa</P>
<P>Cittanti paj&agrave;n&agrave;ti sam&agrave;bhita&uuml; v&agrave;ssa citta&uuml; sam&agrave;hitamassa cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave;ssa citta&uuml; asam&agrave;hitamassa cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave;ssa citta&uuml; vimuttamassa cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave;"ssa citta&uuml; avimuttamassa cittanti paj&agrave;n&agrave;ti. So ta&uuml; nimitta&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti sv&agrave;vatthita&uuml; vavatthapeti. So ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; bahiddh&agrave; citte citta&uuml; upasa&uuml;harati. </P>
<P>Katha밖a bhikkhu ajjhattabahiddh&agrave; citte vicc&agrave;nupassi viharati: idha bhikkhu sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Vitar&agrave;ga&uuml; v&agrave; citta&uuml; vitar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; v&agrave; citta&uuml; vitadosa&uuml; vittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. Vitamoha&uuml; v&agrave; citta&uuml; vitamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&uuml;khitta&uuml; v&agrave; citta&uuml; sa&uuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti. Eva&uuml; bhikkhu ajjhattabahiddh&agrave; citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; cineyya loke abhijjh&agrave;domanassa&uuml;. </P>
<P>460. Anupass&atilde;"ti -pe- viharati"ti -pe- &agrave;t&agrave;p&atilde;"ti -pesampajano"ti -pesatim&agrave;"ti -pe- vineyya loke abhijjh&agrave;domanassanti tattha katamo loko: ta&uuml; yeva citta&uuml; loko, pa밖a"pi up&agrave;d&agrave;nakkhandh&agrave; loko. </P>
<P>Tattha katam&agrave; abhijjh&agrave;: [PTS Page 199] [\q 199/] yo r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go aya&uuml; vuccati abhijh&agrave;. </P>
<P>[BJT Page 350] [\x 350/] </P>
<P>Tattha katama&uuml; domanassa&uuml;: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; cetosampassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;. Ida&uuml; vuccati domanassa&uuml; iti aya밖a abhijjh&agrave; ida밖a domanassa&uuml;, immahi loke vin&atilde;t&agrave; honti pa&ntilde;ivin&atilde;t&agrave; sant&agrave; samit&agrave; vupasant&agrave; attha&iuml;gat&agrave; abbhattha&iuml;gat&agrave; appit&agrave; byappit&agrave; sosit&agrave; visosit&agrave; byantikat&agrave; tena vuccati vineyya loke abhijjh&agrave; domanassanti. </P>
<P>Vedan&agrave;nupassan&agrave; niddeso. </P>
<P>461. Katha&uuml; ca bhikkhu ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; viharati: idha bhikkhu santa&uuml; v&agrave; ajjhatta&uuml; k&agrave;macchanda&uuml; atthi me ajjhatta&uuml; k&agrave;macchando"ti paj&agrave;n&agrave;ti. Asanta&uuml;v&agrave; ajjhatta&uuml; k&agrave;macchanda&uuml; natthi me ajjhatta&uuml; k&agrave;macchando"ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa k&agrave;macchandassa upp&agrave;do hoti. Ta밖a paj&agrave;n&agrave;ti yath&agrave; ca uppannassa k&agrave;macchandassa up&agrave;hana&uuml; hoti ta밖a paj&agrave;n&agrave;ti yath&agrave; ca pah&atilde;nassa k&agrave;macchandassa &agrave;yati&uuml; anuppado hoti ta밖a paj&agrave;n&agrave;ti. </P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; vy&agrave;p&agrave;da&uuml; -pe- santa&uuml; v&agrave; ajjhatta&uuml; thinamiddha&uuml; -pesanta&uuml; v&agrave; ajjhatta&uuml; uddhaccakukkucca&uuml; -pesanta&uuml; v&agrave; ajjhatta&uuml; vicikicch&agrave; atthi me ajjhatta&uuml; vicikicch&agrave;"ti paj&agrave;n&agrave;ti asanta&uuml; v&agrave; ajjhatta&uuml; vicikiccha&uuml; natthi me ajjhatta&uuml; vicikiccha&uuml; natthi me ajjhatta&uuml; vicikicch&agrave;"ti paj&agrave;n&agrave;ti yath&agrave; ca paj&agrave;n&agrave;ti yath&agrave; ca anuppann&agrave;ya vicikicch&agrave;ya upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti yath&agrave; ca uppann&agrave;ya vicikicch&agrave;ya pah&agrave;na&uuml; hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca pahin&agrave;ya vicikicch&agrave;ya &agrave;yati&uuml; anupp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. </P>
<P>462. Santa&uuml; v&agrave; ajjhatta&uuml; satisambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; satisambojjha&iuml;go"ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; v&agrave; ajjhatta&uuml; satisambojjhaga&uuml; natthi me ajjhatta&uuml; satimbojaka&uuml;dha&iuml;go"ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa satisambojjha&iuml;gassa upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa satisambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;ripuri hoti ta밖a paj&agrave;n&agrave;ti. </P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; dhammavicayasambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave; ajjhatta&uuml; viriyasambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave; ajjhatta&uuml; p&atilde;tisambojjha&iuml;ga&uuml; [PTS Page 200 [\q 200/] -@]pasanta&uuml;v&agrave; ajjhatta&uuml; passaddhisambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave; ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave; ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;goti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;ga&uuml; natthi me ajjhatta&uuml; upekkh&agrave;sambojdha&iuml;go"ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa upekkh&agrave;sambojjha&iuml;gassa upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa upekkh&agrave;sambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;ripuri hoti. Ta밖a pajan&agrave;ti. So ta&uuml; nimitta&uuml; bh&agrave;veti bahul&atilde;karoti sv&agrave;vatthita&uuml; vavatthapeti. So ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; bahiddh&agrave; dhammesu citta&uuml; upasa&uuml;harati. </P>
<P>[BJT Page 352] [\x 352/] </P>
<P>463. Katha밖a bhikkhu bahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati: idha bhikkhu santa&uuml; v&agrave;ssa k&agrave;macchanda&uuml; atthi"ssa k&agrave;macchando"ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave;ssa k&agrave;macchanda&uuml; natthissa k&agrave;macchando"ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa k&agrave;macchandassa upp&agrave;do hoti. Ta밖a paj&agrave;n&agrave;ti yath&agrave; ca uppannassa k&agrave;macchandassa up&agrave;hana&uuml; hoti ta밖a paj&agrave;n&agrave;ti yath&agrave; ca pah&atilde;nassa k&agrave;macchandassa &agrave;yati&uuml; anuppado hoti ta밖a paj&agrave;n&agrave;ti. </P>
<P>Santa&uuml; v&agrave;ssa vy&agrave;p&agrave;da&uuml; -pe- santa&uuml; v&agrave;ssa thinamiddha&uuml; -pesanta&uuml; v&agrave;ssa uddhaccakukkucca&uuml; -pe- santa&uuml; v&agrave;ssa vicikicch&agrave; atthi"ssa vicikicch&agrave;"ti paj&agrave;n&agrave;ti asanta&uuml; v&agrave;"sasa vicikiccha&uuml; natthi"ssa vicikicch&agrave;"ti paj&agrave;n&agrave;ti yath&agrave; ca anuppann&agrave;ya vicikicch&agrave;ya upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti yath&agrave; ca uppann&agrave;ya vicikicch&agrave;ya pah&agrave;na&uuml; hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca pahin&agrave;ya vicikicch&agrave;ya &agrave;yati&uuml; anupp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. </P>
<P>Santa&uuml; v&agrave;"ssa satisambojjha&iuml;ga&uuml; atthi"ssa satisambojjha&iuml;go"ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave;"ssa satisambojjha&iuml;ga&uuml; natthi"ssa satisambojjha&iuml;go"ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa satisambojjha&iuml;gassa upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave;ca uppannassa satisambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;ripuri hoti ta밖a paj&agrave;n&agrave;ti. Satta&uuml; v&agrave;"ssa dhammavicayasambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave;"ssa viriyasambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave;"ssa pitisambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave;"ssa passaddhisambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave;"ssa sam&agrave;dhisambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave;"ssa upekkh&agrave;sambojjha&iuml;ga&uuml; atthi"ssa upekkh&agrave;sahambojjha&iuml;go"ti paj&agrave;n&agrave;ti asanta&uuml; v&agrave;"ssa upekkh&agrave;samambojjha&iuml;ga&uuml; [PTS Page 201] [\q 201/] natthi"ssa upekkh&agrave;sambojjha&iuml;go"tipaj&agrave;n&agrave;ti yath&agrave; ca anuppannasasa upekkh&agrave;sambojjha&iuml;gassa upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa upekkh&agrave;sambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;ripuri hoti ta밖a paj&agrave;n&agrave;ti. So ta&uuml; nimitta&uuml; &agrave;sevati bh&agrave;veti bahul&atilde;karoti sv&agrave;vatthita&uuml; vavatthapeti, so ta&uuml; nimitta&uuml; &agrave;sevitv&agrave; bh&agrave;vetv&agrave; bahul&atilde;karitv&agrave; sv&agrave;vatthita&uuml; vavatthapetv&agrave; ajjhattabahiddh&agrave; dhammesu citta&uuml; upasa&uuml;harati. </P>
<P>464. Katha밖a bhikkhu ajjhattabahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati: idha bhikkhu santa&uuml; v&agrave; k&agrave;macchanda&uuml; atthi k&agrave;macchando"ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; k&agrave;macchanda&uuml; natthi k&agrave;macchando"ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa k&agrave;macchandassa upp&agrave;do hoti. Ta밖a paj&agrave;n&agrave;ti yath&agrave; ca uppannassa k&agrave;macchandassa up&agrave;hana&uuml; hoti ta밖a paj&agrave;n&agrave;ti yath&agrave; ca pah&atilde;nassa k&agrave;macchandassa &agrave;yati&uuml; anuppado hoti ta밖a paj&agrave;n&agrave;ti. </P>
<P>Santa&uuml; v&agrave; vy&agrave;p&agrave;da&uuml; -pe- santa&uuml; v&agrave;thinamiddha&uuml; -pe- santa&uuml; v&agrave; uddhaccakukkucca&uuml; -pe- santa&uuml;v&agrave; vicikiccha&uuml; atthi vicikicch&agrave;"ti paj&agrave;n&agrave;ti asanta&uuml; v&agrave; vicikiccha&uuml; natthi vicikicch&agrave;"ti paj&agrave;n&agrave;ti yath&agrave; ca anuppann&agrave;ya vicikicch&agrave;ya upp&agrave;do hoti ta&uuml; ca paj&agrave;n&agrave;ti yath&agrave; ca uppann&agrave;ya vicikicch&agrave;ya pah&agrave;na&uuml; hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca pahin&agrave;ya vicikicch&agrave;ya &agrave;yati&uuml; anupp&agrave;do hoti ta&uuml; ca paj&agrave;n&agrave;ti. </P>
<P>[BJT Page 354] [\x 354/] </P>
<P>465. Satta&uuml; v&agrave; satisambojjha&iuml;ga&uuml; atthi satisambojjh&agrave;"ti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; satisambojjha&iuml;ga&uuml; natthi satisambojjha&iuml;go"ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa satisambojjha&iuml;gassa upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa satisambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;ripuri hoti ta밖a paj&agrave;n&agrave;ti. </P>
<P>Santa&uuml; v&agrave; dhammavicayasambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave; viriyasambojjha&iuml;ga&uuml; -pesanta&uuml; v&agrave; p&atilde;tisambojjha&iuml;ga&uuml; -pesanta&uuml; v&agrave; passaddhi sambojha&iuml;ga&uuml; -pesanta&uuml; v&agrave; sam&agrave;dhisambojjha&iuml;ga&uuml; -pe- santa&uuml; v&agrave; upekkh&agrave;sambojjha&iuml;ga&uuml; atthi upekkh&agrave;sambojjha&iuml;go"ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; upekkh&agrave;sahambojjha&iuml;ga&uuml; natthi upekkh&agrave;sambojjha&iuml;go"ti paj&agrave;n&agrave;ti, yath&agrave; ca anuppannassa upekkh&agrave;sambojjha&iuml;gassa upp&agrave;do hoti ta밖a paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa upekkh&agrave;sambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;ripuri hoti ta밖a paj&agrave;n&agrave;ti eva&uuml; bhikkhu ajjhattabahiddh&agrave; dhammesu dhamm&agrave;nupassi viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. </P>
<P>466. Anupassi"ti tattha katam&agrave; anupassan&agrave;: [PTS Page 202] [\q 202/] y&agrave; pa뱏&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati anupassan&agrave;. Im&agrave;ya anupassan&agrave;ya upeto hoti samupeto upagato samupagato uppanno samuppanno samann&agrave;gato. Tena vuccati anupass&atilde;"ti. </P>
<P>"Viharati"ti ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti carati viharati tena vuccati viharat&atilde;"ti. </P>
<P>At&agrave;p&atilde;"ti tattha katama&uuml; &agrave;tappa&uuml;: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, ida&uuml; vuccati &agrave;tappa&uuml; imin&agrave; &agrave;tappena upeto hoti -pesamann&agrave;gato tena vuccati &agrave;t&agrave;p&atilde;"ti. </P>
<P>Smapaj&agrave;no"ti tattha katama&uuml; sampaja뱏a&uuml;: y&agrave; pa뱏&agrave; paj&agrave;nan&agrave; -pe amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, ida&uuml; vuccati sampaja뱏a&uuml;. Imin&agrave; sampaja뱏ena upeto hoti samupeto -pesamann&agrave;gato tena vuccati sampaj&agrave;no"ti. </P>
<P>"Satim&agrave;" tattha katam&agrave; sati: y&agrave; sati anussati -pe- sammasati aya&uuml; vuccati sati. Im&agrave;ya satiy&agrave; upeto hoti samupeto -pesamann&agrave;gato tena vuccati satim&agrave;"ti. </P>
<P>Vineyya loke abhijjh&agrave;domanassa"nti tattha katamo loko: te"va dhamm&agrave; loko, pa밖a"pi up&agrave;d&agrave;nakkhandh&agrave; loko aya&uuml; vuccati loko. </P>
<P>Tattha katam&agrave; abhijjh&agrave;: yo r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go. Aya&uuml; vuccati abhijjh&agrave;. </P>
<P>[BJT Page 356] [\x 356/] </P>
<P>Tattha katama&uuml; domanassa&uuml;: ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; ceto sampassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml; ceto samphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;. Ida&uuml; vuccati domanassa&uuml; iti aya밖a abhijjh&agrave; ida밖a domanassa&uuml;, immahi loke vin&atilde;t&agrave; honti pa&ntilde;ivin&atilde;t&agrave; sant&agrave; samit&agrave; vupasant&agrave; attha&iuml;gat&agrave; abbhattha&iuml;gat&agrave; appit&agrave; byappit&agrave; sosit&agrave; visosit&agrave; byantikat&agrave; tena vuccati vineyya loke abhijjh&agrave; domanassanti. </P>
<P>Dhamm&agrave;nupassan&agrave; niddeso </P>
<P>Suttantabh&agrave;janiya&uuml;. </P>
<P>467. Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;: idha bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, vedan&agrave;su vedan&agrave;nupass&atilde; viharati, citte citt&agrave;nupass&atilde; viharati, dhammesu dhamm&agrave;nupass&atilde; viharati. [PTS Page 203] [\q 203/] </P>
<P>468. Katha밖a bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; p&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; k&agrave;ye k&agrave;y&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;na sampayutt&agrave;. </P>
<P>469. Katha&uuml; ca bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; vedan&agrave;su vedan&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;nasampayutt&agrave;. </P>
<P>470. Katha밖a bhikkhu citte citt&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; citte citt&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;na sampayutt&agrave;. </P>
<P>[BJT Page 358] [\x 358/] </P>
<P>471. Katha밖a bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; dhammesu dhamm&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;nasampayutt&agrave;. </P>
<P>472. Tattha katama&uuml; satipa&ntilde;&ntilde;h&agrave;na&uuml;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; vedan&agrave;su vedan&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;nasampayutt&agrave;. </P>
<P>473. Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;: idha bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, vedan&agrave;su -pe- citte -pe- dhammesu dhamm&agrave;nupass&atilde; viharati. [PTS Page 204] [\q 204/] </P>
<P>474. Katha밖a bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; p&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti. Ime dhamm&agrave; kusal&agrave; tasseva lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; su뱏ata&uuml; k&agrave;ye k&agrave;y&agrave;nupassi, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;na sampayutt&agrave;. </P>
<P>475. Katha밖a bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave; tasseva lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; viviceva"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkhapa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; su뱏ata&uuml; vedan&agrave;su vedan&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;na sampayutt&agrave;. </P>
<P>[BJT Page 360] [\x 360/] </P>
<P>476. Katha밖a bhikkhu citte citt&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; tsami&uuml; samaye phasso hoti -pe- avikkhepo hoti. Ime dhamm&agrave; kusal&agrave; tasse"va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; su뱏ata&uuml; citte citt&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;na sampayutt&agrave;. [PTS Page 205] [\q 205/] </P>
<P>477. Katha밖a bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, ime dhamm&agrave; kusal&agrave; tasse"va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce"va k&agrave;mehi-pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandhabhi뱏a&uuml; su뱏ata&uuml; dhammesu dhamm&agrave;nupass&atilde;, y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;nasampayutt&agrave;. </P>
<P>&nbsp;</P>
<P>478. Tattha katama&uuml; satipa&ntilde;&ntilde;h&agrave;na&uuml;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva"va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, ime dhamma kusal&agrave; tasse"va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce"va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi뱏a&uuml; su뱏ata&uuml; y&agrave; tasmi&uuml; samaye sati anussati samm&agrave;sati satimbojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati satipa&ntilde;&ntilde;h&agrave;na&uuml; avases&agrave; dhamm&agrave; satipa&ntilde;&ntilde;h&agrave;nasampayutt&agrave;. </P>
<P>Abhidhammabh&agrave;janiya&uuml;. </P>
<P>479. Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;: idha bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml; vedan&agrave;su vedan&agrave;nupassi viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml; citte citt&agrave;nupassi viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml; dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; cineyya loke abhijjh&agrave;domanassa&uuml;. [PTS Page 206] [\q 206/] </P>
<P>[BJT Page 362 [\x 362/] 480.] Catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kati kusal&agrave; kati akusal&agrave; kati avy&agrave;kat&agrave; -pe- kati sara&otilde;&agrave; kati ara&otilde;&agrave;: </P>
<P>481. Siy&agrave; kusal&agrave;, siy&agrave; avy&agrave;kat&agrave;</P>
<P>Siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;</P>
<P>Siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;. </P>
<P>Anup&agrave;dinn&agrave;nup&agrave;d&agrave;niy&agrave;. </P>
<P>Asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;. </P>
<P>Siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakka avic&agrave;r&agrave;. </P>
<P>Siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;. </P>
<P>Nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Siy&agrave; apacayag&agrave;mino, siy&agrave; nev&agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino. </P>
<P>Siy&agrave; sekkh&agrave;, siy&agrave; asekkh&agrave;. </P>
<P>Appam&agrave;&otilde;&agrave;. </P>
<P>Appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>Pa&otilde;&atilde;t&agrave;. </P>
<P>Siy&agrave; sammattaniyat&agrave;. Siy&agrave; aniyat&agrave;. </P>
<P>Na magg&agrave;ramma&otilde;&agrave;, 1- siy&agrave; maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino, siy&agrave; na vattabb&agrave; maggahetuk&agrave;ti"pi magg&agrave;dhipatinoti"pi. </P>
<P>Siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, siy&agrave; upp&agrave;dino. </P>
<P>Siy&agrave; an&agrave;gat&agrave;. Siy&agrave; paccuppann&agrave;. Siy&agrave; at&atilde;t&agrave;. </P>
<P>Na vattabb&agrave; atit&agrave;ramma&otilde;&agrave;ti"pi an&agrave;gat&agrave;ramma&otilde;&agrave;ti"pi paccuppann&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>Bahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>Anidassanuppa&ntilde;igh&agrave;. </P>
<P>482. Na hetu. </P>
<P>Sahetuk&agrave;. </P>
<P>Hetusampayutt&agrave;. </P>
<P>Na vattabb&agrave; hetu ceva sahetuk&agrave; c&agrave;ti2-</P>
<P>Sahetuk&agrave; ceva na ca hetu</P>
<P>1. Mgag&agrave;ramma&otilde;&agrave; - siy&agrave; 2. Sahetuk&agrave;ti - sirimu. </P>
<P>[BJT Page 364] [\x 364/] </P>
<P>Na vattabb&agrave; hetu ceva hetusampayutt&agrave; c&agrave;ti1- hetusampayutt&agrave; ceva na ca hetu. </P>
<P>Na hetu sahetuk&agrave;. </P>
<P>483. Sappaccay&agrave;</P>
<P>Sa&iuml;khat&agrave;. </P>
<P>Anidassan&agrave;. </P>
<P>Appa&ntilde;igh&agrave;. </P>
<P>Ar&aring;p&agrave;. </P>
<P>Lokuttar&agrave;. </P>
<P>Kenaci vi뱏eyy&agrave;, kenaci na vi뱏oyy&agrave;. </P>
<P>484. No &agrave;sav&agrave;. </P>
<P>An&agrave;sav&agrave;. </P>
<P>&acirc;savavippayutt&agrave;. </P>
<P>Navattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;"tipi, s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;ti"pi. </P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;ti"pi, &agrave;savasampayutt&agrave; &agrave;savavippayutt&agrave; an&agrave;sav&agrave;. </P>
<P>485. No sa&uuml;yojan&agrave; -pe- no ganth&agrave; -pe-no ogh&agrave; -pe no yog&agrave; -pe- no n&atilde;vara&otilde;&agrave; -pe- no par&agrave;m&agrave;s&agrave; -pe- </P>
<P>S&agrave;ramma&otilde;&agrave;. </P>
<P>486. No citt&agrave;. </P>
<P>Cetasik&agrave;. </P>
<P>Cittasampayutt&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;h&agrave;. </P>
<P>Cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>Cittasahabhuno. </P>
<P>Citt&agrave;nuparivattino. </P>
<P>Citt&agrave;sa&uuml;sa&ntilde;&ntilde;h&agrave;samu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;h&agrave;samu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&agrave;n&agrave;nuparivattino. </P>
<P>B&agrave;hir&agrave;. </P>
<P>No up&agrave;d&agrave;. </P>
<P>Anup&agrave;dinn&agrave;. </P>
<P>1. Hetusampayutt&agrave;ti - sirimu. </P>
<P>[BJT Page 386] [\x 386/] </P>
<P>487. No up&agrave;d&agrave;n&agrave; -pe- no kiles&agrave; -pe-</P>
<P>488. Na dassanena pah&agrave;tabb&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Siy&agrave; savitakk&agrave;, siy&agrave; avitakk&agrave;. </P>
<P>Siy&agrave; savic&agrave;r&agrave;, siy&agrave; avic&agrave;r&agrave;. </P>
<P>Siy&agrave; sapp&atilde;tik&agrave;, siy&agrave; [PTS Page 207] [\q 207/] app&atilde;tik&agrave;. </P>
<P>Siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;. </P>
<P>Siy&agrave; upekkh&agrave;sahagat&agrave;, siy&agrave; na upekkh&agrave;sahagat&agrave;. </P>
<P>Na k&agrave;m&agrave;vacar&agrave;. </P>
<P>Na r&aring;p&agrave;vacar&agrave;. </P>
<P>Na ar&aring;p&agrave;vacar&agrave;. </P>
<P>Apariy&agrave;pann&agrave;. </P>
<P>Siy&agrave; niyy&agrave;nik&agrave;, siy&agrave; aniyy&agrave;nik&agrave;. </P>
<P>Siy&agrave; niyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>Anuttar&agrave;. </P>
<P>Ara&otilde;&agrave;ti. </P>
<P>Pa받apucchaka&uuml;. </P>
<P ALIGN="CENTER">Satipacch&agrave;navibha&iuml;go ni&ntilde;&ntilde;hito</P>
<P>[PTS Page 208] [\q 208/] </P></FONT></BODY>
</HTML>
