<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>9. Iddhipada vibhango - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol Vbh -] [\z Vibh /] [\f I /]</FONT><FONT FACE="Courier New" SIZE=2> <BR>
</FONT><FONT FACE="Times_CSX+">[PTS Page 216 [\q 216/] <BR>
[BJT Page 384] [\x 384/]<BR>
[BJT Vol Vbh 1] [\z Vibh /] [\w I /]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">9. Iddhip&agrave;da vibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>509. Catt&agrave;ro iddhip&agrave;d&agrave;: idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viyasam&agrave;hidpadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. </P>
<P>510. Katha&uuml; ca bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: chanda&uuml; ce bhikkhu adhipati&uuml; karitv&agrave; labhati sam&agrave;dhi&uuml; labhati cittassa ekaggata&uuml;, aya&uuml; vuccati chandasam&agrave;dhi. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya canda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya paripuriy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave;. </P>
<P>Iti aya&uuml; ca chandasam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave; tadekajjha&uuml; abhisa中ubhitv&agrave; abhisa&uuml;khipitv&agrave; chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rotveva sa&iuml;kha&uuml; gacchati. </P>
<P>Tattha katamo chando: yo chando chandikat&agrave; kattukamyat&agrave;kusalo dhammacchando, aya&uuml; vuccati chando. [PTS Page 217] [\q 217/] </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti sa&otilde;&ntilde;hiti ava&ntilde;&ntilde;hiti avis&agrave;h&agrave;ro avikkhepo avis&agrave;ha&ntilde;am&agrave;nasat&agrave; samatho sam&agrave;dhindriya&uuml; sam&agrave;dhibala&uuml; samm&agrave;sam&agrave;dhi, aya&uuml; vuccati sam&agrave;dhi. </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kh&agrave;ro: yo cetasiko viriy&agrave;rambho nikkhamo parakkamo uyy&agrave;mo v&agrave;y&agrave;mo uss&agrave;ho usso&euml;hi th&agrave;mo dhiti asithilaparakkamat&agrave; anikkhittachandat&agrave; anikkhittadhurat&agrave; dhurasampagg&agrave;ho viriya&uuml; viriyindriya&uuml; viriyabala&uuml; samm&agrave;v&agrave;y&agrave;mo, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. </P>
<P>Iti imin&agrave; ca chandena imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;na sa&iuml;kh&agrave;rena upeto hoti samupeto upagato samupagato uppanno samuppanno samann&agrave;gato, tena vuccati chandasam&agrave;dhi padh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti. </P>
<P>"Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; iddhi samiddhi ijjhan&agrave; samijjhan&agrave; l&agrave;bho pa&ntilde;il&agrave;bho patti sampatti phusan&agrave; sacchikiriy&agrave; upasampad&agrave;</P>
<P>[BJT Page 386] [\x 386/] </P>
<P>Iddhip&agrave;do'ti tath&agrave;bh&aring;tassa vedan&agrave;kkhandho -pe vi中&agrave;&otilde;akkhandho </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti, tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>511. Katha&uuml; ca bhikkhu viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: viriya&uuml;ce bhikkhu adhipati&uuml; karitv&agrave; labhati sam&agrave;dhi&uuml; labhati cittassa ekaggata&uuml;, aya&uuml; vuccati viriyasam&agrave;dhi. So anuppann&agrave;na&uuml; so anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati -peuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;v&agrave;n&agrave;ya p&agrave;ripuriy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave; iti aya&uuml; ca viriyasam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave; tadekajjha&uuml; abhisa中uhitv&agrave; abhisa&uuml;khipitv&agrave; viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ronve'va sa&iuml;kha&uuml; gacchati. </P>
<P>Tattha katama&uuml; viriya&uuml;: yo tesiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, ida&uuml; vuccati viriya&uuml;. [PTS Page 218] [\q 218/] </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi, aya&uuml; vuccati sam&agrave;dhi. </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kh&agrave;ro: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. </P>
<P>Iti imin&agrave; ca viriyena imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;na sa&iuml;kh&agrave;rena upeto hoti -pe- samann&agrave;gato. Tena vuccati viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti1-</P>
<P>'Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; iddhi samiddhi ijjh&agrave;n&agrave; samijjhan&agrave; l&agrave;bho pa&ntilde;il&agrave;bho patti sampatti phusan&agrave; sacchikiriy&agrave; upasampad&agrave;. </P>
<P>Iddhip&agrave;do'ti tath&agrave;bh&aring;tassa vedan&agrave;kkhandho -pe vi中&agrave;&otilde;akkhandho. </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;veti'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>512. Katha&uuml; ca bhikkhu cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: citta&uuml; ce bhikkhu adhipati&uuml; karitv&agrave; labhati sam&agrave;dhi&uuml; labhati cittassa ekaggata&uuml;, aya&uuml; vuccati cittasam&agrave;dhi. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati -peuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;v&agrave;n&agrave;ya p&agrave;ripuriy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave; iti aya&uuml; ca cittasam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave; tadekajjha&uuml; abhisa中uhitv&agrave; abhisa&uuml;khipitv&agrave; cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ronve'va sa&iuml;kha&uuml; gacchati. </P>
<P>Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; mano vi中&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. </P>
<P>1. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rena samann&agrave;gato'ti simu 2</P>
<P>[BJT Page 388] [\x 388/] </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti sa&otilde;&ntilde;hiti -pe- samm&agrave; sam&agrave;dhi, aya&uuml; vuccati sam&agrave;dhi. </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kharo: yo cetasiko viriy&agrave;rambho -pesamm&agrave;v&agrave;yamo, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. </P>
<P>Iti imin&agrave; ca cittena imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;nasa&iuml;kh&agrave;rena [PTS Page 219] [\q 219/] upeto hoti -pesamann&agrave;gato. Tena vuccati cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti. </P>
<P>'Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; -pe- upasampad&agrave;. </P>
<P>Iddhip&agrave;do'ti tath&agrave;bh&aring;tassa vedan&agrave;kkhandho -pe vi中&agrave;&otilde;akkhandho. </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;veti'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>513. Katha&uuml; ca bhikkhu vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: vima&uuml;sa&uuml; ce bhikkhu adhipati&uuml; karitv&agrave; labhati sam&agrave;dhi&uuml; labhati cittassa ekaggata&uuml;, aya&uuml; vuccati vima&uuml;s&agrave;sam&agrave;dhi. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti -peuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;v&agrave;n&agrave;ya p&agrave;ripuriy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, ime vuccanti padh&agrave;nasa&iuml;kh&agrave;r&agrave; </P>
<P>Iti aya&uuml; ca vima&uuml;s&agrave;sam&agrave;dhi ime ca padh&agrave;nasa&iuml;kh&agrave;r&agrave; tadekajjha&uuml; abhisa中uhitv&agrave; abhisa&uuml;khipitv&agrave; vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ronve'va sa&iuml;kha&uuml; gacchati. </P>
<P>Tattha katama&uuml; vima&uuml;s&agrave;: y&agrave; pa中&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati vima&uuml;s&agrave;. </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi, aya&uuml; vuccati sam&agrave;dhi. </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kh&agrave;ro: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. </P>
<P>Iti im&agrave;ya ca vima&uuml;s&agrave;ya imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;na sa&iuml;kh&agrave;rena upeto hoti -pe- samann&agrave;gato. Tena vuccati vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti</P>
<P>'Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; iddhi samiddhi -pe- upasampad&agrave;. [PTS Page 220] [\q 220/] </P>
<P>Iddhip&agrave;do'ti tath&agrave;bh&aring;tassa vedan&agrave;kkhandho -pe vi中&agrave;&otilde;akkhandho. </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;veti'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>Suttantabh&agrave;jan&atilde;ya&uuml;. </P>
<P>[BJT Page 390] [\x 390/] </P>
<P>514. Catt&agrave;ro iddhip&agrave;d&agrave;: idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti viriyasam&agrave;dhipadh&agrave;na -pe- citta sam&agrave;dhipadh&agrave;na -pevima&uuml;s&agrave;sam&agrave;dhipatipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhipada&uuml; bh&agrave;veti. </P>
<P>515. Katha勺a bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; tasmi&uuml; samaye chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasaman&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. </P>
<P>Tattha katamo chando: yo chando chandikat&agrave; kattukamyat&agrave; kusalo dhammacchando, aya&uuml; vuccati chando. </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi sam&agrave;dhisamboja&iuml;dha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml; -pe- aya&uuml; vuccati sam&agrave;dhi. </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kh&agrave;ro: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. Iti imin&agrave; ca chandena imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;na sa&iuml;kh&agrave;rena upeto hoti -pe- samann&agrave;gato. Tena vuccati chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti. </P>
<P>'Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; iddhi samiddhi -pe- upasampad&agrave;. [PTS Page 221] [\q 221/] </P>
<P>Iddhip&agrave;do'ti tath&agrave; bh&aring;tassa phasso -pe- pagg&agrave;ho avikkhepo. </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;veti'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>516. Katha勺a bhikkhu viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; tasmi&uuml; samaye viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasaman&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. </P>
<P>Tattha katama&uuml; viriya&uuml;: yo cesiko viriy&agrave;rambho -pesamm&agrave;vay&agrave;mo viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, ida&uuml; vuccati viriya&uuml;. </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi sam&agrave;dhisamboja&iuml;dha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml; aya&uuml; vuccati sam&agrave;dhi. </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kh&agrave;ro: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. Iti imin&agrave; ca viriyenana imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;na sa&iuml;kh&agrave;rena upeto hoti -pe- samann&agrave;gato. Tena vuccati viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti. </P>
<P>[BJT Page 392] [\x 392/] </P>
<P>'Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; iddhi samiddhi -pe- upasampad&agrave;. </P>
<P>Iddhip&agrave;do'ti tath&agrave; bh&aring;tassa phasso vedan&agrave; -pe- pagg&agrave;ho avikkhepo. </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;veti'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>517. Katha&uuml; ca bhikkhu cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti [PTS Page 222] [\q 222/] niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pepa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; tasmi&uuml; samaye cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasaman&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. </P>
<P>Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi中a&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi sam&agrave;dhisamboja&iuml;dha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml; -pe- aya&uuml; vuccati sam&agrave;dhi. </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kh&agrave;ro: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. </P>
<P>Iti imin&agrave; ca cittena imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;na sa&iuml;kh&agrave;rena upeto hoti -pe- samann&agrave;gato. Tena vuccati cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti. </P>
<P>'Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; iddhi samiddhi ijjhan&agrave; samijjhan&agrave; l&agrave;bho pa&ntilde;il&agrave;bho patti sampatti phusan&agrave; sacchikiriy&agrave; upasampad&agrave;</P>
<P>Iddhip&agrave;do'ti tath&agrave; bh&aring;tassa phasso vedan&agrave; -pe- pagg&agrave;ho avikkhepo. </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;veti'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>518. Katha&uuml; ca bhikkhu vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; tasmi&uuml; samaye vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasaman&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. </P>
<P>Tattha katam&agrave; vima&uuml;s&agrave;: y&agrave; pa中&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati vima&uuml;s&agrave;. </P>
<P>Tattha katamo sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi sam&agrave;dhisamboja&iuml;dha&iuml;go [PTS Page 223] [\q 223/] magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml; -pe- aya&uuml; vuccati sam&agrave;dhi. </P>
<P>[BJT Page 394] [\x 394/] </P>
<P>Tattha katamo padh&agrave;nasa&iuml;kh&agrave;ro: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo, viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati padh&agrave;nasa&iuml;kh&agrave;ro. </P>
<P>Iti imin&agrave; ca vima&uuml;s&agrave;ya imin&agrave; ca sam&agrave;dhin&agrave; imin&agrave; ca padh&agrave;na sa&iuml;kh&agrave;rena upeto hoti samupeto upagato samupagato uppanno samuppanno samann&agrave;gato. Tena vuccati vima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gato'ti. </P>
<P>'Iddhi'ti y&agrave; tesa&uuml; dhamm&agrave;na&uuml; iddhi samiddhi -pe- upasampad&agrave;. </P>
<P>Iddhip&agrave;do'ti tath&agrave; bh&aring;tassa phasso vedan&agrave; -pe- pagg&agrave;ho avikkhepo. </P>
<P>Iddhip&agrave;da&uuml; bh&agrave;veti'ti te dhamme &agrave;sevati bh&agrave;veti bahul&atilde;karoti. Tena vuccati iddhip&agrave;da&uuml; bh&agrave;vet&atilde;'ti. </P>
<P>519. Catt&agrave;ro iddhip&agrave;d&agrave;: chandiddhip&agrave;do viriyiddhip&agrave;do cittiddhip&agrave;do vima&uuml;siddhip&agrave;do. </P>
<P>520. Tattha katamo chandip&agrave;do: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; yo tasmi&uuml; samaye chando chandikat&agrave; kattukamyat&agrave; kusalo dhammacchando aya&uuml; vuccati chandip&agrave;do. Avases&agrave; dhamm&agrave; chandip&agrave;dampayutt&agrave;. </P>
<P>521. Tattha katamo viriyiddhip&agrave;do: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; yo tasmi&uuml; samaye cetasiko viriy&agrave;rambho -pe- aya&uuml; vuccati viriyiddhip&agrave;do. Avases&agrave; dhamm&agrave; viriyiddhip&agrave;dampayutt&agrave;. </P>
<P>522. Tattha katamo cittiddhip&agrave;do: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti [PTS Page 224] [\q 224/] niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; yo tasmi&uuml; samaye citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave; manovi中&agrave;&otilde;adh&agrave;tu, aya&uuml; vuccati cittiddhip&agrave;do. Avases&agrave; dhamm&agrave; cittiddhip&agrave;dampayutt&agrave;. </P>
<P>523. Tattha katamo vima&uuml;siddhip&agrave;do: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi中a&uuml; yo tasmi&uuml; samaye pa中&agrave;ya paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicaya ambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati vima&uuml;siddhip&agrave;do. Avases&agrave; dhamm&agrave; vima&uuml;siddhip&agrave;dampayutt&agrave;. </P>
<P>Abhidhammabh&agrave;n&atilde;ya&uuml;. </P>
<P>[BJT Page 396 [\x 396/] 524.] Catt&agrave;ro iddhip&agrave;d&agrave;: idha bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;ra samann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhi -pe- cittasam&agrave;dhi -pevima&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. </P>
<P>Catunna&uuml; iddhip&agrave;d&agrave;na&uuml; kati kusal&agrave; kati akusal&agrave; kati avy&agrave;kat&agrave; -pekati sara&otilde;&agrave; kati ara&otilde;&agrave;: </P>
<P>525. Kusal&agrave; yeva. </P>
<P>Siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;</P>
<P>Vip&agrave;kadhammadhamm&agrave;. </P>
<P>Anup&agrave;dinn&agrave;nup&agrave;d&agrave;niy&agrave;. </P>
<P>Asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;. </P>
<P>Siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakka avic&agrave;r&agrave;. </P>
<P>Siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave; sahagat&agrave;. </P>
<P>Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Apacayag&agrave;mino. Sekkh&agrave;. </P>
<P>Appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>Pa&otilde;&atilde;t&agrave;. </P>
<P>Sammattaniyat&agrave;. </P>
<P>Na magg&agrave;ramma&otilde;&agrave;, maggahetuk&agrave;, na magg&agrave;dhipatino, </P>
<P>Siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, na vattabb&agrave; upp&agrave;dino'ti. </P>
<P>Siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave; siy&agrave; paccuppann&agrave;. </P>
<P>Na vattabb&agrave; atit&agrave;ramma&otilde;&agrave;ti"pi an&agrave;gat&agrave;ramma&otilde;&agrave;ti"pi paccuppann&agrave;ramma&otilde;&agrave;ti"pi. </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>Bahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>Anidassanuppa&ntilde;igh&agrave;. [PTS Page 225] [\q 225/] </P>
<P>526. Vima&uuml;siddhip&agrave;do hetu tayo iddhip&agrave;d&agrave;, na hetu. </P>
<P>Sahetuk&agrave;. </P>
<P>Hetusampayutt&agrave;. </P>
<P>[BJT Page 498] [\x 498/] </P>
<P>Vima&uuml;siddhap&agrave;do hetu ceva sahetuk&agrave; ca tayo iddhip&agrave;d&agrave; na vattabb&agrave; hetu ceva hetusampayutt&agrave;'ti, hetut&agrave; ceva na ca hetu</P>
<P>Vima&uuml;siddhip&agrave;do hetu ce'va hetusampayutto ca tayo iddhip&agrave;d&agrave; na vattabb&agrave; hetu ce'va hetusampayutt&agrave;ti'pi hetusampayutt&agrave; ce'va na ca hetu. </P>
<P>Tayo iddhip&agrave;d&agrave; na hetu sahetuk&agrave;. Vima&uuml;siddhip&agrave;do na vattabbo na hetu sahetukoti'pi na het ahetukoti'pi. </P>
<P>527. Sappaccay&agrave;</P>
<P>Sa&iuml;khat&agrave;. </P>
<P>Anidassan&agrave;. </P>
<P>Appa&ntilde;igh&agrave;. </P>
<P>Ar&aring;p&agrave;. </P>
<P>Lokuttar&agrave;. </P>
<P>Kenaci vi中eyy&agrave;, kenaci na vi中oyy&agrave;. </P>
<P>528. No &agrave;sav&agrave;. </P>
<P>An&agrave;sav&agrave;. </P>
<P>&acirc;savavippayutt&agrave;. </P>
<P>Navattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti'pi, s&agrave;sav&agrave; ce'va no ca &agrave;sav&agrave;ti"pi. </P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;ti"pi, &agrave;savasampayutt&agrave; ce'va no ca &agrave;sav&agrave;ti'pi va</P>
<P>&acirc;savivippayutt&agrave; an&agrave;sav&agrave;. </P>
<P>539. No sa中ojan&agrave; -pe- no ganth&agrave; -pe-no ogh&agrave; -pe no yog&agrave; -pe- no n&atilde;vara&otilde;&agrave; -pe- no par&agrave;m&agrave;s&agrave; -pe- </P>
<P>530. S&agrave;ramma&otilde;&agrave;. </P>
<P>Tayo iddhip&agrave;d&agrave; no citt&agrave;, cittaddhip&agrave;do citta&uuml;. </P>
<P>Tayo iddhip&agrave;d&agrave; cetasik&agrave;, cittiddhip&agrave;do acetasiko. </P>
<P>Tayo iddhip&agrave;d&agrave; cittasampayutt&agrave;, cittaddhip&agrave;do vattabbo. </P>
<P>Cittena sampayutto'pi cittena vippayuttoti'pi. </P>
<P>Tayo iddhip&agrave;d&agrave; cittasa&uuml;sa&ntilde;&ntilde;h&agrave;, cittiddhip&agrave;do na vattabbo cittena sa&uuml;sa&ntilde;&ntilde;hoti'pi cittena visa&uuml;sa&ntilde;&ntilde;hoti'pi. </P>
<P>Tayo iddhip&agrave;d&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;, cittiddhip&agrave;do no cittasamu&ntilde;&ntilde;h&agrave;no. </P>
<P>[BJT Page 400] [\x 400/] </P>
<P>Tayo iddhip&agrave;d&agrave; cittasahabhuno, cittiddhip&agrave;do no cittasahabhu. </P>
<P>Tayo iddhip&agrave;d&agrave; citt&agrave;nuparivattino cittiddhip&agrave;do no citt&agrave;nuparivatti. </P>
<P>Tayo iddhip&agrave;d&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave; cittiddhip&agrave;do no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;no. </P>
<P>Tayo iddhip&agrave;d&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno cittiddhip&agrave;do no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhu. </P>
<P>Tayo iddhip&agrave;d&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino cittiddhip&agrave;do no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivatti. </P>
<P>Tayo iddhip&agrave;d&agrave; b&agrave;hir&agrave; cittiddhip&agrave;do ajjhattiko. </P>
<P>No up&agrave;d&agrave;. </P>
<P>Anup&agrave;dinn&agrave;. </P>
<P>531. No up&agrave;d&agrave;n&agrave; -pe- no kiles&agrave; -pe-</P>
<P>532. Na dassanena pah&agrave;tabb&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Siy&agrave; savitakk&agrave;, siy&agrave; avitakk&agrave;. </P>
<P>Siy&agrave; savic&agrave;r&agrave;, siy&agrave; [PTS Page 226] [\q 226/] avic&agrave;r&agrave;. </P>
<P>Siy&agrave; sapp&atilde;tik&agrave;, siy&agrave; app&atilde;tik&agrave;. </P>
<P>Siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;. </P>
<P>Siy&agrave; upekkh&agrave;sahagat&agrave;; siy&agrave; na upekkh&agrave;sahagat&agrave;. </P>
<P>Na k&agrave;m&agrave;vacar&agrave;. </P>
<P>Na r&aring;p&agrave;vacar&agrave;. </P>
<P>Na ar&aring;p&agrave;vacar&agrave;. </P>
<P>Apariy&agrave;pann&agrave;. </P>
<P>Niyy&agrave;nik&agrave;. </P>
<P>Niyat&agrave;. </P>
<P>Anuttar&agrave;. </P>
<P>Ara&otilde;&agrave;ti. </P>
<P>Pa士apucchaka&uuml;. </P>
<P ALIGN="CENTER">Iddhip&agrave;davibha&iuml;go ni&ntilde;&ntilde;hito</P></FONT></BODY>
</HTML>
