<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">

<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>10. Bojjhangavibhaïgo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 227] [\q 227/] <BR>
[BJT Vol Vbh 2] [\z Vibh /] [\w II /] <BR>
[BJT Page 002] [\x 2/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=6>Vibha&iuml;gappakara&otilde;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Dutiyo bh&agrave;go</P>
<P ALIGN="CENTER">10. Bojjha&iuml;gavibha&iuml;go.</P>
</FONT><FONT FACE="Times_CSX+"><P>533. Satta bojjha&iuml;g&agrave;: satisambojjha&iuml;go dhammavicayasambojjha&iuml;go viriyasambojjha&iuml;go p&atilde;tisambojjha&iuml;go passaddhsambojjha&iuml;go sam&agrave;dhisambojjha&iuml;go upekkh&agrave; 1sambojjha&iuml;go.</P>
<P>534. Tattha katamo satisambojjha&iuml;go: idha bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitamapi sarit&agrave;2 anussarit&agrave;, aya&uuml;vuccati satisambojjha&iuml;go.</P>
<P>So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa¤¤&agrave;ya viv&atilde;nati pavic&atilde;nati3 pavicarati. Pariv&atilde;ma&uuml;sam&agrave;pajjati, aya&uuml; vuccati dhammavicaya sambojjhg&agrave;.</P>
<P>Tassa ta&uuml; dhamma&uuml; pa¤¤&agrave;ya vic&atilde;nato pavic&atilde;nato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml;hoti viriya&uuml; asall&atilde;na&uuml;, aya&uuml; vuccati viriyasambejjha&iuml;go.</P>
<P>&acirc;raddhavriyassa4 uppajjati p&atilde;ti nir&agrave;mis&agrave;la aya&uuml; vuccati p&atilde;tisambojjha&iuml;go.</P>
<P>P&atilde;timanassa k&agrave;yo'pi passamhati cittampi passambhati, aya&uuml; vuccati passaddhisambojjha&iuml;go.</P>
<P>Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati, aya&uuml; vuccati sam&agrave;dhi sambojjha&iuml;go.</P>
<P>So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhka&uuml; ajjhupekkhit&agrave; hoti, aya&uuml; vuccati upekkh&agrave;sambojjha&iuml;go.</P>
<P>535. Satta bojjha&iuml;g&agrave;: satisambojjha&iuml;go dhammavicayasambojjha&iuml;go viriyasambojjha&iuml;go pitisambojjha&iuml;go passaddhisambojjha&iuml;go sam&agrave;dhisambojjha&iuml;go upekkh&agrave;sambojjha&iuml;go. [PTS Page 228] [\q 228/]</P>
<P>1. Upekh&agrave; - p„vi. 3. Pavicin&agrave;ti - sirimu. 2. Sarit&agrave; hotisirimu, machasa&uuml;. 3. Pavicin&agrave;ti- sirimu. 4. &acirc;raddhassa viriyassa - s&atilde; p„vi.</P>
<P>&nbsp;</P>
<P>[BJT Page 004] [\x 4/]</P>
<P>536. Tattha katamo satisambojjha&iuml;go: atthi ajjhatta&uuml; dhammesu sati, atthi bahiddh&agrave; dhammesu sati. Yada'pi ajjhatta&uuml; dhammesu1 sati tada'pi satisambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, yada'pi bahiddh&agrave; dhammesu sati tada'pi satisambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Tattha katamo dhammavicayasambojjha&iuml;go: atthi ajjhatta&uuml; dhammesu pavicayo, atthi bahiddh&agrave; dhammesu pavicayota yada'pi ajjhatta&uuml; dhammesu pavicayo tada'pi dhammevicayasambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, yada'pi bahiddh&agrave; dhammesu pavicayo tada'pi dhammavicayasambojjhg&agrave; abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Tattha katamo viriyasambojjha&iuml;go: atthi k&agrave;yika&uuml; viriya&uuml;, atthi cetasika&uuml; viriya&uuml;. Yada'pi k&agrave;yika&uuml; viriya&uuml; tada'pi viriyasambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, yada'pi cetasika&uuml; viriya&uuml; tada'pi viriyasambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Tattha katamo p&atilde;tisambojjhag&agrave;: atthi savitakkasavic&agrave;r&agrave; p&atilde;ti, atthi avitakkaavic&agrave;r&agrave; p&atilde;ti. Yada'pi savitakkasavic&agrave;r&agrave; p&atilde;ti tada'pi p&atilde;ti sambojjhag&agrave; abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Yada'pi avitakkaavic&agrave;r&agrave; p&atilde;ti tada'pi p&atilde;tisambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Tattha katamo passaddhisambojjha&iuml;go: atthi k&agrave;yapassaddhi atthi cittapassaddhi. Yada'pi k&agrave;yapassaddhi tada'pi passaddhisambojjha&iuml;go abi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, yada'pi cittapassaddhi tada'pi passaddhisambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Tattha katamo sam&agrave;dhisambojjha&iuml;go: atthi savitakkasavic&agrave;ro2 sam&agrave;dhi, atthi avitakkaavic&agrave;ro3 sam&agrave;dhi. Yada'pi savitakkasavic&agrave;ro2 sam&agrave;dhi tada'pi sam&agrave;dhisambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, yada'pi avitakakaavic&agrave;ro3 sam&agrave;dhi tada'pi sam&agrave;dhisambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Tattha katamo upekkh&agrave;sambojjha&iuml;go: atthi ajjhatta&uuml; dhammesu upekkh&agrave;, atthi bahiddh&agrave; dhammesu upekkh&agrave;. Yada'pi ajjhatta&uuml; dhammesu upekkh&agrave; tada'pi upekkh&agrave;sambojjha&iuml;go abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, yada'pi bahiddh&agrave; dhammesu upekkh&agrave; tada'pi upekkh&agrave;sambojjha&iuml;go abhi¤¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. [PTS Page 229] [\q 229/]</P>
<P>537. Satta bojjha&iuml;g&agrave;: satisambojjha&iuml;go dhammevicaya sambojjha&iuml;go viriyasambojjha&iuml;go p&atilde;tisambojjha&iuml;go passaddhisambojjha&iuml;go sam&agrave;dhisambojjha&iuml;go upekkh&agrave;sambojjha&iuml;go.</P>
<P>1Ga ajjhattadhammesu - sa. 2. Savitakko savic&agrave;ro- sirimu, machasa&uuml;, sy&agrave;. 3. Avitakko avic&agrave;ro- sirimu, machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 006] [\x 6/]</P>
<P>538. Tattha katamo satisambojjha&iuml;go: idha bhikkhu sati sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti -pe- viriya sambojjha&iuml;ga&uuml; bh&agrave;veti -pep&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti -pe-passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti -pe- sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;viti -peupekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;.</P>
<P>S&aring;ttantabh&agrave;janiya&uuml;.</P>
<P>539. Satta bojjha&iuml;g&agrave;: satisambojka&iuml;go dhammavicayasambojjha&iuml;go viriyasambojjha&iuml;go p&atilde;tisambojjha&iuml;go passaddhisambojjha&iuml;go sam&agrave;dhisambojjha&iuml;go upekkh&agrave;sambojjha&iuml;go.</P>
<P>540. Tattha katame sattabojjha&iuml;go: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml;bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;meha -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml;1 upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;. Tasmi&uuml; samaye sattabojjha&iuml;g&agrave; honti. Satisambojjha&iuml;go -peupekkh&agrave;sambojjha&iuml;go</P>
<P>541. Tattha katamo satisambojjha&iuml;go: y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati satisambojjha&iuml;go.</P>
<P>Ttha katamo dhammevicayasambojjha&iuml;go: y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; -pe amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati dhammavicayasambojjha&iuml;go.</P>
<P>Tattha katamo viriyasambojjha&iuml;go: yo cetasiko vriy&agrave;rambho -pesamm&agrave;v&agrave;y&agrave;m&agrave; viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati viriyasambojjha&iuml;go</P>
<P>Tattha katamo p&atilde;tisambojjha&iuml;go: y&agrave; p&atilde;ti p&agrave;mojja&uuml; &agrave;modan&agrave; pamodan&agrave; h&agrave;so pah&agrave;so vitti odagya&uuml;2 attamanat&agrave; cittassa p&atilde;tisambojjha&iuml;go, aya&uuml; vuccati p&atilde;tasambojjha&iuml;go. [PTS Page 230] [\q 230/]</P>
<P>Tattha katamo passaddhisambojjha&iuml;go: y&agrave; vedan&agrave;kkhandhassa sa¤¤&agrave;kkhandhassa sa&iuml;kh&agrave;rakkhandhassa vi¤¤&agrave;&otilde;akkhandhassa passaddhi pa&ntilde;ippassaddhi passamhan&agrave; pa&ntilde;ippassambhan&agrave; pa&ntilde;ippassambhitatta&uuml; passaddhisambojjha&iuml;go, aya&uuml; vuccati passaddhisambojjha&iuml;go.</P>
<P>1. Pa&ntilde;hamajjh&agrave;na&uuml; - sirimula machasa&uuml;ga;ga odagga&uuml; - sirimu.</P>
<P>[BJT Page 008] [\x 8/]</P>
<P>Tattha katamo sam&agrave;dhisambojjha&iuml;go: y&agrave; cittassa &ntilde;hiti -pesamm&agrave;sam&agrave;dhi sam&agrave;dhisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati sam&agrave;dhisambojjha&iuml;go.</P>
<P>Tattha katamo upekkh&agrave;sambojjha&iuml;go: y&agrave; upekkh&agrave; upekkhan&agrave; ajjhupekkhan&agrave; majjhattat&agrave; cittassa upekkh&agrave;sambojjha&iuml;go aya&uuml; vuccati upekkh&agrave;sambojjha&iuml;go. Ime vuccanti sattabojjha&iuml;g&agrave;ga avases&agrave; dhamm&agrave; sattahi bojjha&iuml;gehi sampayutt&agrave;.</P>
<P>542. Sattabojjha&iuml;go: satisambojjha&iuml;go -pe- upekkh&agrave; sambojjha&iuml;go.</P>
<P>Tattha katamo satisambojjha&iuml;go: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;. Y&agrave; tasmi&uuml; samaye sati anussati -pe- samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;la aya&uuml; vuccati satisambojjha&iuml;go, avases&agrave; dhamm&agrave; satisambojjha&iuml;gasampayutt&agrave; -peavases&agrave; dhamm&agrave; dhammavicaya sambojjha&iuml;gasampayutt&agrave; -pe- avases&agrave; dhamm&agrave; viriyasambojjha&iuml;ga sampayutt&agrave;-pe- avases&agrave; dhamm&agrave; p&atilde;tisambojjha&iuml;gasampayutt&agrave; -pe-avases&agrave; dhamm&agrave; passaddhisambojjha&iuml;gasampayutt&agrave; -peavases&agrave; dhamm&agrave; sam&agrave;dhisambojjha&iuml;gasampayutt&agrave;.</P>
<P>Tattha katamo upekkh&agrave; sambojjha&iuml;go: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml;bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml;jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;. Y&agrave; tasmi&uuml; samaye upekkh&agrave; upekkhan&agrave; ajjhupekkhan&agrave; majjhattat&agrave; cittassa upekkh&agrave; sambojjha&iuml;gola aya&uuml; vuccati upekkh&agrave; sambojjha&iuml;goga avases&agrave; dhamm&agrave; upekkh&agrave; sambojjha&iuml;gasampayutt&agrave;. [PTS Page 231] [\q 231/]</P>
<P>543. Sattabojjha&iuml;g&agrave;: satisambojjha&iuml;go -pe- upekkh&agrave; sambojjha&iuml;go.</P>
<P>Tattha katame sattabojjha&iuml;g&agrave;: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;naya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;. Yo tasmi&uuml;samaye phasso hoti -pe- avikkhepo hoti, ime dhamm&agrave; kusal&agrave;.</P>
<P>Tasse'va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce'va k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;. Tasmi&uuml; samaye sattabojjha&iuml;g&agrave; honti satisambojjha&iuml;go -peupekkh&agrave;sambojjha&iuml;go.</P>
<P>Tattha katamo satisambojjha&iuml;go: y&agrave; sati anussati -pe samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati satisambojjha&iuml;ge -pe-.</P>
<P>Tattha katamo upekkh&agrave; sambojjha&iuml;go: y&agrave; upekkh&agrave; upekkhan&agrave; ajjhupekkhan&agrave; majjhattat&agrave; cittassa upekkh&agrave;sammojjha&iuml;gola aya&uuml; vuccati upekkh&agrave;sambojjha&iuml;go. Ime vuccanti sattabojjha&iuml;g&agrave;, avases&agrave; dhamm&agrave; sattahi bojjha&iuml;gehi sampayutt&agrave;.</P>
<P>[BJT Page 010] [\x 10/]</P>
<P>544. Sattabojjha&iuml;g&agrave;: satisambojjha&iuml;go -pe- upekkh&agrave; sambojjha&iuml;go.</P>
<P>Tattha katamo satisambojjha&iuml;go: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; ndh&agrave;na&uuml; bh&agrave;viniyyonika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;meha -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤¤a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasse'va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;ga y&agrave; tasmi&uuml; samayesati anussati -pe- samm&agrave;sati sati sambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati satisambojjha&iuml;go, avases&agrave; dhamm&agrave; satisambojjha&iuml;gasampayutt&agrave; -peavases&agrave; dhamm&agrave; [PTS Page 232] [\q 232/] dhammavicayasambojjha&iuml;gasampayutt&agrave; -peavases&agrave; dhamm&agrave; viriya sambojha&iuml;gasampayutt&agrave; -pe- avases&agrave; dhamm&agrave; p&atilde;tisambojjha&iuml;gasampayutt&agrave; -peavases&agrave; dhamm&agrave; passaddhisambojjha&iuml;gasampayutt&agrave; -pe- avases&agrave; dhamm&agrave; sam&agrave;dhisambojjha&iuml;gasampayutt&agrave;.</P>
<P>Tattha katamo upekkh&agrave;sambojjha&iuml;go: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bh&aring;miy&agrave; pattiy&agrave; vivicce'va 'k&agrave;mehi -pe pa&ntilde;hama&uuml;jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipa&ntilde;ipada&uuml; dandh&agrave;bi¤¤a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepe hoti, ime dhamm&agrave; kusal&agrave;. Tasse'va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave;. Vipaka&uuml; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upajasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;. Y&agrave; tasmi&uuml; samaye upekkh&agrave; upekkhan&agrave; ajjhupekkhan&agrave; majjhattat&agrave; cittassa upekkh&agrave; sambejjha&iuml;go, aya&uuml; vuccati upekkh&agrave;sambojjha&iuml;go. Avases&agrave; dhamm&agrave; upekkh&agrave;sambojjha&iuml;gasampayutt&agrave;.</P>
<P>Abhidhammabh&agrave;janiya&uuml;.</P>
<P>545. Sattabojjha&iuml;g&agrave;: satisambojjha&iuml;go dhammavicayra sambojjha&iuml;go viriyasambojjha&iuml;go p&atilde;tisambojjha&iuml;go passaddhsambojjha&iuml;go sam&agrave;dhisambojjha&iuml;go upekkh&agrave;sambojjha&iuml;go.</P>
<P>546. Sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; kati kusal&agrave;la kati akusal&agrave;, kati avy&agrave;kat&agrave; -pekatisara&otilde;&agrave;, kati ara&otilde;&agrave;:</P>
<P>547. Siy&agrave; kusal&agrave;. Siy&agrave; avy&agrave;kat&agrave;.</P>
<P>P&atilde;tisambojjha&iuml;go sukh&agrave;ya vedan&agrave;ya sampayutto. Cha bojjha&iuml;g&agrave; jy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;.</P>
<P>Siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;.</P>
<P>1. Dhammavicayo sirimu.</P>
<P>[BJT Page 012] [\x 12/]</P>
<P>Anup&agrave;dinn&agrave;nup&agrave;d&agrave;niy&agrave;.</P>
<P>Asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;.</P>
<P>Siy&agrave; savitakkasavic&agrave;r&agrave; na p&atilde;tisahagato sukhasahagato na upekkh&agrave;sahagato. Cha bojjha&iuml;g&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;.</P>
<P>Ne'va dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;.</P>
<P>Ne'va dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;.</P>
<P>Siy&agrave; apacayag&agrave;mino, jiy&agrave; nev&agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino.</P>
<P>Jiy&agrave; sekkh&agrave;, siy&agrave; asekkh&agrave;.</P>
<P>Appam&agrave;&otilde;&agrave;.</P>
<P>Appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;.</P>
<P>Pa&otilde;&atilde;t&agrave;.</P>
<P>Siy&agrave; sammattaniyat&agrave;, [PTS Page 233] [\q 233/] siy&agrave; aniyat&agrave;.</P>
<P>Na magg&agrave;ramma&otilde;&agrave;, siya maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino, siy&agrave; na vattabb&agrave; maggahetuk&agrave;ti'pi magg&agrave;dhipatinoti'pi.</P>
<P>Siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, siy&agrave; uppadino.</P>
<P>Siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;.</P>
<P>Na vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;ti'pi an&agrave;gat&agrave;ramma&otilde;&agrave;ti'pi paccuppann&agrave; ramma&otilde;&agrave;ti'pi.</P>
<P>Siy&agrave; ajjhatt&agrave; siy&agrave; bahiddh&agrave; siy&agrave; ajjhattabahiddh&agrave;.</P>
<P>Ajjhattabahiddh&agrave;ramma&otilde;&agrave;.</P>
<P>Anidassanaappa&ntilde;igh&agrave;.</P>
<P>548. Dhammavicayasambojjha&iuml;go hetu. Cha bojjha&iuml;g&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;'ti sahetuk&agrave; ceva na ca hetu.</P>
<P>Dhammavicayasambojjha&iuml;go hetu ceva hetusampayutto ca, cha bojjha&iuml;g&agrave; na vattabb&agrave;hetu ceva hetusampayutt&agrave;'ti hetu sampayutt&agrave; ceva na ca hetu.</P>
<P>Cha bojjha&iuml;g&agrave; na hetu sahetuk&agrave;. Dhammavicayasambojjha&iuml;go na vattabbo na hetu sahetukoti'pi na hetu ahetukoti'pi</P>
<P>1Ga na hetula sahetuk&agrave;. Iti dvaya&uuml; marammacha&ntilde;&ntilde;hasa&iuml;g&agrave;yan&agrave; potthake mudditas&atilde;halakkharapotthake ca na dissati.</P>
<P>[BJT Page 014] [\x 14/]</P>
<P>549. Sappaccay&agrave;.</P>
<P>Sa&iuml;khat&agrave;.</P>
<P>Anidassan&agrave;.</P>
<P>Appa&ntilde;igh&agrave;.</P>
<P>Ar&aring;p&agrave;.</P>
<P>Lokuttar&agrave;.</P>
<P>Kenaci vi¤¤eyy&agrave; kenaci na vi¤¤eyy&agrave;.</P>
<P>550. No &agrave;sav&agrave;.</P>
<P>An&agrave;sav&agrave;.</P>
<P>&acirc;savavippayutt&agrave;.</P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti'pi s&agrave;sav&agrave; ce'va no ca &agrave;sav&agrave;ti'pi.</P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;ti'pi &agrave;savasampayutt&agrave; ceva no ca &agrave;v&agrave;ti'pi.</P>
<P>&acirc;savavippayutt&agrave; &agrave;n&agrave;sav&agrave;.</P>
<P>551. No sa¤¤ojan&agrave; -pe- no ganth&agrave; -pe- no ogh&agrave; -pe no yog&agrave; -pe no nivara&otilde;&agrave; -pe- no par&agrave;m&agrave;s&agrave; -pe-</P>
<P>552. S&agrave;ramma&otilde;&agrave;.</P>
<P>No citt&agrave;.</P>
<P>Cetasik&agrave;.</P>
<P>Cittasampayutt&agrave;.</P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;h&agrave;.</P>
<P>Cittasamu&ntilde;&ntilde;h&agrave;n&agrave;.</P>
<P>Cittasahabhuno.</P>
<P>Citt&agrave;nuparivattino.</P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;.</P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno.</P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino.</P>
<P>B&agrave;hir&agrave;.</P>
<P>No up&agrave;d&agrave;.</P>
<P>Anup&agrave;dinn&agrave;.</P>
<P>[BJT Page 16] [\x 16/]</P>
<P>553. No up&agrave;d&agrave;n&agrave; -pe- no kiles&agrave; -pe-</P>
<P>Na dassanena pah&agrave;tabb&agrave;.</P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;.</P>
<P>Na dassanena pah&agrave;tabbahetuk&agrave;.</P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;.</P>
<P>Siy&agrave; savitakk&agrave; siy&agrave; avic&agrave;r&agrave;.</P>
<P>Siy&agrave; savic&agrave;r&agrave; siy&agrave; avic&agrave;r&agrave;.</P>
<P>P&atilde;tisambojjha&iuml;go app&atilde;tiko. Cha bojjha&iuml;g&agrave; siy&agrave; sapp&atilde;tik&agrave; siy&agrave; app&atilde;tik&agrave;.</P>
<P>P&atilde;tisambojjha&iuml;go na p&atilde;tisahagatoga cha bojjha&iuml;g&agrave; siy&agrave; p&atilde;tisahagat&agrave; siy&agrave; na p&atilde;tisahagat&agrave;.</P>
<P>P&atilde;tisambojjha&iuml;go sukhasahagato. Cha bojjhg&agrave; [PTS Page 234] [\q 234/] siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;.</P>
<P>P&atilde;ti sambojjha&iuml;go na upekkh&agrave;sahagato. Cha bojjha&iuml;g&agrave; siy&agrave; upekkh&agrave;sahagat&agrave; siy&agrave; na upekkh&agrave;sahagat&agrave;.</P>
<P>Na k&agrave;m&agrave;vacar&agrave;.</P>
<P>Na r&aring;p&agrave;vacar&agrave;.</P>
<P>Na ar&aring;p&agrave;vacar&agrave;.</P>
<P>Apariy&agrave;pann&agrave;.</P>
<P>Jiy&agrave; niyy&agrave;nik&agrave; siy&agrave; aniyy&agrave;nik&agrave;.</P>
<P>Siy&agrave; niyat&agrave; siy&agrave; aniyat&agrave;.</P>
<P>Anuttar&agrave;.</P>
<P>Ara&otilde;&agrave;ti.</P>
<P>Pa¤hapucchaka&uuml;.</P>
<P ALIGN="CENTER">Bojjha&iuml;gavibha&iuml;go ni&ntilde;&ntilde;hito.</P>
<P>[PTS Page 235] [\q 235/]</P>
<P>[BJT Page 018] [\x 18/]</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
