<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11. Maggavibhango - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 235] [\q 235/]<BR>
[BJT Vol Vbh 2] [\z Vibh /] [\w II /] <BR>
[BJT Page 018] [\x 18/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Dutiyo bh&agrave;go</P>
<P ALIGN="CENTER">11. Maggavibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>554. Ariyo a&ntilde;&ntilde;ha&iuml;gko magge: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave; sa&iuml;kapep&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;me samm&agrave;sati samm&agrave;sam&agrave;dhi. </P>
<P>555. Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: dukkhe ¤&agrave;&otilde;a&uuml; dukkhasamdaye ¤&agrave;&otilde;a&uuml; dukkhanirodhe ¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>Tattha katamo samm&agrave;sa&iuml;kappo: nekkhammasa&iuml;kapp&agrave; avy&agrave;p&agrave;da sa&iuml;kappo avihi&uuml;s&agrave;sa&iuml;kappo, aya&uuml; vccati samm&agrave;sa&iuml;kappo. </P>
<P>Tattha katam&agrave; samm&agrave;v&agrave;c&agrave;: mus&agrave;vav&agrave;d&agrave; verama&otilde;&atilde; pisun&agrave;ya v&agrave;c&agrave;ya1 verama&otilde;&atilde; pharus&agrave;ya v&agrave;c&agrave;ya2 verama&otilde;&atilde; samphappal&agrave;p&agrave; verama&otilde;&atilde;, aya&uuml; vuccati samm&agrave;v&agrave;c&agrave;. </P>
<P>Tattha katamo samm&agrave;kammanto: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; k&agrave;mesu vicch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, aya&uuml; vuccati smam&agrave; kammanto. </P>
<P>Tattha katamo samm&agrave;&agrave;j&atilde;vo: idha ariyas&agrave;vako micch&agrave;&agrave;j&atilde;va&uuml; pah&agrave;ya samm&agrave;&agrave;j&atilde;vena jivika&uuml; kappeti, aya&uuml; vuccati samm&agrave;&agrave;j&atilde;vo. </P>
<P>Tattha katamo samm&agrave;v&agrave;y&agrave;mo: idha bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;y&agrave;mati viriya&uuml; &agrave;rabhati citta&uuml;pagga&otilde;h&agrave;ti padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml;&agrave;habhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave;asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riya chanda&uuml; janeti v&agrave;yamativiriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, aya&uuml; vuccati smam&agrave;v&agrave;y&agrave;mo. [PTS Page 236] [\q 236/] </P>
<P>Tattha katam&agrave; samm&agrave;sati: idha bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave;vineyya loke abhijjh&agrave;domanassa&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, citte cittonupass&atilde; viharata&agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, aya&uuml; vuccati samm&agrave;sati. </P>
<P>1. Pisu&otilde;&agrave;v&agrave;c&agrave;- sirimu. Pisu&otilde;&agrave;v&agrave;c&agrave;ya - s&atilde;p„vi. 2. Pharus&agrave;v&agrave;c&agrave;sirimu, pharus&agrave;v&agrave;c&agrave;ya -s&atilde;p„vi. </P>
<P>[BJT Page 020] [\x 20/] </P>
<P>Tattha katamo samm&agrave;sam&agrave;dhi: idha bhikkhu vivicce'va k&agrave;mehi vivicca akusalehi dhammehi savitka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml;1 avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja viharati, p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavihar&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbova somanassadomanass&agrave;na attha&iuml;gam&agrave;2 adukkhamasukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, aya&uuml; vuccati samm&agrave; sam&agrave;dhi. </P>
<P>556. Ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave; sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: idha bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml; -pesamm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti -pe- samm&agrave;v&agrave;c&agrave;&uuml; bh&agrave;vati -pesamm&agrave;kamm&agrave;nta&uuml; bh&agrave;veti -pe- samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti-pesamm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti -pe- samm&agrave;sati&uuml; bh&agrave;vati -pesamm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. </P>
<P>Suttanta bh&agrave;janiya&uuml;. </P>
<P>557. A&ntilde;&ntilde;ha&iuml;giko maggo: samm&agrave;di&ntilde;&ntilde;hi -pe- samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katamo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe [PTS Page 237] [\q 237/] pa&ntilde;hama&uuml; jh&agrave;na&uuml; upajampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;. Tasmi&uuml; samayo a&ntilde;&ntilde;ha&iuml;giko maggo hoti: samm&agrave;di&ntilde;&ntilde;hi -pesamm&agrave;sam&agrave;dhi. </P>
<P>Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: y&agrave; ¤¤&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hidhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave; panna&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>Tattha katamo samm&agrave; sa&iuml;kappo: yo takko vitakko sa&iuml;kappo appan&agrave; vyappan&agrave; cetaso abhiniropan&agrave; samm&agrave;sa&iuml;kappo magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>Tattha katamo samm&agrave; sa&iuml;kappo: yo takko vitakko sa&iuml;kappo appan&agrave; vyappan&agrave; cetaso abinropan&agrave; samm&agrave;sa&iuml;kappo magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sa&iuml;kappo. </P>
<P>Tattha katam&agrave; samm&agrave;v&agrave;c&agrave;: y&agrave; cat&aring;hi vac&atilde;duccaritehi &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde; akiriy&agrave;akarana&uuml; anajjh&agrave;patti vel&agrave;anatikkamo setugh&agrave;to sm&agrave;v&agrave;c&agrave; magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;v&agrave;c&agrave;. </P>
<P>1. Ekodhibh&agrave;va&uuml;- sirimu. 2. Atthagam&agrave; - [PTS] </P>
<P>[BJT Page 022] [\x 22/] </P>
<P>Tattha katamo samm&agrave;kammanto: y&agrave; t&atilde;hi k&agrave;yaduccaritehi &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde; akiriy&agrave; akara&otilde;a&uuml; anajjh&agrave;patti vel&agrave; anatikkamo setugh&agrave;te samm&agrave;kammanto magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;kammanto. </P>
<P>Tattha katamo samm&agrave;&agrave;j&atilde;vo: y&agrave; micch&agrave;&agrave;j&atilde;v&agrave; &agrave;rati virati pa&ntilde;ivirati verama&otilde;&atilde; akiriyi akara&otilde;a&uuml; anajjh&agrave;patti vel&agrave;anatikkamo setugh&agrave;to samm&agrave;&agrave;j&atilde;vo magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;&agrave;j&atilde;vo. </P>
<P>Tattha katamo samm&agrave;v&agrave;y&agrave;mo: yo cetasiko viriy&agrave;rambho -pesamm&agrave; v&agrave;y&agrave;moviriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;v&agrave;y&agrave;mo. </P>
<P>Tattha katam&agrave; samm&agrave;sati: y&agrave; sati anussati -pe- samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave; sati. </P>
<P>Tattha katamo samm&agrave;sam&agrave;dhi: y&agrave; cttassa &ntilde;hiti-pe- samm&agrave;sam&agrave;dhi sam&agrave;dhisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave; sam&agrave;dhi. Aya&uuml; vuccati a&ntilde;&ntilde;ha&iuml;giko maggo. Avases&agrave; dhamm&agrave; a&ntilde;&ntilde;ha&iuml;gikena maggena sampayutt&agrave;. </P>
<P>558. Pa¤ca&iuml;giko maggo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave; v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. [PTS Page 238] [\q 238/] </P>
<P>Tattha katamo pa¤ca&iuml;giko maggo: idha bhikkhu yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bi¤¤a&uuml;. Tasmi&uuml; samayo pa¤ca&iuml;giko maggo hoti: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave; v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave;-pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; magga&uuml; pariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>Tattha katamo samm&agrave;sa&iuml;kappo: yo takko vitakko -pesamm&agrave;sa&iuml;kappo magga&iuml;ga&uuml; magga&uuml;pariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave; sa&iuml;kappo. </P>
<P>Tattha katamo samm&agrave;v&agrave;y&agrave;mo: yo cetasiko viriy&agrave;rambho -pe samm&agrave;v&agrave;y&agrave;mo viriyasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati sammav&agrave;y&agrave;mo. </P>
<P>Tattha katam&agrave; samm&agrave;sati: y&agrave; sati anussati -pe- samm&agrave;sati satisambojjha&iuml;go magga&iuml;ga&uuml;maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sati. </P>
<P>Tattha katam&agrave; samm&agrave;sam&agrave;dhi: y&agrave; cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi sam&agrave;dhisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati pa¤ca&iuml;giko maggo. Avases&agrave; dhamm&agrave; pa¤ca&iuml;gikena maggena sampayutt&agrave;. </P>
<P>[BJT Page 024] [\x 24/] </P>
<P>559. Pa¤ca&iuml;giko maggo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave; v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: idha bhikkhu yasmi&uuml; samayo lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; davdh&agrave;bhi¤¤a&uuml;. Y&agrave; tasmi&uuml; samaye pa¤¤&agrave; paj&agrave;nan&agrave; -pe- amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicaya sambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. Avases&agrave; dhamm&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; sampayutt&agrave; -peavases&agrave; dhamm&agrave; samm&agrave;sa&iuml;kappena sampayutt&agrave; -peavases&agrave; dhamm&agrave; samm&agrave;v&agrave;y&agrave;mena sampayutt&agrave; -pe- avases&agrave; dhamm&agrave; samm&agrave;satiy&agrave; sampayutt&agrave;. [PTS Page 239] [\q 239/] </P>
<P>Tattha katamo samm&agrave;sam&agrave;&ntilde;hi: idha bhikkhu yasmi&uuml; samayo lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;. Y&agrave; tasmi&uuml; samaye cittassa &ntilde;hiti -pe- samm&agrave;sam&agrave;dhi sam&agrave;dhisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sam&agrave;dhi, avases&agrave; dhamm&agrave; samm&agrave; sam&agrave;dhin&agrave; sampayutt&agrave;. </P>
<P>560. A&ntilde;&ntilde;ha&iuml;giko magge: samm&agrave;di&ntilde;&ntilde;hi -pe- samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katamo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhu yasmi&uuml; samayo lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;. Y&agrave; tasmi&uuml; samaye phasso hoti -pe- avikkhepe hoti, ime dhamm&agrave; kusal&agrave;. Tasse'va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce'va k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bi¤¤a&uuml; su¤¤ata&uuml;. Tasmi&uuml; samayo a&ntilde;&ntilde;ha&iuml;giko maggo hoti: samm&agrave;di&ntilde;&ntilde;hi -pesamm&agrave;sam&agrave;dhi. Aya&uuml; vuccati a&ntilde;&ntilde;ha&iuml;giko maggo. Avases&agrave; dhamm&agrave; a&ntilde;&ntilde;ha&iuml;gikena maggena sampayutt&agrave;. </P>
<P>561. Pa¤ca&iuml;giko maggo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kapposamm&agrave; v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katamo pa¤ca&iuml;giko maggo: [PTS Page 240] [\q 240/] idha bhikkhu yasmi&uuml; samayo lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bi¤¤a&uuml;. Tasmi&uuml; samaye phasso hoti -peavikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasse'va lokuttarassa kusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;ga tasmi&uuml; samaye pa¤ca&iuml;giko maggo hoti: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappe samm&agrave;v&agrave;y&agrave;mo samm&agrave; sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati pa¤ca&iuml;giko maggo. Avases&agrave; dhamm&agrave; pa¤ca&iuml;gikena maggena sampayutt&agrave;. </P>
<P>[BJT Page 026] [\x 26/] </P>
<P>562. Pa¤ca&iuml;giko maggo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave; v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. </P>
<P>Tattha katam&agrave; samm&agrave;di&ntilde;&ntilde;hi: idha bhikkhu yasmi&uuml; samayo lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; davdh&agrave;bhi¤¤a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasse'va lokuttarassakusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upajasampajja virahati dukkh&agrave;pa&ntilde;ipada dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;. Y&agrave; tasmi&uuml; samayepa¤¤&agrave; paj&agrave;nan&agrave; -pe amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambejjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;di&ntilde;&ntilde;hi. Avases&agrave; dhamm&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; sampayutt&agrave; -peavases&agrave; dhamm&agrave; samm&agrave;sa&iuml;kappena sampayutt&agrave; -peavasos&agrave; dhamm&agrave;samm&agrave;v&agrave;y&agrave;mena sampayutt&agrave; -peavases&agrave; dhamm&agrave; samm&agrave;satiy&agrave; sampayutt&agrave;. </P>
<P>Tattha katamo samm&agrave;sam&agrave;dhi: idha bhikkhu yasmi&uuml; samayo lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicce'va k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati dukkh&agrave;pa&ntilde;ipada&uuml; davdh&agrave;bhi¤¤a&uuml;. Tasmi&uuml; samaye phasso hoti -pe- avikkhepo [PTS Page 241] [\q 241/] hoti, ime dhamm&agrave; kusal&agrave;. Tasse'va lokuttarassakusalassa jh&agrave;nassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicce'va k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave; pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;. Y&agrave; tasmi&uuml; samaye cittassa &ntilde;hiti sa&otilde;&ntilde;hiti ava&ntilde;&ntilde;hiti avis&agrave;h&agrave;ro avikkhepo avis&agrave;ha&ntilde;am&agrave;nasat&agrave; samatho sam&agrave;dhinduya&uuml; sam&agrave;dhibala&uuml; samm&agrave;sam&agrave;dhi sam&agrave;dhisambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati samm&agrave;sam&agrave;dhi. Avases&agrave; dhamm&agrave; samm&agrave;sam&agrave;dhin&agrave; sampayutt&agrave;. </P>
<P>Abhidhammabh&agrave;jan&atilde;ya&uuml;. </P>
<P>563. Ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave; sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. </P>
<P>564. A&ntilde;&ntilde;hanna&uuml; magga&iuml;g&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avy&agrave;kat&agrave; -pe- kati sara&otilde;&agrave;, kati ara&otilde;&agrave;: </P>
<P>565 Siy&agrave; kusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo sukh&agrave;ya vedan&agrave;ya sampaytto. Satta magga&iuml;g&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>Siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;. </P>
<P>A&ntilde;up&agrave;dinn&agrave;nup&agrave;d&agrave;niy&agrave;. </P>
<P>Asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;. </P>
<P>[BJT Page 028] [\x 28/] </P>
<P>Samm&agrave;sa&iuml;kappo avitakkavic&agrave;ramatto. Satta magga&iuml;g&agrave; siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo p&atilde;tisahagato sukhasahagato na upekkh&agrave; sahagato. Satta magga&iuml;g&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;. </P>
<P>Navadassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Siy&agrave; apacayag&agrave;mino. Siy&agrave; nev&agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino. </P>
<P>Siy&agrave; sekkh&agrave;, siy&agrave; asekkh&agrave;. </P>
<P>Appam&agrave;&otilde;&agrave;. </P>
<P>Appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>Pa&ntilde;hit&agrave;. </P>
<P>Siy&agrave; sammattaniyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>Na magg&agrave;ramma&otilde;&agrave;, siy&agrave; maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino, siy&agrave; na vattabb&agrave; maggahetuk&agrave;ti'pi magg&agrave;dhipatinoti'pi. </P>
<P>Siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, siy&agrave; upp&agrave;dino. </P>
<P>Siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;. </P>
<P>Na vattabb&agrave; atit&agrave;ramma&otilde;&agrave;ti'pi an&agrave;gat&agrave;ramma&otilde;&agrave;ti'pi paccuppann&agrave;ramma&otilde;&agrave;ti'pi. </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>Bahiddh&agrave;ramman&agrave;. </P>
<P>Anidassan&agrave;ppa&ntilde;igh&agrave;. [PTS Page 242] [\q 242/] </P>
<P>&nbsp;</P>
<P>566. Samm&agrave;di&ntilde;&ntilde;hi hetu. Satta magga&iuml;g&agrave; na hotu. </P>
<P>Sahetuk&agrave;. </P>
<P>Hetusampayutt&agrave;. </P>
<P>Samm&agrave;di&ntilde;&ntilde;hi hetu ceva sahetuk&agrave; ca. Satta magga&iuml;g&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;ti. Sahetuk&agrave;ce'va na ca hetu. </P>
<P>Samm&agrave;di&ntilde;&ntilde;hi hetu ce'va hetusampayutt&agrave; ca, satta magga&iuml;g&agrave; na vattabb&agrave; hetu ce'va hetusampayutt&agrave;'ti, hetusampayutt&agrave;ce'va na ca hetu. </P>
<P>Satta magga&iuml;g&agrave; na hotu sahetuk&agrave;. Samm&agrave;di&ntilde;&ntilde;hi na vattabb&agrave; na hetu sahetuk&agrave;ti'pina hetu hetuk&agrave;ti'pi. </P>
<P>[BJT Page 030] [\x 30/] </P>
<P>567. Sappaccay&agrave;. </P>
<P>Sa&iuml;kat&agrave;. </P>
<P>Anidassan&agrave;. </P>
<P>Appa&ntilde;igh&agrave;. </P>
<P>Ar&aring;p&agrave;. </P>
<P>Lokuttar&agrave;. </P>
<P>Kenaci vi¤¤eyy&agrave;, kenaci na vi¤¤eyy&agrave;. </P>
<P>No &agrave;sav&agrave;. </P>
<P>An&agrave;sav&agrave;. </P>
<P>&acirc;savavippayutt&agrave;. </P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ce'va s&agrave;sav&agrave;ti'pi s&agrave;sav&agrave; ce'va no ca &agrave;sav&agrave;ti'pi. </P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ce'va &agrave;savasampayutt&agrave;ti'pi &agrave;savasampayutt&agrave;ce'va no ca &agrave;sav&agrave;ti'pi. </P>
<P>&acirc;savavippayutt&agrave;, an&agrave;sav&agrave;. </P>
<P>568. No sa&uuml;yojan&agrave; -pe- no ganth&agrave; -pe- no ogh&agrave; -pe no yog&agrave; -pe- no n&atilde;vara&otilde;&agrave; -pe- no par&agrave;m&agrave;s&agrave; -pe-</P>
<P>569. S&agrave;ramma&otilde;&agrave;. </P>
<P>No citt&agrave;. </P>
<P>Cetasik&agrave;. </P>
<P>Cittasampayutt&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;h&agrave;. </P>
<P>Cittasam&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>Cittasahabhuno. </P>
<P>Citt&agrave;nuparivattino. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. </P>
<P>B&agrave;hir&agrave;. </P>
<P>No up&agrave;d&agrave;. </P>
<P>Anup&agrave;dinn&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 032] [\x 32/] </P>
<P>570. No up&agrave;d&agrave;n&agrave; -pe- no kiles&agrave; -pe- na dassanena pah&agrave;tabb&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;</P>
<P>Na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo avitakko. Satta magga&iuml;g&agrave; siy&agrave; savitakk&agrave;, siy&agrave; avitakk&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo savic&agrave;ro. Satta magga&iuml;g&agrave; siy&agrave; savic&agrave;r&agrave;, siy&agrave; avic&agrave;r&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo sapp&atilde;tiko. Satta magga&iuml;g&agrave; siy&agrave; sapp&atilde;tik&agrave;, siy&agrave; app&atilde;tik&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo p&atilde;tisahagato. Satta magga&iuml;g&agrave; siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo sukhasahagato. Satta magga&iuml;g&agrave; siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;. </P>
<P>Samm&agrave;sa&iuml;kappo na upekkh&agrave;sahagato satta magga&iuml;g&agrave; siy&agrave; upekkh&agrave;sahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;. [PTS Page 243] [\q 243/] </P>
<P>Na k&agrave;m&agrave;vacar&agrave;. </P>
<P>Na r&aring;p&agrave;vacar&agrave;. </P>
<P>Na ar&aring;p&agrave;vacar&agrave;. </P>
<P>Apariy&agrave;pann&agrave;. </P>
<P>Jiy&agrave; niyy&agrave;nik&agrave;, siy&agrave; aniyy&agrave;nik&agrave;. </P>
<P>Siy&agrave; niyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>Anuttar&agrave;. </P>
<P>Ara&otilde;&agrave;ti. </P>
<P>Pa¤hapucchaka&uuml;. </P>
<P ALIGN="CENTER">Maggavibha&iuml;go ni&ntilde;&ntilde;hito.</P></FONT></BODY>
</HTML>
