<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13. Appamanna vibhanga - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Page 272] [\q 272/]<BR>
<FONT FACE="Times_CSX+">[BJT Vol Vbh 2] [\z Vibh /] [\w II /] <BR>
[BJT Page 080] [\x 80/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Dutiyo bh&agrave;go</P>
</FONT><FONT SIZE=5><P ALIGN="CENTER">13.</FONT><FONT FACE="Times_CSX+" SIZE=5> Appama¤¤&agrave; vibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>722. Catasso appama¤¤ayo. Idha bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiyaja tath&agrave; catutthi&uuml;. 1 Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena2 eritv&agrave; viharati. Karu&otilde;&agrave;sahagatane cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. </P>
<P>723. Katha&uuml; ca bhikkhi mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati: seyyath&agrave;pi n&agrave;ma eka&uuml; puggala&uuml; piya&uuml; man&agrave;pa&uuml; disv&agrave; mett&agrave;yeyya evameva sabbe satte mett&agrave;ya erati. </P>
<P>Tattha katam&agrave; mett&agrave;: y&agrave; sattesu metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti. Aya&uuml; vuccati mett&agrave;. Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pan&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho [PTS Page 273] [\q 273/] tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. Ida&uuml; citta&uuml; im&agrave;ya mett&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml;, tena vuccati mett&agrave; sahagatena cetas&agrave;ti. </P>
<P>'Eka&uuml; disa'nti: puratthima&uuml; v&agrave; disa&uuml; pacchima&uuml; v&agrave; disa&uuml; uttara&uuml; v&agrave; disa&uuml; dakkhi&otilde;a&uuml; v&agrave; disa&uuml; uddha&uuml; v&agrave; adho v&agrave; tiriya&uuml; v&agrave; vidisa&uuml; v&agrave;. </P>
<P>'Eritv&agrave;'ti: eritv&agrave; adhimuccitv&agrave;. </P>
<P>'Viharat&atilde;'ti: ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti carati viharati3 tena vuccati viharat&atilde;ti. </P>
<P>'Tath&agrave; dutiya'nti: yatheva eka&uuml; disa&uuml; tath&agrave; dutiya&uuml; disa&uuml;, tath&agrave; tatiya&uuml; disa&uuml;, tath&agrave; catutthi&uuml;disa&uuml;, tath&agrave; uddha&uuml;, tath&agrave; adho, tath&agrave; tiriya&uuml;, tath&agrave; vidisa&uuml;. </P>
<P>1. Catuttha&uuml;-machasa&uuml; 2. Aby&agrave;pajjena-machasa&uuml;. 3. Vicarati: s&atilde;mu1, s&atilde;mu2. </P>
<P>[BJT Page 082] [\x 82/] </P>
<P>'Sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka'nti: sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;d&agrave;ya vacanameta&uuml; 'sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka'nti. </P>
<P>'Mett&agrave;sahagatena cetas&agrave;'ti tattha katam&agrave; mett&agrave;: y&agrave; sattesu metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti aya&uuml; vuccati mett&agrave;. Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml;-pe tajj&agrave;manovi¤¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. Ida&uuml; citta&uuml; im&agrave;ya mett&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml;, tena vuccati mett&agrave;sahagatena cetas&agrave;ti. </P>
<P>'Vipulen&agrave;'ti ya&uuml; vipula&uuml; ta&uuml; mahaggata&uuml;, ya&uuml; mahaggata&uuml; ta&uuml; appam&agrave;&otilde;a&uuml;, ya&uuml; appam&agrave;&otilde;a&uuml; so avero, yo avero so avy&agrave;pajjho1. </P>
<P>'Varitv&agrave;'ti eritv&agrave; adhimuccitv&agrave;. </P>
<P>'Viharat&atilde;'ti -pe- tena vuccati viharat&atilde;ti. </P>
<P>724. Katha¤ca bhikku karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; virahati: seyyath&agrave;pi n&agrave;ma eka&uuml; puggala&uuml; duggata&uuml; durupeta&uuml; disv&agrave; karu&otilde;&agrave;yeyya, evameva sabbe satte karu&otilde;&agrave;ya erati2. </P>
<P>Ttha katam&agrave; karu&otilde;&agrave;: y&agrave; sattesu karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovimutti, aya&uuml; vuccati karu&otilde;&agrave;. Tattha katam&agrave; citta&uuml;: [PTS Page 274] [\q 274/] ya&uuml; citta&uuml; mano m&agrave;nasa&uuml;-pe tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu ida&uuml; vuccati citta&uuml;, ida&uuml; citta&uuml; im&agrave;ya karu&otilde;&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml;, tena vuccati 'karu&otilde;&agrave;sahagatena cetas&agrave;'ti. </P>
<P>'Eka&uuml; disa'nti: puratthima&uuml; v&agrave; disa&uuml; pacchima&uuml; v&agrave; disa&uuml; uttara&uuml; v&agrave; disa&uuml; dak„khi&otilde;a&uuml; v&agrave; disa&uuml; uddha&uuml; v&agrave; adhov&agrave; tiriya&uuml; v&agrave; vidisa&uuml; v&agrave;. </P>
<P>'Eritv&agrave;'ti: eritv&agrave; adhimuccitv&agrave;. </P>
<P>'Viharat&atilde;'ti -pe- tena vuccati 'viharat&atilde;'ti. </P>
<P>'Tath&agrave; dutiya'nti: yatheva eka&uuml; disa&uuml; tath&agrave; dutiya&uuml; disa&uuml;, tath&agrave; tatiya&uuml; disa&uuml;, tath&agrave; catutthi&uuml; disa&uuml;, tath&agrave; uddha&uuml;, tath&agrave; ado, tath&agrave; tiriya&uuml;, tath&agrave; vidisa&uuml;. </P>
<P>'Sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka'nti: sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;d&agrave;ya vac&agrave;meta&uuml; 'sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; lona'nti. </P>
<P>'Karu&otilde;&agrave;sahagatena cetas&agrave;'ti tattha katam&agrave; karu&otilde;&agrave;: y&agrave; sattesu karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovimutti, aya&uuml;vuccati karu&otilde;&agrave;. Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. Ida&uuml; citta&uuml; im&agrave;ya karu&otilde;&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml;. Tena vuccati karu&otilde;&agrave;sahagatena cetas&agrave;ti. </P>
<P>1. Avy&agrave;pajjo-machasa&uuml; 2. Viharati-s&atilde;mu1, s&atilde;mu2. </P>
<P>[BJT Page 084] [\x 84/] </P>
<P>'Vipulen&agrave;'ti: ya&uuml; vipula&uuml; ta&uuml; mahaggata&uuml;, ya&uuml; mahaggata&uuml; ta&uuml; appam&agrave;&otilde;a&uuml;, ya&uuml; appam&agrave;&otilde;a&uuml; so avero, yo avero so avy&agrave;pajjho. </P>
<P>'Eritv&agrave;'ti: eritv&agrave; adhimuccitv&agrave;. </P>
<P>'Viharat&atilde;'ti: -pe- tena vuccati viharat&atilde;ti. </P>
<P>725. Katha¤ca bhikkhu mudit&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati: seyyath&agrave;pi n&agrave;ma eka&uuml; puggala&uuml; piya&uuml; man&agrave;pa&uuml; disv&agrave; mudito assa, evameva sabbe satte mudit&agrave;ya erati. </P>
<P>Tattha katam&agrave; mudit&agrave;: y&agrave; sattesu mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovimutti, aya&uuml; vuccati mudit&agrave;. [PTS Page 275] [\q 275/] tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;manovi¤¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. Ida&uuml; citta&uuml; im&agrave;ya mudit&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml;, tena vuccati mudit&agrave;sahagatena cetas&agrave;ti. </P>
<P>'Eka&uuml; disa'nti: puratthima&uuml; v&agrave; disa&uuml; pacchima&uuml; v&agrave; disa&uuml; uttara&uuml; v&agrave; disa&uuml; dakkhi&otilde;a&uuml; v&agrave; disa&uuml; uddha&uuml; v&agrave; adho v&agrave; tiriya&uuml; v&agrave; vidisa&uuml; vi. </P>
<P>'Varitv&agrave;'ti: eritv&agrave; adhimuccitv&agrave;. </P>
<P>'Virat&atilde;'ti: -pe- tena vuccati viharat&atilde;ti. </P>
<P>'Tath&agrave; dutiya'nti: yatheva eka&uuml; disa&uuml; tath&agrave; dutiya&uuml; disa&uuml;, tath&agrave; tatiya&uuml; disa&uuml;, tath&agrave; catutthi&uuml;disa&uuml;, tath&agrave; uddha&uuml;, tath&agrave; adho, tath&agrave; tiriya&uuml;, tath&agrave; vidisa&uuml;. </P>
<P>'Sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka'nti: sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;d&agrave;ya vacanameta&uuml; 'sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka'nti. </P>
<P>'Mudit&agrave;sahagatena cetas&agrave;'ti: tattha katam&agrave; mudit&agrave;: y&agrave; sattesu mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovimutti, aya&uuml; vuccati mudit&agrave;. Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. Ida&uuml; citta&uuml; im&agrave;ya mudit&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml;. Tena vuccati'mudit&agrave; sahagatena cetas&agrave;'ti. </P>
<P>'Vipulen&agrave;'ti: ya&uuml; vipula&uuml; ta&uuml; mahaggata&uuml;, ya&uuml; mahaggata&uuml; ta&uuml; appam&agrave;&otilde;a&uuml;, ya&uuml; appam&agrave;&otilde;a&uuml;so avero, yo avero so avy&agrave;pajjho. </P>
<P>'Eritv&agrave;'ti: eritv&agrave; adimuccitv&agrave;. </P>
<P>'Viharat&atilde;'ti: -pe- tena vuccati viharat&atilde;ti. </P>
<P>[BJT Page 086] [\x 86/] </P>
<P>726. Katha&uuml; ca bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; virahati: seyyath&agrave;pi n&agrave;ma ena&uuml; piggal&agrave; neva man&agrave;pa&uuml; na aman&agrave;pa&uuml; disv&agrave; upekkhako assa, evameva sabbe satte upekkh&agrave;ya erati. Tattha katam&agrave; upekkh&agrave;: [PTS Page 276] [\q 276/] y&agrave; sattesu upekkh&agrave; upekkh&agrave;yan&agrave; upekkh&agrave;yitatta&uuml; upekkh&agrave;cetovimutti aya&uuml; vuccati upekkh&agrave;. Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe tajj&agrave;mano vi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. Ida&uuml; citta&uuml; im&agrave;ya upekkh&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml;, tena vuccati upekkh&agrave;sahagatena cetas&agrave;'ti. </P>
<P>'Eka&uuml; disa'nti: puratthima&uuml; v&agrave; disa&uuml; pacchima&uuml;v&agrave; disa&uuml; uttara&uuml; v&agrave; disa&uuml; dakkhina&uuml; v&agrave; disa&uuml; uddha&uuml; v&agrave; adho v&agrave; tiriya&uuml; v&agrave; vidisa&uuml; v&agrave;. </P>
<P>'Eritv&agrave;'ti: eritv&agrave; adhimuccitv&agrave;. </P>
<P>'Viharat&atilde;'ti: -pe- tena vuccati viharat&atilde;ti. </P>
<P>'Tath&agrave; dutiya'nti: yatheva eka&uuml; disa&uuml; tath&agrave; dutiya&uuml; disa&uuml;, tath&agrave; tatiya&uuml; disa&uuml;, tath&agrave; catutthi&uuml; disa&uuml;, tath&agrave; uddha&uuml;, tath&agrave; adho, tath&agrave; tiriya&uuml;, tath&agrave; vidisa&uuml;. </P>
<P>'Sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka'nti: sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa nissesa&uuml; pariy&agrave;d&agrave;ya vacanameta&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka'nti. </P>
<P>'Upekkh&agrave;sahagatena cetas&agrave;'ti tattha katam&agrave; upekkh&agrave;: y&agrave; sattesu upekkh&agrave; upekkh&agrave;yan&agrave; upekkh&agrave;yitatta&uuml; upekkh&agrave;ceto vimutti, aya&uuml; vuccati upekkh&agrave;. Tattha katama&uuml; citta&uuml;: ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; -pe- tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu, ida&uuml; vuccati citta&uuml;. Ida&uuml; citta&uuml; im&agrave;ya upekkh&agrave;ya sahagata&uuml; hoti sahaj&agrave;ta&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml; sampayutta&uuml; tena vuccati 'upekkh&agrave;sahagatena cetas&agrave;'ti. </P>
<P>'Vipulen&agrave;'ti: ya&uuml; vipula&uuml; ta&uuml; mahaggata&uuml;, ya&uuml; mahaggata&uuml; ta&uuml; appam&agrave;&otilde;a&uuml;, ya&uuml; appam&agrave;&otilde;a&uuml;so avero, yo avero so avy&agrave;pajjho. </P>
<P>'Eritv&agrave;'ti: eritv&agrave; adhivuccitv&agrave;. </P>
<P>'Virahat&atilde;'ti: ir&atilde;yati vattati p&agrave;leti yapeti y&agrave;peti carati viharati tena vuccati 'viharat&atilde;'ti. </P>
<P>Suttantabh&agrave;janiya&uuml;. </P>
<P>727. Catasso appa¤¤&agrave;yo: mett&agrave; karu&otilde;&agrave; mudit&agrave; upekkh&agrave;. </P>
<P>728. Tattha katam&agrave; mett&agrave;: [PTS Page 277] [\q 277/] idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; b&agrave;veti, vivicceva k&agrave;mehi -pepa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovumtti. Aya&uuml; vuctati vett&agrave;. Avases&agrave; dhamm&agrave; vett&agrave;ya sampayutt&agrave;. </P>
<P>[BJT Page 088] [\x 88/] </P>
<P>Tattha katam&agrave; mett&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;pattiya magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; upasampajja virahati mett&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; mett&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;pattiya magga&uuml; bh&agrave;veti p&atilde;tiy&agrave; ca vir&agrave;g&agrave; -pe- tatiya&uuml; jh&agrave;na&uuml; upasampajja virahati mett&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>729. Idha bhikkhu yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti. Vivicceva k&agrave;mehi -pe-pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi vivicca akusalehi dhammehi avitakka&uuml; vic&agrave;ramatta&uuml; vivekaja p&atilde;tisuka&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. , Aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkh&aring; yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti. Vitakka vic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe-tatiya&uuml; jh&agrave;na&uuml; upajasampajja viharati mett&agrave; sahagata&uuml;. Y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;pattiy&agrave; magga&uuml; bh&agrave;veti p&atilde;tiy&agrave; ca vir&agrave;g&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. [PTS Page 278] [\q 278/] </P>
<P>730. Tattha katam&agrave; karu&otilde;&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovumtti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; karu&otilde;&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovumtti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>[BJT Page 090] [\x 90/] </P>
<P>Tattha katam&agrave; karu&otilde;&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti p&atilde;tiy&agrave; ca vir&agrave;g&agrave; -pe- tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovumtti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>731. Idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovumtti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi vivicca akusalehi dhammehi avitakka&uuml; vic&agrave;ramatta&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovumtti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovumtti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;pupapattiy&agrave; magga&uuml; bh&agrave;veti p&atilde;tiy&agrave; ca vir&agrave;g&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye [PTS Page 279] [\q 279/] karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karu&otilde;&agrave;cetovumtti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>732. Tattha katam&agrave; mudit&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovumtti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; mudit&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; v&aring;p&agrave;sam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovumtti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; mudit&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti p&atilde;tiy&agrave; ca vir&agrave;g&agrave; pe- tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovumtti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>[BJT Page 092] [\x 92/] </P>
<P>733. Idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovumtti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi vivicca akusalehi dhammehi avitakka&uuml; vic&agrave;ramatta&uuml; vvekaja&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovumtti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovumtti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>Idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti p&atilde;tiy&agrave; ca vir&agrave;g&agrave; -pecatuttha&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;cetovumtti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>734. Tattha katam&agrave; upekkh&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti sukhassa ca pah&agrave;n&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati upekkh&agrave; sahagata&uuml;. Y&agrave; tasmi&uuml; samaye upekkh&agrave; upekkh&agrave;yan&agrave; upekkh&agrave;yitatta&uuml; upekkh&agrave;cetovimutti, aya&uuml; vuccati upekkh&agrave;. Avases&agrave; dhamm&agrave; upekkh&agrave;ya sampayutt&agrave;. </P>
<P>735. Catasso appama¤¤&agrave;yo: mett&agrave; karu&otilde;&agrave; mudit&agrave; upekkh&agrave;. </P>
<P>736. Tattha katam&agrave; mett&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti. Ime dhamm&agrave; kusal&agrave; tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;, y&agrave; tasma&uuml; samayo metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cettovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; mett&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bhaveti vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave;-pe- dutiya&uuml; [PTS Page 280] [\q 280/] jh&agrave;na&uuml; upasampajja viharati mett&agrave; sahagata&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe- dutiya&uuml; jh&agrave;na&uuml;-petatiya&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe- dutiya&uuml; jh&agrave;na&uuml;-pe tatiya&uuml;jh&agrave;na&uuml; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;, y&agrave; tasmi&uuml; samaye metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovumutti. Aya&uuml; vuccatimett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>[BJT Page 094] [\x 94/] </P>
<P>Tattha katam&agrave; karu&otilde;&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;, tasmi&uuml; samayo phasso hoti -pe- avikkhepo hoti. Ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upavitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajjavirahati karu&otilde;&agrave;sahagata&uuml;, y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml;karu&otilde;&agrave;cetovimutti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; karun&agrave;: idha bhikku yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; b&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave;-pe- dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati karu&otilde;&agrave;sahagata&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave;-pe dutiya&uuml;jh&agrave;na&uuml; -pe- tatiya&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe- dutiya&uuml; jh&agrave;na&uuml; -pe-tatiya&uuml; jh&agrave;na&uuml; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati karun&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye karu&otilde;&agrave; karu&otilde;&agrave;yan&agrave; karu&otilde;&agrave;yitatta&uuml; karun&agrave;ceto vimutti, aya&uuml; vuccati karu&otilde;&agrave;. Avases&agrave; dhamm&agrave; karu&otilde;&agrave;ya sampayutt&agrave;. [PTS Page 281] [\q 281/] </P>
<P>738. Tattha katam&agrave; mudit&agrave;: idha bhikku yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vvicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -papa&ntilde;hama&uuml;jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;ceto vimutti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; mudit&agrave;: idha bhikku yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave;-pe- dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave;-pe dutiya&uuml;jh&agrave;na&uuml; -pe- tatiya&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pe- dutiya&uuml; jh&agrave;na&uuml; -pe-tatiya&uuml; jh&agrave;na&uuml; -pecatuttha&uuml; jh&agrave;na&uuml; upasampajja viharati mudit&agrave;sahagata&uuml;. Y&agrave; tasmi&uuml; samaye mudit&agrave; mudit&agrave;yan&agrave; mudit&agrave;yitatta&uuml; mudit&agrave;ceto vimutti, aya&uuml; vuccati mudit&agrave;. Avases&agrave; dhamm&agrave; mudit&agrave;ya sampayutt&agrave;. </P>
<P>739. Tattha katam&agrave; upekkh&agrave;: idha bhikku yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti sukhassa ca pah&agrave;n&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati upekkh&agrave; sahagata&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati upekkh&agrave; sahagata&uuml;. Y&agrave; tasmi&uuml; samaye upekkh&agrave; upekkh&agrave; upekkh&agrave;yitatta&uuml; upekkh&agrave;ceto vimutti, aya&uuml; vuccati upekkh&agrave;. Avases&agrave; dhamm&agrave; upekkh&agrave;ya sampayutt&agrave;. </P>
<P>[BJT Page 096] [\x 96/] </P>
<P>740. Catasso appama¤¤&agrave;yo: mett&agrave; karu&otilde;&agrave; mudit&agrave; upekkh&agrave;. </P>
<P>741. Tattha katam&agrave; mett&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&agrave;vacara&uuml; jh&agrave;na&uuml; bh&agrave;veti kiriya&uuml; neva kusala&uuml; n&agrave;kusala&uuml; na ca kammavip&agrave;ka&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml;, vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;, [PTS Page 282] [\q 282/] y&agrave; tasmi&uuml; samaye metti mett&agrave;yat&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>Tattha katam&agrave; mett&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&agrave;vacara&uuml; jh&agrave;na&uuml; bh&agrave;veti kiriya&uuml; neva kusala&uuml; n&agrave;kusala&uuml; na ca kammavip&agrave;ka&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml;, vtakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe dutiya&uuml; jh&agrave;na&uuml; -pe- tatiya&uuml; jh&agrave;na&uuml; -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; -pedutiya&uuml; jh&agrave;na&uuml; -pe tatiya&uuml; jh&agrave;na&uuml; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati mett&agrave;sahagata&uuml;, y&agrave; tasmi&uuml; samaye metti mett&agrave;yat&agrave; mett&agrave;yitatta&uuml; mett&agrave;cetovimutti, aya&uuml; vuccati mett&agrave;. Avases&agrave; dhamm&agrave; mett&agrave;ya sampayutt&agrave;. </P>
<P>742. Tattha katam&agrave; karu&otilde;&agrave; -pe- tattha katam&agrave; mudit&agrave;-pe- tattha katam&agrave; upekkh&agrave;: idha bhikkhu yasmi&uuml; samaye r&aring;p&agrave;vacara&uuml; jh&agrave;na&uuml; bh&agrave;veti kiriya&uuml; neva kusala&uuml; n&agrave;kusala&uuml; na ca kammavip&agrave;ka&uuml; di&ntilde;&ntilde;hadhamma sukhavih&agrave;ra&uuml;gha sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; -pecatuttha&uuml;jh&agrave;na&uuml; upasampajja viharati upekkh&agrave; sahagata&uuml;, y&agrave; tasmi&uuml; samaye upekkh&agrave; upekkh&agrave;yan&agrave; upekkh&agrave;yitatta&uuml; upekkh&agrave;cetovimutti, aya&uuml; vuccati upekkh&agrave;. Avases&agrave;dhamm&agrave; upekkh&agrave;ya sampayutt&agrave;. </P>
<P>Abhidhammabh&agrave;janiya&uuml;. </P>
<P>743. Catasso appama¤¤&agrave;yo: idha bhikkhu mett&agrave;sahagatena cetas&agrave; vaka&uuml; disa&uuml; eritv&agrave; virahati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; virahati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamedho tiriya&uuml;sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; saru&otilde;&agrave;sahagatena cetasaja vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; virahati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi. Iti uddhamedho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; leka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena abay&agrave;pajjhena eritv&agrave; virahati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; eritv&agrave; viharati. Tatha&uuml; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. </P>
<P>[BJT Page 098] [\x 98/] </P>
<P>744. Catunna&uuml; appama¤¤&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avy&agrave;kat&agrave; -pe- kati sara&otilde;&agrave;, kati ara&otilde;&agrave;: [PTS Page 283] [\q 283/] </P>
<P>746. Siy&agrave; kusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>Tisso appama¤¤&agrave;yo sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Upekkh&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>Siy&agrave; vip&agrave;k&agrave;, siy&agrave; vipakadhammadhamm&agrave;, siy&agrave; neva vip&agrave;ka na vip&agrave;ka dhammadhamm&agrave;. </P>
<P>Suy&agrave; up&agrave;dinn&aring;p&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinn&aring;p&agrave;d&agrave;niy&agrave;. </P>
<P>Asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;. </P>
<P>Tisso appama¤¤¤&agrave;yo siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. Upekkh&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Tisso appama¤¤ayo siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, na upekkh&agrave;sahagat&agrave;, siy&agrave; na vattabb&agrave; p&atilde;tisahagat&agrave;ti. Upekkh&agrave; upekkh&agrave;sahagat&agrave;. </P>
<P>Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Siy&agrave; &agrave;cayag&agrave;mino, siy&agrave; nev&agrave;cayag&agrave;mi n&agrave;pacayag&agrave;mino. </P>
<P>Neva sekkh&agrave; n&agrave;sekkh&agrave;. </P>
<P>Mahaggat&agrave;. </P>
<P>Na vattabb&agrave; paritt&agrave;ramma&otilde;&agrave;ti'pi mahaggat&agrave;ramma&otilde;&agrave;ti'pi appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;ti'pi. </P>
<P>Majjhim&agrave;. </P>
<P>Aniyat&agrave;. </P>
<P>Na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;ti'pi maggahetuk&agrave;ti'pi magg&agrave;dhipatino ti'pi. </P>
<P>Siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, siy&agrave; upp&agrave;dino. </P>
<P>Siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;. </P>
<P>Na vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;ti'pi an&agrave;gat&agrave;ramma&otilde;&agrave;ti'pi paccuppann&agrave;ramma&otilde;&agrave;ti'pi. </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>Bahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>Anidassana appa&ntilde;igh&agrave;. </P>
<P>[BJT Page 100] [\x 100/] </P>
<P>746. Mett&agrave; hotu, tisso appama¤¤&agrave;yo na hetu. </P>
<P>Sahetuk&agrave;. </P>
<P>Hetusampayutt&agrave;. </P>
<P>Mett&agrave; hetu ceva sahetuk&agrave; ca. Tisso appama¤¤¤&agrave;yo na vattabb&agrave; hetu ceva sahetuk&agrave;ti, sahetuk&agrave; ceva na ca hetu. </P>
<P>Mett&agrave; hetu ceva hetusampayutt&agrave; ca, tisso appama¤¤&agrave;yo na vattabb&agrave; hetu ceva hetusampayutt&agrave;ti. Hetusampayutt&agrave; ceva na ca hetu. </P>
<P>Tisso appama¤¤&agrave;yo na hetu sahetuk&agrave;, mett&agrave; na vattabb&agrave; na hetu sahetuk&agrave;ti'pi na hetu ahetuk&agrave;ti'pi. </P>
<P>747. Sappaccay&agrave;. </P>
<P>Sa&iuml;khat&agrave;. </P>
<P>Anidassan&agrave;. </P>
<P>Appa&ntilde;igh&agrave;. </P>
<P>Ar&aring;p&agrave;. </P>
<P>Lokiy&agrave;. </P>
<P>Kenaci vi¤¤eyy&agrave;, kenaci na vi¤¤eyy&agrave;. </P>
<P>748. No &agrave;sav&agrave;. </P>
<P>S&agrave;sav&agrave;. &acirc;savavippayutt&agrave;. </P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti, s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;. </P>
<P>Na vattabb&agrave; [PTS Page 284] [\q 284/] &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;ti'pi &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave;ti'pi. </P>
<P>&acirc;savavippayutt&agrave; s&agrave;sav&agrave;. </P>
<P>749. Ne sa¤¤ojana -pe- no ganth&agrave; -pe- no ogh&agrave; -pe no yog&agrave; -pe no n&atilde;vara&otilde;&agrave; -pe- no par&agrave;m&agrave;s&agrave; -pe-</P>
<P>750. S&agrave;ramma&otilde;&agrave;. </P>
<P>No citt&agrave;. </P>
<P>Cetasik&agrave;. </P>
<P>Cittasampayutt&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;h&agrave;. </P>
<P>Cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 102] [\x 102/] </P>
<P>Cittasahabhuno. </P>
<P>Citt&agrave;nuparivattino. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. </P>
<P>B&agrave;hira. </P>
<P>No up&agrave;d&agrave;. </P>
<P>Siy&agrave; up&agrave;dinn&agrave;, siy&agrave; anup&agrave;dinn&agrave;. </P>
<P>751. No ap&agrave;d&agrave;n&agrave;-pe- no kiles&agrave; -pe-</P>
<P>Na dassanena pah&agrave;tabb&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Tisso appama¤¤&agrave;yo siy&agrave; savitakk&agrave;, siy&agrave; avitakk&agrave;. Upekkh&agrave; avitakk&agrave;. </P>
<P>Tisso appama¤¤&agrave;yo siy&agrave; savic&agrave;r&agrave;, siy&agrave; avic&agrave;r&agrave;. Upekkh&agrave; avic&agrave;r&agrave;. </P>
<P>Tisso appama¤¤&agrave;yo siy&agrave; sapp&atilde;tik&agrave;, siy&agrave; app&atilde;tik&agrave;. Upekkh&agrave; app&atilde;tik&agrave;. </P>
<P>Tisso appama¤¤&agrave;yo siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. Upekkh&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Tisso appama¤¤&agrave;yo sukhasahagat&agrave;. Upekkh&agrave; na sukhasahagat&agrave;. </P>
<P>Upekkh&agrave; upekkh&agrave;sahagat&agrave;. Tisso appama¤¤&agrave;yo na upekkh&agrave; sahagat&agrave;. </P>
<P>Na k&agrave;m&agrave;vacar&agrave;. </P>
<P>R&aring;p&agrave;vacar&agrave;. </P>
<P>Na araha&euml;ap&agrave;vacar&agrave;. </P>
<P>Pariy&agrave;pann&agrave;. </P>
<P>Aniyy&agrave;nik&agrave;. </P>
<P>Aniyat&agrave;</P>
<P>Sauttar&agrave;. </P>
<P>Ara&otilde;&agrave;ti. </P>
<P>Pa¤hapucchaka&uuml;</P>
<P ALIGN="CENTER">Appama¤¤&agrave;vibha&iuml;go ni&ntilde;&ntilde;hito.</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
