<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>15. Patisambhida vibhango - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 293] [\q 293/]<BR>
[BJT Vol Vbh 2] [\z Vibh /] [\w II /] <BR>
[BJT Page 118] [\x 118/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=2><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Dutiyo bh&agrave;go</P>
<P ALIGN="CENTER">15. Pa&ntilde;isambhid&agrave; vibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>769. Catasso pa&ntilde;isambhid&agrave;: attha pa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, atthe ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, dhamme g¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, </P>
<P>770. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;na pa&ntilde;isambhid&agrave;. Dukkhe ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, dukkhasamudaye ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, dukkhanirodhe ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;na&uuml; nirutti pa&ntilde;isambhid&agrave;, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, </P>
<P>771. </P>
<P>Catasso pa&ntilde;isambhid&agrave;: attha pa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, hetumhi ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, hetuphale ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, sambhid&agrave;, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, </P>
<P>772. Catasso pa&ntilde;isambhid&agrave;: attha pa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, ye dhamm&agrave; j&agrave;t&agrave; bh&aring;t&agrave; sa¤j&agrave;t&agrave; nibbatt&agrave; abhinibbatt&agrave; p&agrave;tubh&aring;t&agrave; imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, yehi dhammehi1 te dhamm&agrave; j&agrave;t&agrave; bh&aring;t&agrave; sa¤j&agrave;t&agrave; nibbatt&agrave; abhinibbatt&agrave; p&agrave;tubh&aring;t&agrave; tesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave; tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, [PTS Page 294] [\q 294/] </P>
<P>773. Catasso pa&ntilde;isambhid&agrave;: attha pa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, jar&agrave;mara&otilde;e g¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave; jar&agrave;mara&otilde;asamudaye ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, jar&agrave;mara&otilde;anirodhe ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, jar&agrave;mara&otilde;a nirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tatra2 dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, </P>
<P>774. Catasso pa&ntilde;isambhid&agrave;: attha pa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, j&agrave;tiy&agrave; ¤&agrave;&otilde;a&uuml; -pe-bhave ¤&agrave;&otilde;a&uuml; -pe-up&agrave;d&agrave;ne ¤&agrave;&otilde;a&uuml; -peta&otilde;h&agrave;ya ¤&agrave;&otilde;a&uuml; -pevedan&agrave;ya ¤&agrave;&otilde;a&uuml; -pe- phasse ¤&agrave;&otilde;a&uuml; -pe- sa&euml;&agrave;yatane ¤&agrave;&otilde;a&uuml; -pe n&agrave;mar&aring;pe ¤&agrave;&otilde;a&uuml; -pe- vi¤¤&agrave;&otilde;e ¤&agrave;&otilde;a&uuml; -pesa&iuml;kh&agrave;resu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, sa&iuml;kh&agrave;rasamdaye ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, sa&iuml;kh&agrave;ranirodhe ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, sa&iuml;kh&agrave;ranirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>1. Yamh&agrave; dhamm&agrave; -s&atilde;mu, s&atilde;, machasa&uuml;. 2. Tattha - sip„vi, a&ntilde;&ntilde;hakath&agrave;. </P>
<P>[BJT Page 120] [\x 120/] </P>
<P>775. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Tattha katam&agrave; dhammapa&ntilde;isambhid&agrave;: idha bhikkhu dhamma&uuml; j&agrave;n&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;, aya&uuml; vuccati dhammapa&ntilde;isambhid&agrave;. So tassa tasseva bh&agrave;sitassa attha&uuml; j&agrave;n&agrave;ti aya&uuml; imassa bh&agrave;sitassa attho aya&uuml; imassa bh&agrave;sitassa atthoti aya&uuml; vuccati atthapa&ntilde;isambhid&agrave;. Tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;sambhid&agrave; ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;na pa&ntilde;isambhid&agrave;. </P>
<P>Suttantabh&agrave;janiya&uuml;. </P>
<P>776. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhad&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; [PTS Page 295] [\q 295/] pan&agrave;rabbha tasma&uuml; samaye phasso hoti -pe- avikkhepo hoti imedhamm&agrave; kusal&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tesa&uuml; vip&agrave;ke ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;. Y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti. Im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>777. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhad&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacara&uuml; kusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; sasa&iuml;kh&agrave;rena -pe somanassasahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; -pe- somanassasahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;asampayutta&uuml; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; -pe upekkh&agrave;sahagata&uuml; ¤&agrave;&otilde;avippayutta&uuml; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti imedhamm&agrave; kusal&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tesa&uuml; vip&agrave;ke ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;. Y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>778. Catasso pa&ntilde;isambhid&agrave;: attha pa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave;magga&uuml; bh&agrave;veti vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;, tasmi&uuml; samaye phasso hoti-pe- avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tesa&uuml; vip&agrave;ke ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;. Y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti heti tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ti ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamattha jotak&agrave;n&atilde;'ti ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. [PTS Page 296] [\q 296/] </P>
<P>[BJT Page 122] [\x 122/] </P>
<P>779. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave; dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye ar&aring;p&aring;papattiy&agrave; magga&uuml; bh&agrave;veti sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave; n&agrave;sa¤¤&agrave;yatana sa¤¤asahagata&uuml; sukhassa ca pah&agrave;n&agrave;-pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tesa&uuml; vip&agrave;ke ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bil&agrave;pe ¤&agrave;na&uuml; nirattipa&ntilde;isambid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti. ¥&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>780. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave; dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti ime dhamm&agrave; kusal&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tesa&uuml; vip&agrave;ke ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;na&uuml; nirattipa&ntilde;isambid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti. ¥&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>781. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave; dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; di&ntilde;&ntilde;higatasampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;habbha tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tesa&uuml; vip&agrave;ke ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bil&agrave;pe ¤&agrave;na&uuml; nirattipa&ntilde;isambid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti. ¥&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. [PTS Page 297] [\q 297/] </P>
<P>782. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave; dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; kusal&agrave;: yasmi&uuml; samaye akusala&uuml; citta&uuml; uppanna&uuml; hoti somanassasahagata&uuml; di&ntilde;&ntilde;higatasampayutta&uuml; sasa&iuml;kh&agrave;rena -pe- somanassasahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; -pe- somanassasahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagata&uuml; da&ntilde;&ntilde;higatasampayutta&uuml; -pe upekkh&agrave;sahagata&uuml; di&ntilde;&ntilde;hi gatasampayutta&uuml; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; -pe- upekkh&agrave;sahagata&uuml; di&ntilde;&ntilde;higatavippayutta&uuml; sasa&iuml;kh&agrave;rena -pe-domanassa sahagata&uuml; pa&ntilde;ighasampayutta&uuml;-pedomanassasahagata&uuml; pa&ntilde;ighasampayutta&uuml; sasa&iuml;kh&agrave;rena -pe- upekkh&agrave;sahagata&uuml; vicikicch&agrave;sampayutta&uuml; -pe upekkh&agrave;sahagata&uuml; uddhaccasampayutta&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;habbha tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; dhammapa&ntilde;isambhid&agrave;, tesa&uuml; vip&agrave;ke ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bil&agrave;pe ¤&agrave;na&uuml; nirattipa&ntilde;isambid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti. ¥&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>[BJT Page 124. [\x 124/] ] </P>
<P>783. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmija samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml;, tasma&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hota, cetan&agrave; hoti, citta&uuml; hoti, upekkh&agrave; hoti, cittassekaggat&agrave; hoti, manindriya&uuml; hoti, upekkhindriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi&uuml; samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambid&agrave;, y&agrave;ya niruttiy&agrave; tesaja dhamm&agrave;na&uuml; pa¤¤atti hoti. Tatra dhamma nirutt&agrave;bil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ih&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>783. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmija samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; sotavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti [PTS Page 298] [\q 298/] upekkh&agrave;sahagata&uuml; sadd&agrave;ramma&otilde;a&uuml;-pegh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; gandh&agrave;ramma&otilde;a&uuml;-pe- jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ras&agrave;ramma&otilde;a&uuml;-pe- k&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; phom&ntilde;habb&agrave;ramma&otilde;a&uuml; tasmi&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, cetan&agrave; hoti, citta&uuml; hoti, sukha&uuml; hoti, cittassekaggat&agrave; hoti, manindriya&uuml; hota, sukhindriya&uuml; hoti j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi&uuml; samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambid&agrave;, y&agrave;ya niruttiy&agrave; tesaja dhamm&agrave;na&uuml; pa¤¤atti hoti. Tatra dhamma nirutt&agrave;bil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ih&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>785. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmija samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; manodh&agrave;tu uppann&agrave; heti upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pepho&ntilde;&ntilde;habb&agrave;ramma&otilde;&agrave; v&agrave;. Ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, cetan&agrave; hoti, citta&uuml; hoti, vitakko hoti, vic&agrave;ro hoti, upekkh&agrave; hoti, cittassekaggat&agrave; hoti, manindriya&uuml; hoti, upekkhindriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambid&agrave;. Y&agrave;niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bil&agrave;pe 0&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;. Yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤a&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>[BJT Page 126] [\x 126/] </P>
<P>786. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassasahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;habbha, tasmi&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, cetan&agrave; hoti, citta&uuml; hoti, vitakko hoti, vic&agrave;ro hoti, p&atilde;ti hoti, sukha&uuml; hoti, cittassekaggat&agrave; hoti, manindriya&uuml; hoti, somanassindriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi&uuml; samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino [PTS Page 299] [\q 299/] dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤&agrave;tti hoti tatra dhammanirutt&agrave;bil&agrave;pe ¤&agrave;na&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambid&agrave;. </P>
<P>787. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;habbha, tasmi&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, cetan&agrave; hoti, citta&uuml; hoti, vitakko hoti, vic&agrave;ro hoti, upekkh&agrave; hoti, cittassekaggat&agrave; hoti, manindriya&uuml; hoti, upekkhindriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤&agrave;tti hoti tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;na&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>788. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye k&agrave;m&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti somanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; -pe- somanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pesomanassasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave;-pe-somanassasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; sasa&iuml;kh&agrave;rena -pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave;-pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pe- upekkh&agrave;sahagat&agrave; g¤&agrave;&otilde;a vippayutt&agrave; -pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; sasa&iuml;kh&agrave;rena r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;habbha tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤&agrave;tti hoti tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;na&uuml; niruttipa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>[BJT Page 128] [\x 128/] </P>
<P>789. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye r&aring;p&aring;papattiy&agrave; magga bh&agrave;veti, vivicceva k&agrave;mehi-pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;, tasmi&uuml; samaye phasso hoti -pe avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasseva r&aring;p&agrave;vacarassa kusalassa kammassakatatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati pa&ntilde;havikasi&otilde;a&uuml;, tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, ime dhamm&agrave;avy&agrave;kata&uuml;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;, yena [PTS Page 300] [\q 300/] ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;na&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>790. Tisso pa&ntilde;isambid&agrave;: atthapa&ntilde;isambid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye ar&aring;p&aring;papattiy&agrave; magga&uuml; b&agrave;veti sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave; n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pecatuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, tasmi&uuml; samaye phasso hoti -pe - avikkhepo hoti, ime dhamm&agrave; kusal&agrave;. Tasseva ar&aring;p&agrave;vacarassa kusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pecatuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, tasmi&uuml; samaye phasso hoti -pe- avikkhopo hoti, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; athapa&ntilde;isambhid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhamamanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; nirutti pa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti. ¥&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambid&agrave;. </P>
<P>791. Tisso pa&ntilde;isambid&agrave;: atthapa&ntilde;asambid&agrave;, niruttipa&ntilde;isambid&agrave;, pa&ntilde;ib&agrave;napa&ntilde;isambid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye lokuttara&uuml; jh&agrave;na&uuml; bh&agrave;veti niyy&agrave;nika&uuml; apacayag&agrave;mi&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; pah&agrave;n&agrave;ya pa&ntilde;ham&agrave;ya bhumiy&agrave; pattiy&agrave; vivicceva k&agrave;mehi -pe pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati dukkh&agrave;pa&ntilde;ipada&uuml; dandh&agrave;bhi¤¤a&uuml;, tasmi&uuml; samaye phasso hoti -pe- avikkhepo hoti, me dhamm&agrave; kusal&agrave;. Tasseva lokuttarassa kusalassa kammassa katatt&agrave; bh&agrave;vitatt&agrave; vip&agrave;ka&uuml; vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajjaviharati dukkh&agrave;pa&ntilde;ipada davdh&agrave;bhi¤¤a&uuml; su¤¤ata&uuml;, tasma&uuml; samaye phasso hoti -pe-avikkhepo hoti, ime dhamm&agrave; avy&agrave;kat&agrave;, imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambid&agrave;. Y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;. Yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;n&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;n&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;na&uuml; pa&ntilde;ibh&agrave;na pa&ntilde;isambhid&agrave;. </P>
<P>[BJT Page 130. [\x 130/] ] </P>
<P>792. Tisso pa&ntilde;isambid&agrave;: atthapa&ntilde;isambid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;na [PTS Page 301] [\q 301/] pa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasma&uuml; samaye akusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;ka&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; -pesotavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; sadd&agrave;ramma&otilde;a&uuml; -pe- gh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; gavdh&agrave;ramma&otilde;a&uuml; -pe- jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti upekkh&agrave;sahagata&uuml; ras&agrave;ramma&otilde;a&uuml; -pe- k&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti dukkhasahagata&uuml; pho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml;, tasmi&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, cetan&agrave; hoti, citta&uuml; hoti, dukkha&uuml; hoti, cittassekaggat&agrave; hoti, manindriya&uuml; hoti, dukkhivdriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi&uuml; samaye a¤¤epi atthi pa&ntilde;icca samuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;, y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; nirutti pa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;n&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ti idamatthajotak&agrave;niti, ¤&agrave;&otilde;esu ¤&agrave;na&uuml;pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>793. Tisso pa&ntilde;isambid&agrave;: atthapa&ntilde;isambid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;na pa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasma&uuml; samaye akusalassa kammassa katatt&agrave; upacitatt&agrave; vip&agrave;k&agrave; manodh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagata&uuml; r&aring;p&agrave;ramma&otilde;a&uuml;v&agrave; -pepo&ntilde;&ntilde;habb&agrave;rammana&uuml; v&agrave; -pe- manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe- dhamm&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha, tasmi&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, upekkh&agrave; hoti, cittassekaggat&agrave; hoti, manindriya&uuml; hoti, apekkhindriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi&uuml;samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;na&uuml; atthapa&ntilde;isambhid&agrave;. Y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; nirutti pa&ntilde;isambhid&agrave;, yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;n&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ti idamatthajotak&agrave;niti, ¤&agrave;&otilde;esu ¤&agrave;na&uuml;pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Su dhammesu ¤&agrave;na&uuml; atthapa&ntilde;isambhid&agrave;. Y&agrave;ya niruttiy&agrave;</P>
<P>794. Tisso pa&ntilde;isambid&agrave;: atthapa&ntilde;isambid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye manodh&agrave;tu uppann&agrave; hoti kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; upekkh&agrave;sahagat&agrave; [PTS Page 302] [\q 302/] r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pepho&ntilde;&ntilde;habb&agrave;ramma&otilde;a&uuml; v&agrave;, ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha tasmi&uuml; tamaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, cetan&agrave; hoti, citta&uuml; hoti, vitakko hoti, vic&agrave;ro hoti, upekkh&agrave; hoti, vittassekaggat&agrave; hoti, manivdriya&uuml; hoti upekkhindriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;na&uuml; atthapa&ntilde;isambid&agrave;. Y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;. Yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajokat&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>[BJT Page 132] [\x 132/] </P>
<P>795. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye mano vi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti kiriy&agrave; neva kusal&agrave; n&agrave; kusal&agrave; na ca kammavip&agrave;k&agrave; somanassasahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; -pe- manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; upekkh&agrave;sahagat&agrave; r&aring;p&agrave;ramma&otilde;a&uuml; v&agrave; -pe dhamm&agrave;ramma&otilde;a&uuml; v&agrave; ya&uuml; ya&uuml; v&agrave; pan&agrave;rabbha tasmi&uuml; samaye phasso hoti, vedan&agrave; hoti, sa¤¤&agrave; hoti, cetan&agrave; hoti, citta&uuml; hoti, vitakko hoti, vic&agrave;ro hoti, upekkh&agrave; hoti, cittassekaggat&agrave; hoti, viriyindriya&uuml; hoti, sam&agrave;dhindriya&uuml; hoti, manindriya&uuml; hoti, upekkhindriya&uuml; hoti, j&atilde;vitindriya&uuml; hoti, ye v&agrave; pana tasmi&uuml; samaye a¤¤epi atthi pa&ntilde;iccasamuppann&agrave; ar&aring;pino dhamm&agrave;, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;. Y&agrave;ya niruttiy&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;. Yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti. ¥a&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>796. Tisso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave; niruttipa&ntilde;isambhid&agrave; pamibh&agrave;na pa&ntilde;isambhid&agrave;. Katame dhamm&agrave; avy&agrave;kat&agrave;: yasmi&uuml; samaye manovi¤¤&agrave;&otilde;adh&agrave;tu uppann&agrave; hoti, kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave; somanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave;-pesomanassasahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pe- somanassasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pe- somanassasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pe- semanassasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; sasa&iuml;kh&agrave;rena -pe- upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; -pe upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;asampayutt&agrave; sasa&iuml;kh&agrave;rena -pe upekkh&agrave;sahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; -pe- upekkhasahagat&agrave; ¤&agrave;&otilde;avippayutt&agrave; sasa&iuml;kh&agrave;rena -pe- r&aring;pavacara&uuml;jh&agrave;na&uuml; bh&agrave;veti -pe- ar&aring;p&agrave;vacara&uuml; jh&agrave;na&uuml; bh&agrave;veti kiriya&uuml; neva kusala&uuml; n&agrave;kusala&uuml; na ca kammavip&agrave;ka&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; -pe- sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave;sahagata&uuml; sukhassa ca pah&agrave;n&agrave; -pe- catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, tasmi&uuml; samaye phasso hoti -pe-avikkhepo hoti, ime dhamm&agrave; avy&agrave;kat&agrave;. Imesu dhammesu ¤&agrave;&otilde;a&uuml; atthapa&ntilde;isambhid&agrave;. Y&agrave;ya niruttiy&agrave; [PTS Page 303] [\q 303/] tesa&uuml; dhamm&agrave;na&uuml; pa¤¤atti hoti, tatra dhammanirutt&agrave;bhil&agrave;pe ¤&agrave;&otilde;a&uuml; niruttipa&ntilde;isambhid&agrave;. Yena ¤&agrave;&otilde;ena t&agrave;ni ¤&agrave;&otilde;&agrave;ni j&agrave;n&agrave;ti im&agrave;ni ¤&agrave;&otilde;&agrave;ni idamatthajotak&agrave;n&atilde;ti, ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>797. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, niruttipa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;, tisso pa&ntilde;isambhid&agrave;, k&agrave;m&agrave;vacara kusalato catusu ¤&agrave;&otilde;asampayuttesu cittupp&agrave;desu, kiriyato catusu ¤&agrave;&otilde;asampayuttesu cittupp&agrave;desu uppajjanti. Atthapa&ntilde;isambhid&agrave; etesu ceca uppajjati catusu maggesu catusu phalesu ca uppajjati. </P>
<P>Abhidhammabh&agrave;janiya&uuml;. </P>
<P>[BJT Page 134] [\x 134/] </P>
<P>798. Catasso pa&ntilde;isambhid&agrave;: atthapa&ntilde;isambhid&agrave;, dhammapa&ntilde;isambhid&agrave;, nirutti pa&ntilde;isambhid&agrave;, pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. </P>
<P>799. Catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avy&agrave;kat&agrave;-pe- kati sara&otilde;&agrave;, kati ara&otilde;&agrave;: </P>
<P>800. Siy&agrave; kusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>Siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; nevavip&agrave;ka na vip&agrave;kadhammadhamm&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; nevavip&agrave;ka na vikadhammadhamm&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; anup&agrave;dinn&aring;p&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesik&agrave;, siy&agrave; asa&uuml;kili&ntilde;&ntilde;haasa&uuml;kilesik&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; savitakkasavic&agrave;r&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; savitakka savic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; sukhasahagat&agrave;, siy&agrave; upekkh&agrave;sahagat&agrave;. </P>
<P>Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; siy&agrave; &agrave;cayag&agrave;mino, siy&agrave; nev&agrave;cayag&agrave;m&atilde; n&agrave;pacayag&agrave;mino, atthapa&ntilde;isambhid&agrave; [PTS Page 304] [\q 304/] siy&agrave; &agrave;cayag&agrave;min&atilde;, siy&agrave; apacayag&agrave;min&atilde;, siy&agrave; nev&agrave;cayag&agrave;m&atilde;n&agrave;pacayag&agrave;min&atilde;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; neva sekkh&agrave; n&agrave;sekkh&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; sekkh&agrave;, siy&agrave; asekkh&agrave;, siy&agrave; neva sekkh&agrave; n&agrave;sekkh&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; paritt&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; paritt&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;. </P>
<P>Niruttipa&ntilde;isambhid&agrave; paritt&agrave;ramma&otilde;&agrave;, tisso pa&ntilde;isambhid&agrave; siy&agrave; paritt&agrave;ramman&agrave;, siy&agrave; mahaggat&agrave;ramma&otilde;&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; majjhim&agrave;, atthapa&ntilde;isambhid&agrave; siy&agrave; majjhim&agrave;, siy&agrave; pa&otilde;&atilde;t&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; aniyat&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; sammattaniyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>[BJT Page 136] [\x 136/] </P>
<P>Niruttipa&ntilde;isambhid&agrave; navattabb&agrave; magg&agrave;ramma&otilde;&agrave;tipi, maggahetuk&agrave;tipi magg&agrave;dhipatin&atilde;tipi. Atthapa&ntilde;isambhid&agrave; na magg&agrave;ramma&otilde;&agrave;, siy&agrave; maggahetuk&agrave; siy&agrave; magg&agrave;dhipatin&atilde;, siy&agrave; na vattabb&agrave; maggahetuk&agrave;tipi magg&agrave;dhipatin&atilde;ti'pi. Dve pa&ntilde;isambhid&agrave; siy&agrave; magg&agrave;ramman&agrave; na maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino, siy&agrave; na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;ti'pi magg&agrave;dhipatino'tipi. </P>
<P>Tisso pa&ntilde;isambhid&agrave; siy&agrave; uppann&agrave; siy&agrave; anuppann&agrave;, na vattabb&agrave; upp&agrave;dinoti. Atthapa&ntilde;isambhid&agrave; siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, siy&agrave; upp&agrave;din&atilde;. </P>
<P>Siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;. </P>
<P>Niruttipa&ntilde;isambhid&agrave; paccuppann&agrave;ramma&otilde;&agrave;. Dve pa&ntilde;isambhid&agrave; siy&agrave; atit&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave;, siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave;, siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;ti'pi an&agrave;gat&agrave;ramma&otilde;&agrave;ti'pi paccuppann&agrave;ramma&otilde;&agrave;ti'pi. </P>
<P>Siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave;, siy&agrave; ajjhattabahiddh&agrave;. </P>
<P>Niruttipa&ntilde;isambhid&agrave; bahiddh&agrave;ramma&otilde;&agrave;. Tisso pa&ntilde;isambhid&agrave; siy&agrave; ajjhatt&agrave;ramma&otilde;&agrave;, siy&agrave; bahiddh&agrave;ramma&otilde;&agrave;. Siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>Anidsasanaappa&ntilde;igh&agrave;. </P>
<P>801. Hetu. </P>
<P>Sahetuk&agrave;. </P>
<P>Hetusampayutt&agrave;. </P>
<P>Hetu ceva sahetuk&agrave; ca. </P>
<P>Hetu ceva hetusampayutt&agrave; ca. </P>
<P>Na vattabb&agrave; na hetu sahetuk&agrave;tipi na hetu ahetuk&agrave;tipi. </P>
<P>802. Sappaccay&agrave;. </P>
<P>Sa&iuml;khat&agrave;. </P>
<P>Anidassan&agrave;. </P>
<P>Appa&ntilde;igh&agrave;. </P>
<P>Ar&aring;p&agrave;. </P>
<P>Tisso pa&ntilde;isambid&agrave; lokiy&agrave;. Atthapa&ntilde;isambid&agrave; siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Kenaci vi¤¤eyy&agrave;, kenaci na vi¤¤eyy&agrave;. </P>
<P>[BJT Page 138] [\x 138/] </P>
<P>803. No &agrave;sav&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; sas&agrave;v&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; s&agrave;sav&agrave;, siy&agrave; an&agrave;sav&agrave;. </P>
<P>&acirc;sava vippayutt&agrave;. </P>
<P>Tisso [PTS Page 305] [\q 305/] pa&ntilde;isambhid&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;ti, s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;. Atthapa&ntilde;isambhid&agrave; na vattabb&agrave; &agrave;savo1 ceva s&agrave;sav&agrave;ti, siy&agrave; s&agrave;sav&agrave; ceva no ca &agrave;savo, siy&agrave; na vattabb&agrave; s&agrave;sav&agrave; ceva no ca &agrave;savoti. </P>
<P>Na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave;tipi, &agrave;savasampayutt&agrave; ceva no va &agrave;sav&agrave;tipi. </P>
<P>Tisso pa&ntilde;isambhid&agrave; &agrave;savavippayutt&agrave; s&agrave;sav&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; &agrave;savavipa yutt&agrave; s&agrave;sav&agrave;, siy&agrave; &agrave;savavippayutt&agrave; an&agrave;sav&agrave;. </P>
<P>804. No sa¤¤ojan&agrave; -pe- no ganth&agrave; -pe- no ogh&agrave; -pe no yog&agrave; -pe- no nivara&otilde;&agrave; -pe- no par&agrave;m&agrave;s&agrave;-pe-</P>
<P>805. S&agrave;ramma&otilde;&agrave;. </P>
<P>No citt&agrave;. </P>
<P>Cetasik&agrave;. </P>
<P>Cittasampayutt&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;h&agrave;. </P>
<P>Cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>Cittasahabhuno. </P>
<P>Citt&agrave;nuparivattino. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>Cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. </P>
<P>B&agrave;hir&agrave;. </P>
<P>No up&agrave;d&agrave;. </P>
<P>Anup&agrave;dinn&agrave;. </P>
<P>806. No up&agrave;d&agrave;n&agrave; -pe- no kiles&agrave; -pe-</P>
<P>Na dassanena pah&agrave;tabb&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1. &acirc;sav&agrave;-s&atilde;mu. </P>
<P>[BJT Page 140] [\x 140/] </P>
<P>Tisso pa&ntilde;isambhid&agrave; savitakk&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; savitakk&agrave; siy&agrave; avitakk&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; savic&agrave;r&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; savic&agrave;r&agrave;. Siy&agrave; avac&agrave;r&agrave;. </P>
<P>Siy&agrave; sapp&atilde;tik&agrave;, siy&agrave; app&atilde;tik&agrave;. </P>
<P>Siy&agrave; p&atilde;tisahagat&agrave;, siy&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>Siy&agrave; sukhasahagat&agrave;, siy&agrave; na sukhasahagat&agrave;. </P>
<P>Siy&agrave; upekkh&agrave;sahagat&agrave;, siy&agrave; na upekkh&agrave;sahagat&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; k&agrave;m&agrave;vacar&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; k&agrave;m&agrave;vacar&agrave; siy&agrave; na k&agrave;m&agrave;vacar&agrave;. </P>
<P>Na r&aring;p&agrave;vacar&agrave;. </P>
<P>Na ar&aring;p&agrave;vac&agrave;ra. </P>
<P>Tisso pa&ntilde;isambhid&agrave; pariy&agrave;pann&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; pariy&agrave;pann&agrave; siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; aniyy&agrave;nik&agrave;. Atthapa&ntilde;isamabhid&agrave; siy&agrave; niyy&agrave;nik&agrave; siy&agrave; aniyy&agrave;nik&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; aniyat&agrave;. Atthapa&ntilde;isambhid&agrave; siy&agrave; niyat&agrave;, siy&agrave; aniyat&agrave;. </P>
<P>Tisso pa&ntilde;isambhid&agrave; sa uttar&agrave;, atthapa&ntilde;isambhid&agrave; siy&agrave; sa uttar&agrave; siy&agrave; anuttar&agrave;. </P>
<P>Ara&otilde;&agrave;ti. </P>
<P>Pa¤hapucchaka&uuml;. </P>
<P ALIGN="CENTER">Pa&ntilde;isambhid&agrave; vibha&iuml;go ni&ntilde;&ntilde;hito.</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
