<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>17. Khuddakavatthuvibhango  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 345] [\q 345/]<BR>
[BJT Vol Vbh 2] [\z Vibh /] [\w II /] <BR>
[BJT Page 194] [\x 194/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Vibha&iuml;gappakara&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">17. Khuddakavatthuvibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P>836. J&agrave;tivado gottamado &agrave;rogyamado yobbanamado j&atilde;vitamado l&agrave;bhamadosakk&agrave;ramado garuk&agrave;ramado purekkh&agrave;ramado pariv&agrave;ramado bhogamado van&otilde;amado sutamado pa&ntilde;ib&agrave;namado ratta¤¤&aring;mado pi&otilde;&oacute;ap&agrave;tikamado anava¤¤attimado1 iriy&agrave;pathamado iddhimado yasamado s&atilde;lamado jh&agrave;namado sippamado &agrave;rohamado pari&otilde;&agrave;hamado san&ntilde;h&agrave;namado p&agrave;rip&aring;rimado mado pam&agrave;do thamho s&agrave;rambho atricchat&agrave;mahicchat&agrave; p&agrave;picchat&agrave; si&iuml;ga&uuml; tintina&uuml; c&agrave;palya&uuml; asabh&agrave;gavutti, arati tandi vijambhik&agrave; bhattasammado cetaso ca l&atilde;natta&uuml;, kuhan&agrave; lapan&agrave; nemittikat&agrave; nippesikat&agrave; [PTS Page 346] [\q 346/] l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sanat&agrave;, seyyo hamasm&atilde;ti m&agrave;no sadisohamasm&atilde;ti m&agrave;no h&atilde;nohamasm&atilde;ti m&agrave;no, seyyassa seyy&agrave;hamasm&atilde;ti m&agrave;no seyyassa sadisohamasm&atilde;ti m&agrave;no seyyassa h&atilde;nohamasm&atilde;ti m&agrave;no, sadisassa seyyohamasm&atilde;ti m&agrave;no sadisassa sadisohamasm&atilde;ti m&agrave;nosadisassa h&atilde;nohamasm&atilde;ti m&agrave;no, hinassa seyyohamasm&atilde;ti m&agrave;no, m&agrave;no atim&agrave;no m&agrave;n&agrave;tim&agrave;no om&agrave;no adhim&agrave;no asmim&agrave;no micch&agrave;m&agrave;no, ¤&agrave;tivitakko janapadavitakko amaravitakko par&agrave;nuddayat&agrave;pa&ntilde;isa&uuml;yutto vitakko l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa&uuml;yutto vitakko anava¤¤attipa&ntilde;isa&uuml;yutto vitakko. </P>
<P>Ekaka&uuml;. </P>
<P>837. Kodho da upan&agrave;ho ca, makkho ca pal&agrave;so ca, iss&agrave;ca macchariya&uuml; ca. M&agrave;y&agrave; ca s&agrave;&ntilde;heyya&uuml; ca, avijj&agrave; ca bhavata&otilde;h&agrave; ca, bhavadi&ntilde;&ntilde;hica vibhavadi&ntilde;&ntilde;hica, sassatadi&ntilde;&ntilde;hi ca ucchedadi&ntilde;&ntilde;hi ca, antav&agrave;di&ntilde;&ntilde;hi ca anantav&agrave; di&ntilde;&ntilde;hi ca, pubbant&agrave;nudi&ntilde;&ntilde;hi ca aparant&agrave;nudi&ntilde;&ntilde;hi ca, ahirika&uuml; ca anottappa&uuml; ca, dovacassat&agrave; ca p&agrave;pamittat&agrave; ca, anajjavo ca amaddavoca, akkanti ca asoracca&uuml; ca, as&agrave;khalla&uuml; ca appa&ntilde;isanth&agrave;ro [PTS Page 347] [\q 347/] ca, indriyesu aguttadv&agrave;rat&agrave; ca bhojane amatta¤¤ut&agrave; ca, mu&ntilde;&ntilde;hasacc&agrave; ca asampaja¤¤a&uuml; ca, s&atilde;lavipatti cadi&ntilde;&ntilde;hivipatti ca, ajjhattasa&uuml;yojana&uuml; ca bahiddh&agrave;sa&uuml;yojana&uuml; ca. </P>
<P>Duka&uuml;. </P>
<P>838. T&atilde;&otilde;i akusalam&aring;l&agrave;ni, tayo akusala vitakk&agrave;, tisso akusala sa¤¤&agrave;, tisso akusaladh&agrave;tuyo, t&atilde;&otilde;i duccarit&agrave;ni, tayo &agrave;sav&agrave;, t&atilde;&otilde;i sa&uuml;yojan&agrave;ni, tisso ta&otilde;h&agrave;, apar&agrave;pi tisso tanh&agrave;, tisso esan&agrave;, tisso vid&agrave;, t&atilde;&otilde;i bhay&agrave;ni, t&atilde;&otilde;i tam&agrave;ni, ti&otilde;i titth&agrave;yatan&agrave;ni, tayo ki¤can&agrave;, t&atilde;&otilde;i a&iuml;ga&otilde;&agrave;ni, t&atilde;&otilde;i mal&agrave;ni, t&atilde;&otilde;i visam&agrave;ni apar&agrave;nipi t&atilde;&otilde;i visam&agrave;ni, tayo agg&atilde;, tayo kas&agrave;v&agrave;, aparepi tayo kas&agrave;v&agrave;, ass&agrave;dadi&ntilde;&ntilde;hi att&agrave;nudi&ntilde;&ntilde;hi micch&agrave;di&ntilde;&ntilde;hi, arati vihes&agrave; adhammacariy&agrave;. </P>
<P>1. Anava¤¤&agrave;tamado-sirimu, machasa&uuml;. </P>
<P>[BJT Page 196] [\x 196/] </P>
<P>Dovacassat&agrave; p&agrave;pamittat&agrave; n&agrave;nattasa¤¤&agrave;, uddhacca&uuml; kosajja&uuml; pam&agrave;do, asantu&ntilde;&ntilde;hit&agrave; asampaja¤¤at&agrave; mahicchat&agrave;, ahirika&uuml; anottappa&uuml; pam&agrave;do, an&agrave;dariya&uuml; dovacassat&agrave; p&agrave;pamittat&agrave;, assaddhiya&uuml; avada¤¤&aring;t&agrave; kosajja&uuml;, uddhacca&uuml; asa&uuml;varo duss&atilde;lya&uuml;, ariy&agrave;na&uuml; adassanakamyat&agrave; saddhamma&uuml; asotukamyat&agrave; up&agrave;rambhachittat&agrave;, mu&ntilde;&ntilde;hasacca&uuml; asampaja¤¤a&uuml; cetaso vikkhepo, [PTS Page 348] [\q 348/] ayonisomanasik&agrave;ro kummaggasevan&agrave; cetasoca l&atilde;natta&uuml;. </P>
<P>Tika&uuml;. </P>
<P>839. Catt&agrave;ro &agrave;sav&agrave;, catt&agrave;ro ganth&agrave;, catt&agrave;ro ogh&agrave;, catt&agrave;re yog&agrave;, catt&agrave;ri up&agrave;d&agrave;n&agrave;ni, catt&agrave;ro ta&otilde;hupp&agrave;d&agrave;, catt&agrave;ri agatigaman&agrave;ni, catt&agrave;ro vipariyes&agrave;, catt&agrave;ro anariyavoh&agrave;r&agrave;, aparepi catt&agrave;ro anariyavoh&agrave;r&agrave;, catt&agrave;ri duccarit&agrave;ni, apar&agrave;nipi catt&agrave;ri duccarit&agrave;ni, catt&agrave;ri bhay&agrave;ni, apar&agrave;nipi catt&agrave;ri bhay&agrave;ni, catasso di&ntilde;&ntilde;hiyo. </P>
<P>Catukka&uuml;. </P>
<P>840. Pa¤corambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ni, pa¤cuddhambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ni, pa¤ca macchiriy&agrave;ni, pa¤ca sa&iuml;g&agrave;, pa¤ca sall&agrave;, pa¤ca cetokhil&agrave;, pa¤ca cetaso vinibavdh&agrave;, pa¤ca n&atilde;vara&otilde;&agrave;ni, pa¤ca kamm&agrave;ni &agrave;nantarik&agrave;ni, pa¤ca di&ntilde;&ntilde;hiyo, pa¤ca ver&agrave;, pa¤ca vyasan&agrave;, pa¤ca akkhantiy&agrave; &agrave;d&atilde;nav&agrave;, pa¤ca bhay&agrave;ni, pa¤ca di&ntilde;&ntilde;hadhammanibb&agrave;nav&agrave;d&agrave;. </P>
<P>Pa¤caka&uuml;. [PTS Page 349] [\q 349/] </P>
<P>841. Cha viv&agrave;da m&aring;l&agrave;ni, cha chandar&agrave;g&agrave; gehasit&agrave; dhamm&agrave;, 1 cha virodha vatth&aring;ni, cha ta&otilde;h&agrave;k&agrave;y&agrave;, cha ag&agrave;rav&agrave;, cha parih&agrave;niy&agrave; dhamm&agrave;, aparepi cha parih&agrave;niy&agrave; dhamm&agrave;, cha somanassupavic&agrave;r&agrave;, cha domanassupavic&agrave;r&agrave;, cha upekkhupavic&agrave;r&agrave;, cha gehasit&agrave;ni somanass&agrave;ni, cha gehasit&agrave;ni domanass&agrave;ni, cha gehasit&agrave; upekkh&agrave;, cha di&ntilde;&ntilde;hiyo. </P>
<P>Chakka&uuml;. </P>
<P>842. Satt&agrave;nusay&agrave;, satta sa¤¤ojan&agrave;ni, satta pariyu&ntilde;&ntilde;h&agrave;n&agrave;ni, satta asaddhamm&agrave;, sattaduccarit&agrave;ni, satta m&agrave;n&agrave;, satta di&ntilde;&ntilde;hiyo. </P>
<P>Sattaka&uuml;. </P>
<P>843. A&ntilde;&ntilde;ha kilesavatthuni, a&ntilde;&ntilde;ha kus&atilde;tavatth&aring;ni, a&ntilde;&ntilde;hasu lokadhammesu cittassa pa&ntilde;igh&agrave;to, a&ntilde;&ntilde;ha anariyavoh&agrave;r&agrave;, a&ntilde;&ntilde;ha micchatt&agrave;, a&ntilde;&ntilde;ha purisados&agrave;, a&ntilde;&ntilde;ha asa¤¤iv&agrave;d&agrave;, a&ntilde;&ntilde;ha nevasa¤¤in&agrave;sa¤¤iv&agrave;d&agrave;. </P>
<P>A&ntilde;&ntilde;haka&uuml;. </P>
<P>844. Nava &agrave;gh&agrave;tavatth&aring;ni, nava purisamal&agrave;ni, navavidha m&agrave;n&agrave;, nava ta&otilde;h&agrave;m&aring;lik&agrave; dhamm&agrave;, nava i¤jit&agrave;ni, nava ma¤¤it&agrave;ni, nava evdit&agrave;ni, nava papa¤cit&agrave;ni, nava sa&iuml;khat&agrave;ni. </P>
<P>Navaka&uuml;. </P>
<P>1. Cha chandar&agrave;g&agrave;- sirimu, machasa&uuml;. </P>
<P>[BJT Page 198. [\x 198/] ] </P>
<P>845. Dasa kilesavatth&aring;ni, dasa &agrave;gh&agrave;tavatth&aring;ni, dasa akusalakammapath&agrave;, dasa sa¤¤ojan&agrave;ni, dasa micchatt&agrave;, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi. </P>
<P>Dasaka&uuml;. </P>
<P>846. A&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave; vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya, a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave; vicarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya, tadekajjha&uuml; abhisa¤¤&aring;hitv&agrave; aha&uuml;sa&uuml;khipitv&agrave; chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni honti. Iti at&atilde;t&agrave;ni chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni, an&agrave;gat&agrave;ni chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni, paccuppann&agrave;ni chatti&uuml;sa ta&otilde;h&agrave; vicarit&agrave;ni, tadekajjha&uuml; abhisa¤¤&aring;hitv&agrave; abhisa&uuml;khipitv&agrave; a&ntilde;&ntilde;hata&otilde;h&agrave;vicaritasata&uuml; hoti. Y&agrave;ni ca dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni brahmaj&agrave;le veyy&agrave;kara&otilde;e vutt&agrave;ni bhagavat&agrave;. </P>
<P>M&agrave;tik&agrave;. [PTS Page 350] [\q 350/] </P>
<P>847. Tattha katamo j&agrave;timado: j&agrave;ti&uuml; pa&ntilde;icca mado majjan&agrave; majjitatta&uuml; m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati j&agrave;timado. </P>
<P>848. Tattha katamo gottamado: gotta&uuml; pa&ntilde;icca -pe&agrave;rogya&uuml; pa&ntilde;icca -peyobbana&uuml; pa&ntilde;icca -pe j&atilde;vita&uuml; pa&ntilde;icca -pe- l&agrave;bha&uuml; pa&ntilde;icca -pe- sakk&agrave;ra&uuml; pa&ntilde;icca -pe-garuk&agrave;ra&uuml; pa&ntilde;icca -pe- purekkh&agrave;ra&uuml; pa&ntilde;icca -pe- pariv&agrave;ra&uuml; pa&ntilde;icca -pebhoga&uuml; pa&ntilde;icca -pe- va&otilde;&otilde;a&uuml; pa&ntilde;icca -pe- suta&uuml; pa&ntilde;icca -pe-pa&ntilde;ibh&agrave;na&uuml; pa&ntilde;icca -pe-ratta¤¤uta&uuml; pa&ntilde;icca -pepin&oacute;ap&agrave;tikatta&uuml; pa&ntilde;icca -pe- anava¤¤atti&uuml;1 pa&ntilde;icca-peiriy&agrave;patha&uuml; pa&ntilde;icca -peiddhi&uuml; pa&ntilde;icca -pe- yasa&uuml; pa&ntilde;icca -pe-s&atilde;la&uuml; pa&ntilde;icca -pejh&agrave;na&uuml; pa&ntilde;icca -pe- sippa&uuml; pa&ntilde;icca -pe&agrave;roha&uuml; pa&ntilde;icca -pe-pari&otilde;&agrave;ha&uuml; pa&ntilde;icca -pe- sa&otilde;&ntilde;h&agrave;na&uuml; pa&ntilde;icca -pe- p&agrave;rip&aring;ri&uuml; pa&ntilde;icca mado majjan&agrave; majjitatta&uuml; m&agrave;no ma¤¤&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; c&atilde;ttassa aya&uuml; vuccati p&agrave;rip&aring;rimado. </P>
<P>849. Tattha katamo mado: yo mado majjan&agrave; majjitatta&uuml; m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati mado. </P>
<P>850. Tattha katamo pam&agrave;do: k&agrave;yaduccarite v&agrave; vac&atilde;duccarite v&agrave; mano duccarite v&agrave; pa¤casu v&agrave; k&agrave;magu&otilde;esu cittassa vossaggo vossagg&agrave;nupp&agrave;d&agrave;na&uuml; kusal&agrave;na&uuml; v&agrave; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya asakkaccakiriyat&agrave; as&agrave;taccakiriyat&agrave; ana&ntilde;&ntilde;hitakiriyat&agrave; ol&atilde;navuttit&agrave; nikkhittachandat&agrave; nikkhittadhurat&agrave; an&agrave;sevan&agrave; abh&agrave;van&agrave; abahul&atilde;kamma&uuml; anadhi&ntilde;&ntilde;h&agrave;na&uuml; ananuyogo pam&agrave;do. Yo evar&aring;po pam&agrave;do pamajjan&agrave; pamajjitatta&uuml;. Aya&uuml; vuccati pam&agrave;do. </P>
<P>1. Anava¤¤&agrave;ta&uuml;- sirimu, machasa&uuml;. </P>
<P>[BJT Page 200] [\x 200/] </P>
<P>851. Tattha katamo thambho: yo thambho thambhan&agrave; thambhitatta&uuml; kakkhaliya&uuml; ph&agrave;rusiya&uuml; ujucittat&agrave; amudut&agrave;, aya&uuml; vuccati thambho. </P>
<P>852. Tattha katamo s&agrave;rambho: yo s&agrave;rambho pa&ntilde;is&agrave;rambho s&agrave;rambhan&agrave; pa&ntilde;is&agrave;rambhan&agrave; pa&ntilde;is&agrave;rambhitatta&uuml;, aya&uuml; vuccati s&agrave;rambho. </P>
<P>853. Tattha katam&agrave; atricchat&agrave;: itar&atilde;taracivarapin&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi pa¤cahi v&agrave; k&agrave;magu&otilde;ehi asantu&ntilde;&ntilde;hassa bhiyyokammyat&agrave; [PTS Page 351] [\q 351/] y&agrave; evar&aring;p&agrave; icch&agrave; icch&agrave;gata&uuml;1 atricchat&agrave; r&agrave;go s&agrave;r&agrave;go anunayo anurodho vandi nandir&agrave;go cittassa s&agrave;r&agrave;go, aya&uuml; vuccati atricchat&agrave;. </P>
<P>854. Tattha katam&agrave; mahicchat&agrave;: itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rehi pa¤cahi v&agrave; k&agrave;magu&otilde;ehi asantu&ntilde;&ntilde;hassa bhiyyokamyat&agrave;, y&agrave; evar&aring;p&agrave; icch&agrave; icch&agrave;gata&uuml; mahicchat&agrave; r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati mahicchat&agrave;. </P>
<P>855. Tattha katam&agrave; p&agrave;picchat&agrave;: idhekacco assaddho sam&agrave;no saddhoti ma&uuml; jano j&agrave;n&agrave;tuti icchati, duss&atilde;lo sam&agrave;no s&atilde;lav&agrave;ti ma&uuml; jano j&agrave;n&agrave;t&aring;ti icchati, appassutosam&agrave;no bahussutoti ma&uuml; jano j&agrave;n&agrave;tuti icchati, sa&iuml;ga&otilde;ik&agrave;r&agrave;mo sam&agrave;no pavicittoti ma&uuml; jano j&agrave;n&agrave;t&aring;ti icchati, kus&atilde;to sam&agrave;no &agrave;raddhaviriyoti ma&uuml; jano j&agrave;n&agrave;tuti icchati, mu&ntilde;&ntilde;hassati sam&agrave;no upa&ntilde;&ntilde;hitasat&atilde;ti ma&uuml; jano j&agrave;n&agrave;tuti icchati, asam&agrave;hito sam&agrave;no sam&agrave;hitoti ma&uuml; jano j&agrave;n&agrave;tuti icchati. Duppa¤¤o sam&agrave;no pa¤¤av&agrave;ti ma&uuml; jano j&agrave;n&agrave;t&aring;ti icchati. Akh&atilde;&otilde;&agrave;savo sam&agrave;no kh&atilde;&otilde;&agrave;savoti ma&uuml; jano j&agrave;n&agrave;t&aring;ti icchati. Yi evar&aring;p&agrave; icch&agrave; icch&agrave;gata&uuml; p&agrave;picchat&agrave; r&agrave;go s&agrave;r&agrave;go-pecittassa s&agrave;r&agrave;go, aya&uuml; vuccati p&agrave;picchat&agrave;. </P>
<P>856. Ttha katama&uuml; si&iuml;ga&uuml;: ya&uuml; si&iuml;ga&uuml; si&iuml;g&agrave;rat&agrave; caturat&agrave;2 c&agrave;turiya&uuml; parikkhattat&agrave; p&agrave;rikkhattiya&uuml;, ida&uuml; vuccati si&iuml;ga&uuml;. </P>
<P>857. Tattha katama&uuml; tintina&uuml;: ya&uuml; tintina&uuml; tintin&agrave;yan&agrave; tintin&agrave;yitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; loluppayitatta&uuml; puccha¤cikat&agrave;3 s&agrave;dukamyat&agrave;4. Ida&uuml; vuccati tintina&uuml;. </P>
<P>858. Tattha katama&uuml; c&agrave;payya&uuml;: 5 c&atilde;varama&otilde;&oacute;an&agrave; pattama&otilde;&oacute;an&agrave; sen&agrave;sanama&otilde;&oacute;an&agrave; imassa v&agrave; p&aring;tik&agrave;yassa b&agrave;hir&agrave;na&uuml; v&agrave; parikkh&agrave;r&agrave;na&uuml; ma&otilde;&oacute;an&agrave; vibh&aring;san&agrave; kel&agrave;yan&agrave; parikel&agrave;yan&agrave;6 gedhikat&agrave; gedhikatta&uuml; capalat&agrave; c&agrave;palya&uuml;, ida&uuml; vuccati c&agrave;palya&uuml;. </P>
<P>1. Icch&agrave;gat&agrave;- sirimu, machasa&uuml; 2. C&agrave;turat&agrave;-sirimu, machasa&uuml;. 3. Puccha¤jikat&agrave;-sirimu, machasa&uuml;. Pu¤cikat&agrave;-sy&agrave;. 4. S&agrave;dhukamyat&agrave;-sirimu, machasa&uuml;, sy&agrave;. 5. C&agrave;palla&uuml;-si p„vi. 6. Kelan&agrave;, parikelan&agrave;-sirimu, machasa&uuml;, sy&agrave;. </P>
<P>[BJT Page 202] [\x 202/] </P>
<P>859. Tattha katam&agrave; asabh&agrave;gavutti: m&agrave;tari v&agrave; pitari v&agrave; je&ntilde;&ntilde;he v&agrave; kani&ntilde;&ntilde;he v&agrave; bh&agrave;tari&agrave;cariyesu v&agrave; upajjh&agrave;ye v&agrave; buddhe v&agrave; s&agrave;vakesu v&agrave; a¤¤atara¤¤ataresu garu&ntilde;&ntilde;h&agrave;n&atilde;yesu vippa&ntilde;ikulag&agrave;hit&agrave; vipaccanikas&agrave;tat&agrave; [PTS Page 352] [\q 352/] an&agrave;dariya&uuml; an&agrave;darat&agrave;1 ag&agrave;ravat&agrave; appatissavat&agrave;, aya&uuml; vuccati asabh&agrave;gavutti. </P>
<P>860. Tattha katam&agrave; arati: pantesu v&agrave; sen&agrave;sanesu a¤¤atara¤¤ataresu v&agrave; adikusalesu dhammesu arati aratit&agrave; anabhirati anabhiraman&agrave; ukkan&ntilde;hit&agrave; paratassit&agrave;, aya&uuml; vuccati arati. </P>
<P>861. Tattha katam&agrave; tandi: y&agrave; tandi tandiyan&agrave; tandimanakat&agrave; &agrave;lasya&uuml; &agrave;lasy&agrave;yan&agrave; &agrave;lasy&agrave;yitatta&uuml;, aya&uuml; vuccati tandi. </P>
<P>862. Tattha katam&agrave; vijambhik&agrave;: y&agrave; k&agrave;yassa jambhan&agrave; vijambhan&agrave; &agrave;naman&agrave; vinaman&agrave; sannaman&agrave; panaman&agrave; vy&agrave;dhiyaka&uuml;, aya&uuml; vuccati vijambhik&agrave;. </P>
<P>863. Tattha katamo bhattasammado: y&agrave; bhutt&agrave;vissa bhattamucch&agrave; bhattakilamatho bhattaparil&agrave;ho k&agrave;yadu&ntilde;&ntilde;hulla&uuml;, aya&uuml; vuccati bhattasammado. </P>
<P>864. Tattha katama&uuml; cetaso ca l&atilde;natta&uuml;: y&agrave; cittassa akallat&agrave; akamma¤¤at&agrave; ol&atilde;yan&agrave; sall&atilde;yan&agrave; l&atilde;na&uuml; l&atilde;yan&agrave; l&atilde;yitatta&uuml; thina&uuml; thiyan&agrave; thiyitatta&uuml; cittassa, ida&uuml; vuccati cetaso ca l&atilde;natta&uuml;. </P>
<P>865. Tattha katam&agrave; kuhan&agrave;: l&agrave;bhasakk&agrave;rasilokasannissitassa p&agrave;picchassa icc&agrave;pakatassa paccayapa&ntilde;isedhanasa&iuml;kh&agrave;tena v&agrave; s&agrave;mantajappitena v&agrave; iriy&agrave;pathassa v&agrave; a&ntilde;&ntilde;hapan&agrave;2 &ntilde;hapan&agrave; sa&otilde;&ntilde;hapan&agrave; bh&agrave;ku&ntilde;it&agrave; bh&agrave;ku&ntilde;iya&uuml; kuhan&agrave; kuh&agrave;yan&agrave; kuhitatta&uuml;, aya&uuml; vuccati kuhan&agrave;. </P>
<P>866. Tattha katam&agrave; lapan&agrave;: l&agrave;bhasakk&agrave;rasilokasannissitassa p&agrave;picchassa icch&agrave;pakatassa y&agrave; paresa&uuml; &agrave;lapan&agrave; lapan&agrave; sallapan&agrave; ullapan&agrave; samullapan&agrave; unnahan&agrave; samunnahan&agrave; ukk&agrave;can&agrave;samukk&agrave;can&agrave; anuppiyabh&agrave;&otilde;it&agrave;3 c&agrave;&ntilde;ukamyat&agrave; muggasuppyat&agrave; p&agrave;ribha&ntilde;&ntilde;at&agrave;, aya&uuml; vuccati lapan&agrave;. </P>
<P>867. Tathe katam&agrave; nemittikat&agrave;: l&agrave;bhasakk&agrave;rasilokasannissitassa p&agrave;picchassa icch&agrave;pakatassa [PTS Page 353] [\q 353/] ya&uuml; paresa&uuml; nimitta&uuml; nimittakamma&uuml; obh&agrave;so obh&agrave;sakamma&uuml; s&agrave;mantajapp&agrave; parikath&agrave;, aya&uuml; vuccati nemittikat&agrave;. </P>
<P>868. Tattha katam&agrave; nippesikat&agrave;: l&agrave;bhasakk&agrave;rasilokasannissitassa p&agrave;picchassa icch&agrave;pakatassa y&agrave; paresa&uuml; akkosan&agrave; vambhan&agrave; garahan&agrave; ukkhepan&agrave; samukkhepan&agrave; khipan&agrave; sa&uuml;khipan&agrave; p&agrave;pan&agrave; samp&agrave;pan&agrave; ava&otilde;&otilde;&agrave;h&agrave;rik&agrave;4 parapi&ntilde;&ntilde;hima&uuml;sikat&agrave;, aya&uuml; vuccati nippesikat&agrave;. </P>
<P>1. An&agrave;dariyat&agrave;-sirimu, machasa&uuml;. 2. &acirc;&ntilde;hapan&agrave;-s&atilde;mu. 3. Anuppiyabh&agrave;sit&agrave;-s&atilde;p„vi. 4. Avan&otilde;ah&agrave;riy&agrave;-s&atilde;p„vi. </P>
<P>[BJT Page 204] [\x 204/] </P>
<P>869. Tattha katam&agrave; l&agrave;bhena labha&uuml; nijigi&uuml;sanat&agrave;: l&agrave;bhasakk&agrave;rasilokasannissito p&agrave;piccho icch&agrave;pakato ito laddha&uuml; &agrave;misa&uuml; amutra harati, amutra v&agrave; laddha&uuml; &agrave;misa&uuml; idha &agrave;harati, y&agrave; evar&aring;p&agrave; &agrave;misena &agrave;misassa e&ntilde;&ntilde;hi gave&ntilde;&ntilde;hi pariye&ntilde;&ntilde;hi esan&agrave; gavesan&agrave; pariyesan&agrave;, aya&uuml; vuccati l&agrave;bhena l&agrave;bha&uuml; nijigi&uuml;sanat&agrave;. </P>
<P>870. Tattha katamo seyyohamasm&atilde;ti m&agrave;no: idhekacco j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave;sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; m&agrave;na&uuml; jappeti, yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;modhajo sampagg&agrave;ho ketukamyat&agrave; cittassa aya&uuml; vuccati seyyohamasm&atilde;ti m&agrave;no. </P>
<P>871. Tattha katamo sadisohamasm&atilde;ti mano: idhekacco j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ih&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; m&agrave;na&uuml; jappeti, yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;modhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati sadiso'hamasm&atilde;ti m&agrave;no. </P>
<P>872. Tattha katamo h&atilde;nohamasm&atilde;ti m&agrave;no: idhekacco j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atane vatthun&agrave; om&agrave;na&uuml; jappeti, yo evar&aring;po om&agrave;no oma¤¤an&agrave; oma¤¤itatta&uuml; h&atilde;&euml;an&agrave; oh&atilde;&euml;an&agrave; oh&atilde;&euml;itatta&uuml; attu¤¤&agrave; attava¤¤&agrave; attaparibhavo, aya&uuml; vuccati h&atilde;no'hamasm&atilde;ti m&agrave;no. [PTS Page 354] [\q 354/] </P>
<P>873. Tattha katamo seyyassa seyyohamasm&atilde;ti m&agrave;no: idekacco seyyo hotij&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;y&agrave; v&agrave; dhanena v&agrave;ajjhanena v&agrave; kamm&agrave;yatananena v&agrave; sipp&agrave;yatananena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave;pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi seyya&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya m&agrave;n&agrave;&uuml; jappeti, yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati ann&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati seyyassa seyye'hamasm&atilde;ti m&agrave;no. </P>
<P>874. Tattha katamo seyyassa sadiso'hamasm&atilde;ti m&agrave;no: idhe kacco seyyo hoti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi sadisa&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya m&agrave;naja jappeti. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati seyyassa sadiso'hamasm&atilde;ti m&agrave;no. </P>
<P>[BJT Page 206] [\x 206/] </P>
<P>875. Tattha katamo seyyassa h&atilde;no'hamasm&atilde;ti m&agrave;no: idhe kacco seyyo hoti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi h&atilde;na&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya om&agrave;na&uuml; jappeti. Yo evar&aring;po om&agrave;no oma¤¤an&agrave; oma¤¤itatta&uuml; h&atilde;&euml;an&agrave; oh&atilde;&euml;an&agrave; oh&atilde;&euml;itatta&uuml; attu¤¤&agrave; attava¤¤&agrave; attaparibhavo, aya&uuml; vuccati seyyassa h&atilde;no'hamasm&atilde;ti m&agrave;no. </P>
<P>876. Tattha katamo sadisassa seyyo'hamasm&atilde;ti m&agrave;no: idhekacec&agrave; sadiso hoti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi seyya&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya m&agrave;na&uuml; jappeti. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati sadisassa seyye'hamasm&atilde;ti m&agrave;no. </P>
<P>877. Tattha katamo sadisassa sadiso'hamasm&atilde;ti m&agrave;no: idhekacco sadiso hoti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi sadisa&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya m&agrave;na&uuml; jappeti. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati sadisassa sadiso'hamasm&atilde;ti m&agrave;no. </P>
<P>878. Tattha katamo sadisassa'h&atilde;nohamasm&atilde;ti m&agrave;no: idhekacco sadiso hoti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi sadisa&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya om&agrave;na&uuml; jappeti. Yo evar&aring;po om&agrave;no oma¤¤an&agrave; oma¤¤itatta&uuml; h&atilde;&euml;an&agrave; oh&atilde;&euml;an&agrave; oh&atilde;&euml;itatta&uuml; attu¤¤&agrave; attava¤¤&agrave; attaparibhavo, aya&uuml; vuccati h&atilde;nassa seyyo'hamasm&atilde;ti m&agrave;no. </P>
<P>879. Tattha katamo h&atilde;nassa seyye'hamasm&atilde;ti m&agrave;no: idhekacco h&atilde;no hoti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi sadisa&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya m&agrave;na&uuml; jappeti. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati h&atilde;nassa seyyo'hamasm&atilde;ti m&agrave;no. </P>
<P>880. Tattha katamo h&atilde;nassa sadiso'hamasm&atilde;ti m&agrave;no: idhekacco h&atilde;no hoti, j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi sadisa&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya m&agrave;na&uuml; jappeti. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo [PTS Page 355] [\q 355/] dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati h&atilde;nassa sadiso'hamasm&atilde;ti m&agrave;no. </P>
<P>[BJT Page 208] [\x 208/] </P>
<P>881. Tattha katamo h&atilde;nassa h&atilde;no'hamasm&atilde;ti m&agrave;no: idhekacco h&atilde;no hoti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi sadisa&uuml; att&agrave;na&uuml; dahati. So ta&uuml; niss&agrave;ya om&agrave;na&uuml; jappeti. Yo evar&aring;po om&agrave;no oma¤¤an&agrave; oma¤¤itatta&uuml; h&atilde;&euml;an&agrave; oh&atilde;&euml;an&agrave; oh&atilde;&euml;itta&uuml; attu¤¤&agrave; attava¤¤&agrave; attaparibhavo, aya&uuml; vuccati h&atilde;nassa h&atilde;no'hamasm&atilde;ti m&agrave;no. </P>
<P>882. Tattha katamo m&agrave;no: yo m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati m&agrave;no. </P>
<P>883. Tattha katamo atim&agrave;no: idhekacco j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; parehi att&agrave;na&uuml; atima¤¤ati. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati atim&agrave;no. Seyyassa sadiso'hamasm&atilde;ti m&agrave;no. </P>
<P>884. Tattha katamo m&agrave;n&agrave;tim&agrave;no: idhekacco j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; pubbak&agrave;la&uuml; parehi sadisa&uuml; att&agrave;na&uuml; dahati. Aparak&agrave;la&uuml; att&agrave;na&uuml; seyya&uuml; dahati. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati m&agrave;n&agrave;tim&agrave;no. </P>
<P>885. Tattha katamo om&agrave;no: idhekacco j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; om&agrave;na&uuml; jappeti. Yo evar&aring;po om&agrave;no oma¤¤an&agrave; oma¤¤itatta&uuml; h&atilde;&euml;an&agrave; oh&atilde;&euml;an&agrave; oh&atilde;&euml;itatta&uuml; attu¤¤&agrave; attava¤¤&agrave; attaparibhavo, aya&uuml; vuccati om&agrave;no. </P>
<P>886. Tattha katamo adhim&agrave;no: appatte pattasa¤¤it&agrave; akate katasa¤¤it&agrave; anadhigate adhigatasa¤¤it&agrave; asacchikate sacchikatasa¤¤it&agrave;, yo evar&aring;po m&agrave;no ma¤¤&agrave;n&agrave; ma¤¤itatta&uuml;unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati adhim&agrave;no. [PTS Page 356] [\q 356/] </P>
<P>887. Tattha katamo asmim&agrave;no: r&aring;pa&uuml; asm&atilde;ti m&agrave;no, asmiti chando, asm&atilde;ti anusayo, vedan&agrave; -pe- sa¤¤&agrave;-pe- sa&iuml;kh&agrave;r&agrave; -pe- vi¤¤&agrave;&otilde;a&uuml; asm&atilde;ti m&agrave;no, asmiti chando, asm&atilde;ti anusayo. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati asmim&agrave;no. </P>
<P>888. Tattha katamo micch&agrave;m&agrave;no: idhekacco p&agrave;pakena v&agrave; kamm&agrave;yatanena p&agrave;pakenav&agrave; sipp&agrave;yatanena p&agrave;pakena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena p&agrave;pakena v&agrave; sutena p&agrave;pakena v&agrave; pa&ntilde;ibh&agrave;nena p&agrave;pakena v&agrave; s&atilde;lena p&agrave;pakena v&agrave; vatena p&agrave;pakena v&agrave; s&atilde;labbatena p&agrave;pik&agrave;ya v&agrave; di&ntilde;&ntilde;hiy&agrave; a¤¤atara¤¤atarena vatthun&agrave; m&agrave;na&uuml; jappeti. Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unn&agrave;mo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati micch&agrave;m&agrave;no. </P>
<P>[BJT Page 210] [\x 210/] </P>
<P>889. Tattha katamo ¤&agrave;tivitakko: ¤&agrave;take &agrave;rabbha gehasito takko vitakko micch&agrave;sa&iuml;kappo, aya&uuml; vuccati ¤&agrave;tivitakko. </P>
<P>890. Tattha katamo janapadavitakko: janapada&uuml; &agrave;rabbha gehasito takko vitakko micch&agrave;sa&iuml;kappo, aya&uuml; vuccati janapadavitakko. </P>
<P>891. Tattha katamo amaravitakko: dukkarak&agrave;rit&agrave; pa&ntilde;isa&uuml;yutto v&agrave; di&ntilde;&ntilde;higatapa&ntilde;isa&uuml;yutto v&agrave; gehasito takko vitakko micch&agrave; sa&iuml;kappo, aya&uuml; vuccati amaravitakko. </P>
<P>892. Tattha katamo par&agrave;nuddayat&agrave;pa&ntilde;isa&uuml;yutto vitakko: idhekacco gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati sahanand&atilde; sahasok&atilde; sukh&atilde;tesu sukh&atilde;te dukkhitesu dukkhito uppannesu kicca kara&otilde;ayesu attan&agrave; v&agrave; yoga&uuml; &agrave;pajjati. Yo tattha gehasito takko vitakko micch&agrave;sa&iuml;kappo, aya&uuml; vuccati par&agrave;nuddayat&agrave;pa&ntilde;isa&uuml;yutto vitakko. </P>
<P>893. Tattha katamo l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa&uuml;yutto vitakko: l&agrave;bhasakk&agrave;rasiloka&uuml; &agrave;rabbha gehasito takko vitakko micch&agrave;sa&uuml;k&agrave;ppo, aya&uuml; vuccati l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa&uuml;yutto vitakko. </P>
<P>894. Tattha katamo anava¤¤attipa&ntilde;isa&uuml;yutto vitakko: idhekacco j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena vatthun&agrave; 'm&agrave; ma&uuml; [PTS Page 357] [\q 357/] pare' avaj&agrave;ni&uuml;s&aring;1ti. Yo tattha gehasito takko vitakko micch&agrave;sa&iuml;kappo, aya&uuml; vuccati anava¤¤attipa&ntilde;isa&uuml;yutto vitakko. </P>
<P>Ekaka&uuml;. </P>
<P>895. Tattha katamo kodho: yo kodho kujjhan&agrave; kujkditatta&uuml; doso dussan&agrave;dussitatta&uuml;, 2 vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml;, virodho pa&ntilde;ivirodo ca&otilde;&oacute;ikka&uuml; asuropo3 anattamanat&agrave; cittassa, aya&uuml; vuccati kodho. </P>
<P>Tattha katamo upan&agrave;ho: pubbak&agrave;la&uuml;4 kodo aparak&agrave;la&uuml;5 upan&agrave;ho. Yo evar&aring;po upan&agrave;ho upanayhan&agrave; upanayahitatta&uuml;. &acirc;&ntilde;hapan&agrave;, &ntilde;hapan&agrave; sa&otilde;&ntilde;hapan&agrave; anusa&uuml;sandan&agrave; anupubbabandhan&agrave; da&euml;h&atilde;kamma&uuml; kodhassa, aya&uuml; vuccati upan&agrave;ho. </P>
<P>1. Vatthun&agrave;, ma&uuml;-sirimu. 2. D&aring;san&agrave; d&aring;sitatta&uuml;-sy&agrave;. 3. Assuropo-sirimu. 4. Pubbak&agrave;le-s&atilde;p„vi. 5. Aparak&agrave;le-s&atilde;p„vi. </P>
<P>[BJT Page 212] [\x 212/] </P>
<P>896. Tattha katamo makkho: yo makko makkhiyan&agrave;1 makkh&atilde;yitatta&uuml; ni&ntilde;&ntilde;huriya&uuml; ni&ntilde;&ntilde;huriyakamma&uuml;, aya&uuml; vuccati makkho. </P>
<P>Tattha katamo pa&euml;&agrave;so: yo pa&euml;&agrave;so pa&euml;&agrave;s&agrave;yan&agrave; pa&euml;&agrave;s&agrave;h&agrave;ro viv&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; yugagg&agrave;ho appa&ntilde;inissaggo, aya&uuml; vuccati pa&euml;&agrave;so. </P>
<P>897. Tattha katam&agrave; iss&agrave;: y&agrave; paral&agrave;bhasakk&agrave;ragaruk&agrave;ram&agrave;nanavandanapujan&agrave;su iss&agrave; iss&agrave;yan&agrave; iss&agrave;yitatta&uuml;, us&aring;y&agrave; us&aring;yan&agrave; us&aring;yitatta&uuml;, aya&uuml; vuccati iss&agrave;. </P>
<P>Tattha katama&uuml; macchariya&uuml;: pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kula macchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;. Ya&uuml; evar&aring;pa&uuml; macchera&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave; aggahitatta&uuml; cittassa, ida&uuml; vucacti macchariya&uuml;. </P>
<P>898. Tattha katam&agrave; m&agrave;y&agrave;: idhekacco k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; tassa pa&ntilde;icch&agrave;dana hetu p&agrave;pika&uuml; iccha&uuml; panidahati, m&agrave; ma&uuml; ja¤¤&agrave;ti icchati, [PTS Page 358] [\q 358/] m&agrave; ma&uuml; ja¤¤&agrave;ti sa&uuml;kappeti, m&agrave; ma&uuml; ja¤¤&agrave;ti v&agrave;ca&uuml; bh&agrave;sati, m&agrave; ma&uuml; ja¤¤&agrave;ti k&agrave;yena parakkamati, y&agrave; evar&aring;p&agrave; m&agrave;y&agrave; m&agrave;y&agrave;vit&agrave; acc&agrave;sar&agrave;2 va¤can&agrave; nikati vikira&otilde;&agrave; parihara&otilde;&agrave; guhan&agrave; pariguhan&agrave; ch&agrave;dan&agrave; pa&ntilde;icch&agrave;dan&agrave; anutt&agrave;n&atilde;kamma&uuml; an&agrave;cikamma&uuml; vecch&agrave;dan&agrave; p&agrave;pakiriy&agrave;, aya&uuml; vuccati m&agrave;y&agrave;. </P>
<P>Tattha katama&uuml; s&agrave;&ntilde;heyya&uuml;: idhekacco sa&ntilde;ho hoti parisa&ntilde;ho. Ya&uuml; tattha sa&ntilde;ha&uuml; sa&ntilde;hat&agrave; s&agrave;&ntilde;heyya&uuml; kakkha&euml;at&agrave; kakkha&euml;iya&uuml;3 parikkhattat&agrave; p&agrave;rikkhattiya&uuml;, ida&uuml; vuccati s&agrave;&ntilde;heyya&uuml;. </P>
<P>899. Tattha katam&agrave; avijj&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -peavijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>Tattha katam&agrave; bhavata&otilde;h&agrave;: yo bhavesu bhavacchando bhavar&agrave;go bhavanandi bhavata&otilde;h&agrave; bhavasneho bhavaparil&agrave;ho bhavamucch&agrave; bhavajjhos&agrave;na&uuml;. Aya&uuml; vuccati bhavata&otilde;h&agrave;. </P>
<P>900. Tattha katam&agrave; bhavadi&ntilde;&ntilde;hi: bhavissati att&agrave; ca lokoc&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho4 aya&uuml; vuccati bhavadi&ntilde;&ntilde;hi. </P>
<P>Tattha katam&agrave; vibhavadi&ntilde;&ntilde;hi: na bhavissati att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml;-pe- vipariyesag&agrave;ho, aya&uuml; vuccati vibhavadi&ntilde;&ntilde;hi. </P>
<P>901. Tattha katam&agrave; sassatadi&ntilde;&ntilde;hi: sassato att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hidi&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml; vuccati sassatadi&ntilde;&ntilde;hi. </P>
<P>1. Makkhiyan&agrave;-sirimu-sy&agrave;. Makkh&agrave;yan&agrave;-machasa&uuml;. 2. Accasar&agrave;-s&atilde;p„vi. 3. Kakkarat&agrave; kakkariya&uuml;-sirimu. Machasa&uuml;. Kakkharat&agrave;, kakkhariya&uuml;-a&ntilde;&ntilde;hakath&agrave; 4. Vipariy&agrave;sagg&agrave;ho-machasa&uuml;. </P>
<P>[BJT Page 214] [\x 214/] </P>
<P>Tattha katam&agrave; ucchedadi&ntilde;&ntilde;hi: ucchijjissati att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml; vuccati ucchedadi&ntilde;&ntilde;hi. </P>
<P>902. Tattha katam&agrave; antav&agrave;di&ntilde;&ntilde;hi: antav&agrave; att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hidi&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml; vuccati antav&agrave;di&ntilde;&ntilde;hi. [PTS Page 359] [\q 359/] </P>
<P>Tattha katam&agrave; anantav&agrave;di&ntilde;&ntilde;hi: anantav&agrave; att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml; vuccati anantav&agrave;di&ntilde;&ntilde;hi. </P>
<P>903. Tattha katam&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hi: pubbanta&uuml; &agrave;rabbha y&agrave; uppajjati di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml; vuccati pubbant&agrave;nudi&ntilde;&ntilde;hi. </P>
<P>Tattha katam&agrave; aparant&agrave;nudi&ntilde;&ntilde;hi: aparanta&uuml; &agrave;habbha y&agrave; uppajjati di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe vipariyesag&agrave;ho, aya&uuml; vuccati aparant&agrave;nudi&ntilde;&ntilde;hi. </P>
<P>904. Ttha katama&uuml; ahirika&uuml;: ya&uuml; na hir&atilde;yati hir&atilde;yitabbena na hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati ahirika&uuml;. </P>
<P>Tattha katama&uuml; anottappa&uuml;: y&agrave; na ottappati ottappitabbena na ottappati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati anottappa&uuml;. </P>
<P>905. Tattha katam&agrave; dovacassat&agrave;: sahadhammike vuccam&agrave;no dovacassat&agrave; devacass&agrave;ya&uuml; dovacassiya&uuml; dovacassat&agrave; vippa&ntilde;ik&aring;lag&agrave;hit&agrave; vipaccanikas&agrave;tat&agrave; an&agrave;dariya&uuml; an&agrave;darat&agrave; ag&agrave;ravat&agrave; appatissavat&agrave;, aya&uuml; vuccati dovacassat&agrave;. </P>
<P>Tattha katam&agrave; p&agrave;pamittat&agrave;: ye te puggal&agrave; assaddh&agrave; duss&atilde;l&agrave; appassut&agrave; maccharino duppa¤¤&agrave; y&agrave; tesa&uuml; sevan&agrave; nisevan&agrave; sa&uuml;sevan&agrave; bhajan&agrave; ja&uuml;bhajan&agrave; bhatti sambhatti sampava&iuml;kat&agrave;, aya&uuml; vucacti p&agrave;pamittat&agrave;. </P>
<P>906. Tattha katamo anajjavo: yo anajjavo anajjavat&agrave; jimhat&agrave; va&iuml;kat&agrave; ku&ntilde;ilat&agrave;, aya&uuml; vuccati anajjavo. </P>
<P>Tattha katamo amaddavo: y&agrave; amudut&agrave; amaddavat&agrave; kakkha&euml;iya&uuml; ph&agrave;rusiya&uuml; kakkha&euml;at&agrave; ka&ntilde;hinat&agrave; ujucittat&agrave; amudut&agrave;, aya&uuml; vuccati amaddavo. [PTS Page 360] [\q 360/] </P>
<P>907. Tattha katam&agrave; akkhanti: y&agrave; akkhanti akkhamanat&agrave; anadhiv&agrave;sanat&agrave; ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, aya&uuml; vuccati akkhanti. </P>
<P>Tattha katama&uuml; asoracca&uuml;: k&agrave;yiko v&atilde;tikkamo v&agrave;casiko v&atilde;tikkamo k&agrave;yika v&agrave;casikov&atilde;tikkamo, ida&uuml; vuccati asoracca&uuml;, sabbampi duss&atilde;lya&uuml; asoracca&uuml;. </P>
<P>[BJT Page 216] [\x 216/] </P>
<P>908. Tattha katama&uuml; as&agrave;khalya&uuml;, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde;kodhas&agrave;mant&agrave; asam&agrave;dhi sa&uuml;vattanik&agrave; tath&agrave; rupi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Y&agrave;tattha asa&otilde;hav&agrave;cat&agrave; asakhilav&agrave;cat&agrave; pharusav&agrave;cat&agrave;, ida&uuml; vucacti as&agrave;khalya&uuml;. </P>
<P>Tattha katamo apa&ntilde;isavth&agrave;ro: dve pa&ntilde;isanth&agrave;r&agrave; &agrave;misapa&ntilde;isanth&agrave;ro ca dhammapa&ntilde;isavth&agrave;ro ca idhekacco apa&ntilde;isanth&agrave;rako hoti &agrave;misapa&ntilde;isanth&agrave;rena v&agrave; dhammapa&ntilde;isanth&agrave;rena v&agrave;, aya&uuml; vuccati apa&ntilde;isavth&agrave;ro. </P>
<P>909. Tattha katam&agrave; indriyesu aguttadv&agrave;rat&agrave;: idhekacco cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;a mena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml;abhajjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssavye&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati na rakkhati cakkhundri cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; -pa- gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; -pe- jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; -pe k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; -pe- manas&agrave; dhamm&agrave; vi¤¤&agrave;ya nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; avv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati manindriya&uuml; manindriye na sa&uuml;vara&uuml; &agrave;pajjati. Y&agrave; imesa&uuml; channa&uuml; indriy&agrave;na&uuml; agutti agopan&agrave; an&agrave;rakkho asa&uuml;varo, aya&uuml; vuccati indriyesu aguttadv&agrave;rat&agrave;. </P>
<P>Tattha katam&agrave; bhojane amatta¤¤ut&agrave;: idhekacco appa&ntilde;isa&iuml;kh&agrave; ayoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dav&agrave;ya mad&agrave;ya ma&otilde;&oacute;an&agrave;ya vibhusan&agrave;ya. Y&agrave; tattha asantu&ntilde;&ntilde;hit&agrave; amatta¤¤ut&agrave; appa&ntilde;isa&iuml;kh&agrave; bhejane, aya&uuml; vuccati bhojane amatta¤¤ut&agrave;. </P>
<P>910. Tattha katama&uuml; mu&ntilde;&ntilde;hasacca&uuml;: y&agrave; asati ananussati appa&ntilde;issati asara&otilde;at&agrave; adh&agrave;ra&otilde;at&agrave; pil&agrave;panat&agrave; sa&uuml;mussanat&agrave;, 1 ida&uuml; vuccati mu&ntilde;&ntilde;hasacca&uuml;. [PTS Page 361] [\q 361/] </P>
<P>Tattha katama&uuml; asampaja¤¤a&uuml;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml;-peavijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, ida&uuml; vuccati asampaja¤¤a&uuml;. </P>
<P>911. Tattha katam&agrave; s&atilde;lavipatti: yo k&agrave;yiko vitikkamo v&agrave;cisiko vitikkamo k&agrave;yikav&agrave;casiko v&atilde;tikkamo, aya&uuml; vuccati s&atilde;lavipatti. Sabbampi duss&atilde;lya&uuml; s&atilde;lavipatti. </P>
<P>Tattha katam&agrave; di&ntilde;&ntilde;hivipatti: nattha dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml;-pe- ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe vipariyesag&agrave;ho, aya&uuml; vuccati di&ntilde;&ntilde;hivipatti sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;hivipatti. </P>
<P>912. Tattha katama&uuml; ajjhattasa&uuml;yojana&uuml;: pa¤corambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni ajjhattasa&uuml;yojana&uuml;. Pa¤cuddhambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni bahiddh&agrave;sa&uuml;yojana&uuml;. </P>
<P>Duka&uuml;. </P>
<P>1. Pammossanat&agrave;- s&atilde;p„vi. </P>
<P>[BJT Page 218. [\x 218/] ] </P>
<P>913. Tattha katam&agrave;ni t&atilde;&otilde;i akusalam&aring;l&agrave;ni: lobho doso moho</P>
<P>Tattha katamo lobho: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi1 nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho parigedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave;2 sa¤janan&atilde; sibban&atilde;3 j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml;4 visa&ntilde;&agrave;5 &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanato santhavo sneho6 apekkh&agrave; pa&ntilde;ibavdhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml; r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gavdh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave; japp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave;7 s&agrave;dukamyat&agrave;8 adhammar&agrave;go visamalobho nikanti [PTS Page 362] [\q 362/] nik&agrave;man&agrave; pa&ntilde;hthan&agrave; pihan&agrave; sa&uuml;patthan&agrave; k&agrave;matanh&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;patanh&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave; sdata&otilde;h&agrave; gavdhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbatanh&agrave; dhammata&otilde;h&agrave; ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;varana&uuml; chadana&uuml; bavdhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;raba&euml;isa&uuml; m&agrave;ravisayo tanh&agrave;nad&atilde; tanh&agrave;j&agrave;la&uuml; tanh&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo abhijjh&agrave; lobho akusalam&aring;la&uuml;, aya&uuml; vuccati lobho. </P>
<P>Tattha katamo doso: anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, piyassa me man&agrave;passa anattha&uuml; cari anattha&uuml; carati anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, appiyassa me aman&agrave;passa attha&uuml; acari attha&uuml; carati attha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, a&ntilde;&ntilde;h&agrave;ne v&agrave; pana &agrave;gh&agrave;to j&agrave;yati, yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;avirodho kopo pakopo sampakopo doso padoso sampadoso cittassa by&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; by&agrave;patti by&agrave;pajjan&agrave; by&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho can&oacute;ikka&uuml; asuropo9 anattamanat&agrave; cittassa, aya&uuml; vucacti doso. </P>
<P>Tattha katamo moho: dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml;, dukkhanirodhe a¤¤&agrave;&otilde;a&uuml;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml;, pubbante a¤¤&agrave;&otilde;a&uuml;, aparante a¤¤&agrave;&otilde;a&uuml;, pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml;, idappaccayat&agrave; pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;. Ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml;-peavijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati moho. Im&agrave;ni t&atilde;&otilde;i akusalam&aring;l&agrave;ni. </P>
<P>1. Nand&atilde;-machasa&uuml;. 2. Janiy&agrave;-sirimu, s&atilde;p„vi. 3. Sabbini-sirimu, sy&agrave;, machasa&uuml;. 4. Sota&uuml;-sirimu, machasa&uuml;. 5. Visad&agrave;-sirimu. 6. Sineho-machasa&uuml;, sy&agrave;. 7. Puccha¤jikat&agrave;-sirimu, machasa&uuml; pu¤cikat&agrave;s&atilde;p„vi, sy&agrave;. 8. S&agrave;dhukamyaty&agrave;-sirimu, sy&agrave;, machasa&uuml;. 9. Assuropo-sirimu. </P>
<P>[BJT Page 220] [\x 220/] </P>
<P>914. Tattha katame tayo akusalavitakk&agrave;: k&agrave;mavitakko vy&agrave;p&agrave;davitakko vihi&uuml;s&agrave;vitakko. Tattha katamo k&agrave;mavitakko: [PTS Page 363] [\q 363/] </P>
<P>Ttha katamo vy&agrave;p&agrave;da vitakko: vy&agrave;p&agrave;dapa&ntilde;isa&uuml;yutto takko vitakko -pemicch&agrave;sa&iuml;kappo, aya&uuml; vuccati vy&agrave;p&agrave;davitakko. </P>
<P>Tattha katamo vihi&uuml;s&agrave;vitakko: vihi&uuml;s&agrave;pa&ntilde;isa&uuml;yutto takko vitakko -pemicch&agrave;sa&iuml;kappo, aya&uuml; vuccati vihi&uuml;s&agrave;vitakko. Ime tayo akusalavitakk&agrave;. </P>
<P>915. Tattha katam&agrave; tisso akusalasa¤¤&agrave;: k&agrave;masa¤¤&agrave; vy&agrave;p&agrave;dasa¤¤&agrave; vihi&uuml;s&agrave;sa¤¤&agrave;. Tattha katam&agrave; k&agrave;masa¤¤&agrave;: k&agrave;mapa&ntilde;isa&uuml;yutt&agrave; sa¤¤&agrave; sa¤j&agrave;nan&agrave; sa¤j&agrave;nitatta&uuml;, aya&uuml; vuccati k&agrave;masa¤¤&agrave;. </P>
<P>Sattha katam&agrave; vy&agrave;p&agrave;dasa¤¤&agrave;: vay&agrave;p&agrave;dapa&ntilde;isa&uuml;yutt&agrave; sa¤¤&agrave; sa¤j&agrave;nan&agrave; sa¤j&agrave;nitatta&uuml;, aya&uuml; vuccati vy&agrave;p&agrave;dasa¤¤&agrave;. </P>
<P>Tattha katam&agrave; vihi&uuml;s&agrave;sa¤¤&agrave;: vihi&uuml;s&agrave;pa&ntilde;isa&uuml;yutt&agrave; sa¤¤&agrave; sa¤j&agrave;nan&agrave; sa¤j&agrave;nitatta&uuml;. Aya&uuml; vuccati vihi&uuml;s&agrave; sa¤¤&agrave;. Im&agrave; tisso akusalasa¤¤&agrave;. </P>
<P>916. Tattha katam&agrave; tisso akusaladh&agrave;tuyo: k&agrave;madh&agrave;tu, vy&agrave;p&agrave;dadh&agrave;tu, vihi&uuml;s&agrave;dh&agrave;tu. Tattha katam&agrave; k&agrave;madh&agrave;tu: k&agrave;mavitakko k&agrave;madh&agrave;tu vy&agrave;p&agrave;davitakko vy&agrave;p&agrave;dadh&agrave;tu vihi&uuml;s&agrave;vitakko vihi&uuml;s&agrave;dh&agrave;tu. </P>
<P>Tattha katamo k&agrave;mavitako: k&agrave;mapa&ntilde;isa&uuml;yutto takko vitakko -pe- vicch&agrave;sa&iuml;kappo, aya&uuml; vuccati k&agrave;mavitakko. </P>
<P>Tattha katamo vy&agrave;p&agrave;da vitakko: vy&agrave;pad&agrave;pa&ntilde;isa&uuml;yutto takko vitakko -pemicch&agrave;sa&iuml;kappo, aya&uuml; vuccati vay&agrave;p&agrave;davitakko. </P>
<P>Tattha katamo vihi&uuml;s&agrave; vitakko: vihi&uuml;s&agrave;pa&ntilde;isa&uuml;yutto takko vitakko -pemicchajasa&iuml;kappo, aya&uuml; vuccati vihi&uuml;s&agrave; vitakko. Im&agrave; tisso akusaladh&agrave;tuyo. </P>
<P>917. Tattha katam&agrave;ni t&atilde;&otilde;i duccarit&agrave;ni: k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;. Tatthakatama&uuml; k&agrave;yaduccarita&uuml;: p&agrave;n&agrave;tip&agrave;to adinn&agrave;d&agrave;na&uuml; k&agrave;mesu micch&agrave;c&agrave;ro, ida&uuml; vuccati k&agrave;yaduccarita&uuml;. </P>
<P>Tattha katama&uuml; vac&atilde;duccarita&uuml;: mus&agrave;v&agrave;do pisu&otilde;&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;po, ida&uuml;vuccati vac&atilde;duccarita&uuml;: </P>
<P>Tattha katama&uuml; manoduccarita&uuml;: [PTS Page 364] [\q 364/] abhijjh&agrave; vay&agrave;p&agrave;do micch&agrave;di&ntilde;&ntilde;hi, ida&uuml; vuccati manoduccarita&uuml;. </P>
<P>Tattha katama&uuml; k&agrave;yaduccarita&uuml;: akusala&uuml; k&agrave;yakamma&uuml; k&agrave;yadaccarita&uuml;, akusala&uuml; vac&atilde;kamma&uuml; vac&atilde;duccarita&uuml;, akusala&uuml; manokamma&uuml; manoduccarita&uuml;. Tattha katama&uuml; akusala&uuml; k&agrave;yakamma&uuml;: akusal&agrave; k&agrave;ya sa¤cetan&agrave; akusala&uuml; k&agrave;yakamma&uuml;, akusal&agrave; vac&atilde;sa¤cetan&agrave; akusala&uuml;vac&atilde;kamma&uuml;, akusal&agrave; manosa¤cetan&agrave; akusala&uuml; manokamma&uuml;. Im&agrave;ni t&atilde;&otilde;i duccarit&agrave;ni. </P>
<P>[BJT Page 222] [\x 222/] </P>
<P>918. Tattha katame tayo &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Tattha katamo k&agrave;m&agrave;savo: yo k&agrave;mesu k&agrave;macchando -pe- k&agrave;majjhos&agrave;na&uuml;, aya&uuml; vuccati k&agrave;m&agrave;savo. </P>
<P>Tattha katamo bh&agrave;v&agrave;savo: yo bhavesu bhavacchavdo -pebhavajjhos&agrave;na&uuml;, aya&uuml; vuccati bhav&agrave;savo. </P>
<P>Tattha katamo avijj&agrave;savo: dukhe a¤¤&agrave;&otilde;a&uuml; -pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;savo. Ime tayo &agrave;sav&agrave;. </P>
<P>919. Tattha katam&agrave;ni t&atilde;&otilde;i sa&uuml;yojan&agrave;ni: sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so. Tattha katam&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi: idha assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; attaniv&agrave; r&aring;pa&uuml; r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vedana&uuml; -pesa¤¤a&uuml; -pe- sa&iuml;kh&agrave;re -pevi¤¤&agrave;&otilde;a&uuml; attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml;vuccati sakk&agrave;yadi&ntilde;&ntilde;hi. </P>
<P>Tattha katam&agrave; vicikicch&agrave;: satthari ka&iuml;khati vicikicchati, dhamme ka&iuml;khati vicikicchati, sa&iuml;ghe ka&iuml;ghativa vicikicchati, sikkh&agrave;ya ka&iuml;khati vicikicchati, pubbante sa&iuml;khati vicikicchati, aparante ka&iuml;khati vicikicchati, pubbant&agrave;parante ka&iuml;khati vichikicchati, [PTS Page 365] [\q 365/] idappaccayat&agrave; pa&ntilde;icca samuppannesu dhammesu ka&iuml;khati vicikicchati. Y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; thambhitatta&uuml;1 cittassa manovileko, aya&uuml; vuccati vicikicch&agrave;. </P>
<P>Tattha katamo s&atilde;labbatapar&agrave;m&agrave;so: ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddi vatnesuddhi s&atilde;labbatena suddh&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml; vuccati s&atilde;labbatapar&agrave;m&agrave;so im&agrave;ni ta&otilde;i sa&uuml;yojan&agrave;ni. </P>
<P>920. Tattha katam&agrave; tisso ta&otilde;h&agrave;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Tattha katam&agrave; bhavata&otilde;h&agrave;: bhavadi&ntilde;&ntilde;hisahagato r&agrave;go s&agrave;r&agrave;go cittassa s&agrave;r&agrave;go, aya&uuml; vuccati bhavata&otilde;h&agrave;. </P>
<P>Tattha katam&agrave; vibhavata&otilde;h&agrave;: ucchedadi&ntilde;&ntilde;hi sahagato r&agrave;go s&agrave;r&agrave;go cittassa s&agrave;r&agrave;go, aya&uuml; vuccati vibhavata&otilde;h&agrave;. Avases&agrave; ta&otilde;h&agrave; k&agrave;matanh&agrave;. </P>
<P>Tattha katam&agrave; k&agrave;mata&otilde;h&agrave;: k&agrave;madh&agrave;tu pa&ntilde;isa&uuml;yutto r&agrave;go s&agrave;r&agrave;go, -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati k&agrave;mata&otilde;h&agrave;. R&aring;padh&agrave;tu ar&aring;padh&agrave;tu pa&ntilde;isa&uuml;yutto r&agrave;go s&agrave;r&agrave;go -pecittassa s&agrave;r&agrave;go, aya&uuml; vuccati vibhavata&otilde;h&agrave;. Im&agrave; tisso ta&otilde;h&agrave;. </P>
<P>1. Chamhitatta&uuml;-sirimu. </P>
<P>[BJT Page 224] [\x 224/] </P>
<P>921. Tattha katam&agrave; apar&agrave;pi tisso ta&otilde;h&agrave;: k&agrave;mata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave;. Tattha katam&agrave; k&agrave;matanh&agrave;: k&agrave;madh&agrave;tu pa&ntilde;isa&uuml;yutto r&agrave;go s&agrave;r&agrave;go-pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati k&agrave;mata&otilde;h&agrave;. [PTS Page 366] [\q 366/] </P>
<P>Tattha katam&agrave; rupata&otilde;h&agrave;: r&aring;padh&agrave;tupa&ntilde;isa&uuml;yutto r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati ar&aring;pata&otilde;h&agrave;. Im&agrave; tisso ta&otilde;h&agrave;. </P>
<P>922. Tattha katam&agrave; apar&agrave;pi tisso ta&otilde;h&agrave;: r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;. Tattha katam&agrave; r&aring;pata&otilde;h&agrave;: rupadh&agrave;tupa&ntilde;isa&uuml;yutto r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati r&aring;pata&otilde;h&agrave;. </P>
<P>Tattha katam&agrave; ar&aring;pata&otilde;h&agrave;: ar&aring;padh&agrave;tupa&ntilde;isa&uuml;yutto r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati ar&aring;pata&otilde;h&agrave;. </P>
<P>Tattha katam&agrave; nirodhata&otilde;h&agrave;: ucchedadi&ntilde;&ntilde;hi sahagato r&agrave;go s&agrave;r&agrave;go-pe- cittassa s&agrave;r&agrave;go, aya&uuml; vuccati nirodhata&otilde;h&agrave;. Im&agrave; tisso ta&otilde;h&agrave;. </P>
<P>923. Tattha katam&agrave; tisso es&agrave;na: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Tattha katam&agrave; k&agrave;mesan&agrave;: yo k&agrave;mesu k&agrave;macchando -pe- k&agrave;majjhos&agrave;na&uuml;, aya&uuml; vuccati k&agrave;mesan&agrave;. </P>
<P>Tattha katam&agrave; bhavesan&agrave;: yo bhavesu bhavacchavdo -pebhavajjhos&agrave;na&uuml;, aya&uuml; vuccati bhavesan&agrave;. </P>
<P>Tattha katam&agrave; brahmacariyesan&agrave;: sassato lokoti v&agrave; asassato lokoti v&agrave; -pe-neva hoti. Na na hoti tath&agrave;gato parammaran&agrave;ti v&agrave; y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe vipariyesag&agrave;ho, aya&uuml; vuccati brahmacariyesan&agrave;. </P>
<P>Tattha katam&agrave; k&agrave;mesan&agrave;: k&agrave;mabhavo, tadeka&ntilde;&ntilde;ha&uuml; akusala&uuml; k&agrave;ya kamma&uuml; vacikamma&uuml; manokamma&uuml;, aya&uuml; vuccati k&agrave;mesan&agrave;. </P>
<P>Tattha katam&agrave; bhavesan&agrave;: bhavar&agrave;go tadeka&ntilde;&ntilde;ha&uuml; akusala&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, aya&uuml; vuccati bhavesan&agrave;. </P>
<P>Tattha katam&agrave; [PTS Page 367] [\q 367/] </P>
<P>Brahmacariyesan&agrave;: antagg&agrave;hik&agrave;di&ntilde;&ntilde;hi tadeka&ntilde;&ntilde;ha&uuml; akusala&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml;manokamma&uuml;, aya&uuml; vuccati brahmacariyesan&agrave;. Im&agrave; tisse esan&agrave;. </P>
<P>924. Tassa katam&agrave; tisso vidh&agrave;: 'soyyohamasm&atilde;'tividh&agrave;. 'Sadiso hamasm&atilde;'ti vidh&agrave;'h&atilde;nohamasm&atilde;'ti vidh&agrave;. Im&agrave; tisso vidh&agrave;. </P>
<P>325. Tattha katam&agrave;ni t&atilde;&otilde;&atilde; bhay&agrave;ni: j&agrave;tibhaya&uuml; jar&agrave;bhaya&uuml; mara&otilde;abhaya&uuml;. Tattha katama&uuml; j&agrave;tibhaya&uuml;: jiti&uuml; pa&ntilde;icca bha&uuml; bhay&agrave;naka&uuml; chamhitatta&uuml; lomaha&uuml;so cetaso utr&agrave;so, ida&uuml; vuccati j&agrave;tibhaya&uuml;. </P>
<P>[BJT Page 226. [\x 226/] ] </P>
<P>Tattha katama&uuml; jar&agrave;bhaya&uuml;: jara&uuml; pa&ntilde;icca bhaya&uuml; bhay&agrave;naka&uuml; chamhitatta&uuml; lomaha&uuml;so cetaso utr&agrave;so, ida&uuml; vuccati jar&agrave;bhaya&uuml;. </P>
<P>Tattha katama&uuml; mara&otilde;abhaya&uuml;: mara&otilde;a&uuml; pa&ntilde;icca bhaya&uuml; bhay&agrave;naka&uuml; chambhitatta&uuml; lomaha&uuml;so cetaso utr&agrave;so, ida&uuml; vuccati mara&otilde;abhaya&uuml;. Im&agrave;ni t&atilde;&otilde;i bhay&agrave;ni. </P>
<P>926. Tattha katam&agrave;ni t&atilde;&otilde;i tam&agrave;ni: at&atilde;ta&uuml;v&agrave; addh&agrave;na&uuml; &agrave;rabbha ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampasadati, an&agrave;gata&uuml; v&agrave; addh&agrave;na&uuml; &agrave;rabbha ka&iuml;khata vicikicchati n&agrave;dhimuccati nasampas&atilde;dati, etarahi v&agrave; paccuppanna&uuml; addh&agrave;na&uuml; &agrave;rabbha ka&iuml;khati vicikicchati n&agrave;dhimucchati na sampas&atilde;dati. Im&agrave;ni t&atilde;&otilde;i tam&agrave;ni. </P>
<P>927. Tattha katam&agrave;ni t&atilde;&otilde;i titth&agrave;yatan&agrave;ni: idhekacco samano v&agrave; br&agrave;hmano v&agrave; eva&uuml;v&agrave;di hoti eva&uuml;di&ntilde;&ntilde;hi 'ya&uuml; ki¤c&agrave;ya&uuml; purisa&uuml; puggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasuka&uuml; v&agrave; sabbanta&uuml; pubbekatahetu'ti. </P>
<P>Idha panekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;di hoti eva&uuml;di&ntilde;&ntilde;hi. ' Ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti suka&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; sabbanta&uuml; issaranima&uuml;m&agrave;&otilde;ahotra'ta. </P>
<P>Idha panekacco samano v&agrave; br&agrave;hmano v&agrave; eva&uuml;v&agrave;di hoti eva&uuml;di&ntilde;&ntilde;hi 'ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti [PTS Page 368] [\q 368/] sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; vi sabbanta&uuml; ahotuappaccay&agrave;'ti. Im&agrave;ni t&atilde;&otilde;i titth&agrave;yatan&agrave;ni. </P>
<P>928. Tattha katame tayo ki¤can&agrave;: r&agrave;go ki¤cana&uuml; doso ki¤cana&uuml; moho ka¤cana&uuml;. Imo tayo ki¤can&agrave;. </P>
<P>929. Tattha katam&agrave;ni t&atilde;&otilde;i a&iuml;gan&agrave;ni: r&agrave;go a&iuml;ga&otilde;a&uuml; doso a&iuml;ga&otilde;a&uuml; moho a&iuml;ga&otilde;a&uuml;. Im&agrave;ni t&atilde;&otilde;i a&iuml;ga&otilde;&agrave;ni. </P>
<P>930. Tattha katam&agrave;ni t&atilde;&otilde;i mal&agrave;ni: r&agrave;go mala&uuml; doso mala&uuml; moho mala&uuml;. Im&agrave;nit&atilde;ni mal&agrave;ni. </P>
<P>931. Tattha katam&agrave;ni t&atilde;&otilde;i visam&agrave;ni: r&agrave;go visama&uuml; doso visama&uuml; mohe visama&uuml;, im&agrave;ni t&atilde;&otilde;i visam&agrave;ni. </P>
<P>932. Tattha katam&agrave;ni apar&agrave;nipi ta&otilde;a visam&agrave;ni: k&agrave;yamisama&uuml; vac&atilde;visama&uuml; manovisama&uuml;. Im&agrave;nit&atilde;&otilde;i visam&agrave;ni. </P>
<P>933. Tattha katamo tayo agg&atilde;: r&agrave;gaggi dosaggi mohaggi, ime tayo agg&atilde;. </P>
<P>934. Tattha katamo tayo kas&agrave;v&agrave;: r&agrave;gakas&agrave;vo dosakas&agrave;vo mohakas&agrave;vo imo tayo kas&agrave;v&agrave;. </P>
<P>935. Tattha katame aparepi tayo kas&agrave;v&agrave;: k&agrave;yakas&agrave;vo vacikas&agrave;vo mano kas&agrave;vo. Imo tayo kas&agrave;v&agrave;. </P>
<P>[BJT Page 228] [\x 228/] </P>
<P>936. Tattha katam&agrave; ass&agrave;dadi&ntilde;&ntilde;hi: idhekacco samano v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;di hoti eva&uuml;di&ntilde;&ntilde;hi 'natthi k&agrave;mesu doso'ti. So k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjati. Aya&uuml;vuccati ass&agrave;dadi&ntilde;&ntilde;hi. </P>
<P>Tattha katam&agrave; att&agrave;nudi&ntilde;&ntilde;hi, idha assutav&agrave; puthujjano ariy&agrave;na&uuml; adss&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadambmassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave;r&aring;pa&uuml; r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedan&agrave; -pe- sa¤¤a&uuml; -pe- sa&iuml;kh&agrave;re -pe vi¤¤&agrave;&otilde;a&uuml; attato samanupassati vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, aya&uuml;vuccati att&agrave;nudi&ntilde;&ntilde;hi. [PTS Page 369] [\q 369/] </P>
<P>Tattha katam&agrave; micch&agrave;di&ntilde;&ntilde;hi: natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml;-pe- ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti. Ya evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -peviriyesag&agrave;ho, 1 aya&uuml; vuccati micch&agrave;di&ntilde;&ntilde;hi. Sassatadi&ntilde;&ntilde;hi ass&agrave;dadi&ntilde;&ntilde;hi, sakk&agrave;yadi&ntilde;&ntilde;hi att&agrave;nudi&ntilde;&ntilde;hi, uccheda di&ntilde;&ntilde;hi micch&agrave;di&ntilde;&ntilde;hi. </P>
<P>937. Tattha katam&agrave; arati: pattesu v&agrave; sen&agrave;sanesu a¤¤atara¤¤ataresu v&agrave; adhikulesu dhammesu arati aratit&agrave;2 anabhirati anabirama&otilde;&agrave; ukka&otilde;&ntilde;hit&agrave; paritassit&agrave;3, aya&uuml; vucacti arati. </P>
<P>Tattha katam&agrave; vihes&agrave;: idhekacco p&agrave;nin&agrave; v&agrave; le&oacute;&oacute;un&agrave; v&agrave; dan&oacute;ena v&agrave; satthena v&agrave; rajjuy&agrave; v&agrave; a¤¤atara¤¤atarena satte vihe&ntilde;heti, y&agrave; evar&aring;p&agrave; he&ntilde;han&agrave; vihe&ntilde;han&agrave; hi&uuml;san&agrave;vihi&uuml;san&agrave; rosan&agrave; virosan&agrave; par&aring;pagh&agrave;to, aya&uuml; vuccati vihes&agrave;. </P>
<P>Tattha katam&agrave; adhammacariy&agrave;: k&agrave;ye adhammacariy&agrave; visamacariy&agrave; v&agrave;c&agrave;ya adhammacariy&agrave; visamacariy&agrave; manas&agrave; adhammacariy&agrave; visamacariy&agrave;, aya&uuml; vuccati adhammacariy&agrave;. </P>
<P>938. Tattha katam&agrave; dovacassat&agrave;: sahadhammike vuccam&agrave;ne dovacass&agrave;ya&uuml; devacassiya&uuml; devacassat&agrave; vippa&ntilde;ikulag&agrave;hit&agrave; vipaccanikas&agrave;tat&agrave; an&agrave;dariya&uuml; an&agrave;darat&agrave; ag&agrave;ravat&agrave; appatissavat&agrave;, aya&uuml; vucacti dovacassat&agrave;. </P>
<P>Tattha katam&agrave; p&agrave;pamittat&agrave;: ye te puggal&agrave; assaddh&agrave; duss&atilde;l&agrave; appassut&agrave; maccharino duppa¤¤&agrave;. Y&agrave; tesa&uuml; sevan&agrave; nivesan&agrave; sa&uuml;secan&agrave; bhajan&agrave; sa&uuml;bhajan&agrave; bhatti sambhatti ta&uuml; sampava&iuml;kat&agrave;, aya&uuml; vucacti p&agrave;pamittat&agrave;. </P>
<P>Tattha katam&agrave; n&agrave;nattasa¤¤&agrave;: k&agrave;masa¤¤&agrave; vy&agrave;p&agrave;dasa¤¤&agrave; vihi&uuml;s&agrave; sa¤¤&agrave;, aya&uuml; vuccati n&agrave;nattasa¤¤&agrave;. Sabb&agrave;pi akusalasa¤¤&agrave; n&agrave;nattasa¤¤&agrave;. </P>
<P>1. Vipariy&agrave;sagg&agrave;ho-machasa&uuml; vipariyesagg&agrave;ho-sy&agrave;. 2. Aratik&agrave; -sirimu. S&atilde;p„vi, sy&agrave;. 3. Paritassik&agrave;-sirimu, sip„vi, sy&agrave;. </P>
<P>[BJT Page 230] [\x 230/] </P>
<P>939. Tata katama&uuml; uddhacca&uuml;: ya&uuml; cittassa uddhacca&uuml; avupasamo cetaso vikkhepo bhantatta&uuml; cittassa, ida&uuml; vuccati uddhcca&uuml;. </P>
<P>Tattha katama&uuml; kosajja&uuml;: k&agrave;yaduccarite v&agrave; vac&atilde;duccarite v&agrave; manoduccarite [PTS Page 370] [\q 370/] v&agrave; pa¤casu v&agrave; k&agrave;magu&otilde;esu cittassa vossaggo vossagg&agrave;nuppad&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya asakkaccakiriyat&agrave; as&agrave;taccakiriyat&agrave; ana&ntilde;&ntilde;hitakiriyat&agrave; ol&atilde;navuttit&agrave; nikkhittachandat&agrave; nikkhittadhurat&agrave; an&agrave;sevan&agrave; abh&agrave;van&agrave; abahul&atilde;kamma&uuml; anadhi&ntilde;&ntilde;h&agrave;na&uuml; ananuyogo pam&agrave;do, ida&uuml; vuccati kosajja&uuml;. </P>
<P>Tattha katama&uuml; pam&agrave;do: k&agrave;yaduccarite v&agrave; vac&atilde;duccarite v&agrave; manoduccarite v&agrave; pa¤casu v&agrave; k&agrave;magu&otilde;esu cittassa vossaggo vossagg&agrave;nuppad&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya asakkaccakiriyat&agrave; as&agrave;taccakiriyat&agrave; ana&ntilde;&ntilde;hitakiriyat&agrave; ol&atilde;navuttit&agrave; nikkhittachandat&agrave; nikkhittadhurat&agrave; an&agrave;sevan&agrave; abh&agrave;van&agrave; abahul&atilde;kamma&uuml; anadhi&ntilde;&ntilde;h&agrave;na&uuml; ananuyogo pam&agrave;do, yo evar&aring;po pam&agrave;do pamajjan&agrave; pamajjitatta&uuml;, aya&uuml; vuccati pam&agrave;do. </P>
<P>940. Tattha katam&agrave; asantu&ntilde;&ntilde;hit&agrave;: itar&atilde;tarac&atilde;varapin&oacute;ap&agrave;ta sen&agrave;sanagil&agrave;napaccayabhesajjaparikk&agrave;rehi pa¤cahi v&agrave; k&agrave;magu&otilde;ehi asantu&ntilde;&ntilde;hassa bhiyyokamyat&agrave;. Y&agrave; evar&aring;p&agrave; icch&agrave; icch&agrave;gata&uuml; asantu&ntilde;&ntilde;hit&agrave; r&agrave;go s&agrave;r&agrave;go -pe-cittassa s&agrave;r&agrave;go, aya&uuml; vuccati asantu&ntilde;&ntilde;hit&agrave;. </P>
<P>Tattha katam&agrave; asampaja¤¤at&agrave;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; -peavijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati asampaja¤¤at&agrave;. </P>
<P>Tattha katam&agrave; mahicchat&agrave;: itar&atilde;tarac&atilde;varapin&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;rehi pa¤cahi v&agrave; k&agrave;magu&otilde;ehi asantu&ntilde;&ntilde;hassa bhiyyokamyat&agrave;. Y&agrave; evar&aring;p&agrave; icc&agrave; icch&agrave;gata&uuml; mahicchat&agrave; r&agrave;go s&agrave;r&agrave;go -pe- cittassa s&agrave;r&agrave;go, aya&uuml; vucacti mahicchat&agrave;. </P>
<P>941. Tattha katama&uuml; ahirika&uuml;: ya&uuml; na hir&atilde;yati hir&atilde;yitabbena na hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati ahirika&uuml;. </P>
<P>Tattha katama&uuml; anottappa&uuml;: ya&uuml; na ottappati ottappitabbena na ottappati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati anottappa&uuml;. </P>
<P>Tattha katamo&uuml; pam&agrave;do: k&agrave;yaduccarite v&agrave; vac&atilde;duccarite v&agrave; manoduccarite v&agrave; pa¤casu v&agrave; k&agrave;magu&otilde;esu cittassa vossaggo vossagg&agrave;nuppad&agrave;na&uuml; [PTS Page 371] [\q 371/] kusal&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya asakkaccakiriyat&agrave; as&agrave;taccakiriyat&agrave; ana&ntilde;&ntilde;hitakiriyat&agrave; ol&atilde;navuttit&agrave; nikkhittachandat&agrave; nikkhittadhurat&agrave; an&agrave;sevan&agrave; abh&agrave;van&agrave; abahul&atilde;kamma&uuml; anadhi&ntilde;&ntilde;h&agrave;na&uuml; ananuyogo pam&agrave;do, yo evar&aring;po pam&agrave;do pamajjan&agrave; pamajjitatta&uuml;. Ida&uuml; vuccati pam&agrave;do. </P>
<P>[BJT Page 232] [\x 232/] </P>
<P>942. Tattha katama&uuml; an&agrave;dariya&uuml;: ya&uuml; an&agrave;dariya&uuml; an&agrave;darat&agrave; ag&agrave;ravat&agrave; appatissavat&agrave; anadd&agrave; anadd&agrave;yan&agrave; anadd&agrave;yitatta&uuml; as&atilde;lya&uuml; acitt&atilde;k&agrave;ro, ida&uuml; vuccati an&agrave;dariya&uuml;. </P>
<P>Tattha katam&agrave; dovacassat&agrave;: sahadhammiko vuccam&agrave;no dovacass&agrave;ya&uuml; dovacassiya&uuml; dovacassat&agrave; vippa&ntilde;ikulag&agrave;hit&agrave; vipaccanikas&agrave;tat&agrave;1 an&agrave;dariya&uuml; an&agrave;darat&agrave; ag&agrave;ravat&agrave; appatissavat&agrave;, aya&uuml; vuccati dovacassat&agrave;. </P>
<P>Tattha katam&agrave; p&agrave;pamittat&agrave;: ye te puggal&agrave; assaddh&agrave; duss&atilde;l&agrave; appassut&agrave; maccharino duppa¤¤&agrave;. Y&agrave; tesa&uuml; sevan&agrave; nisevan&agrave; sa&uuml;sevan&agrave; pa&ntilde;isevan&agrave; bhajan&agrave; sa&uuml;bhajan&agrave; bhatti sa&uuml;bhatti ta&uuml; sampava&iuml;kat&agrave;, aya&uuml; vuccati p&agrave;pamittat&agrave;. </P>
<P>943. Tattha katama&uuml; assaddhiya&uuml;: idhekacco assaddho hoti. Na saddahati buddha&uuml; v&agrave;dhamma&uuml; v&agrave; sa&uuml;gha&uuml; v&agrave;. Ya&uuml; evar&aring;pa&uuml; assaddhiya&uuml; asaddahan&agrave; anosappan&agrave; anabhippas&agrave;do, ida&uuml; vuccati assaddhiya&uuml;. </P>
<P>Tattha katam&agrave; avada¤¤ut&agrave;: pa¤camacchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamcchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;. Ya&uuml; evar&aring;pa&uuml; macchera&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave; aggahitatta&uuml; cittassa, aya&uuml; vuccati avada¤¤ut&agrave;. </P>
<P>Tattha katama&uuml; kosajja&uuml;: k&agrave;yaduccarite v&agrave; vaciduccarite v&agrave; manoduccarite v&agrave;. Pa¤casuv&agrave; k&agrave;magu&otilde;esu cittassa vossaggo vossagg&agrave;nuppad&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya asakkaccakiriyat&agrave; as&agrave;taccakiriyat&agrave; ana&ntilde;&ntilde;hitakiriyat&agrave; ol&atilde;navuttit&agrave; [PTS Page 372] [\q 372/] nikkhittachavdat&agrave; nikkhittadhurat&agrave; an&agrave;sevan&agrave; abh&agrave;van&agrave; abahul&atilde;kamma&uuml; anadi&ntilde;&ntilde;h&agrave;na&uuml; ananuyogo pam&agrave;do, ida&uuml; vuccati kosajja&uuml;. </P>
<P>944. Tattha katama&uuml; uddhacca&uuml;: ya&uuml; cittassa uddhacca&uuml; avupasamo cetaso vikkhepobhantatta&uuml; cittassa, ida&uuml; vuccati uddhacca&uuml;. </P>
<P>Tattha katamo asa&uuml;varo: idhekacco cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;. Yatth&agrave;dikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati na rakkhiti cakkhundriya&uuml; cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati, sotena sadda&uuml; sutv&agrave; -pe gh&agrave;nena gavdha&uuml; gh&agrave;yitv&agrave; -pe- jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave;-pe- k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; -pemanas&agrave; dhamma&uuml; vi¤¤&agrave;ya nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;, yatv&agrave;dikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; avv&agrave;ssaveyyu&uuml;, tassasa&uuml;var&agrave;ya na pa&ntilde;ipajjati na rakkhati manindriya&uuml; manindriye na sa&uuml;vara&uuml; &agrave;pajjati, aya&uuml; vuccati asa&uuml;varo. </P>
<P>Tattha katama&uuml; duss&atilde;lya&uuml;: k&agrave;yiko v&atilde;tikkamo v&agrave;casiko v&atilde;tikkamo k&agrave;yikav&agrave;casiko v&atilde;tikkamo, ida&uuml; vuccati duss&atilde;lya&uuml;. </P>
<P>1. Vippaccanikas&agrave;tat&agrave;-s&atilde;mu. </P>
<P>[BJT Page 234] [\x 234/] </P>
<P>945. Tattha katam&agrave; ariy&agrave;na&uuml; adassanakamyat&agrave;: tattha katame ariy&agrave;: ariy&agrave; vuccanti buddh&agrave; ca buddhas&agrave;vak&agrave; ca, y&agrave; imesa&uuml; ariy&agrave;na&uuml; adassanakamyat&agrave; ada&ntilde;&ntilde;hukamyat&agrave; asametukamyat&agrave; asam&agrave;gantukamyat&agrave;, aya&uuml; vuccati ariy&agrave;na&uuml; adassanakamyat&agrave;. </P>
<P>Tathe katam&agrave; saddhamma&uuml; asotukamyat&agrave;: tattha katamo sadadhammo: catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, aya&uuml; vuccati saddhammo. Y&agrave; imassa saddhammassa asotukamyat&agrave; asavanakamyat&agrave; anuggahetukamyat&agrave; adh&agrave;retukamyat&agrave;, aya&uuml; vuccati saddhamma&uuml; asotukamyat&agrave;. </P>
<P>Tattha katam&agrave; up&agrave;rambhacittat&agrave;: [PTS Page 373] [\q 373/] tattha katamo up&agrave;rambho: yo up&agrave;rambho anup&agrave;rambho up&agrave;rambhan&agrave; anup&agrave;rambhan&agrave; anup&agrave;rambhitatta&uuml; u¤¤&agrave; ava¤¤&agrave; paribhavo ravdhagavesit&agrave;. Aya&uuml; vuccati up&agrave;rambha cittat&agrave;. </P>
<P>946. Tattha katama&uuml; mu&ntilde;&ntilde;hasacca&uuml;: y&agrave; asati ananussati appa&ntilde;issati asara&otilde;at&agrave; adh&agrave;ra&otilde;at&agrave; pil&agrave;panat&agrave; pammussanat&agrave;, ida&uuml; vuccati mu&ntilde;&ntilde;hasacca&uuml;. </P>
<P>Tattha katama&uuml; asampaja¤¤a&uuml;: ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml;-peavijj&agrave;la&iuml;g&atilde; meho akusalam&aring;la&uuml;, ida&uuml; vuccati asampaja¤¤a&uuml;. </P>
<P>Tattha katamo cetaso vikkhepo: ya&uuml; cittassa uddhacca&uuml; avupasamo cetaso vikkhepo bhantatta&uuml; cittassa, aya&uuml; vuccati cetaso vikkhepo</P>
<P>947. Tattha katamo ayoniso manasik&agrave;ro: anicce niccanti ayoniso manasik&agrave;ro, dukkhe sukhanti ayoniso manasik&agrave;ro. Anattani att&agrave;ti ayoniso manasik&agrave;ro, asubhe subhanti ayoniso manasik&agrave;ro, saccavippa&ntilde;ik&aring;lena v&agrave; cittassa &agrave;va&ntilde;&ntilde;an&agrave; anv&agrave;va&ntilde;&ntilde;ana1 &agrave;bhogo samann&agrave;h&agrave;ro manasik&agrave;ro, aya&uuml; vuccati ayoniso manasik&agrave;ro. </P>
<P>Tattha katam&agrave; kumamggasevan&agrave;: tattha katamo kummaggo: micch&agrave; di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micc&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;jivo micch&agrave; v&agrave;y&agrave;mo micc&agrave;sati micc&agrave;sam&agrave;dhi, aya&uuml; vuccati kummaggo. Y&agrave; imassa kummaggassa sevan&agrave; nisevan&agrave; sa&uuml;sevan&agrave; bhajan&agrave; ja&uuml;bhajan&agrave; bhatti samhatti ta&uuml; sampava&iuml;kat&agrave;, aya&uuml; vuccati kummaggasevan&agrave;. </P>
<P>Tattha katama&uuml; cetaso ca l&atilde;natta&uuml;: y&agrave; cittassa akalyat&agrave; akamma¤¤at&agrave; ol&atilde;yan&agrave; sall&atilde;yan&agrave;l&atilde;na&uuml; l&atilde;yan&agrave; l&atilde;yitatta&uuml; thina&uuml; thiyan&agrave; l&atilde;yitatta&uuml; thina&uuml; thiyan&agrave; thiyitatta&uuml; cittassa, ida&uuml; vuccati cetaso ca l&atilde;natta&uuml;. </P>
<P>Tika&uuml;. </P>
<P>1. An&agrave;va&ntilde;&ntilde;an&agrave;- sirimu. Machasa&uuml;. &acirc;vajjan&agrave;, an&agrave;vajjan&agrave;sy&agrave;. </P>
<P>[BJT Page 236] [\x 236/] </P>
<P>948. Tattha katame catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bh&agrave;v&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo, tattha katamo k&agrave;m&agrave;savo: [PTS Page 374] [\q 374/] yo k&agrave;mesu k&agrave;macchande k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masneho k&agrave;ma paril&agrave;h&agrave; k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml;, aya&uuml; vuccati k&agrave;m&agrave;savo. </P>
<P>Tattha katamo bhav&agrave;savo: yo bhavesu bhavacchavdo -pebhavajjhos&agrave;na&uuml;, aya&uuml; vuccati bhav&agrave;savo. </P>
<P>Tattha katamo di&ntilde;&ntilde;&agrave;savo: sassato lokoti v&agrave; asassato lokoti v&agrave; antav&agrave;lokoti v&agrave; anantav&agrave; lokoti v&agrave; ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;. Hoti tath&agrave;gato parammaran&agrave;ti v&agrave;. Na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;. Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe vipariyesag&agrave;ho, aya&uuml; vuccati di&ntilde;&ntilde;h&agrave;savo. Sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;h&agrave;savo. </P>
<P>Tattha katamo avijj&agrave;savo: dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml; dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml; pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubant&agrave;parante a¤¤&agrave;&otilde;a&uuml; idappaccayat&agrave; pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;, ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml;-pe- avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;savo. Ime catt&agrave;ro &agrave;sav&agrave;. </P>
<P>949. Tattha katame catt&agrave;ro gavth&agrave; [PTS Page half [\q /] page missing] </P>
<P>-Pe- catt&agrave;ro ogh&agrave; -pecatt&agrave;ro yog&agrave; -pe- catt&agrave;ri up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;p&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml; s&atilde;labbatup&agrave;d&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Tattha katama&uuml; k&agrave;m&aring;p&agrave;d&agrave;na&uuml;: yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go n&agrave;manandi k&agrave;matanh&agrave; k&agrave;masneho k&agrave;maparil&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml;, ida&uuml; vuccati k&agrave;m&aring;p&agrave;d&agrave;na&uuml;. </P>
<P>Tattha katama&uuml; di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml;: natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml; -pe- ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml;-pe vipariyesag&agrave;ho, ida&uuml; vuccati di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml;. &ograve;hapetv&agrave; s&atilde;labbatup&agrave;d&agrave;na¤ca attav&agrave;d&aring;p&agrave;d&agrave;na¤ca sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml;. </P>
<P>Tattha katama&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml;: ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddhi vatena suddhi s&atilde;labbatena suddhiti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, ida&uuml; vuccati s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml;. </P>
<P>Tattha katama&uuml; attav&agrave;dup&agrave;d&agrave;na&uuml;: idha assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave;r&aring;pa&uuml; r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vedana&uuml; -pe- sa¤¤a&uuml; -pesa&iuml;k&agrave;re-pevi¤¤&agrave;&otilde;a&uuml; attato samanupassati. Vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; -pe- vipariyesag&agrave;ho, ida&uuml; vuccati attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Im&agrave;n&atilde; catt&agrave;ri up&agrave;d&agrave;n&agrave;ni. </P>
<P>[BJT Page 238] [\x 238/] </P>
<P>950. Tattha katame catt&agrave;ro ta&otilde;hupp&agrave;d&agrave;: c&atilde;varahetu v&agrave; bhikkhuno tanh&agrave; uppajjam&agrave;n&agrave; uppajjati, pi&otilde;&oacute;ap&agrave;tahetu v&agrave; bhikkhuno tanh&agrave; uppajjam&agrave;n&agrave; uppajjati, sen&agrave;sanahetu v&agrave; bhikkhuno tanh&agrave; uppajjam&agrave;n&agrave; uppajjati, iti bhav&agrave;bhava hetu v&agrave; bhikkhuno tanh&agrave; uppajjam&agrave;n&agrave; uppajjati, ime catt&agrave;ro ta&otilde;hupp&agrave;d&agrave;. </P>
<P>951. Tattha katam&agrave;ni catt&agrave;ri agatigaman&agrave;ni: [PTS Page 376] [\q 376/] chand&agrave;gati&uuml; gacchati dos&agrave;gati&uuml; gacchati. Mo h&agrave;gati&uuml; bhay&agrave;gati&uuml; gacchati. Y&agrave; evar&aring;p&agrave; agatigam&agrave;n&agrave; chandagaman&agrave; vaggagaman&agrave; v&agrave;rigaman&agrave;, im&agrave;ni catt&agrave;ri agatigaman&agrave;ni. </P>
<P>952. Tattha katamo ctt&agrave;ro vipariyes&agrave;1: anicce niccanti sa¤¤&agrave; vipariyeso cittavipariyeso di&ntilde;&ntilde;hivipariyeso, dukkhe sukhanti sa¤¤&agrave; vipariyeso cittavipariyeso di&ntilde;&ntilde;hivipariyeso, anattani att&agrave;ti sa¤¤&agrave;vipariyeso cittavipariyeso di&ntilde;&ntilde;hivipariyeso, asubhe subhanti sa¤¤&agrave;vipariyeso cittavipariyeso di&ntilde;&ntilde;hivipariyeso. Ime catt&agrave;ro vipariyes&agrave;. </P>
<P>953. Tattha katamo catt&agrave;ro anariyavoh&agrave;r&agrave;: adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave; assute sutav&agrave;dit&agrave; amuto mutav&agrave;dit&agrave; avi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;. Ime catt&agrave;ro anariyavoh&agrave;r&agrave;. </P>
<P>954. Tattha katamo aparepi catt&agrave;ro anariyavoh&agrave;r&agrave;: di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave; sute assutav&agrave;dit&agrave; mute amutav&agrave;dit&agrave; vi¤¤&agrave;te avi¤¤&agrave;tav&agrave;dit&agrave;. Ime catt&agrave;ro anariyavoh&agrave;r&agrave;. </P>
<P>955. Tattha katam&agrave;ni catt&agrave;ri duccarit&agrave;ni: p&agrave;&otilde;&agrave;tip&agrave;to adinn&agrave;d&agrave;na&uuml; k&agrave;mesu micch&agrave;c&agrave;ro mus&agrave;v&agrave;do, im&agrave;ni catt&agrave;ri duccarit&agrave;ni. </P>
<P>956. Tattha katam&agrave;ni apar&agrave;nipi catt&agrave;ri duccarit&agrave;ni: mus&agrave;v&agrave;do pisun&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;pe, im&agrave;ni catt&agrave;ri duccarit&agrave;ni. </P>
<P>957. Tattha katam&agrave;ni catt&agrave;ri bhay&agrave;ni: j&agrave;tibhaya&uuml; jar&agrave;bhaya&uuml; vy&agrave;dhibhaya&uuml; mara&otilde;abhaya&uuml;, im&agrave;ni catt&agrave;ri bhay&agrave;ni. </P>
<P>958. Tattha katam&agrave;ni apar&agrave;ni catt&agrave;ri bhay&agrave;ni: r&agrave;jabhaya&uuml; cora bhaya&uuml; aggibhaya&uuml; udakabhaya&uuml;, im&agrave;ni catt&agrave;ri bhay&agrave;ni. </P>
<P>959. Tattha katam&agrave;ni apar&agrave;nipi catt&agrave;ri bhay&agrave;ni: &aring;mibhaya&uuml;, kumabh&atilde;labhaya&uuml;, &agrave;va&ntilde;&ntilde;abhaya&uuml;, susuk&agrave;bhaya&uuml;, im&agrave;ni catt&agrave;ri bhay&agrave;ni. </P>
<P>960. Tattha katam&agrave;ni apar&agrave;nipi catt&agrave;ri bhay&agrave;ni: att&agrave;nuv&agrave;dabhaya&uuml;. Par&agrave;nuv&agrave;d&agrave;bhaya&uuml; da&otilde;&oacute;abhaya&uuml; duggatibhaya&uuml;, im&agrave;ni catt&agrave;ri bhay&agrave;ni. </P>
<P>1. Viriy&agrave;s&agrave;-machasa&uuml;. </P>
<P>[BJT Page 240] [\x 240/] </P>
<P>961. Tattha katam&agrave; catasso di&ntilde;&ntilde;hiyo: saya&uuml; kata&uuml; sukhadukkhanti saccato thetato di&ntilde;&ntilde;hiuppajjati. Para&uuml; kata&uuml; sukhadukkhanti saccato thetato [PTS Page 377] [\q 377/] di&ntilde;&ntilde;hi uppajjati. Saya&uuml; kata¤ca para&uuml; kata¤ca sukhadukkhanti saccato thetato di&ntilde;&ntilde;hi uppajjati. Asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkhanti saccato thetato di&ntilde;&ntilde;hi uppajjati. Im&agrave; catasso di&ntilde;&ntilde;hiyo</P>
<P>Catukka&uuml;. </P>
<P>962. Tattha katam&agrave;ni pa¤corambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ni: sakk&agrave;ya di&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so k&agrave;macchando vy&agrave;p&agrave;do, im&agrave;ni pa¤corambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ni. </P>
<P>963. Tattha katam&agrave;ni pa¤cuddhambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ni: r&aring;pa r&agrave;go ar&aring;par&agrave;go m&agrave;nouddhacca&uuml; avijj&agrave;, im&agrave;ni pa¤cuddhambh&agrave;giy&agrave;ni sa¤¤ojan&agrave;ni. </P>
<P>964. Tattha katam&agrave;ni pa¤camacchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;. Im&agrave;ni pa¤ca macchariy&agrave;ni. </P>
<P>965. Tattha katame pa¤ca sa&iuml;g&agrave;: r&agrave;gasa&iuml;go dosasa&iuml;go mohasa&iuml;go m&agrave;nasa&iuml;go di&ntilde;&ntilde;hisa&iuml;go, ime pa¤casa&iuml;g&agrave;. </P>
<P>966. Tattha katame pa¤casall&agrave;: r&agrave;gasalla&uuml; dosasalla&uuml; mohasalla&uuml; m&agrave;nasalla&uuml; di&ntilde;&ntilde;hisalla&uuml;, ime pa¤ca sall&agrave;. </P>
<P>967. Tattha katame ¤cacetokhil&agrave;: satthiri ka&iuml;khat&atilde; vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, dhamme ka&iuml;khati vicikicchati n&agrave;dimuccati na sampas&atilde;dati, sa&iuml;ghe ka&iuml;khati vicikicchati n&agrave;dhimucchati na sampas&atilde;dati, sikkh&agrave;ya ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Sabrahmac&agrave;r&atilde;su kupito hoti anattamanato &agrave;hatacitto kilaj&agrave;to, ime pa¤ca cetokhil&agrave;. </P>
<P>968. Tattha katame pa¤ca cetaso vin&atilde;bandh&agrave;: k&agrave;me av&atilde;tar&agrave;gohoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatatanho. K&agrave;ye av&atilde;tar&agrave;go hoti. -Per&aring;pe avitar&agrave;go hoti. [PTS Page 378] [\q 378/] </P>
<P>-Pe- y&agrave;vadattha&uuml; udar&agrave;vadehaka&uuml; bhu¤jitv&agrave; seyyasuka&uuml; passasuka&uuml;1 middhasuka&uuml; anuyutto viharati. A¤¤atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva¤¤ataro v&agrave;ti, ime pa¤ca cetaso vinibandh&agrave;. </P>
<P>969. Tattha katam&agrave;ni pa¤ca n&atilde;vara&otilde;&agrave;ni: k&agrave;macchandan&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;varana&uuml; thinamiddhan&atilde;varana&uuml;uddhaccakukkuccan&atilde;varana&uuml; vicikicch&agrave;n&atilde;varana&uuml;, im&agrave;ni pa¤ca n&atilde;vara&otilde;&agrave;ni. </P>
<P>1. Phassasukha&uuml; - simu. </P>
<P>[BJT Page 242. [\x 242/] ] </P>
<P>970. Tattha katam&agrave;ni pa¤ca kamm&agrave;ni &agrave;nantariy&agrave;ni: m&agrave;t&agrave; j&atilde;vit&agrave; voropit&agrave; hoti. Pit&agrave; j&atilde;vit&agrave; voropito hoti. Arahanto j&atilde;vit&agrave; voropito hoti. Du&ntilde;&ntilde;hena cittena tath&agrave;gatassa lohita&uuml; uppadita&uuml; hoti. Sa&iuml;gho bhinno hoti. Im&agrave;ni pa¤ca kamm&agrave;ni &agrave;nantariy&agrave;ni. </P>
<P>971. Tattha katam&agrave; pa¤ca di&ntilde;&ntilde;hiyo: sa¤¤&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;ti ittheke abivadanti, asa¤¤&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;ti ittheke abivadanti, nevasa¤¤&atilde; n&agrave;sa¤¤i att&agrave; hoti arogo parammara&otilde;&agrave;ti ittheke abhivadanti, sato v&agrave;pana sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. Di&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; v&agrave;paneke abhivadanti, im&agrave; pa¤ca di&ntilde;&ntilde;hiyo. </P>
<P>972. Tattha katame pa¤ca ver&agrave;: p&agrave;&otilde;&agrave;tip&agrave;to adinn&agrave;d&agrave;na&uuml; k&agrave;mesumicch&agrave;c&agrave;ro mus&agrave;v&agrave;do sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml;, ime pa¤ca ver&agrave;. </P>
<P>973. Tattha katame pa¤ca vyasan&agrave;: ¤&agrave;tivyasana&uuml; bogavyana&uuml; rogavyasana&uuml; s&atilde;lavyasana&uuml; di&ntilde;&ntilde;hivyasana&uuml;, ime pa¤ca vyasan&agrave;. </P>
<P>974. Tattha katame pa¤ca akhantiy&agrave; &agrave;d&atilde;nav&agrave;: bahuno janassa appiyo hoti aman&agrave;po, verabahulo ca hoti, vajjabahulo ca, sammu&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa [PTS Page 379] [\q 379/] bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ime pa¤ca akhantiy&agrave; &agrave;d&atilde;nav&agrave;. </P>
<P>975. Tattha katam&agrave;ni pa¤ca bhay&agrave;ni: &agrave;jivikabhaya&uuml; asilokabhaya&uuml; parasas&agrave;rajjabhaya&uuml; mara&otilde;abhaya&uuml; duggatibhaya&uuml;, im&agrave;ni pa¤cabhay&agrave;na. </P>
<P>976. Tattha katamo pa¤ca di&ntilde;&ntilde;hadhammanibb&agrave;nav&agrave;d&agrave;: idhekacco samano v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;di hoti eva&uuml;di&ntilde;&ntilde;hi. Yato ko bo aya&uuml; att&agrave; pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bhuto paric&agrave;reti. Ett&agrave;vat&agrave; ko bo aya&uuml; att&agrave; paramadi&ntilde;&ntilde;hadhamma nibb&agrave;nappatto hot&atilde;ti, ittheke sato sattassa paramadi&ntilde;&ntilde;hadhamma nibb&agrave;na&uuml; pa¤¤&agrave;penti. </P>
<P>Tama¤¤o evam&agrave;ha: atthi ko bo eso att&agrave; ya&uuml; tva&uuml; vadesi neso natth&atilde;ti vad&agrave;mi. Ne ca ko bo aya&uuml; att&agrave; ett&agrave;vat&agrave; paramadi&ntilde;&ntilde;hadhammanibb&agrave;nappatto hoti. Ta&uuml; kissa hetu: k&agrave;m&agrave; h&agrave; bo anicc&agrave; dukk&agrave; vipari&otilde;&agrave;madhamm&agrave;, tesa&uuml; vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Yato ko bhoaya&uuml; att&agrave; vivicceva k&agrave;mehi -pe- pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave;ko bho aya&uuml; att&agrave; paramadi&ntilde;&ntilde;hadhammanibb&agrave;nappatto hot&atilde;ti ittheke sato sattassa paramadi&ntilde;&ntilde;hadhammanibb&agrave;na&uuml; pa¤¤&agrave;penti. </P>
<P>[BJT Page 214] [\x 214/] </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tva&uuml; vadesi. Neso natth&atilde;ti vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; paramadi&ntilde;&ntilde;hadhammanibb&agrave;nappatto hoti. Ta&uuml; kissa hetu: yadeva tattha vitakkita&uuml; vic&agrave;rita&uuml; etena eta&uuml; o&euml;&agrave;rika&uuml; akkh&agrave;yati. Yato kho bho aya&uuml; att&agrave; vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; -pe dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave; kho bho aya&uuml; att&agrave; parama di&ntilde;&ntilde;hadhamma nibb&agrave;nappatto hot&atilde;ti ittheke sato sattassa paramadi&ntilde;&ntilde;hadhamma nibb&agrave;na&uuml; pa¤¤&agrave;penti. </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tva&uuml; vadesi. Neso natth&atilde;ti vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; paramadi&ntilde;&ntilde;hadhammanibb&agrave;nappatto hoti. Ta&uuml; kissa hetu: yadeva tattha p&atilde;tigata&uuml; cetaso ubbill&agrave;vitatta&uuml;1 etena eta&uuml; o&euml;&agrave;rika&uuml; akkh&agrave;yati. Yato kho bho aya&uuml; att&agrave; p&atilde;tiy&agrave; ca vir&agrave;g&agrave; -pe- tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave; kho bho aya&uuml; att&agrave; parama di&ntilde;&ntilde;hadhamma [PTS Page 380] [\q 380/] nibb&agrave;nappatto hot&atilde;ti ittheke sato sattassa paramadi&ntilde;&ntilde;hadhamma nibb&agrave;na&uuml; pa¤¤&agrave;penti. </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tva&uuml; vadesi. Neso natth&atilde;ti vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; paramadi&ntilde;&ntilde;hadhammanibb&agrave;nappatto hoti. Ta&uuml; kissa hetu: yadeva tattha sukhamiti cetaso2 &agrave;bhogo etena eta&uuml; o&euml;&agrave;rika&uuml; akkh&agrave;yati. Yato kho bho aya&uuml; att&agrave; sukhassa ca pah&agrave;n&agrave; -pe-catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ett&agrave;vat&agrave; kho bho aya&uuml; att&agrave; parama di&ntilde;&ntilde;hadhamma nibb&agrave;nappatto hot&atilde;ti ittheke sato sattassa paramadi&ntilde;&ntilde;hadhamma nibb&agrave;na&uuml; pa¤¤&agrave;penti. </P>
<P>¥¤&agrave;penti. </P>
<P>Pa¤caka&uuml;. </P>
<P>977. Tattha katam&agrave;ni cha viv&agrave;dam&aring;l&agrave;ni: kodho makkho iss&agrave; s&agrave;&ntilde;heyya&uuml; p&agrave;picchat&agrave; sandi&ntilde;&ntilde;hipar&agrave;m&agrave;sit&agrave;. Im&agrave;ni cha viv&agrave;dam&aring;l&agrave;ni. </P>
<P>978. Tattha katamo cha chandar&agrave;g&agrave; hegasit&agrave; dhamm&agrave;: man&agrave;piyesu r&aring;pesu gehasito r&agrave;go s&agrave;r&agrave;go cittassa s&agrave;r&agrave;go. Man&agrave;piyosu saddesu -pe- man&agrave;piyesu gandhesu- pe- man&agrave;piyesu rasesu -pe- man&agrave;piyesu pho&ntilde;&ntilde;habbesu -pe- man&agrave;piyesu dhammesu gehasito r&agrave;go s&agrave;r&agrave;go cittassa s&agrave;r&agrave;go, ime cha chandar&agrave;g&agrave; gehasit&agrave; dhamm&agrave;. </P>
<P>979. Tattha katam&agrave;ni cha virodhavatth&aring;ni: aman&agrave;piyosu r&aring;pesu cittassa &agrave;gh&agrave;to pa&ntilde;ig&agrave;to can&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa. Aman&agrave;piyesu saddesu -peaman&agrave;piyesu gandhesu -peaman&agrave;piyosu rasosu -pe- amanipiyesu pho&ntilde;&ntilde;habbesu -peaman&agrave;piyesu dhammesu cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, im&agrave;ni cha virodhevatthanu. </P>
<P>1. Ubill&agrave;vita&uuml; -s&atilde;- ubbill&agrave;vita&uuml; [pts] upill&agrave;vita&uuml; -sirimu. Machasa&uuml; 2. Sukhap&atilde;ti cetaso &agrave;bogo- sirimu, machasa&uuml;. </P>
<P>[BJT Page 246] [\x 246/] </P>
<P>980. Tattha katam&agrave; cha ta&otilde;h&agrave;k&agrave;y&agrave;: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Ime cha ta&otilde;h&agrave;k&agrave;y&agrave;. [PTS Page 381] [\q 381/] </P>
<P>981. Tattha katamo cha ag&agrave;rav&agrave;: satthari ag&agrave;ravo viharati appatisso, dhamme ag&agrave;ravo viharati appatisso, sa&iuml;ghe ag&agrave;ravo viharati appatisso, sikkh&agrave;ya ag&agrave;ravo viharati appatisso. Appam&agrave;do ag&agrave;ravo viharati appatisso pa&ntilde;isavth&agrave;reag&agrave;ravo virahati appatisso ime cha ag&agrave;rav&agrave;. </P>
<P>982. Tattha katamo cha parih&agrave;niy&agrave; dhamm&agrave;: kamm&agrave;r&agrave;mat&agrave; bhass&agrave;r&agrave;mat&agrave; nidd&agrave;r&agrave;mat&agrave; sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave; sa&uuml;sagg&agrave;r&agrave;mat&agrave; papa¤c&agrave;r&agrave;mat&agrave;, ime cha parih&agrave;niy&agrave; dhamm&agrave;. </P>
<P>983. Tattha katame aparepi cha parih&agrave;niy&agrave; dhamm&agrave;: kamam&agrave;r&agrave;mat&agrave; bhass&agrave;r&agrave;mat&agrave; nidd&agrave;r&agrave;mat&agrave; sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave; dovacassat&agrave; p&agrave;pamittat&agrave;. Ime cha parih&agrave;niy&agrave; dhamm&agrave;. </P>
<P>984. Tattha katamo cha somanasasupavic&agrave;r&agrave;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; somanassa&ntilde;&ntilde;h&agrave;niya&uuml;r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; -pe gh&agrave;nena gavdha&uuml; gh&agrave;yitv&agrave; -pe- jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; -pe k&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; -pemanas&agrave; dhamma&uuml; vi¤¤¤&agrave;ya somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; dhamma&uuml; upavicarati, ime cha somanassupavic&agrave;r&agrave;. </P>
<P>985. Tattha katamo cha domanasasupavic&agrave;r&agrave;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; domanassa&ntilde;&ntilde;h&agrave;niya&uuml; r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; -pe gh&agrave;nena gavdha&uuml; gh&agrave;yitv&agrave; -pe- jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; -pe k&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; -pe- manas&agrave; dhamma&uuml; vi¤¤¤&agrave;ya domanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; dhamma&uuml; upavicarati, ime cha domanassupavic&agrave;r&agrave;. </P>
<P>986. Tattha katamo cha upekkh&aring;pavic&agrave;r&agrave;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; upekkh&agrave;niya&uuml;r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; -pe gh&agrave;nena gavdha&uuml; gh&agrave;yitv&agrave; -pe- jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; -pe k&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; -pe- manas&agrave; dhamma&uuml; vi¤¤¤&agrave;ya upekkh&agrave;n&atilde;ya&uuml; dhamma&uuml; upavicarati, ime cha upekkh&aring;pavic&agrave;r&agrave;. </P>
<P>Pavic&agrave;r&agrave;. </P>
<P>987. Tattha katam&agrave;ni cha gehasit&agrave;ni somanass&agrave;ni: man&agrave;piyesu r&aring;pesu gehasita&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml;, ceto samphassaja&uuml; s&agrave;ta&uuml; sukha&uuml; vedayita&uuml;, ceto samphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, man&agrave;piyesu saddesu -pe- man&agrave;piyesu gandhesu -peman&agrave;piyesu rasosu -peman&agrave;piyesu pho&ntilde;&ntilde;habbesu -peman&agrave;piyosu dhammesu gehasita&uuml; cetasika&uuml; s&agrave;ta&uuml; cetasika&uuml; sukha&uuml; ceto samphassaja&uuml; s&agrave;ta&uuml; [PTS Page 382] [\q 382/] sukha&uuml; vedayita&uuml;, cetosamphassaj&agrave; s&agrave;t&agrave; sukh&agrave; vedan&agrave;, im&agrave;ni cha hegasit&agrave;ni somanass&agrave;ni. </P>
<P>[BJT Page 248. [\x 248/] ] </P>
<P>988. Tattha katam&agrave;ni cha gehasit&agrave;ni domanass&agrave;ni: aman&agrave;piyosu r&aring;pesu gehasita&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml;, ceto samphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml;, cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; ved&agrave;n&agrave;, aman&agrave;piyesu saddesu -pe-aman&agrave;piyesu gavdhesu -pe- aman&agrave;piyesu rasosu -pe- aman&agrave;piyesu pho&ntilde;&ntilde;habbesu -peaman&agrave;piyesu dhammesu gehasita&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; cetosamphassaja&uuml; as&agrave;ta&uuml; dukka&uuml; vediyita&uuml; cetosamphassaj&agrave; as&agrave;t&agrave; dukk&agrave; ved&agrave;ni, im&agrave;ni cha gehasit&agrave;ni domanass&agrave;ni. </P>
<P>989. Tattha katam&agrave; cha gehasit&agrave; upekkh&agrave;: upekkh&agrave;&ntilde;h&agrave;n&atilde;yesu r&aring;pesu gehasita&uuml; cetasika&uuml; nevas&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaja&uuml; adukkhamasuka&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamasukh&agrave; vedan&agrave; upekkh&agrave;&ntilde;h&agrave;n&atilde;yesu saddesu -peupekkh&agrave;&ntilde;h&agrave;n&atilde;yesu gavdhesu -pe-upekkh&agrave;&ntilde;h&agrave;n&atilde;yesu rasesu -peupekkh&agrave;&ntilde;h&agrave;n&atilde;yesu pho&ntilde;&ntilde;habbesu -peupekk&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu gehasita&uuml; cetasika&uuml; nevas&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; cetosamphassaja&uuml; adukkhamasukha&uuml; vedayita&uuml; cetosamphassaj&agrave; adukkhamasukh&agrave; ved&agrave;n&agrave;, im&agrave; cha gehasit&agrave; upekkh&agrave;. </P>
<P>990. Tattha katam&agrave; cha di&ntilde;&ntilde;hiyo: atthi me att&agrave;ti v&agrave; assa saccato thetato di&ntilde;&ntilde;hi uppajjati, natthi me att&agrave;ti v&agrave; assa saccato thetato di&ntilde;&ntilde;hi uppajjati. Attan&agrave;v&agrave; att&agrave;na&uuml; sa¤j&agrave;n&agrave;m&atilde;ti v&agrave; assa saccato thetato di&ntilde;&ntilde;hi uppajjati. Attan&agrave;v&agrave; anatt&agrave;na&uuml; sa¤j&agrave;n&agrave;m&atilde;ti v&agrave; assa saccato thetato di&ntilde;&ntilde;hi uppajjati. Anattan&agrave; v&agrave; att&agrave;na&uuml; sa¤j&agrave;n&agrave;m&atilde;ti v&agrave; assa saccato thetato di&ntilde;&ntilde;hi uppajjati. Atha v&agrave; panassa eva&uuml; di&ntilde;&ntilde;i hoti. So me aya&uuml; att&agrave; vado vedeyyo. Tatra tatra d&atilde;gharatta&uuml; kaly&agrave;&otilde;ap&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; vip&agrave;ka&uuml; paccanubhoti na so j&agrave;to n&agrave;hosi. Na so j&agrave;to na bhavissati. Nicco dhuvo sassato aviparin&agrave;madhammoti v&agrave; panassa saccato thetato di&ntilde;&ntilde;hi uppajjati, im&agrave; cha di&ntilde;hiyo. </P>
<P>Chakka&uuml;. [PTS Page 383] [\q 383/] </P>
<P>991. Tattha katame satt&agrave;nusay&agrave;: k&agrave;mar&agrave;g&agrave;nusayo pa&ntilde;igh&agrave;nusayo m&agrave;n&agrave;nusayo di&ntilde;&ntilde;h&agrave;nusayo vicikicch&agrave;nusayo bhavar&agrave;g&agrave;nusayo avijj&agrave;nusayo, ime satta anusay&agrave;. </P>
<P>992. Tattha katam&agrave;ni satta sa¤¤ojanani: k&agrave;mar&agrave;gasa¤¤ojana&uuml; pa&ntilde;ighasa¤¤ojana&uuml; m&agrave;nasa¤¤ojana&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; vicikicch&agrave;sa¤¤ojana&uuml; bhavar&agrave;gasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojana&uuml;, im&agrave;ni satta sa¤¤ojan&agrave;ni. </P>
<P>993. Tattha katam&agrave;ni satta pariyu&ntilde;&ntilde;h&agrave;n&agrave;ni: k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;h&agrave;na&uuml; pa&ntilde;ighapariyu&ntilde;&ntilde;h&agrave;na&uuml; m&agrave;napariya&ntilde;&ntilde;h&agrave;na&uuml; di&ntilde;&ntilde;hipariyu&ntilde;&ntilde;h&agrave;na&uuml; vicikicch&agrave; pariyu&ntilde;&ntilde;h&agrave;na&uuml; bhavar&agrave;gapariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml;, im&agrave;ni satta pariyu&ntilde;&ntilde;h&agrave;n&agrave;ni. </P>
<P>[BJT Page 250] [\x 250/] </P>
<P>994. Tattha katame satta asaddhamm&agrave;: assaddho hoti, ahiriko hoti, anottapp&atilde; hoti, appassuto hoti. Kus&atilde;to hoti. Mu&ntilde;&ntilde;hassati hoti, ppa¤¤o hoti. Imo satta asaddhamm&agrave;. </P>
<P>995. Tattha katam&agrave;ni satta duccarit&agrave;ni: p&agrave;&otilde;&agrave;tip&agrave;to adinn&agrave;d&agrave;na&uuml; k&agrave;mosu micch&agrave;c&agrave;ro mus&agrave;v&agrave;do pisun&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;po. Im&agrave;ni satta duccarit&agrave;ni. </P>
<P>996. Tattha katamo satta m&agrave;n&agrave;: m&agrave;no at&atilde;m&agrave;no m&agrave;n&agrave;tim&agrave;no om&agrave;noadhim&agrave;no asmim&agrave;no micc&agrave;m&agrave;no. Ime satta m&agrave;n&agrave;. </P>
<P>997. Tattha katam&agrave; satta di&ntilde;&ntilde;hiyo: idhekacco sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;dihoti eva&uuml;di&ntilde;&ntilde;hi. Yato kho bho aya&uuml; att&agrave; r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo k&agrave;yassa bhed&agrave; ucjijjati vinassati na hoti parammaran&agrave; ett&agrave;vat&agrave; kho bho aya&uuml; att&agrave; samm&agrave; samucchinno hot&atilde;ti. Ittheke sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤apenti. </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tv&agrave; vadesi neso natthi vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; samm&agrave; samucchinno hoti. Atthi kho bho a¤¤o att&agrave; dibbo r&aring;pi k&agrave;m&agrave;vacaro kaba&euml;i&iuml;k&agrave;rabhakkho, [PTS Page 384] [\q 384/] ta&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi tamaha&uuml; j&agrave;n&agrave;mi pass&agrave;mi. So kho bo att&agrave; yato k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;, ett&agrave;vat&agrave; kho bho aya&uuml; att&agrave; samm&agrave; samucchinno hot&atilde;ti, ittheke sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penta. </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tva&uuml; vadesi neso natth&atilde;ti vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; samm&agrave; samucchinno hoti atthi kho bo a¤¤o att&agrave; dibbo r&aring;p&atilde; manomayo sabba&iuml;gapacca&iuml;g&atilde; ah&atilde;nindriyo, ta&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi, tamaha&uuml; j&agrave;n&agrave;mi pass&agrave;mi. So kho bho att&agrave; yato k&agrave;yassa bhed&agrave; ucchijjati, vinassati, na hoti, parammara&otilde;&agrave;. Ett&agrave;vat&agrave; ko bho aya&uuml; att&agrave;samm&agrave; samucchinno hot&atilde;ti, ittheke sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. </P>
<P>Tama¤¤o evam&agrave;ha: atthi ko bho eso att&agrave; ya&uuml; tva&uuml; vadesi noso natth&atilde;ti vad&agrave;mi. No ca kho bo aya&uuml; att&agrave; ett&agrave;vat&agrave; samm&agrave; samucchinno hoti. Atthi kho bho a¤¤o att&agrave; sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pago ta&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi, tamaha&uuml; j&agrave;n&agrave;mi pass&agrave;mi. So kho bho att&agrave; yato k&agrave;yassa bhed&agrave; uccijjati, vinassati, na hoti parammara&otilde;&agrave;. Ett&agrave;vat&agrave; kho bho aya&uuml; att&agrave; samm&agrave; samucchinno hot&atilde;ti, ittheke sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. </P>
<P>[BJT Page 252. [\x 252/] ] </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tva&uuml; vadesi neso natth&atilde;ti vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; samm&agrave; samucchinno hoti. Atthi ko bho a¤¤o att&agrave; sabbaso, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pago, ta&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi tamaha&uuml; j&agrave;n&agrave;mi pass&agrave;mi. So kho bho att&agrave; yato k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;, ett&agrave;t&agrave; kho bho aya&uuml; att&agrave; samm&agrave; samucchinno hot&atilde;ti, ittthake sato sattassauccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tva&uuml; vadesi neso natth&atilde;ti vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; samm&agrave; samucchinno hoti. Atthi kho bho a¤¤o att&agrave; sabbaso, &agrave;ki¤ca¤¤c&agrave;yatana&uuml; samatikkamma nattha ki¤citi &agrave;ki¤ca¤¤&agrave;yatan&aring;pago, ta&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi [PTS Page 385] [\q 385/] tamaha&uuml; j&agrave;n&agrave;mi pass&agrave;mi. So kho bho att&agrave; yato k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;, ett&agrave;t&agrave; kho bho aya&uuml; att&agrave; samm&agrave; samucchinno hot&atilde;ti, ittthake sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. </P>
<P>Tama¤¤o evam&agrave;ha: atthi kho bho eso att&agrave; ya&uuml; tva&uuml; vadesi neso natth&atilde;ti vad&agrave;mi. No ca kho bho aya&uuml; att&agrave; ett&agrave;vat&agrave; samm&agrave; samucchinno hoti. Atthi kho bho a¤¤o att&agrave; sabbaso, &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave; yatan&aring;pago. Ta&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi tamaha&uuml; j&agrave;n&agrave;mi pass&agrave;mi. So kho bho att&agrave; yato k&agrave;yassa bhed&agrave; ucchijjati vinassati na hoti parammara&otilde;&agrave;, ett&agrave;t&agrave; kho bho aya&uuml; att&agrave; samm&agrave; samucchinno hot&atilde;ti, ittthake sato sattassauccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa¤¤&agrave;penti. Ime satta di&ntilde;&ntilde;hiyo. </P>
<P>Sattaka&uuml;. </P>
<P>998. Ttha katam&agrave;ni a&ntilde;&ntilde;ha kilesavatthuni: lobho doso moho m&agrave;no di&ntilde;&ntilde;hi vicikicch&agrave; thina&uuml; uddhacca&uuml;. Im&agrave;ni a&ntilde;&ntilde;ha kilesavatthuni. </P>
<P>999. Tattha katam&agrave;ni a&ntilde;&ntilde;ha kus&atilde;tavatthuni: idha bhikkhun&agrave; kamma&uuml; k&agrave;tabba&uuml; hoti, tassa eva&uuml; hoti: kamma&uuml; kho me k&agrave;tabba&uuml; bhavissati. Kamma&uuml; kho pana me karontassa k&agrave;yo kilamissati. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti so nipajjati na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; pa&ntilde;hama&uuml; kus&atilde;tavatthu. </P>
<P>Puna ca para&uuml; bhikkhun&agrave; kamma&uuml; kata&uuml; hoti. Tassa eva&uuml; hoti: aha&uuml; kho kamma&uuml; ak&agrave;si&uuml;, kamma&uuml; ko pana me karontassa k&agrave;yo kilanto hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti so nipajjati. Na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; dutiya&uuml; kus&atilde;tavatthu. </P>
<P>[BJT Page 254] [\x 254/] </P>
<P>Puna ca para&uuml; bhikkhun&agrave; maggo gantabbo hoti, tassa [PTS Page 386] [\q 386/] eva&uuml; hoti: maggo kho pana me gantabbo bhavissati. Magga&uuml; kho pana me gacchantassa k&agrave;yo kilamissati, hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti, so nipajjati. Na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; tatiya&uuml; kus&aring;tavatthu. </P>
<P>Puna ca para&uuml; bhikkun&agrave; maggo gato hoti. Tassa eva&uuml; hoti: aha&uuml; kho magga&uuml; agam&agrave;si&uuml;. Magga&uuml; ko pana me gacchantassa k&agrave;yo kilanto hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti. So nipajjati. Na viriya&uuml; &agrave;rabhati. Appattassa pattay&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; catuttha&uuml; kus&atilde;tavatthu. </P>
<P>Puna ca para&uuml; bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto na labhati lukhassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: aha&uuml; ko g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto n&agrave;lattha&uuml; lukhassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa me k&agrave;yo kilanto akamma¤¤o hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti. So nipajjati, na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadigatassa adigam&agrave;ya asacchikatassa saccikiriy&agrave;ya. Ida&uuml; pa¤cama&uuml; kus&atilde;tavatthu. </P>
<P>Puna ca para&uuml; bhikkhu g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto labhati lukhassa v&agrave; pa&otilde;&atilde;tassa v&agrave;bojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri&uuml;. Tassa eva&uuml; hoti: aha&uuml; kho g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya caranto alattha&uuml; lukhassa v&agrave; pa&otilde;&atilde;tassa v&agrave; bhojanassa y&agrave;vadattha&uuml; p&agrave;rip&aring;ri. Tassa me k&agrave;yo kilanto akamma¤¤o m&agrave;s&agrave;cita&uuml; va¤¤e. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti se nipajjati na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; kus&atilde;tavatthu. </P>
<P>Puna ca para&uuml; bhikkhuno uppanno hoti appamattako &agrave;b&agrave;dho. Tassa eva&uuml; hoti: uppanno kho me aya&uuml; appamattako &agrave;b&agrave;dho atthi kappo nipajjitu&uuml;. Hand&agrave;ha&uuml; nipajj&agrave;m&atilde;ti so nipajjati na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; sattama&uuml; kus&atilde;tavatthu. </P>
<P>Puna ca para&uuml; bikkhu gil&agrave;n&agrave; vuca&ntilde;&ntilde;hito hoti aciravu&ntilde;&ntilde;hito gela¤¤&agrave;, tassa eva&uuml; hoti: aha&uuml; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito aciravu&ntilde;&ntilde;hito gela¤¤&agrave;. Tassa me k&agrave;yo dubbalo akamma¤¤o havd&agrave;ha&uuml; nipajj&agrave;m&atilde;ti. So nipajjati. Na viriya&uuml; &agrave;rabhati, appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Ida&uuml; a&ntilde;&ntilde;hama&uuml; kus&atilde;tavatthu. Im&agrave;ni a&ntilde;&ntilde;ha kus&atilde;tavatthuni. [PTS Page 387] [\q 387/] </P>
<P>1000. Tattha katamesu a&ntilde;&ntilde;hasu lokadhammesu cittassa pa&ntilde;igh&agrave;to: l&agrave;bhe s&agrave;r&agrave;go al&agrave;bhe pa&ntilde;ivirodho yaso s&agrave;r&agrave;go ayase pa&ntilde;ivirodho pasa&uuml;s&agrave;ya s&agrave;r&agrave;go nind&agrave;ya pa&ntilde;ivirodho sukho s&agrave;r&agrave;go dukkhe pa&ntilde;ivirodo, imesu a&ntilde;&ntilde;hasu lokadhammesu cittassa pa&ntilde;igh&agrave;to. </P>
<P>[BJT Page 256] [\x 256/] </P>
<P>1001. Tattha katame a&ntilde;&ntilde;ha anariyavoh&agrave;r&agrave;: adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave; assute sutav&agrave;dit&agrave; amute mutav&agrave;dit&agrave; avi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave; di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave; sute assutav&agrave;dit&agrave;, mute amutav&agrave;dit&agrave;, vi¤¤&agrave;te avi¤¤&agrave;tav&agrave;dit&agrave;. Ime a&ntilde;&ntilde;ha anariyavoh&agrave;r&agrave;. </P>
<P>1002. Tattha katame a&ntilde;&ntilde;ha micchatt&agrave;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micc&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Ime a&ntilde;&ntilde;hamicchatt&agrave;. </P>
<P>1003. Tattha katame a&ntilde;&ntilde;ha purisados&agrave;: idha bhikkhu bhikkhu&uuml; &agrave;pattiy&agrave; codenti so bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no na sar&agrave;mi na sar&agrave;m&atilde;'ti asatiy&agrave;va nibbe&ntilde;heti. Aya&uuml; pa&ntilde;hamo purisa doso. </P>
<P>Puna ca para&uuml; bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti, so bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no codaka&uuml; yeva pa&ntilde;ippharati. Ki&uuml; nu kho tuyha&uuml; b&agrave;lassa avyattassa bha&otilde;itena, tuvampi n&agrave;ma ma&uuml; bha&otilde;itabba&uuml; ma¤¤as&atilde;ti. Aya&uuml; dutiyo purisadoso. </P>
<P>Punaca para&uuml; bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti, so bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no vodaka&uuml;yeva pacc&agrave;ropeti. Tvampi khosi itthann&agrave;ma&uuml; ap&agrave;tti&uuml; &agrave;panno, tva&uuml; t&agrave;va pa&ntilde;hama&uuml; pa&ntilde;ikaroh&atilde;ti aya&uuml; tatiyo purisadoso. </P>
<P>Puna ca para&uuml; bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati. Bahiddh&agrave; katha&uuml; apan&agrave;meti. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Aya&uuml; catuttho purisadoso. </P>
<P>Puna ca para&uuml; bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So [PTS Page 388] [\q 388/] bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no sa&iuml;ghamajjhe b&agrave;h&agrave; vikkhepaka&uuml; bha&otilde;ati. Aya&uuml; pa¤camo purisadoso. Appaccaya¤ca p&agrave;tukaroti. Aya&uuml; catuttho purisadoso. </P>
<P>Puna ca para&uuml; bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no nev&agrave;ha&uuml; &agrave;pannosmi na pan&agrave;ha&uuml; an&agrave;pannosm&atilde;ti tu&otilde;h&atilde;bhuto sa&iuml;gha&uuml; viheseti. Aya&uuml; cha&ntilde;&ntilde;ho purisadoso. </P>
<P>Puna ca para&uuml; bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no an&agrave;diyitv&agrave; sa&iuml;gha&uuml;, an&agrave;disitv&agrave; codaka&uuml;, s&agrave;pattikova yena k&agrave;ma&uuml; pakkamati. Aya&uuml; sattamo purisadoso. </P>
<P>Puna ca para&uuml; bhikkh&aring; bhikkhu&uuml; &agrave;pattiy&agrave; codenti. So bhikkhu bhikkh&aring;hi &agrave;pattiy&agrave; codiyam&agrave;no evam&agrave;ha: ki&uuml; nu kho tumhe &agrave;yasmanto atib&agrave;&euml;ha&uuml; mayi by&agrave;va&ntilde;&agrave;. Id&agrave;n&agrave;ha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;ti. So sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; evam&agrave;ha: 'id&agrave;ni ko tumhe &agrave;yasmanto attaman&agrave; hoth&agrave;'ti. Aya&uuml; a&ntilde;&ntilde;hamo purisadoso. Ime a&ntilde;&ntilde;ha purisados&agrave;. </P>
<P>[BJT Page 258] [\x 258/] </P>
<P>1004. Tattha katame a&ntilde;&ntilde;ha asa¤¤iv&agrave;d&agrave;: r&aring;p&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;tiasa¤¤iti na&uuml; pa¤¤&agrave;penti. Ar&aring;p&atilde; att&agrave; -per&aring;p&atilde; ca ar&aring;p&atilde; ca -penevar&aring;p&atilde; n&agrave;r&aring;p&atilde; -pe- antav&agrave; att&agrave; hoti arogo parammara&otilde;&agrave;ti asa¤¤iti na&uuml; pa¤¤&agrave;penti. Anantav&agrave; att&agrave; hoti arogo parammara&otilde;&agrave;ti. Asa¤¤iti na pa¤¤&agrave;penti. [PTS Page 389] [\q 389/] antav&agrave; ca anantav&agrave; ca att&agrave; hoti arogo parammara&otilde;&agrave;ti asa¤¤iti na&uuml; pa¤¤apenti. Nevantav&agrave; n&agrave;nantav&agrave; att&agrave; hoti arogo parammara&otilde;&agrave;ti asa¤¤iti na&uuml; pa¤¤&agrave;penti. Ime a&ntilde;&ntilde;ha asa¤¤iv&agrave;d&agrave;. </P>
<P>1005. Tattha katame a&ntilde;&ntilde;ha nevasa¤¤&atilde; n&agrave;sa¤¤iv&agrave;d&agrave;: r&aring;pi att&agrave; hoti arogo parammara&otilde;&agrave;ti nevasa¤¤&atilde; n&agrave;sa¤¤iti na&uuml; pa¤¤&agrave;penti. Ar&aring;p&atilde; att&agrave; hoti arogo parammara&otilde;&agrave;ti nevasa¤¤&atilde; n&agrave;sa¤¤iti na&uuml; pa¤¤&agrave;penti. R&aring;p&atilde; ca ar&aring;p&atilde; ca att&agrave; hoti arogo parammara&otilde;&agrave;ti nevasa¤¤&atilde; n&agrave;sa¤¤iti na&uuml; pa¤¤&agrave;penti. Neva r&aring;pi n&agrave; r&aring;pi att&agrave; hoti arogo parammara&otilde;&agrave;ti nevasa¤¤&atilde; n&agrave;sa¤¤iti na&uuml; pa¤¤&agrave;penti. Antav&agrave; att&agrave; hoti arogo parammara&otilde;&agrave;ti nevasa¤¤&atilde; n&agrave;sa¤¤iti na pa¤¤&agrave;penti. Anantav&agrave; att&agrave; hotiarogo parammara&otilde;&agrave;ti nevasa¤¤&atilde; n&agrave;sa¤¤iti na&uuml; pa¤¤&agrave;penti. Antav&agrave; ca anantav&agrave;ca att&agrave; hoti arogo parammaran&agrave;ti nevasa¤¤in&agrave;sa¤¤iti na&uuml; pa¤¤&agrave;penti. Nevantav&agrave; n&agrave;nantav&agrave; att&agrave; hoti arogo parammara&otilde;&agrave;ti nevasa¤¤in&agrave;sa¤¤iti na&uuml; pa¤¤&agrave;penti. Ime a&ntilde;&ntilde;ha nevasa¤¤in&agrave;sa¤¤iv&agrave;d&agrave;. </P>
<P>A&ntilde;&ntilde;haka&uuml;</P>
<P>1006. Tattha katam&agrave;ni nava &agrave;gh&agrave;tavatth&aring;ni: anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Anattha&uuml; me carat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Piyassa me man&agrave;passa anattha&uuml; acari, anattha&uuml; carati, anattha&uuml; carissat&atilde;ti. &acirc;gh&agrave;to j&agrave;yati. Appiyasasa me aman&agrave;passa attha&uuml; acari, attha&uuml; carati, attha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Im&agrave;ni nava &agrave;gh&agrave;tavatth&aring;ti. </P>
<P>1007. Tattha katam&agrave;ni nava purisamal&agrave;ni: kodhe makkho iss&agrave; macchariya&uuml; m&agrave;y&agrave; s&agrave;&ntilde;heyya&uuml; mus&agrave;v&agrave;do p&agrave;picchat&agrave; micch&agrave;di&ntilde;&ntilde;hi im&agrave;ni nava purisamal&agrave;ni. </P>
<P>1008. Tattha katame navavidh&agrave; m&agrave;n&agrave;: seyyassa seyyohamasm&atilde;ti m&agrave;no, [PTS Page 390] [\q 390/] seyyassa sadiso hamasm&atilde;ti m&agrave;no, seyyassa h&atilde;no hamasm&atilde;ti m&agrave;no, sadisassa seyyo hamasm&atilde;tim&agrave;no, sadisassa sadiso hamasm&atilde;ti m&agrave;no, sadisassa h&atilde;no hamasm&atilde;ti m&agrave;no, h&atilde;nassa seyyo hamasm&atilde;ti m&agrave;no, h&atilde;nassa sadiso hamasm&atilde;ti m&agrave;no, h&atilde;nassa h&atilde;no hamasm&atilde;ti m&agrave;no. Ime navavidh&agrave; m&agrave;n&agrave;. </P>
<P>[BJT Page 260] [\x 260/] </P>
<P>1009. Tattha katame nava ta&otilde;h&agrave;mulak&agrave; dhamm&agrave;: ta&otilde;h&agrave; pa&ntilde;icca pariyesan&agrave;, pariyesana&uuml; pa&ntilde;icca l&agrave;bho, l&agrave;bha&uuml; pa&ntilde;icca vinicchayo, vinicchaya&uuml; pa&ntilde;icca chandar&agrave;go, chandar&agrave;ga&uuml; pa&ntilde;icca ajjhos&agrave;na&uuml;, ajjhos&agrave;na&uuml; pa&ntilde;icca pariggaho, pariggaha&uuml; pa&ntilde;icca macchariya&uuml;, macchariya&uuml; pa&ntilde;icca &agrave;rakkho, &agrave;rkh&agrave;dhikara&otilde;a&uuml; da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;nakalahaviggaha viv&agrave;datuva&uuml;tuva&uuml;pesu¤¤amus&agrave;v&agrave;d&agrave;, aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Ime nava ta&otilde;h&agrave;m&aring;lak&agrave; dhamm&agrave;. </P>
<P>1010. Tattha katam&agrave;ni nava i¤jit&agrave;ni: 'asm&atilde;'ti i¤jitameta&uuml; 'ahamasm&atilde;'ti i¤jitameta&uuml;, 'ayamahamasm&atilde;'ti i¤jitameta&uuml;, 'bhavissa'nti i¤jitameta&uuml;, 'r&aring;pi bhavissa'nti i¤ajitameta&uuml;, 'ar&aring;p&atilde; bhavissa'nt&atilde; i¤jitameta&uuml;, 'sa¤¤&atilde; bhavissa'nti i¤jitameta&uuml;, 'asa¤¤&atilde; bhavissa'nti i¤jitameta&uuml;, 'nevasa¤¤in&agrave;sa¤¤&atilde; bhavissa'nti i¤jitameta&uuml;. Im&agrave;ni nava i¤jit&agrave;ni. </P>
<P>1011. Tattha katam&agrave;ni nava ma¤¤it&agrave;ni-pe- nava phandit&agrave;ni-pe- nava papa¤cit&agrave;ni -pe nava sa&iuml;khat&agrave;ni: 'asm&atilde;'ti sa&iuml;ghatameta&uuml;, 'ahamasmi'ti sa&iuml;khatameta&uuml;, 'ayamahamasm&atilde;'ti sa&uuml;ghatameta&uuml;, [PTS Page 391 [\q 391/] ']bhavissa'ntisa&iuml;ghatameta&uuml;, 'r&aring;p&atilde; bhavissa'nti sa&iuml;ghatameta&uuml;, 'ar&aring;pi bhavissa'nti sa&uuml;ghatameta&uuml;, 'sa¤¤&atilde; bhavissa'nti sa&iuml;ghatameta&uuml;, 'asa¤¤i bhavissa'nti sa&iuml;ghatameta&uuml;, 'nevasa¤¤in&agrave;sa¤¤&atilde; bhavissa'nti sa&uuml;ghatameta&uuml;, im&agrave;ni nava sa&iuml;ghat&agrave;ni. </P>
<P>Navaka&uuml;. </P>
<P>1012. Tattha katam&agrave;ni dasa kilesavatth&aring;ni: lobho doso moho m&agrave;no di&ntilde;&ntilde;hi vicikicch&agrave; th&atilde;na&uuml; uddhacca&uuml; ahirika&uuml; anottappa&uuml;, im&agrave;ni dasa kilesavatth&aring;ni. </P>
<P>1013. Tattha katam&agrave;ni dasa &agrave;gh&agrave;tavatth&aring;ni: anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carat&atilde;ti &agrave;g&agrave;to j&agrave;yati, anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, piyassame man&agrave;passa anattha&uuml; acari anattha&uuml; carati anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, appiyassa me aman&agrave;passa attha&uuml; acari attha&uuml; carati attha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, a&ntilde;&ntilde;h&agrave;ne v&agrave; pana &agrave;gh&agrave;to j&agrave;yati, im&agrave;ni dasa &agrave;gh&agrave;tavatth&aring;ni. </P>
<P>1014. Tattha katame dasa akusalakammapath&agrave;: p&agrave;&otilde;&agrave;tip&agrave;to adinn&agrave;d&agrave;na&uuml; k&agrave;mesu micch&agrave;c&agrave;ro mus&agrave;v&agrave;do pisun&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;po abhijjh&agrave; vy&agrave;p&agrave;do micch&agrave;di&ntilde;&ntilde;hi, ime dasa akusala kammapath&agrave;. </P>
<P>1015. Tattha katam&agrave;ni dasa sa¤¤ojan&agrave;ni: k&agrave;mar&agrave;gasa¤¤ojana&uuml;, pa&ntilde;ighasa¤¤ojana&uuml;, m&agrave;nasa¤¤ojana&uuml;, di&ntilde;&ntilde;hisa¤¤ojana&uuml;, vicikicch&agrave;sa¤¤ojana&uuml;, s&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojana&uuml;, bhavar&agrave;gasa¤¤ojana&uuml;, iss&agrave;sa¤¤ojana&uuml;, macchariyasa¤¤ojana&uuml;, avijj&agrave;sa¤¤ojana&uuml;, im&agrave;ni dasa sa¤¤ojan&agrave;ni. </P>
<P>[BJT Page 262] [\x 262/] </P>
<P>1016. Tattha katamo dasa micchatt&agrave;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micc&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micc&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi [PTS Page 392] [\q 392/] micc&agrave;¤&agrave;&otilde;a&uuml; micc&agrave;mimutti, ime dasa micchatt&agrave;. </P>
<P>1017. Tattha katam&agrave; dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi: natthi dinna&uuml;, nattha yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukkam&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave; pa&ntilde;ipann&agrave; ya ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti, aya&uuml; dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi. </P>
<P>1018. Tattha katam&agrave; dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi: sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave; anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, aya&uuml; dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi. </P>
<P>Dasaka&uuml;. </P>
<P>1019. Tattha katam&agrave;ni a&ntilde;&ntilde;h&agrave;rasa tanh&agrave;vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya: asm&atilde;ti hoti, itthasmiti heti, evasm&atilde;ti hoti, a¤¤ath&agrave;sm&atilde;ti hoti, bhavissanti hoti, ittha&uuml; bhavissanti hoti. Eva&uuml; bhavissanti hoti. A¤¤ath&agrave; bhavissanti hoti, asasm&atilde;ti1 hoti, satasm&atilde;ti2 hoti, siyanti hoti, ittha&uuml; siyanti hoti, eva&uuml; siyanti hoti, a¤¤ath&agrave; siyanti hoti, [PTS Page 393] [\q 393/] ap&agrave;ha&uuml; siyanti hoti, ap&agrave;ha&uuml; ittha&uuml; siyanti hoti, ap&agrave;ha&uuml; eva&uuml; siyanti hoti, ap&agrave;ha&uuml; a¤¤atha siyanti hoti. </P>
<P>Katha¤ca asm&atilde;ti hoti: ka¤ci dhamma&uuml; anavak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; asm&atilde;ti chanda&uuml; pa&ntilde;ilabhati. Asm&atilde;ti m&agrave;na&uuml; pa&ntilde;ilabhati asm&atilde;ti di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati. Tasma&uuml; sati im&agrave;ni papa¤cit&agrave;ni honti: itthasm&atilde;ti v&agrave; evasm&atilde;ti v&agrave; a¤¤ath&agrave;sm&atilde;ti v&agrave;. </P>
<P>Katha¤ca itthasm&atilde;ti hoti: khattiyosm&atilde;ti v&agrave; br&agrave;hmanosm&atilde;ti v&agrave; vessosmiti v&agrave; suddosm&atilde;ti v&agrave; gaha&ntilde;&ntilde;hosm&atilde;ti v&agrave; pabbajikosm&atilde;ti v&agrave; devosm&atilde;ti v&agrave; manussosm&atilde;ti v&agrave; rup&atilde;sm&atilde;ti v&agrave; ar&aring;p&atilde;sm&atilde;ti v&agrave;sa¤¤ism&atilde;ti v&agrave; asa¤¤ism&atilde;ti v&agrave; nevasa¤¤in&agrave;sa¤¤&atilde;smiti v&agrave;, eva&uuml; itthasm&atilde;ti hoti. </P>
<P>1. Sasmiti -sirimu. 2. Asasm&atilde;ti -sirimu, s&agrave;tasm&atilde;ti - machasa&uuml;, sy&agrave;. </P>
<P>[BJT Page 264] [\x 264/] </P>
<P>Katha¤ca evasm&atilde;ti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo tath&agrave;ha&uuml; khattiyosm&atilde;tiv&agrave;, yath&agrave; so br&agrave;hma&otilde;e tath&agrave;ha&uuml; br&agrave;hma&otilde;osm&atilde;ti v&agrave;, yath&agrave; so cesso tath&agrave;ha&uuml; vessosm&atilde;ti v&agrave;, yath&agrave; so suddo, tath&agrave;ha&uuml; sudd&agrave;sm&atilde;ti v&agrave;, yath&agrave; so gaha&ntilde;&ntilde;ho tath&agrave;ha&uuml; gaha&ntilde;&ntilde;hosm&atilde;ti v&agrave;, yath&agrave; so pabbajito tath&agrave;ha&uuml; pabbajitosmiti v&agrave;, yath&agrave; so devo tath&agrave;ha&uuml; devosm&atilde;ti v&agrave; yath&agrave; so manusso tath&agrave;ha&uuml; manussosmitiv&agrave;, yath&agrave; so r&aring;p&atilde; tath&agrave;ha&uuml; r&aring;p&atilde;sm&atilde;ti v&agrave;, yath&agrave; so ar&aring;p&atilde; tath&agrave;ha&uuml; ar&aring;p&atilde;sm&atilde;ti v&agrave;, yath&agrave; so sa¤¤&atilde; tath&agrave;ha&uuml; sa¤¤ism&atilde;ti v&agrave;, yath&agrave; so asa¤¤&atilde; tath&agrave;ha&uuml; asa¤¤ism&atilde;ti v&agrave;, yath&agrave; so nevasa¤¤i n&agrave;sa¤¤&atilde; tath&agrave;ha&uuml; nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; tath&agrave;ha&uuml; nevasa¤¤&atilde; n&agrave;sa¤¤ism&atilde;ti v&agrave;, eva&uuml; evasm&atilde;ti hoti. </P>
<P>Katha¤ca a¤¤ath&agrave;sm&atilde;ti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo n&agrave;ha&uuml; tath&agrave; khattiyosm&atilde;ti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o n&agrave;ha&uuml; tath&agrave; br&agrave;hma&otilde;osm&atilde;ti v&agrave;, yath&agrave; so vesso n&agrave;ha&uuml; tath&agrave; vessosm&atilde;ti v&agrave;, yath&agrave; so suddo n&agrave;ha&uuml; tath&agrave; suddosm&atilde;ti v&agrave;, yath&agrave; so gaha&ntilde;&ntilde;ho n&agrave;ha&uuml; tath&agrave; gaha&ntilde;&ntilde;hosm&atilde;ti v&agrave;, yath&agrave; so pabbajito n&agrave;ha&uuml;tath&agrave; pabbajitosm&atilde;ti v&agrave;, yath&agrave; so devo n&agrave;ha&uuml; tath&agrave; devosmiti v&agrave;, yath&agrave;so manusso n&agrave;ha&uuml; tath&agrave; [PTS Page 394] [\q 394/] manussosm&atilde;ti v&agrave;, yath&agrave; so r&aring;p&atilde; n&agrave;ha&uuml; tath&agrave; r&aring;p&atilde;sm&atilde;ti v&agrave;, yath&agrave; so ar&aring;p&atilde; n&agrave;ha&uuml; tath&agrave; ar&aring;p&atilde;sm&atilde;ti v&agrave;, yath&agrave; so sa¤¤&atilde; n&agrave;ha&uuml; tath&agrave; sa¤¤ism&atilde;ti v&agrave;, yath&agrave; so asa¤¤i n&agrave;ha&uuml; tath&agrave; asa¤¤ism&atilde;ti v&agrave;, yath&agrave; so nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; n&agrave;ha&uuml; tath&agrave; nevasa¤¤&atilde; n&agrave;sa¤¤ism&atilde;ti v&agrave;, eva&uuml; a¤¤ath&agrave;sm&atilde;ti hoti. </P>
<P>Katha¤ca bhavissanti hoti: ka¤ci dhamma&uuml; anavak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; bhavissanti chanda&uuml; pa&ntilde;ilabhati, bhavissanti m&agrave;na&uuml; pa&ntilde;ilabhati. Bhavissanti di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati. Tasmi&uuml; sati im&agrave;ni papa¤cit&agrave;ni honti: ittha&uuml; bhavissanti v&agrave; eva&uuml; bhavissanti v&agrave; a¤¤ath&agrave; bhavissanti v&agrave;. </P>
<P>Katha¤ca ittha&uuml; bhavissanti hoti: khattiyo bhavissanti v&agrave;, br&agrave;hmano bhavissanti v&agrave;, vesso bhavissanti v&agrave;, suddo bhavissanti v&agrave;, gaha&ntilde;&ntilde;ho bhavissanti v&agrave;, pabbajito bhavissanti v&agrave;, devo bhavissanti v&agrave;, manusso bhavisnanti v&agrave;, r&aring;p&atilde; bhavissanti v&agrave;, ar&aring;p&atilde; bhavissanti v&agrave;, sa¤¤&atilde; bhavissanti v&agrave;, asa¤¤i bhavissanti v&agrave;, nevasa¤¤in&agrave;sa¤¤&atilde; bhavissanti v&agrave;, eva&uuml; ittha&uuml; bhavissanti hoti. </P>
<P>Katha¤ca eva&uuml; bhavissanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo tath&agrave;ha&uuml; khattiyo bhavissanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o tath&agrave;ha&uuml; br&agrave;hma&otilde;o bhavissanti v&agrave; -pe-yath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; tath&agrave;ha&uuml; nevasa¤¤in&agrave;sa¤¤&atilde; bhavissanti v&agrave;, eva&uuml; bhavissanti hoti. </P>
<P>Katha¤ca a¤¤ath&agrave; bhavissanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo n&agrave;ha&uuml; tath&agrave;khattiyo bhavissanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o n&agrave;ha&uuml; tath&agrave; br&agrave;hma&otilde;o bhavissanti v&agrave;-pe- yath&agrave; so nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; n&agrave;ha&uuml; tath&agrave; nevasa¤¤in&agrave;sa¤¤&atilde; bhavissanti v&agrave;, eva&uuml; a¤¤ath&agrave; bhavissanti hoti. </P>
<P>[BJT Page 266] [\x 266/] </P>
<P>Katha¤ca asasm&atilde;ti hoti: ka¤ci dhamma&uuml; anavak&agrave;ri&uuml;1 karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; niccosmi dhuvosmi sassatosmi avipar&atilde;n&agrave;madhammosm&atilde;ti eva&uuml; asasm&atilde;ti hoti. [PTS Page 395] [\q 395/] </P>
<P>Katha¤ca satasm&atilde;ti hoti: ka¤ci dhamma&uuml; anavak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;revi¤¤&agrave;&otilde;a&uuml; ucchijjiss&agrave;mi minassiss&agrave;mi na bhaviss&agrave;m&atilde;ti, eva&uuml; satasmiti hoti. </P>
<P>Katha¤ca siyanti hoti: ka¤ci dhamma&uuml; anavak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; siyanti chanda&uuml; pa&ntilde;ilabhati, siyanti m&agrave;na&uuml; pa&ntilde;ilabhat&agrave;, siyanta di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati, tasmi&uuml;sati im&agrave;ni papa¤cit&agrave;ni honti: ittha&uuml; siyanti v&agrave;, eva&uuml; sinti v&agrave;, a¤¤ath&agrave; siyanti v&agrave;. </P>
<P>Katha¤ca ittha&uuml; siyanti hoti: khattiyo siyanti v&agrave;, br&agrave;hma&otilde;o siyanti v&agrave;, vesso siyanti v&agrave;, suddo siyanti v&agrave;, gaha&ntilde;&ntilde;ho siyanti v&agrave;, pabbajito siyanti v&agrave;, devosiyanti v&agrave;, manusso siyanti v&agrave;, r&aring;p&atilde; siyanti v&agrave;, ar&aring;p&atilde; siyanti v&agrave;, sa¤¤&atilde; siyanti v&agrave;, asa¤¤&atilde; siyanti v&agrave;, nevasa¤¤in&agrave;sa¤¤&atilde; siyanti v&agrave;, eva&uuml; ittha&uuml; siyanti hoti. </P>
<P>Katha¤ca eva&uuml; siyanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo tath&agrave;ha&uuml; khattiyosiyanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o tath&agrave;ha&uuml; br&agrave;hma&otilde;o siyanti v&agrave; -pe- yath&agrave; so nevasa¤¤in&agrave;sa¤¤i, tath&agrave;ha&uuml; nevasa¤¤in&agrave;sa¤¤&atilde; siyanti v&agrave;, eva&uuml; eva&uuml; siyantihoti. </P>
<P>Katha¤ca a¤¤ath&agrave; siyanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo n&agrave;ha&uuml; tath&agrave;khattiyo sinti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o n&agrave;ha&uuml; tath&agrave; br&agrave;hma&otilde;o siyanti v&agrave; -peyath&agrave; so navesa¤¤in&agrave;sa¤¤&atilde; n&agrave;ha&uuml; tath&agrave; nevasa¤¤in&agrave;sa¤¤&atilde; siyanti v&agrave;, eva&uuml; a¤¤ath&agrave; siyanti hoti. </P>
<P>Katha¤ca ap&agrave;ha&uuml; siyanti hoti: ka¤ci dhamma&uuml; anavak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; ap&agrave;ha&uuml; siyanti chanda&uuml; pa&ntilde;ilabhati. Ap&agrave;ha&uuml; siyanti m&agrave;na&uuml; pa&ntilde;ilabhati. Ap&agrave;ha&uuml; siyanti di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati. Tasmi&uuml; sati im&agrave;ni papa¤cit&agrave;ni honti: ap&agrave;ha&uuml; ittha&uuml; siyanti v&agrave;, ap&agrave;ha&uuml; eva&uuml; siyanti v&agrave;, ap&agrave;ha&uuml; a¤¤ath&agrave; siyanti v&agrave;. </P>
<P>Katha¤ca ap&agrave;ha&uuml; ittha&uuml; siyanti hoti: ap&agrave;ha&uuml; khattiyo siyanti v&agrave;, ap&agrave;ha&uuml; br&agrave;hmanosiyanti v&agrave;, ap&agrave;ha&uuml; vesso siyanti v&agrave;, ap&agrave;ha&uuml; suddo siyanti v&agrave;, ap&agrave;ha&uuml; gaha&ntilde;&ntilde;ho siyanti v&agrave;, ap&agrave;ha&uuml; pabbajito [PTS Page 396] [\q 396/] siyanti v&agrave;, ap&agrave;ha&uuml; devo siyanti v&agrave;, ap&agrave;ha&uuml; manusso siyanti v&agrave;, ap&agrave;ha&uuml; r&aring;p&atilde; siyanti v&agrave;, ap&agrave;ha&uuml; ar&aring;p&atilde; siyanti v&agrave;, ap&agrave;ha&uuml; sa¤¤&atilde; siyanti v&agrave;, ap&agrave;ha&uuml; asa¤¤i siyanti v&agrave;, ap&agrave;ha&uuml; nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; siyantiv&agrave;. Eva&uuml; ap&agrave;ha&uuml; itthi siyanti hoti. </P>
<P>1. Anavak&agrave;r&atilde; -simu. </P>
<P>[BJT Page 268] [\x 268/] </P>
<P>Katha¤ca ap&agrave;ha&uuml; eva&uuml; siyanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo ap&agrave;ha&uuml; tath&agrave; khattiyo siyanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o ap&agrave;ha&uuml; tath&agrave; br&agrave;hma&otilde;o siyanti v&agrave; -pe- yath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; ap&agrave;ha&uuml; tath&agrave; nevasa¤¤in&agrave;sa¤¤&atilde; siyanti v&agrave;. Eva&uuml; ap&agrave;ha&uuml; eva&uuml; siyanti hoti. </P>
<P>Katha¤ca ap&agrave;ha&uuml; a¤¤ath&agrave; siyanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo ap&agrave;ha&uuml; na tath&agrave; khattiyo siyanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o ap&agrave;ha&uuml; na tath&agrave; br&agrave;hmano siyantiv&agrave; -pe- yath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; ap&agrave;ha&uuml; na tath&agrave; nevasa¤¤in&agrave;sa¤¤&atilde; siyanti v&agrave;. Eva&uuml; ap&agrave;ha&uuml; a¤¤ath&agrave; siyanti hoti. Im&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave; vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya. </P>
<P>Tattha katam&agrave;ni a&ntilde;&ntilde;&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya: imin&agrave; asm&atilde;ti hoti imin&agrave; itthasm&atilde;ti hoti. Imin&agrave; evasm&atilde;ti hoti. Imin&agrave; a¤¤ath&agrave;smiti hoti imin&agrave; bhavissanti hoti imin&agrave; ittha&uuml; bhavissanti hoti. Imin&agrave; eva&uuml; bhavissanti hoti imin&agrave; a¤¤ath&agrave; bhavissanti hoti. Imin&agrave; asasmiti hoti. Imin&agrave; satasm&atilde;ti hoti. Imin&agrave; siyantihoti. Imin&agrave; ittha&uuml; siyanti hoti imin&agrave; eva&uuml; siyanti hoti. Imin&agrave; a¤¤ath&agrave; siyanti hoti. Imin&agrave; ap&agrave;ha&uuml; siyanti hoti. Imin&agrave; ap&agrave;ha&uuml; ttha&uuml; siyanti hoti, imin&agrave; ap&agrave;ha&uuml; eva&uuml; siyanti hoti imin&agrave; ap&agrave;ha&uuml; a¤¤ath&agrave; siyanti hoti. </P>
<P>Katha¤ca imin&agrave; asm&atilde;ti hoti: [PTS Page 397] [\q 397/] ka¤ci dhamma&uuml; avak&agrave;ri&uuml;1 karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml;. Imin&agrave; asm&atilde;ti g¤anda&uuml; pa&ntilde;ilabhati. Im&agrave;n&agrave; asm&atilde;ti m&agrave;na&uuml; pa&ntilde;ilabhati. Imin&agrave; asm&atilde;ti di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati. Tasmi&uuml; sati im&agrave;ni papa¤cit&agrave;ni honti: imin&agrave; itthasm&atilde;ti v&agrave; imin&agrave; evasm&atilde;ti v&agrave; imin&agrave; a¤¤ath&agrave;sm&atilde;ti v&agrave;. </P>
<P>Katha¤ca imin&agrave; itthasm&atilde;ti hoti: imin&agrave; khattiyosm&atilde;ti v&agrave;, imin&agrave; br&agrave;hma&otilde;osm&atilde;ti v&agrave;, imin&agrave; vessosm&atilde;tiv&agrave;, imin&agrave; suddosm&atilde;ti v&agrave;, imin&agrave; gaha&ntilde;&ntilde;hosm&atilde;ti v&agrave;, imin&agrave; pabbajitosm&atilde;ti v&agrave;, imin&agrave; devosm&atilde;ti v&agrave;. Imin&agrave; manussosm&atilde;ti v&agrave;, imin&agrave; r&aring;p&atilde;smiti v&agrave;, imin&agrave; ar&aring;p&atilde;sm&atilde;ti v&agrave;, imin&agrave; sa¤¤ism&atilde;ti v&agrave;, imin&agrave; asa¤¤ismiti v&agrave;, imin&agrave; nevasa¤¤in&agrave;sa¤¤ismiti v&agrave;, eva&uuml; imin&agrave; itthasm&atilde;ti hoti. </P>
<P>Katha¤ca imin&agrave; evasm&atilde;ti hoti: para puggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; tath&agrave;ha&uuml; khattiyosm&atilde;ti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave; tath&agrave;ha&uuml; br&agrave;hma&otilde;osm&atilde;ti v&agrave; -pe- yath&agrave; so nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; imin&agrave; tath&agrave;ha&uuml; nevasa¤¤in&agrave;sa¤¤ism&atilde;ti v&agrave;, eva&uuml; imin&agrave; evasm&atilde;ti hoti. </P>
<P>Katha¤ca imin&agrave; a¤¤ath&agrave;sm&atilde;ti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; n&agrave;ha&uuml; tath&agrave; khattiyosm&atilde;ti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave; n&agrave;ha&uuml; tath&agrave; br&agrave;hma&otilde;osm&atilde;ti v&agrave; -pe- yath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; imin&agrave; n&agrave;ha&uuml; tath&agrave; nevasa¤¤in&agrave;sa¤¤ismiti v&agrave;. Eva&uuml; imin&agrave; a¤¤ath&agrave;sm&atilde;ti hoti. </P>
<P>1. Avak&agrave;r&atilde;-s&atilde;mu. </P>
<P>[BJT Page 270] [\x 270/] </P>
<P>Katha¤ca imin&agrave; bhavissanti hoti: ka¤cidhamma&uuml; avak&agrave;ri&uuml;1 karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; imin&agrave; bhavissanti chanda&uuml; pa&ntilde;ilabhati. Imin&agrave; bhavissanti mana&uuml; pa&ntilde;ilabhati: imin&agrave; bhavissanti di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati. Tasmi&uuml; sati im&agrave;ni papa¤cit&agrave;ni honti: imin&agrave; ittha&uuml; bhavissanti v&agrave;, imin&agrave;eva&uuml; bhavissanti v&agrave;, imin&agrave; a¤¤ath&agrave; bhavissanti v&agrave;. </P>
<P>Katha¤ca imin&agrave; ittha&uuml; bhavissanti hoti: imin&agrave; khattiyo bhavissanti v&agrave; [PTS Page 398 [\q 398/] missing two lines] </P>
<P>-Pe- imin&agrave; ar&aring;p&atilde; bhavissanti v&agrave;, imin&agrave; sa¤¤&atilde; bhavissanti v&agrave;, imin&agrave; asa¤¤&atilde; bhavissanti v&agrave;, imin&agrave; nevasa¤¤&atilde; n&agrave;sa¤¤i bhavissanti v&agrave;, eva&uuml; imin&agrave; ittha&uuml; bhavissanti hoti. </P>
<P>Katha¤ca imin&agrave; eva&uuml; bhavissanti hoti: para puggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; tath&agrave;ha&uuml; khattiyo bhavissanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave; tath&agrave;ha&uuml; br&agrave;hma&otilde;o bhavissanti v&agrave; -pe- yath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; imin&agrave; tath&agrave;ha&uuml; nevasa¤¤in&agrave;sa¤¤&atilde; bhavissanti v&agrave;, eva&uuml; imin&agrave; evasm&atilde;ti </P>
<P>Katha¤ca imin&agrave; a¤¤ath&agrave; bhavissanti hoti: para puggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; n&agrave;ha&uuml; tath&agrave; khattiyo bhavissanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave; n&agrave;ha&uuml; tath&agrave; br&agrave;hma&otilde;o bhavissanti v&agrave; -pe- yath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; imin&agrave; n&agrave;ha&uuml; tatha&uuml; nevasa¤¤in&agrave;sa¤¤&atilde; bhavissanti v&agrave;, eva&uuml; imin&agrave; a¤¤ath&agrave; bhavissanti hoti. </P>
<P>Katha¤ca imin&agrave; asasm&atilde;ti hoti- ka¤ci dhamma&uuml; avak&agrave;ri&uuml;1 karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; imin&agrave; naccosmi dhuvosmi sassatosmi avipari&otilde;&agrave;madhammosm&atilde;ti, eva&uuml; imin&agrave; asasm&atilde;ti hoti. </P>
<P>Katha¤ca imin&agrave; satasm&atilde;ti hoti: ka¤ci dhamma&uuml; avak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; imin&agrave; ucchijjiss&agrave;mi minassiss&agrave;mi na bhaviss&agrave;m&atilde;ti, eva&uuml; imin&agrave; satasm&atilde;ti hoti. </P>
<P>Katha¤ca imin&agrave; siyanti hoti: ki¤ci dhamma&uuml; avak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml;, imin&agrave; siyanti chanda&uuml; pa&ntilde;ilabhati, imin&agrave; siyanti m&agrave;na&uuml; pa&ntilde;ilabhati, imin&agrave; siyanti di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati. Tasmi&uuml; sati im&agrave;ni papa¤c&atilde;t&agrave;ni honti: imin&agrave; ittha&uuml; siyanti v&agrave;, imin&agrave; eva&uuml; siyanti v&agrave;, imin&agrave; a¤¤ath&agrave; siyanti v&agrave;. </P>
<P>Katha¤ca imin&agrave; ittha&uuml; siyanti hoti: min&agrave; khattiyo siyanti v&agrave;, imin&agrave; br&agrave;hma&otilde;o siyanti v&agrave;, imin&agrave; messo siyanti v&agrave;, imin&agrave; suddo siyanti v&agrave;, imin&agrave; gaha&ntilde;&ntilde;ho siyanti v&agrave;, imin&agrave; pabbajito siyanti v&agrave;, imin&agrave; devo siyanti v&agrave;, imin&agrave; manusso siyantiv&agrave;, imin&agrave; r&aring;p&atilde; siyanti v&agrave;, imin&agrave; ar&aring;p&atilde; siyanti v&agrave;, imin&agrave; [PTS Page 399] [\q 399/] sa¤¤&atilde; siyanti v&agrave;, imin&agrave; asa¤¤&atilde; siyanti v&agrave;, imin&agrave; nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; siyanti v&agrave;, eva&uuml; imin&agrave; ittha&uuml;siyanti hoti. </P>
<P>1. Avak&agrave;r&atilde;-s&atilde;mu. </P>
<P>[BJT Page 272] [\x 272/] </P>
<P>Katha¤ca imin&agrave; eva&uuml; siyanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; tath&agrave;ha&uuml; khattiyo siyanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave;tath&agrave;ha&uuml; br&agrave;hmano siyanti v&agrave; -pe- yath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; imin&agrave; tath&agrave;ha&uuml; nevasa¤¤in&agrave;sa¤¤&atilde; siyanti v„, eva&uuml; imin&agrave; eva&uuml; siyanti hoti. </P>
<P>Katha¤ca imin&agrave; a¤¤ath&agrave; siyanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; n&agrave;ha&uuml; tath&agrave; khattiyo siyanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave; n&agrave;ha&uuml; tath&agrave; br&agrave;hma&otilde;osiyanti v&agrave;-peyath&agrave; so nevasa¤¤in&agrave;sa¤¤&atilde; imin&agrave; n&agrave;ha&uuml; tath&agrave; nevasa¤¤i n&agrave;sa¤¤&atilde; siyanti v&agrave;, eva&uuml; imin&agrave; a¤¤ath&agrave; siyanti hoti. </P>
<P>Katha¤ca imin&agrave; ap&agrave;ha&uuml; siyanti hoti: ka¤ci dhamma&uuml; avak&agrave;ri&uuml; karitv&agrave; r&aring;pa&uuml; vedana&uuml; sa¤¤a&uuml; sa&iuml;kh&agrave;re vi¤¤&agrave;&otilde;a&uuml; imin&agrave; ap&agrave;ha&uuml; siyanti g¤anda&uuml; pa&ntilde;ilabhati, imin&agrave; ap&agrave;ha&uuml; siyantim&agrave;na&uuml; pa&ntilde;ilabhati, imin&agrave; ap&agrave;ha&uuml; siyanti di&ntilde;&ntilde;hi&uuml; pa&ntilde;ilabhati. Tasmi&uuml; sati ini papa¤cit&agrave;ni honti: imin&agrave; ap&agrave;ha&uuml; ittha&uuml; siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; eva&uuml; siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; a¤¤ath&agrave; siyanti v&agrave;. </P>
<P>Katha¤ca imin&agrave; ap&agrave;ha&uuml; ittha&uuml; siyanti hoti: imin&agrave; ap&agrave;ha&uuml; khattiyo siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; br&agrave;hma&otilde;o siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; vesso siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; suddo siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; gaha&ntilde;&ntilde;ho siyanti v&agrave;, imin&agrave; ap&agrave;h&agrave; pabbajito siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; devo siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; manusso siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; r&aring;p&atilde; siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; ar&aring;p&atilde; siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; sa¤¤i siyanti v&agrave;, imin&agrave; ap&agrave;ha&uuml; asa¤¤&atilde; siyanti v&agrave;, min&agrave; ap&agrave;ha&uuml; nevasa¤¤i, n&agrave;sa¤¤&atilde; siyantiv&agrave;, eva&uuml; imin&agrave; ap&agrave;ha&uuml; ittha&uuml; siyanti hoti. </P>
<P>Katha¤ca imin&agrave; ap&agrave;ha&uuml; eva&uuml; siyanti hoti: parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; ap&agrave;ha&uuml; tath&agrave; khattiyo siyanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave; ap&agrave;ha&uuml; tath&agrave; br&agrave;hmano siyanti v&agrave; -peyath&agrave; so nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; imin&agrave; ap&agrave;ha&uuml; tath&agrave; nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; siyanti v&agrave;. Eva&uuml; imin&agrave; ap&agrave;ha&uuml; eva&uuml; siyanti hoti. </P>
<P>Katha¤ca imin&agrave; ap&agrave;ha&uuml; a¤¤ath&agrave; siyanti hoti: [PTS Page 400] [\q 400/] parapuggala&uuml; upanidh&agrave;ya yath&agrave; so khattiyo imin&agrave; ap&agrave;ha&uuml; na tath&agrave; khattiyo siyanti v&agrave;, yath&agrave; so br&agrave;hma&otilde;o imin&agrave; ap&agrave;ha&uuml; na tath&agrave; br&agrave;hmano siyanti v&agrave; -pe- yath&agrave; so nevasa¤¤&atilde; n&agrave;sa¤¤i imin&agrave; ap&agrave;ha&uuml; na tath&agrave; nevasa¤¤&atilde; n&agrave;sa¤¤&atilde; siyanti v&agrave;. Eva&uuml; imin&agrave; ap&agrave;ha&uuml; a¤¤ath&agrave; siyanti hoti. Im&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vivarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya. </P>
<P>[BJT Page 274] [\x 274/] </P>
<P>Iti im&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya, im&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya. Tadekajjha&uuml; abhisa¤¤&aring;hitv&agrave; ahisa&uuml;khipitv&agrave; chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni honti. Iti evar&aring;p&agrave;ni atit&agrave;ni chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni, an&agrave;gat&agrave;ni chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni, paccuppann&agrave;ni chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni, tade kajjha&uuml; abhisa¤¤&aring;hitv&agrave; abhisa&uuml;khipitv&agrave; a&ntilde;&ntilde;hata&otilde;h&agrave;vicaritasata&uuml; hoti. </P>
<P>Tattha katam&agrave;ni dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni brahmaj&agrave;le veyy&agrave;kara&otilde;e vutt&agrave;ni bhagavat&agrave;: ctt&agrave;ro sassatav&agrave;d&agrave;, catt&agrave;ro ekaccasassatik&agrave;, catt&agrave;ro ant&agrave;nantik&agrave;, catt&agrave;ro amar&agrave;vikkhepik&agrave;, dve adhicca samuppannik&agrave;, so&euml;asa sa¤¤iv&agrave;d&agrave;, a&ntilde;&ntilde;ha asa¤¤iv&agrave;d&agrave;, a&ntilde;&ntilde;ha nevasa¤¤&atilde; n&agrave;sa¤¤iv&agrave;d&agrave;, satta ucchedav&agrave;d&agrave;, pa¤ca di&ntilde;&ntilde;hadhammanibb&agrave;nav&agrave;d&agrave;, im&agrave;ni dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni brahmaj&agrave;le veyy&agrave;kara&otilde;e vutt&agrave;ni bhagavat&agrave;ti. </P>
<P ALIGN="CENTER">Khuddakavatthuvibha&iuml;go ni&ntilde;&ntilde;hito.</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
