<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">

<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>18. Dhammahadaya vibhanga - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 401] [\q 401/]<BR>
[BJT Vol Vbh 2] [\z Vibh /] [\w II /] <BR>
[BJT Page 276] [\x 276/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Vibha&iuml;gappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Dutiyo bh&agrave;go</P>
<P ALIGN="CENTER">18. Dhammahadaya vibha&iuml;go.</P>
</FONT><FONT FACE="Times_CSX+"><P>1. </P>
<P>1020. Kati khandh&agrave;: kati &agrave;yatan&agrave;ni: kati dh&agrave;tuye: kati sacc&agrave;ni: kati indriy&agrave;ni: kati hetu: kati&agrave;h&agrave;r&agrave;: kati phass&agrave;: kati vedan&agrave;: kati sa¤¤&agrave;: kati cetan&agrave;: kati citt&agrave;ni: </P>
<P>1021. Pa¤cakkhandh&agrave;, dv&agrave;das&agrave;yatan&agrave;ni, a&ntilde;&ntilde;h&agrave;rasadh&agrave;tuyo, catt&agrave;ri sacc&agrave;ni, b&agrave;v&atilde;satindriy&agrave;ni, nava hetu, catt&agrave;ro &agrave;h&agrave;r&agrave;, satta phass&agrave;, satta vedan&agrave;, satta sa¤¤&agrave;, satta cetan&agrave;, satta citt&agrave;ni. </P>
<P>1022. Tattha katame pa¤cakkhandh&agrave;: rupakkhandho vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Ime vuccanti pa¤cakkhandh&agrave;. </P>
<P>1023. Tattha katam&agrave;ni dv&agrave;das&agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml; r&aring;p&agrave;yatana&uuml; sot&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; gandh&agrave;yatana&uuml; jivh&agrave;yatana&uuml; ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Im&agrave;ni vuccanti dv&agrave;das&agrave;yatan&agrave;ni. </P>
<P>1024. Tattha katam&agrave; a&ntilde;&ntilde;h&agrave;rasadh&agrave;tuyo: cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi¤¤&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi¤¤&agrave;&otilde;adh&agrave;tu, [PTS Page 402] [\q 402/] gh&agrave;nadh&agrave;tu gandhadh&agrave;tu gh&agrave;navi¤¤&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi¤¤&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Im&agrave; vuccanti a&ntilde;&ntilde;h&agrave;rasadh&agrave;tuyo. </P>
<P>1025. Tattha katam&agrave;ni catt&agrave;ri sacc&agrave;ni: dukkhasacca&uuml; samudayasacca&uuml; nirodhasacca&uuml; maggasacca&uuml;. Im&agrave;ni vuccanti catt&agrave;ri sacc&agrave;ni. </P>
<P>1026. Tattha katam&agrave;ni b&agrave;v&atilde;satindriy&agrave;ni: cakkhu ndriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitandriya&uuml; sukhindriya&uuml; dukkhindriya&uuml; somanassi ndriya&uuml; upekkhindriya&uuml; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; a¤¤indriya&uuml; a¤¤&agrave;t&agrave;vindriya&uuml;. Im&agrave;ni vuccanti b&agrave;v&atilde;satindriy&agrave;ni. </P>
<P>1027. Tattha katame nava hetu: tayo kusalahetu, tayo akusalahetu, tayo avay&agrave;katahetu. Tattha katame tayo kusalahetu: alobho kusalahetu, adoso kusalahetu, amoho kusalahetu, ime tayo kusalahetu. Tattha katame tayo akusalahetu, lobho akusalahetu, doso akusalahetu, moho akusalahetu, ime tayo akusalahetu. Tattha katame tayo avy&agrave;katahetu: kusal&agrave;na&uuml; v&agrave; dhamm&agrave;na&uuml; vip&agrave;kato kiriyavy&agrave;katesu v&agrave; dhammesu alobho adoso amoho, ime tayo avy&agrave;katahetu. Ime vuccanti nava hetu. </P>
<P>[BJT Page 278] [\x 278/] </P>
<P>1028. Tattha katame catt&agrave;ro &agrave;h&agrave;r&agrave;: kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro phass&agrave;h&agrave;ro [PTS Page 403] [\q 403/] manosa¤cetan&agrave;h&agrave;ro vi¤¤&agrave;&otilde;&agrave;h&agrave;ro. Ime vucacnni catt&agrave;ro &agrave;h&agrave;r&agrave;. </P>
<P>1029. Tattha katame satta phass&agrave;: cakkhusampasso tesasamphasso gh&agrave;nasamphasso jivh&agrave;samphass&agrave; k&agrave;yasamphasso manodh&agrave;tusamphasso manovi¤¤&agrave;&otilde;adh&agrave;tusampasso. Ime vuccanti satta sampass&agrave;. </P>
<P>1030. Tattha katam&agrave; satta vedan&agrave;: cakkhu samphassaj&agrave; vedan&agrave; sota samphassaj&agrave; vedan&agrave; gh&agrave;nasamphassaj&agrave; vedan&agrave; jivh&agrave;samphassaj&agrave; vedan&agrave; k&agrave;yasamphassaj&agrave; vedan&agrave; manodh&agrave;tusamphassaj&agrave; vedan&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; vedan&agrave; im&agrave; vuccanti satta vedan&agrave;. </P>
<P>1031. Tattha katam&agrave; satta sa¤¤&agrave;: cakkhu samphassaj&agrave; sa¤¤&agrave; sotasamphassaj&agrave; sa¤¤&agrave; gh&agrave;nasamphassaj&agrave; sa¤¤&agrave; jivh&agrave;samphassaj&agrave; sa¤¤&agrave; k&agrave;yasamphassaj&agrave; sa¤¤&agrave; manodh&agrave;tusamphassaj&agrave; sa¤¤&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; sa¤¤&agrave;. Im&agrave; vuccanti sa¤¤asa¤¤&agrave;. </P>
<P>1032. Tattha katam&agrave; satta cetan&agrave;: cakkhu samphassaj&agrave; cetan&agrave; sotasamphassaj&agrave; cetan&agrave; gh&agrave;nasamphassaj&agrave; cetan&agrave; jivh&agrave;samphassaj&agrave; cetan&agrave; k&agrave;yasamphassaj&agrave; cetan&agrave; manodh&agrave;tusamphassaj&agrave; cetan&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; cetan&agrave;. Im&agrave; vuccanti satta cetan&agrave;. </P>
<P>1033. Tattha katam&agrave;ni sattacitt&agrave;ni: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; [PTS Page 404] [\q 404/] jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Im&agrave;ni vuccanti satta citt&agrave;ni. </P>
<P>2. </P>
<P>1034. K&agrave;madh&agrave;tuy&agrave; kati khandh&agrave;: kati &agrave;yatan&agrave;ni: kati dh&agrave;tuyo: kati sacc&agrave;ni: kati indriy&agrave;ni: kati hetu: kati &agrave;h&agrave;r&agrave;: kati phass&agrave;: kati vedan&agrave;: kati sa¤¤¤&agrave;: kati cetan&agrave;: kati citt&agrave;ni: </P>
<P>K&agrave;madh&agrave;tuy&agrave; pa¤cakkhandh&agrave;, dv&agrave;das&agrave;yatan&agrave;ni, a&ntilde;&ntilde;h&agrave;rasadh&agrave;tuyo, t&atilde;&otilde;i sacc&agrave;ni, b&agrave;v&atilde;satindriy&agrave;ni, nava hetu, catt&agrave;ro &agrave;h&agrave;r&agrave;, satta phass&agrave;, satta vedan&agrave;, satta sa¤¤&agrave;, satta cetan&agrave;, satta citt&agrave;ni. </P>
<P>Tattha katame k&agrave;madh&agrave;tuy&agrave; pa¤cakkhandh&agrave;, r&aring;pa kkhandho vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Ime vuccanti k&agrave;madh&agrave;tuy&agrave; pa¤cakkhandh&agrave;. </P>
<P>Tattha katam&agrave;ni k&agrave;madh&agrave;tuy&agrave; dv&agrave;das&agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml; r&aring;p&agrave;yatana&uuml; sot&agrave;yatana&uuml; saddayatana&uuml; gh&agrave;n&agrave;yatana&uuml; gandh&agrave;yatana&uuml; jivh&agrave;yatana&uuml; ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Im&agrave;ni vuccanti k&agrave;madh&agrave;tuy&agrave; dv&agrave;das&agrave;yatan&agrave;ni. Ccanti k&agrave;madh&agrave;tuy&agrave; dv&agrave;das&agrave;yatan&agrave;ni. </P>
<P>Tattha katam&agrave; k&agrave;madh&agrave;tuy&agrave; a&ntilde;&ntilde;h&agrave;rasadh&agrave;tuyo: cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhu vi¤¤&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi¤¤&agrave;&otilde;adh&agrave;tu, gh&agrave;nadh&agrave;tu gavdhadh&agrave;tu gh&agrave;navi¤¤&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;turasadh&agrave;tu jivh&agrave;vi¤¤&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Im&agrave; vuccanti k&agrave;madh&agrave;tuy&agrave; a&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo. </P>
<P>[BJT Page 280] [\x 280/] </P>
<P>Tattha katam&agrave;ni k&agrave;madh&agrave;tuy&agrave; t&atilde;&otilde;i sacc&agrave;ni: dukkhasacca&uuml; samudayasacca&uuml; maggasacca&uuml;. Im&agrave;ni vuccanti k&agrave;madh&agrave;tuy&agrave; t&atilde;&otilde;i sacc&agrave;ni. </P>
<P>Tattha katam&agrave;ni k&agrave;madh&agrave;tuy&agrave; b&agrave;v&atilde;satindriy&agrave;ni: cakkhu ndriya&uuml; sotindriya&uuml; -pe- a¤¤&agrave;t&agrave;vindriya&uuml; im&agrave;ni vuccanti k&agrave;madh&agrave;tuy&agrave; b&agrave;v&atilde;satindriy&agrave;ni. </P>
<P>Tattha katame k&agrave;madh&agrave;tuy&agrave; nava hetu: tayo kusalahetu, tayo akusalahetu, tayo avay&agrave;katahetu. Ime vuccanti k&agrave;madh&agrave;tuy&agrave; nava hetu. [PTS Page 405] [\q 405/] </P>
<P>Tattha katame k&agrave;madh&agrave;tuy&agrave; catt&agrave;ro &agrave;h&agrave;r&agrave;: kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro phass&agrave;h&agrave;ro manosa¤cetan&agrave;h&agrave;ro vi¤¤&agrave;&otilde;&agrave;h&agrave;ro. Ime vuccanti k&agrave;madh&agrave;tuy&agrave; catt&agrave;ro &agrave;h&agrave;r&agrave;. </P>
<P>Tattha katame k&agrave;madh&agrave;tuy&agrave; satta phass&agrave;: cakkhusamphass&agrave; sotasamphass&agrave; gh&agrave;nasamphass&agrave; jivh&agrave;samphass&agrave; k&agrave;yasamphass&agrave; manodh&agrave;tusamphass&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tusamphass&agrave;. Ime vuccanti k&agrave;madh&agrave;tuy&agrave; satta phass&agrave;. </P>
<P>Tattha katam&agrave; k&agrave;madh&agrave;tuy&agrave; satta ved&agrave;na: cakkhu samphassaj&agrave; vedan&agrave; sotasamphassaj&agrave; vedan&agrave; gh&agrave;nasamphassaj&agrave; vedan&agrave; jivh&agrave;samphassaj&agrave; vedan&agrave; k&agrave;yasamphassaj&agrave; vedan&agrave; manodh&agrave;tusamphassaj&agrave; vedan&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; vedan&agrave;. Im&agrave; vuccanti k&agrave;madh&agrave;tuy&agrave; satta vedan&agrave;. </P>
<P>Tattha katam&agrave; k&agrave;madh&agrave;tuy&agrave; satta sa¤¤&agrave;: cakkhu samphassaj&agrave; sa¤¤&agrave; sotasamphassaj&agrave; sa¤¤&agrave; gh&agrave;nasamphassaj&agrave; sa¤¤&agrave; jivh&agrave;samphassaj&agrave; sa¤¤&agrave; k&agrave;yasamphassaj&agrave; sa¤¤&agrave; manodh&agrave;tusamphassaj&agrave; sa¤¤&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; sa¤¤&agrave;. Im&agrave; vuccanti k&agrave;madh&agrave;tuy&agrave; satta sa¤¤&agrave;. </P>
<P>Tattha katam&agrave; k&agrave;madh&agrave;tuy&agrave; satta cetan&agrave;: cakkhusamphassaj&agrave; cetan&agrave; sotasamphassaj&agrave; cetan&agrave; gh&agrave;nasamphassaj&agrave; cetan&agrave; jivh&agrave;samphassaj&agrave; cetan&agrave; k&agrave;yasamphassaj&agrave; cetan&agrave; manodh&agrave;tusamphassaj&agrave; cetan&agrave; manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; cetan&agrave;. Im&agrave; vuccanti k&agrave;madh&agrave;tuy&agrave; satta cetan&agrave;. </P>
<P>Tattha katam&agrave;ni k&agrave;madh&agrave;tuy&agrave; satta citt&agrave;ni: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Im&agrave;ni vuccanti k&agrave;madh&agrave;tuy&agrave;satta citt&agrave;ni. </P>
<P>1035. R&aring;padh&agrave;tuya kati khandh&agrave;: kati &agrave;yatan&agrave;: kati dh&agrave;tuyo: kati sacc&agrave;ni: kati indriy&agrave; -pe- kati citt&agrave;ni: </P>
<P>R&aring;padh&agrave;tuy&agrave; pa¤cakkhandh&agrave;, cha &agrave;yatan&agrave;ni, nava dh&agrave;tuyo, t&atilde;ni sacc&agrave;ni, cuddasindriy&agrave;ni, a&ntilde;&ntilde;ha hetu, tayo &agrave;h&agrave;r&agrave;, catt&agrave;ro phass&agrave;, catasso vedan&agrave;, catasso sa¤¤&agrave;, catasso cetan&agrave;, catt&agrave;ri citt&agrave;ni. </P>
<P>Tattha katame r&aring;padh&agrave;tuy&agrave; pa¤cakkhandh&agrave; r&aring;pakkhandho vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Ime vuccanti r&aring;padh&agrave;tuya pa¤cakkhandh&agrave;. </P>
<P>[BJT Page 282] [\x 282/] </P>
<P>Tattha katam&agrave;ni r&aring;padh&agrave;tuya cha &agrave;yatan&agrave;ni: cakkh&agrave;yata&uuml; r&aring;p&agrave;yatana&uuml; sot&agrave;yatana&uuml; sadd&agrave;yatana&uuml; m&agrave;n&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Im&agrave;ni vuccanti r&aring;padh&agrave;tuy&agrave; cha &agrave;yatan&agrave;ni. </P>
<P>Tattha katam&agrave; r&aring;padh&agrave;tuy&agrave; nava dh&agrave;tuyo: cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi¤¤&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi¤¤&agrave;&otilde;adh&agrave;tu. Manodh&agrave;tu dhammadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Im&agrave;ni vuccanti r&aring;padh&agrave;tuy&agrave; nava dh&agrave;tuyo. </P>
<P>Tattha katam&agrave;ni r&aring;padh&agrave;tuy&agrave; t&atilde;&otilde;i sacc&agrave;ni: dukkhasacca&uuml; samudayasacca&uuml; maggasacca&uuml;. Im&agrave;ni vucacnti r&aring;padh&agrave;tuy&agrave; t&atilde;&otilde;i sacc&agrave;ni. </P>
<P>Tattha katam&agrave;ni r&aring;padh&agrave;tuy&agrave; cuddasindriy&agrave;ni: cakkhundriya&uuml; sotindriya&uuml; manindriya&uuml; j&atilde;vitindriya&uuml; [PTS Page 406] [\q 406/] somanassindriya&uuml; upekkhindriya&uuml; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; a¤¤indriya&uuml; a¤¤&agrave;t&agrave;vindriya&uuml;. Im&agrave;ni vuccanti r&aring;padh&agrave;tuy&agrave; cuddasindriy&agrave;ni. </P>
<P>Tattha katame r&aring;padh&agrave;tuya a&ntilde;&ntilde;ha hetu: tayo kusalahetu, dve akusalahetu, tayo avay&agrave;katahetu. Tattha katame tayo kusalahetu: alobho kusalahetu, adoso kusalahetu, amoho kusalahetu. Ime tayo kusalahetu. </P>
<P>Tattha katame dve akusalahotu: lobho akusalahetu moho akusalahetu. Ime dve akusalahetu. </P>
<P>Tattha katame tayo avay&agrave;kata hetu: kusal&agrave;na&uuml; v&agrave; dhamm&agrave;na&uuml; vip&agrave;kato kiriy&agrave;vay&agrave;katesuv&agrave; dhammesu alobho adoso amoho ime tayo avy&agrave;kata hetu. Ime vuccanti r&aring;padh&agrave;tuy&agrave; a&ntilde;&ntilde;ha hetu. </P>
<P>Tattha katame r&aring;padh&agrave;tuy&agrave; tayo &agrave;h&agrave;r&agrave;: phass&agrave;h&agrave;ro manosa¤cetan&agrave;h&agrave;ro vi¤¤¤&agrave;&otilde;&agrave;h&agrave;ro. Ime vuccanti r&aring;padh&agrave;tuy&agrave; tayo &agrave;h&agrave;r&agrave;. </P>
<P>Tattha katame r&aring;padh&agrave;tuy&agrave; catt&agrave;ro phass&agrave;: cakkhasamphasso sotasamphasso manodh&agrave;tusamphasso manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso. Ime vuccanti r&aring;padh&agrave;tuy&agrave; catt&agrave;ro phass&agrave;. </P>
<P>Tattha katam&agrave; r&aring;padh&agrave;tuy&agrave; catasso vedan&agrave;-pe- catasso sa¤¤&agrave; -pe- catasso cetan&agrave; -pe- catt&agrave;r&atilde; citt&agrave;ni: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu. Im&agrave;ni vuccanti r&aring;padh&agrave;tuy&agrave; catt&agrave;ri citt&agrave;ni. </P>
<P>1036. Ar&aring;padh&agrave;tuy&agrave; kati khandh&agrave;: -pe- kati citt&agrave;ni: </P>
<P>Ar&aring;padh&agrave;tuy&agrave; catt&agrave;ro khandh&agrave;, dve &agrave;yatan&agrave;ni, dve dh&agrave;tuyo, t&atilde;&otilde;i sacc&agrave;ni, ek&agrave;dasindriy&agrave;ni, a&ntilde;&ntilde;ha hetu, tayo &agrave;h&agrave;r&agrave;, eko phasso, ek&agrave; vedan&agrave;, ek&agrave; sa¤¤&agrave;, ek&agrave; cetan&agrave;, eka&uuml; citta&uuml;. [PTS Page 407] [\q 407/] </P>
<P>Tattha katame ar&aring;padh&agrave;tuy&agrave; catt&agrave;ro khandh&agrave;: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Ime vuccanti ar&aring;padh&agrave;tuy&agrave; catt&agrave;ro khandh&agrave;. </P>
<P>Tattha katam&agrave;ni ar&aring;padh&agrave;tuy&agrave; dve &agrave;yatan&agrave;ni: man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Im&agrave;ni vuccanti ar&aring;padh&agrave;tuy&agrave; dve &agrave;yatan&agrave;ni. </P>
<P>[BJT Page 284] [\x 284/] </P>
<P>Tattha katam&agrave; ar&aring;padh&agrave;tuy&agrave; dve dh&agrave;tuyo: manovi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. Im&agrave; vuccanati ar&aring;padh&agrave;tuy&agrave; dve dh&agrave;tuyo. Tattha kat&agrave;m&agrave;ni ar&aring;padh&agrave;tuy&agrave; t&atilde;&otilde;i sacc&agrave;ni: dukkha sacca&uuml;samudaya sacca&uuml; maggasacca&uuml;. Im&agrave;nivuccanti ar&aring;padh&agrave;tuy&agrave; t&atilde;&otilde;i sacc&agrave;ni. </P>
<P>Tattha katam&agrave;ni ar&aring;padh&agrave;tuy&agrave; ek&agrave;sindriy&agrave;ni: manindriya&uuml; j&atilde;vitindriya&uuml; somanassindriya&uuml; upekkhindriya&uuml; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; a¤¤indriya&uuml; a¤¤&agrave;t&agrave;vindriya&uuml;. Im&agrave;ni vuccanti ar&aring;padh&agrave;tuy&agrave; ek&agrave;dasindriy&agrave;ni. </P>
<P>Tattha katame ar&aring;padh&agrave;tuy&agrave; a&ntilde;&ntilde;hahetu: tayo kusalahetu dve akusalahetu tayo avy&agrave;katahetu. Ime vuccanti ar&aring;padh&agrave;tuy&agrave; a&ntilde;&ntilde;hahetu. </P>
<P>Tattha katame ar&aring;padh&agrave;tuy&agrave; tayo &agrave;h&agrave;r&agrave;: phass&agrave;h&agrave;ro mano sa¤cetan&agrave;h&agrave;ro vi¤¤&agrave;&otilde;&agrave;h&agrave;ro. Ime vuccanti ar&aring;padh&agrave;tuy&agrave; tayo &agrave;h&agrave;r&agrave;. </P>
<P>Tattha katamo ar&aring;padh&agrave;tuy&agrave; eko phasso: manovi¤¤&agrave;&otilde;adh&agrave;tu samphasso. Aya&uuml; vuccatiar&aring;padh&agrave;tuyo eko phasso. </P>
<P>Tattha katam&agrave; ar&aring;padh&agrave;tuy&agrave; ek&agrave; vedan&agrave;-pe- ek&agrave; sa¤¤&agrave; -pe ek&agrave; cetan&agrave; -peeka&uuml; citta&uuml;: manovi¤¤&agrave;&otilde;adh&agrave;tu. Ida&uuml; vuccati ar&aring;padh&agrave;tuy&agrave; eka&uuml; citta&uuml;. </P>
<P>1037. Apariy&agrave;panne kati khandh&agrave;: -pe- kati citt&agrave;ni: apariy&agrave;panne catt&agrave;ro khandh&agrave;, dve &agrave;yatan&agrave;ni: dve dh&agrave;tuyo, dve sacc&agrave;ni, dv&agrave;dasindriy&agrave;ni, cha hetu, tayo &agrave;h&agrave;r&agrave;, [PTS Page 408] [\q 408/] eko phasso, ek&agrave; vedan&agrave;, ek&agrave; sa¤¤&agrave;, ek&agrave; cetan&agrave;, eka&uuml; citta&uuml;. </P>
<P>Tattha katame apariy&agrave;panne catt&agrave;ro khandh&agrave;: vedan&agrave;kkhandho, sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho, vi¤¤&agrave;&otilde;akkhandho. Ime vuccanti apariy&agrave;panne catt&agrave;ro khandh&agrave;. </P>
<P>Tattha katam&agrave;ni apariy&agrave;panne dve &agrave;yatan&agrave;ni: man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Im&agrave;ni vuccanti apariy&agrave;panne dve &agrave;yatan&agrave;ni</P>
<P>Tattha katam&agrave; apariy&agrave;panne dve dh&agrave;tuyo: manovi¤¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. Im&agrave; vuccanti apariy&agrave;panne dve sacc&agrave;ni. </P>
<P>Tattha katam&agrave;ni apariy&agrave;panne dve sacc&agrave;ni: maggasacca&uuml; nirodhasacca&uuml;. Im&agrave;ni vuccanti apariy&agrave;panne dve sacc&agrave;ni. </P>
<P>Tattha katam&agrave;ni apariy&agrave;panne dv&agrave;dasindriy&agrave;ni: mani ndriya&uuml; j&atilde;vitindriya&uuml; somanassindriya&uuml; apakkhindriye&uuml; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; a¤¤indriya&uuml; a¤¤&agrave;t&agrave;vindriya&uuml;. Im&agrave;ni vuccanti apariy&agrave;panne dv&agrave;dasindriy&agrave;ni. </P>
<P>Tattha katame apariy&agrave;panne cha hetu: tayo kusalahetu, tayo avay&agrave;katahetu. </P>
<P>Tattha katame tayo kusalahetu: alobhe kusalahetu, adoso kusalahetu, amoho kusalahetu. Ime tayo kusalahetu. </P>
<P>[BJT Page 286] [\x 286/] </P>
<P>Tatattha katame tayo avy&agrave;katahetu: kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;kato alobho adoso amoho. Ime tayo avy&agrave;katahetu. Ime vuccanti apariy&agrave;panne cha hetu. </P>
<P>Tattha katame apariy&agrave;panne tayo &agrave;h&agrave;r&agrave;: phass&agrave;h&agrave;ro, mano sa¤cetan&agrave;h&agrave;ro, vi¤¤&agrave;&otilde;&agrave;h&agrave;ro. Ime vuccanti apariy&agrave;panne tayo &agrave;h&agrave;r&agrave;, </P>
<P>Tattha katamo apariy&agrave;panne eko phasso: manovi¤¤&agrave;&otilde;adh&agrave;tu samphasso. Aya&uuml; vuccatiapariy&agrave;panne eko phasso. </P>
<P>Tattha katam&agrave; apariy&agrave;panne ek&agrave; vedan&agrave;-pe- ek&agrave; sa¤¤&agrave; -pe ek&agrave; cetan&agrave;-peeka&uuml; citta&uuml;: [PTS Page 409] [\q 409/] manovi¤¤&agrave;&otilde;ad&agrave;tu. Ida&uuml; vuccati apariy&agrave;panne eka&uuml; citta&uuml;. </P>
<P>3. </P>
<P>1038. Pa¤canna&uuml; khandh&agrave;na&uuml; kati k&agrave;madh&agrave;tu pariy&agrave;pann&agrave;: kati na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;: -pe- sattanna&uuml; citt&agrave;na&uuml; kati k&agrave;madh&agrave;tu pariy&agrave;pann&agrave;: kati na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;: </P>
<P>R&aring;pakkhandho k&agrave;madh&agrave;tupariy&agrave;panno. Catt&agrave;ro khandh&agrave; siy&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Das&agrave;yatan&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. Dve &agrave;yatan&agrave; siy&agrave; k&agrave;madh&agrave;tu pariy&agrave;pann&agrave;, siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo k&agrave;madh&agrave;tu pariy&agrave;pann&agrave;. Dve dh&agrave;tuyo siy&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Samudayasacca&uuml; k&agrave;madh&agrave;tupariy&agrave;panna&uuml;. Dve sacc&agrave; na k&agrave;madh&agrave;tu pariy&agrave;pann&agrave;. Dukkhasacca&uuml; siy&agrave; k&agrave;madh&agrave;tupariy&agrave;panna&uuml;, siy&agrave; na k&agrave;madh&agrave;tu pariy&agrave;panna&uuml;. </P>
<P>Dasindriy&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. T&atilde;&otilde;indriy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. Navindriy&agrave; siy&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. Siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Tayo akusalahetu k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. Cha hetu siy&agrave; k&agrave;madh&agrave;tu pariy&agrave;pann&agrave;, siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro k&agrave;madh&agrave;tupariy&agrave;panno. Tayo &agrave;h&agrave;r&agrave; siy&agrave; k&agrave;madh&agrave;tupariyapann&agrave;, siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Cha phass&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; k&agrave;madh&agrave;tupariy&agrave;panno, siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;panno. </P>
<P>Cha vedan&agrave; -pe- cha sa¤¤&agrave; -pe- cha cetan&agrave; -pe- cha citt&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; k&agrave;madh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na k&agrave;madh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>1039. Pa¤canna&uuml; khandh&agrave;na&uuml; kati r&aring;padh&agrave;tupariy&agrave;pann&agrave;: kati na r&aring;padh&agrave;tupariy&agrave;pann&agrave; -pesattanna&uuml; citt&agrave;na&uuml; kati r&aring;padh&agrave;tupariy&agrave;pann&agrave;: kati na r&aring;padh&agrave;tupariy&agrave;pann&agrave;: </P>
<P>[BJT Page 288] [\x 288/] </P>
<P>R&aring;pakkhandho na r&aring;padh&agrave;tupariy&agrave;panno. Catt&agrave;ro [PTS Page 410] [\q 410/] khandh&agrave; siy&agrave; r&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Das&agrave;yatan&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. Dve &agrave;yatan&agrave; siy&agrave; r&aring;padh&agrave;tu pariy&agrave;pann&agrave;, siy&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na r&aring;padh&agrave;tupariy&agrave;pann&agrave;, dve dh&agrave;tuyo siy&agrave; r&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>T&atilde;&otilde;i sacc&agrave;ni na r&aring;padh&agrave;tupariy&agrave;pann&agrave;, dukkhasacca&uuml; siy&agrave; r&aring;padh&agrave;tupariy&agrave;panna&uuml;, siy&agrave; na r&aring;padh&agrave;tupariy&agrave;panna&uuml;, </P>
<P>Terasindriy&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;, nav&atilde;ndriy&agrave; siy&agrave; r&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Tayo akusalahetu na r&aring;padh&agrave;tupariy&agrave;pann&agrave;, cha hetu siy&agrave; r&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; nar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro na r&aring;padh&agrave;tupariy&agrave;panno. Tayo &agrave;h&agrave;r&agrave; siy&agrave; r&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Cha phass&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; r&aring;padh&agrave;tupariy&agrave;panno, siy&agrave; na r&aring;padh&agrave;tupariy&agrave;panno. </P>
<P>Cha ved&agrave;na-pe- cha sa¤¤&agrave; -pe- cha cetan&agrave;-pe- cha citt&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; r&aring;padh&agrave;tupariy&agrave;pann&agrave;. Siy&agrave; na r&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>1040. Pa¤canna&uuml; khandh&agrave;na&uuml; kati ar&aring;padh&agrave;tupariy&agrave;pann&agrave;: kati na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;: -pe- sattanna&uuml; citt&agrave;na&uuml; kati ar&aring;padh&agrave;tupariy&agrave;pann&agrave;: kati na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;: </P>
<P>R&aring;pakkhandho na ar&aring;padh&agrave;tupariy&agrave;panno. Catt&agrave;ro dhavdh&agrave; siy&agrave; ar&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Das&agrave;yatan&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. Dve &agrave;yatan&agrave; siy&agrave; ar&aring;padh&agrave;tu pariy&agrave;pann&agrave;, siy&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. Dve dh&agrave;tuyo siy&agrave; ar&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>T&atilde;&otilde;i sacc&agrave;ni na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. Dukkhasacca&uuml; siy&agrave; ar&aring;padh&agrave;tu pariy&agrave;panna&uuml;, siy&agrave; na ar&aring;padh&agrave;tupariy&agrave;panna&uuml;. </P>
<P>Cuddasindriy&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. A&ntilde;&ntilde;hivdriy&agrave; [PTS Page 411] [\q 411/] siy&agrave; ar&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; naar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Tayo akusalahetu na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. Cha hetu siy&agrave; ar&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave;na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro na ar&aring;pad&agrave;tupariy&agrave;panno. Tayo &agrave;h&agrave;r&agrave; siy&agrave; ar&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>Cha phass&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; ar&aring;padh&agrave;tupariy&agrave;panno, siy&agrave; na ar&aring;padh&agrave;tupariy&agrave;panno. </P>
<P>Cha vedan&agrave; -pe- cha sa¤¤&agrave; -pe- cha cetan&agrave; -pe- cha citt&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; ar&aring;padh&agrave;tupariy&agrave;pann&agrave;, siy&agrave; na ar&aring;padh&agrave;tupariy&agrave;pann&agrave;. </P>
<P>[BJT Page 290] [\x 290/] </P>
<P>1041. Pa¤canna&uuml; khandh&agrave;na&uuml; kati pariy&agrave;pann&agrave;: kati apariy&agrave;pann&agrave; -pe- sattanna&uuml; citt&agrave;na&uuml; kati pariy&agrave;pann&agrave;: kati apariy&agrave;pann&agrave;: </P>
<P>R&aring;pakkhandh&agrave; pariy&agrave;panno. Catt&agrave;ro khandh&agrave; siy&agrave;pariy&agrave;pann&agrave;, siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>Das&agrave;yatan&agrave; pariy&agrave;pann&agrave;. Dve &agrave;yatan&agrave; siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo pariy&agrave;pann&agrave;, dve dh&agrave;tuyo siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>Dve sacc&agrave; pariy&agrave;pann&agrave;. Dve sacc&agrave; apariy&agrave;pann&agrave;. </P>
<P>Dasindriy&agrave; pariy&agrave;pann&agrave;. T&atilde;&otilde;indriy&agrave; apariy&agrave;pann&agrave;. Nav&atilde;ndriy&agrave; siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>Tayo akusalahetu pariy&agrave;pann&agrave;. Cha hetu siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro pariy&agrave;panno. Tayo &agrave;h&agrave;r&agrave; siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>Cha phass&agrave; pariy&agrave;pann&agrave;, manovi¤¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; pariy&agrave;panno, siy&agrave; apariy&agrave;panno. </P>
<P>Chaved&agrave;na-pe-cha sa¤¤&agrave; -pe- cha cetan&agrave; -pe- cha citt&agrave; pariy&agrave;pann&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; pariy&agrave;pann&agrave;, siy&agrave; apariy&agrave;pann&agrave;. </P>
<P>4. </P>
<P>1042. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e katikhandh&agrave; p&agrave;tubhavanti -pekati citt&agrave;ni p&agrave;tubhavanti: </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; pa¤cakkhandh&agrave; p&agrave;tubhavanti. </P>
<P>Kassaci ek&agrave;das&agrave;yatan&agrave;ni p&agrave;tubhavanti. [PTS Page 412] [\q 412/] kassaci das&agrave;yatan&agrave;ni p&agrave;tubhavanti. Kassaci apar&agrave;ni das&agrave;yatan&agrave;ni p&agrave;tubhavanti. Kassaci nav&agrave;yatan&agrave;ni p&agrave;tubhavanti. Kassaci satt&agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>Kassaci ek&agrave;dasa dh&agrave;tuyo p&agrave;tubhavanti. Kassaci dasa dh&agrave;tuyo p&agrave;tubhavanti. Kassaci apar&agrave; dasa dh&agrave;tuyo p&agrave;tubhavanti. Kassaci nava dh&agrave;tuyo p&agrave;tubhavanti. Kassaci satta dh&agrave;tuyo p&agrave;tubhavanti. </P>
<P>Sabbesa&uuml; eka&uuml; sacca&uuml; p&agrave;tubhavati. </P>
<P>Kassaci cuddasindriy&agrave;ni p&agrave;tubhavanti. Kassaci terasindriy&agrave;ni p&agrave;tubhavanti. Kassaci apar&agrave;ni terasindriy&agrave; p&agrave;tubhavanti. Kassaci dv&agrave;dasindriy&agrave;ni p&agrave;tubhavanti. Kassaci dasindriy&agrave;ni p&agrave;tubhavanti. Kassaci navindriy&agrave;ni p&agrave;tubhavanti. Kassaci apar&agrave;ni navindriy&agrave;ni p&agrave;tubhavanti. Kassaci a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti. Kassaci apar&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti. Kassaci sattindriy&agrave;ni p&agrave;tubhavanti. Kassaci pa¤cindriy&agrave;ni p&agrave;tubhavanti. Kassaci catt&agrave;rindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>Kassaci tayo hetu p&agrave;tubhavanti. Kassaci dve hetu p&agrave;tubhavanti. Keci1 ahetuk&agrave; p&agrave;tubhavanti. </P>
<P>Sabbesa&uuml; catt&agrave;ro &agrave;h&agrave;r&agrave; p&agrave;tubhavanti. Sabbesa&uuml; eko phasso p&agrave;tubhavanti. </P>
<P>Sabbesa&uuml; ek&agrave; vedan&agrave;, ek&agrave; sa¤¤&agrave;, ek&agrave; cetan&agrave;, eka&uuml; citta&uuml; p&agrave;tubhavati. </P>
<P>1. Kassaci- s&atilde;mu. Machasa&uuml;. </P>
<P>[BJT Page 292] [\x 292/] </P>
<P>1643. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; katame pa¤cakkhandh&agrave; p&agrave;tubhavanti: r&aring;pakkhandho -pe- vi¤¤&agrave;&otilde;akkhandho. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; ime pa¤cakkhandh&agrave; p&agrave;tubhavanti. </P>
<P>1044. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa1 ek&agrave;das&agrave;yatan&agrave;ni p&agrave;tubhavanti: k&agrave;m&agrave;vacar&agrave;na&uuml;dev&agrave;na&uuml;, pa&ntilde;hamakappik&agrave;na&uuml; manuss&agrave;na&uuml;, opap&agrave;kit&agrave;na&uuml; pet&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml;, nerayik&agrave;na&uuml; paripun&otilde;&agrave;yatan&agrave;na&uuml;, uppattikkha&otilde;e ek&agrave;das&agrave;yatan&agrave;ni p&agrave;tubhavanti: cakkh&agrave;yatana&uuml; r&aring;p&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; gandh&agrave;yatana&uuml; jivh&agrave;yatana&uuml; ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;, k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni ek&agrave;das&agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa das&agrave;yatan&agrave;ni p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml; nerayik&agrave;na&uuml; jaccandh&agrave;na&uuml; uppattikkha&otilde;e das&agrave;yatan&agrave;ni p&agrave;tubhavanti: r&aring;p&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; gandh&agrave;yatana&uuml; jivh&agrave;yatana&uuml; [PTS Page 413] [\q 413/] ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;, k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni das&agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa apar&agrave;ni das&agrave;yatan&agrave;ni p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml; nerayik&agrave;na&uuml; jaccabadhir&agrave;na&uuml;, uppattikkha&otilde;e das&agrave;yatan&agrave;ni p&agrave;tubhavanti: cakkh&agrave;yatana&uuml; r&aring;p&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; gavdh&agrave;yatana&uuml; jivh&agrave;yatana&uuml; ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave; yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni das&agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa nav&agrave;yatan&agrave;ni p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml;, nerayik&agrave;na&uuml;, jaccabadhir&agrave;na&uuml;, uppattikkha&otilde;e nav&agrave;yatan&agrave;ni p&agrave;tubhavanti: r&aring;p&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; gavdh&agrave;yatana&uuml; jivh&agrave;yatana&uuml; ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni nav&agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa satt&agrave;yatan&agrave;ni p&agrave;tubhavanti: gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; uppattikkha&otilde;e satt&agrave;yatan&agrave;ni p&agrave;tubhavanti: r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni satt&agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>1045. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa ek&agrave;dasa dh&agrave;tuyo p&agrave;tubhavanti: k&agrave;m&agrave;vacar&agrave;na&uuml; dev&agrave;na&uuml; pa&ntilde;hamakappik&agrave;na&uuml; manuss&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml;, nerayik&agrave;na&uuml; paripu&otilde;&otilde;&agrave;yatan&agrave;na&uuml;, uppattikkha&otilde;eek&agrave;dasa d&agrave;tuyo p&agrave;tubhavanti: cakkhudh&agrave;tu r&aring;padh&agrave;tu sotadh&agrave;tu gh&agrave;nadh&agrave;tu gavdhadh&agrave;tu jivh&agrave;dh&agrave;tu rasadh&agrave;tu k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave; ek&agrave;dasadh&agrave;tuyo p&agrave;tubhavanti. </P>
<P>1. Kassaci -sirimu. </P>
<P>[BJT Page 294] [\x 294/] </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa dasa dh&agrave;tuyo p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; [PTS Page 414] [\q 414/] tiracch&agrave;nagat&agrave;na&uuml;, nerayik&agrave;na&uuml;, jaccandh&agrave;na&uuml; uppattikkhane dasa dh&agrave;tuyo p&agrave;tubhavanti: r&aring;padh&agrave;tu sotadh&agrave;tu gh&agrave;nadh&agrave;tu gandhadh&agrave;tu jivh&agrave;dh&agrave;tu rasadh&agrave;tu k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave; dasa dh&agrave;tuyo p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa apar&agrave; dasa dh&agrave;tuyo p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml;, nerayik&agrave;na&uuml;, jaccabadhir&agrave;na&uuml; uppattikkhane dasa dh&agrave;tuyo p&agrave;tubhavanti: cakkhudh&agrave;tu r&aring;padh&agrave;tu gh&agrave;nadh&agrave;tu gandhadh&agrave;tu jivh&agrave;dh&agrave;tu rasadh&agrave;tu k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave; dasa dh&agrave;tuyo p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa nava dh&agrave;tuyo p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml;, opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml;, nerayik&agrave;na&uuml;, jaccandhabadhir&agrave;na&uuml; uppattikkhane nava dh&agrave;tuyo p&agrave;tubhavanti: r&aring;padh&agrave;tu gh&agrave;nadh&agrave;tu gandhadh&agrave;tu jivh&agrave;dh&agrave;tu rasadh&agrave;tu k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave; dasa dh&agrave;tuyo p&agrave;tubhavanti. Nti. . </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa satta dh&agrave;tuyo p&agrave;tubhavanti: gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; uppattikkha&otilde;e satta dh&agrave;tuyo p&agrave;tu bhavanti: r&aring;padh&agrave;tu gandhadh&agrave;tu rasadh&agrave;tu k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu mano vi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave; satta dh&agrave;tuyo p&agrave;tubhavanti. </P>
<P>1046. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; katama&uuml; eka&uuml; sacca&uuml; p&agrave;tubhavati: dukkhasacca&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; ida&uuml; eka&uuml; sacca&uuml; p&agrave;tubhavati. </P>
<P>1047. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa cuddasindriy&agrave;ni p&agrave;tubhavanti: k&agrave;m&agrave;vacar&agrave;na&uuml; dev&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤&agrave;&otilde;asampayutt&agrave;na&uuml; upapattikkha&otilde;e cuddasindriy&agrave;ni p&agrave;tubhavanti: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; [PTS Page 415] [\q 415/] manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; somanassindriya&uuml; v&agrave; upekkhindriya&uuml; v&agrave; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni cuddasindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa terasindriy&agrave;ni p&agrave;tubhavanti: k&agrave;m&agrave;vacar&agrave;na&uuml; dev&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤&agrave;&otilde;avippayutt&agrave;na&uuml; uppattikkha&otilde;e caterasindriy&agrave;ni p&agrave;tubhavanti: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; somanassindriya&uuml; v&agrave; upekkhindriya&uuml; v&agrave; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni terasindriy&agrave;ni p&agrave;tubhavanti. Ni p&agrave;tubhavanti. </P>
<P>[BJT Page 296] [\x 296/] </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e1 kassa apar&agrave;ni terasindriy&agrave;ni p&agrave;tubhavanti: pa&ntilde;hamakappik&agrave;na&uuml; manuss&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤&agrave;&otilde;asampayutt&agrave;na&uuml; upapattikkha&otilde;e terasindriy&agrave;ni p&agrave;tubhavanti: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; j&atilde;vitindriya&uuml; somanassindriya&uuml; v&agrave; upekkhindriya&uuml; v&agrave; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni terasindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa dv&agrave;dasindriy&agrave;ni p&agrave;tubhavanti: pha&ntilde;hamakappik&agrave;na&uuml; manus&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤&agrave;&otilde;asampayutt&agrave;na&uuml; upapattikkha&otilde;e dv&agrave;dasindriy&agrave;ni p&agrave;tubhavanti: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; j&atilde;vitindriya&uuml; somanassindriya&uuml; v&agrave; upekkhindriya&uuml; v&agrave; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni dv&agrave;dasindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa dasindriy&agrave;ni p&agrave;tubhavanti: gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤&agrave;&otilde;asampayutt&agrave;na&uuml; upapattikkha&otilde;e dasindriy&agrave;ni p&agrave;tubhavanti: k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; somanassindriya&uuml; v&agrave; upekkhindriya&uuml; v&agrave; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni dasindriy&agrave;ni p&agrave;tubhavanti</P>
<P>[PTS Page 416] [\q 416/] </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa navindriy&agrave;ni p&agrave;tubhavanti: gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤a&otilde;avippayutt&agrave;na&uuml; upapattikkha&otilde;e dasindriy&agrave;ni p&agrave;tubhavanti: k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; somanassindriya&uuml; v&agrave; upekkhindriya&uuml; v&agrave; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni dasindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa apar&agrave;ni navindriy&agrave;ni p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; ptona&uuml;opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml; opapitik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml; nerayik&agrave;na&uuml; paripu&otilde;&otilde;&agrave;yatan&agrave;na&uuml; upapattikkha&otilde;e navindriy&agrave;ni p&agrave;tubhavanti: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; upekkhindriya&uuml; k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni navindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml; nerayik&agrave;na&uuml; jaccandh&agrave;na&uuml; uppattikkha&otilde;e a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti: sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; upekkhindriya&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti: opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; tiracch&agrave;nagat&agrave;na&uuml; nerayik&agrave;na&uuml; jaccabadhir&agrave;na&uuml; uppattikkha&otilde;e a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti: cakkhundriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; upekkhindriya&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>1. Upapattikkha&otilde;e - machasa&uuml;. </P>
<P>[BJT Page 298] [\x 298/] </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa sattindriy&agrave;ni p&agrave;tubhavanti: </P>
<P>Opap&agrave;tik&agrave;na&uuml; pet&agrave;na&uuml; opap&agrave;tik&agrave;na&uuml; asur&agrave;na&uuml; opap&agrave;tikina&uuml; tiracch&agrave;na gat&agrave;na&uuml; nerayik&agrave;na&uuml; jaccandhabadhir&agrave;na&uuml; uppattikkha&otilde;e sattindriy&agrave;ni p&agrave;tubhavanti: gh&agrave;nindriya&uuml; [PTS Page 417] [\q 417/] jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; upekkhindriya&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni sattindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa pa¤cindriy&agrave;ni p&agrave;tubhavanti: gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; ahetuk&agrave;na&uuml; &ntilde;hapetv&agrave; napu&uuml;sak&agrave;na&uuml; uppattikkha&otilde;e pa¤cindriy&agrave;ni p&agrave;tubhavanti: k&agrave;yindriya&uuml; manindriya&uuml; itthindriya&uuml; v&agrave; purisindriya&uuml; v&agrave; j&atilde;vitindriya&uuml; upekkhindriya&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni pa¤cindriy&agrave;ni p&agrave;tubhavanti. Sattindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa catt&agrave;rindrini p&agrave;tubhavanti: gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; ahetuk&agrave;na&uuml; napu&uuml;sak&agrave;na&uuml; uppattikkha&otilde;e catt&agrave;rindriy&agrave;ni p&agrave;tubhavanti: k&agrave;yindriya&uuml; manindriya&uuml; j&atilde;vitindriya&uuml; upekkhindriya&uuml;. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; im&agrave;ni catt&agrave;rindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>1048. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa tayo hetu p&agrave;tubhavanti: k&agrave;m&agrave;vacar&agrave;na&uuml; dev&agrave;na&uuml; pa&ntilde;hamakappik&agrave;na&uuml; manuss&agrave;na&uuml; gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤&agrave;&otilde;asampayutt&agrave;na&uuml; uppattikkha&otilde;e tayo hetu p&agrave;tubhavanti: alobho vip&agrave;kahetu, adoso vip&agrave;kahotu, amoho vip&agrave;kahetu. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; ime tayo hetu p&agrave;tubhavanti. </P>
<P>K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e kassa dve hetu p&agrave;tubhavanti: k&agrave;m&agrave;vacar&agrave;na&uuml; dev&agrave;na&uuml; pa&ntilde;hamakappik&agrave;na&uuml; manuss&agrave;na&uuml; gabbhaseyyak&agrave;na&uuml; satt&agrave;na&uuml; sahetuk&agrave;na&uuml; ¤&agrave;&otilde;avippayutt&agrave;na&uuml; uppattika&otilde;e dve hetu p&agrave;tubhavanti: alobho vip&agrave;kahetu, adoso vip&agrave;kahetu, k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e etesa&uuml; ime dve hetu p&agrave;tubhavanti. </P>
<P>Avases&agrave; satt&agrave;1 ahetuk&agrave; p&agrave;tubhavanti. </P>
<P>1049. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; katame catt&agrave;ro &agrave;h&agrave;r&agrave; p&agrave;tubhavanti: kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro phass&agrave;h&agrave;ro manosa¤cetan&agrave;h&agrave;ro vi¤¤&agrave;&otilde;&agrave;h&agrave;ro, k&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; ime catt&agrave;ro &agrave;h&agrave;r&agrave; p&agrave;tubhavanti. </P>
<P>1050. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; katamo eko phasso p&agrave;tubhavati: manovi¤¤&agrave;&otilde;ad&agrave;tusamphasso. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; aya&uuml; ekophasso p&agrave;tubhavati. </P>
<P>1051. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; katamo ek&agrave; [PTS Page 418] [\q 418/] vedan&agrave; -pe ek&agrave; sa¤¤&agrave; -pe- ek&agrave; cetan&agrave; -pe- eka&uuml; citta&uuml; p&agrave;tubhavati: manovi¤¤&agrave;&otilde;adh&agrave;tu. K&agrave;madh&agrave;tuy&agrave; uppattikkha&otilde;e sabbesa&uuml; ida&uuml; eka&uuml; citta&uuml; p&agrave;tubhavati. </P>
<P>1052. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e kati khandh&agrave; p&agrave;tubhavanti -pekati citt&agrave;ni p&agrave;tubhavanti: r&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e &ntilde;hapetv&agrave; asa¤¤asatt&agrave;na&uuml; dev&agrave;na&uuml; pa¤cakkhandh&agrave; p&agrave;tubhavanti, pa¤c&agrave;yatan&agrave;ni p&agrave;tubhavanti, pa¤ca dh&agrave;tuyo p&agrave;tubhavanti, eka&uuml; sacca&uuml; p&agrave;tubhavati, dasindriy&agrave;ni p&agrave;tubhavanti, tayo hetu p&agrave;tubhavanti, tayo &agrave;h&agrave;r&agrave; p&agrave;tubhavanti, eko phasso p&agrave;tubhavati, ek&agrave; vedan&agrave;, ek&agrave; sa¤¤&agrave;, ek&agrave; cetan&agrave;, eka&uuml; citta&uuml; p&agrave;tubhavati. </P>
<P>1. Avases&agrave;na&uuml; satt&agrave;na&uuml; -s&atilde;mu, machasa&uuml;</P>
<P>[BJT Page 300] [\x 300/] </P>
<P>1053. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katame pa¤cakkhandh&agrave; p&agrave;tubhavanti: r&aring;pakkhandho vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤¤&agrave;&otilde;akkhandho. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ime pa¤cakkhandh&agrave; p&agrave;tubhavanti. </P>
<P>1054. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave;ni pa¤c&agrave;yatan&agrave;ni p&agrave;tubhavanti: cakkh&agrave;yatana&uuml; r&aring;p&agrave;yatana&uuml; sot&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e im&agrave;ni pa¤c&agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>1055. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave; pa¤ca dh&agrave;tuyo p&agrave;tubhavanti: cakkhudh&agrave;tu r&aring;padh&agrave;tu sotadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e im&agrave; pa¤cadh&agrave;tuyo p&agrave;tubhavanti. </P>
<P>1056. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katama&uuml; eka&uuml; sacca&uuml; p&agrave;tubhavati: dukkhasacca&uuml;. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ida&uuml; eka&uuml; sacca&uuml; p&agrave;tubhavati. </P>
<P>1057. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave;ni dasindriy&agrave;ni p&agrave;tubhavanti: cakkhundriya&uuml; sotindriya&uuml; mani ndriya&uuml; j&atilde;vitindriya&uuml; somanassindriya&uuml; v&agrave; upekkhindriya&uuml; v&agrave; saddhindriya&uuml; [PTS Page 419] [\q 419/] viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e im&agrave;ni dasindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>1058. R&aring;padh&agrave;tuy&agrave; uppattika&otilde;e katame tayo hetu p&agrave;tubhavanti: alobho vip&agrave;ka hetu, adoso vip&agrave;kahetu, amoho vip&agrave;kahetu. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ime tayo hotu p&agrave;tubhavanti. </P>
<P>1059. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katame tayo &agrave;h&agrave;r&agrave; p&agrave;tubhavanti: phass&agrave;h&agrave;ro ma nosa¤cetan&agrave;h&agrave;ro vi¤¤&agrave;&otilde;&agrave;h&agrave;ro. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ime tayo &agrave;h&agrave;ra p&agrave;tubhavanti. </P>
<P>1060. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katamo eko phasso p&agrave;tubhavati: manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e aya&uuml; eko phasso p&agrave;tubhavati. </P>
<P>1061. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave; ek&agrave; ved&agrave;na -pe ek&agrave; sa¤¤&agrave; -pe- ek&agrave; cetan&agrave; -pe- eka&uuml; citta&uuml; p&agrave;tubhavati: manovi¤¤&agrave;&otilde;adh&agrave;tu. R&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e. Ida&uuml; eka&uuml; citta&uuml; p&agrave;tubhavati. </P>
<P>1062. Asa¤¤asatt&agrave;na&uuml; dev&agrave;na&uuml; uppattikkha&otilde;e kati khandh&agrave; p&agrave;tubhavanti: -pe- kati citt&agrave;ni p&agrave;tubhavanti: asa¤¤¤asatt&agrave;na&uuml; dev&agrave;na&uuml; uppattikkha&otilde;e eko khandho p&agrave;tubhavati: r&aring;pakkhandho. Dve &agrave;yatan&agrave;ni p&agrave;tubhavanti: r&aring;p&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;. Dve dh&agrave;tuyo p&agrave;tubhavanti: r&aring;padh&agrave;tu dhammadh&agrave;tu. Eka&uuml; sacca&uuml; p&agrave;tubhavati: dukkhasacca&uuml;. Ekindriya&uuml; p&agrave;tubhavati: r&aring;paj&atilde;vitindriya&uuml;. Asa¤¤asatt&agrave; dev&agrave; ahetuk&agrave;, an&agrave;h&agrave;r&agrave;, aphassak&agrave;, avedanak&agrave;, asa¤¤ak&agrave;, acetanak&agrave;, acittak&agrave; p&agrave;tubhavanti. </P>
<P>[BJT Page 302] [\x 302/] </P>
<P>1063. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e kati khandh&agrave; p&agrave;tubhavanti: -pekati citt&agrave;ni p&agrave;tubhavanti: ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e catt&agrave;ro khandh&agrave; p&agrave;tubhavanti, dve &agrave;yatan&agrave;nip&agrave;tubhavanti, dve dh&agrave;tuyo p&agrave;tubhavanti, eka&uuml; sacca&uuml; p&agrave;tubhavati, a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti. Tayo hetu p&agrave;tubhavanti, tayo &agrave;h&agrave;r&agrave; p&agrave;tubhavanti, eko phasso p&agrave;tubhavati ek&agrave; vedan&agrave; - ek&agrave; sa¤¤&agrave;-ek&agrave; [PTS Page 420] [\q 420/] cetan&agrave;-eka&uuml; citta&uuml; p&agrave;tibhavati. </P>
<P>1064. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katame catt&agrave;ro khandh&agrave; p&agrave;tubhavanti: vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ime catt&agrave;ro khandh&agrave; p&agrave;tubhavanti. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave;ni dve &agrave;yatan&agrave;ni p&agrave;tubhavanti: man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;, ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e im&agrave;ni dve &agrave;yatan&agrave;ni p&agrave;tubhavanti. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave; dve dh&agrave;tuyo p&agrave;tubhavanti: manovi¤¤&agrave;&otilde;adh&agrave;tu dhammadh&agrave;tu. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e im&agrave; dve dh&agrave;tuyo p&agrave;tubhavanti. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katama&uuml;eka&uuml; sacca&uuml; p&agrave;tubhavati: dukkhasacca&uuml;. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ida&uuml; eka&uuml; sacca&uuml; p&agrave;tubhavati. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti: manindriya&uuml; j&atilde;vitindriya&uuml; upekkhindriya&uuml; saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e im&agrave;ni a&ntilde;&ntilde;hindriy&agrave;ni p&agrave;tubhavanti. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katame tayo hetu p&agrave;tubhavanti: alobho vip&agrave;kahetu, adoso vip&agrave;kahetu, amoho vip&agrave;kahotu. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ime tayo hetu p&agrave;tubhavanti. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katame tayo &agrave;h&agrave;r&agrave; p&agrave;tubhavanti: phass&agrave;h&agrave;ro manosa¤cetan&agrave;h&agrave;ro vi¤¤¤&agrave;&otilde;&agrave;h&agrave;ro. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ime tayo &agrave;h&agrave;r&agrave; p&agrave;tubhavanti. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katamo eko phasso p&agrave;tubhavati: manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e aya&uuml; eko phasso p&agrave;tubhavati. </P>
<P>Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e katam&agrave; ek&agrave; vedan&agrave; -pe- ek&agrave; sa¤¤&agrave; -pe- ek&agrave; cetan&agrave; -pe- eka&uuml; citta&uuml; p&agrave;tubhavati: mano vi¤¤&agrave;&otilde;adh&agrave;tu. Ar&aring;padh&agrave;tuy&agrave; uppattikkha&otilde;e ida&uuml; eka&uuml; citta&uuml; p&agrave;tubhavati. [PTS Page 421] [\q 421/] </P>
<P>5. </P>
<P>1065. K&agrave;m&agrave;vacar&agrave; dhamm&agrave;, na k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, r&aring;p&agrave;vacar&agrave; dhamm&agrave;, na r&aring;p&agrave;vacar&agrave; dhamm&agrave;, ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, na ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, pariy&agrave;pann&agrave; dhamm&agrave;, apariy&agrave;pann&agrave; dhamm&agrave;. </P>
<P>1066. Katame dhammo k&agrave;m&agrave;vacar&agrave;: &ntilde;&ntilde;heto av&atilde;c&atilde;niraya&uuml; pariyanta&uuml; karitv&agrave;, uparito paranimmita - vasavattideve anto karitv&agrave; ya&uuml; etasmi&uuml; antare etth&agrave;vacar&agrave; ettha pariy&agrave;pann&agrave; khandh&agrave; dh&agrave;tu &agrave;yatan&agrave; r&aring;p&agrave; ved&agrave;na sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;. Ime dhamm&agrave; k&agrave;m&agrave;vacar&agrave;. </P>
<P>[BJT Page 304] [\x 304/] </P>
<P>1067. Katame dhamm&agrave; na k&agrave;m&agrave;vacar&agrave;: r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;. Imedhamm&agrave; na k&agrave;m&agrave;vacar&agrave;. </P>
<P>1068. Katame dhamm&agrave; r&aring;p&agrave;vacar&agrave;: he&ntilde;&ntilde;hato brahmaloka&uuml; pariyanta&uuml; karitv&agrave; uparito akani&ntilde;&ntilde;he deve anto karitv&agrave; ya&uuml; etasmi&uuml; antare etth&agrave;vac&agrave;r&agrave; ettha pariy&agrave;pann&agrave; sam&agrave;pannassa v&agrave; upapannassa v&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;rissa v&agrave; cittacetasik&agrave; dhamm&agrave;. Ime dhamm&agrave; rap&agrave;vacar&agrave;. </P>
<P>1069. Katame dhamm&agrave; na r&aring;p&agrave;vacar&agrave;: k&agrave;m&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;. Imedhamm&agrave; na r&aring;p&agrave;vacar&agrave;. </P>
<P>1070. Katame dhamm&agrave; ar&aring;p&agrave;vacar&agrave;: he&ntilde;&ntilde;hato &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;page deve pariyanta&uuml; karitv&agrave; uparito nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;page deve anto karitv&agrave; ya&uuml; etasmi&uuml; antare etth&agrave;vacar&agrave; ottha pariy&agrave;pann&agrave; sam&agrave;pannassa v&agrave; upapannassa v&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;rissa v&agrave; cittacetasik&agrave; dhamm&agrave;. Ime dhamm&agrave; ar&aring;p&agrave;vacar&agrave;. </P>
<P>1071. Katame dhamm&agrave; na ar&aring;p&agrave;vacar&agrave;: k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;. Ime dhamm&agrave; na ar&aring;p&agrave;vacar&agrave;. </P>
<P>1072, Katame dhamm&agrave; pariy&agrave;pann&agrave;: s&agrave;sav&agrave; kusal&agrave;kusal&agrave;by&agrave;kat&agrave; dhamm&agrave;, k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Ime dhamm&agrave; pariy&agrave;pann&agrave;. </P>
<P>1073. Katame dhamm&agrave; apariy&agrave;pann&agrave;: magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu. Ime dhamm&agrave; apariy&agrave;panna&uuml;. [PTS Page 422] [\q 422/] </P>
<P>6. </P>
<P>1074. Dev&agrave;ti tayo dev&agrave;: sammuti dev&agrave;, uppatti dev&agrave;, visuddhi dev&agrave;. Sammutidev&agrave; n&agrave;ma r&agrave;j&agrave;no, deviyo, kum&agrave;r&agrave;. Uppattidev&agrave; n&agrave;ma c&agrave;tummah&agrave;r&agrave;jike deve up&agrave;d&agrave;ya tadupari dev&agrave;. Visuddhidev&agrave; n&agrave;ma arahanto vuccanti. </P>
<P>1075. D&agrave;na&uuml; datv&agrave; s&atilde;la&uuml; sam&agrave;diyitv&agrave; uposathakamma&uuml; katv&agrave; kattha uppajjanti. </P>
<P>D&agrave;na&uuml; datv&agrave; s&atilde;la&uuml; sam&agrave;diyitv&agrave; uposathakamma&uuml; katv&agrave; appekacce gahapatimah&agrave;s&agrave;&euml;&agrave;na&uuml;1 sahavyata&uuml; upapajjanti2, appekacce br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;&agrave;na&uuml; sahavyata&uuml;upapajjanti2. Appekacce khattiyamah&agrave;sa&euml;&agrave;na&uuml;2 sahavyata&uuml; upapajjanti2, appekacce c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml;4 dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. Appekacce y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml;upapajjanti, appekacce tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce nimm&agrave;&otilde;aratina&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce paranimmita vasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. 1</P>
<P>1. Khattiyamah&agrave;s&agrave;&euml;&agrave;na&uuml; - sirimu, machasa&uuml;, sy&agrave;. 2. Uppajjanti -sirimu. 3. Gahapatimah&agrave;s&agrave;&euml;&agrave;na&uuml;- sirimu, machasa&uuml;, sy&agrave;. 4. C&agrave;tumah&agrave;r&agrave;jik&agrave;na&uuml; -machasa&uuml;. </P>
<P>[BJT Page 306] [\x 306/] </P>
<P>1076. Manuss&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;na&uuml;: vassasata&uuml; appa&uuml; v&agrave; bhiyyo. </P>
<P>1077. C&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;na&uuml;: y&agrave;ni m&agrave;nussak&agrave;ni pa¤¤&agrave;savass&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sa rattiyo m&agrave;so. Tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo. Tena sa&uuml;vaccharena dibb&agrave;ni pa¤ca vassasat&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;na&uuml;. Manuss&agrave;na&uuml; ga&otilde;an&agrave;ya kittaka&uuml; hota: navutivassasatasahass&agrave;ni. </P>
<P>1078. T&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: ya&uuml; m&agrave;nussaka&uuml; vassasata&uuml;, t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sa rattiyo m&agrave;so, tena m&agrave;sona dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibba&uuml; vassasahassa&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. Manuss&agrave;na&uuml; ga&otilde;an&agrave;ya kittaka&uuml; hoti: tisso ca vassako&ntilde;iyo sa&ntilde;&ntilde;hi ca vassasatasahass&agrave;ni. </P>
<P>1079. Y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: y&agrave;ni m&agrave;nussak&agrave;ni dve massasat&agrave;ni dve vassasat&agrave;ni, y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; eso [PTS Page 423] [\q 423/] eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo. Te sa&uuml;vaccharena dibb&agrave;ni dve vassasahass&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. Manuss&agrave;na&uuml; ga&otilde;an&agrave;ya kittaka&uuml; hoti: cuddasa ca1 vassako&ntilde;iyo catt&agrave;r&atilde;sa¤ca vassasatasahass&agrave;ni. </P>
<P>1080. Tusit&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: y&agrave;ni m&agrave;nussak&agrave;ni catt&agrave;ri dve vassasat&agrave;ni, tusit&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo. Tena sa&uuml;vaccharena dibb&agrave;ni catt&agrave;ri vassasahass&agrave;ni tusit&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. Manuss&agrave;na&uuml; ga&otilde;an&agrave;ya kittaka&uuml; hoti: sattapa¤¤&agrave;sa vassako&ntilde;iyo sa&ntilde;&ntilde;hi ca vassasatasahass&agrave;ni. </P>
<P>1081. Nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: y&agrave;ni m&agrave;nussak&agrave;ni a&ntilde;&ntilde;havassasat&agrave;ni, nimm&agrave;rat&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo. Tena sa&uuml;vaccharena dibb&agrave;ni a&ntilde;&ntilde;ha vassasahass&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. Manuss&agrave;na&uuml; ga&otilde;an&agrave;ya kittaka&uuml; hoti: dve vassako&ntilde;isat&agrave;ni ti&uuml;s&agrave; ca vassako&ntilde;iyo cattar&atilde;sa¤ca vassasatasahass&agrave;ni. </P>
<P>1082. Paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: y&agrave;ni m&agrave;nussak&agrave;ni so&euml;asavassasat&agrave;ni, paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sa rattiyo m&agrave;so tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo. Tena sa&uuml;vaccharena dibb&agrave;ni so&euml;asavassasahass&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. Manuss&agrave;na&uuml; ga&otilde;an&agrave;ya kittaka&uuml; hoti: nava ca vassako&ntilde;i sat&agrave;ni ekav&atilde;sa¤ca vassako&ntilde;iyo sa&ntilde;&ntilde;hi ca vassasatasahass&agrave;n&atilde;'ti. Ss&agrave;ni. </P>
<P>1. Cuddasa¤ca0 sirimu, machasa&uuml;. 2. Tisso ca vassako&ntilde;iyo - sirimu. </P>
<P>[BJT Page 308] [\x 308/] </P>
<P>1083. Cha ete k&agrave;m&agrave;vacar&agrave;- sabbak&agrave;masamiddhano. </P>
<P>Sabbesa&uuml; ekasa&iuml;kh&agrave;to- &agrave;yu bhavati kittako, </P>
<P>Dv&agrave;dasa ko&ntilde;isata&uuml; tesa&uuml; -a&ntilde;&ntilde;hav&atilde;sa¤ca ko&ntilde;iyo, </P>
<P>Pa¤¤&agrave;sa satasahass&agrave;ni - vassaggena pak&agrave;sit&agrave;'ti. [PTS Page 424] [\q 424/] </P>
<P>1384. Pa&ntilde;hama&uuml; jh&agrave;na&uuml; paritta&uuml; bh&agrave;vetv&agrave; kattha uppajjanti: pa&ntilde;hama&uuml; jh&agrave;na&uuml;1 paritta&uuml;bh&agrave;vetv&agrave; brahmap&agrave;risajj&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. Tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;na&uuml;: kappassa tatiyo b&agrave;go. Pa&ntilde;hama&uuml; jh&agrave;na&uuml; majjhima&uuml; bh&agrave;vetv&agrave; kattha uppajjanti: pa&ntilde;hama&uuml; jh&agrave;na&uuml; majjhima&uuml; bh&agrave;vetv&agrave; brahmapurohit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: upa&oacute;&oacute;hakappo. Pa&ntilde;hama&uuml; jh&agrave;na&uuml; pa&otilde;&atilde;ta&uuml; bh&agrave;vetv&agrave; kattha uppajjanti: pa&ntilde;hama&uuml; jh&agrave;na&uuml; pa&otilde;&atilde;ta&uuml; bh&agrave;vetv&agrave; mah&agrave;brahm&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: kappo. </P>
<P>1085. Dutiya&uuml; jh&agrave;na&uuml;2 paritta&uuml; bh&agrave;vetv&agrave; kattha uppajjanti: dutiya&uuml; jh&agrave;na&uuml; paritta&uuml;bh&agrave;vetv&agrave; paritt&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. Tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: dve kapp&agrave;. Dutiya&uuml; jh&agrave;na&uuml; majjhima&uuml; bh&agrave;vetv&agrave; kattha uppajjanti: dutiya&uuml; jh&agrave;na&uuml; majjhima&uuml; bh&agrave;vetv&agrave; appam&agrave;&otilde;&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. Tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: catt&agrave;ro kapp&agrave;. Dutiya&uuml; jh&agrave;na&uuml; pa&otilde;&atilde;ta&uuml; bh&agrave;vetv&agrave; kattha uppajjanti: dutiya&uuml; jh&agrave;na&uuml; pa&otilde;&atilde;ta&uuml; bh&agrave;vetv&agrave; &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. Tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: a&ntilde;&ntilde;ha kapp&agrave;. </P>
<P>1086. Tatiya&uuml; jh&agrave;na&uuml;3 paritta&uuml; bh&agrave;vetv&agrave; kattha uppajjanti: tatiya&uuml; jh&agrave;na&uuml; paritta&uuml; bh&agrave;vetv&agrave; parittasubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. 4 Tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: so&euml;asa kapp&agrave;. Tatiya&uuml; jh&agrave;na&uuml; majjhima&uuml; bh&agrave;vetva kattha uppajjanti: tatiya&uuml; jh&agrave;na&uuml; majjhima&uuml; bh&agrave;vetv&agrave; appam&agrave;&otilde;asubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. [PTS Page 425] [\q 425/] tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;na&uuml;: dvatti&uuml;sa kapp&agrave;. Tatiya&uuml; jh&agrave;na&uuml; pa&otilde;&atilde;ta&uuml; bh&agrave;vetva subhaki&otilde;h&agrave;na&uuml; dev&agrave;na&uuml;sahavyata&uuml; upapajjanti. Tesa&uuml; kittaka&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;: catusa&ntilde;&ntilde;hikappo. </P>
<P>1087. Tatuttha&uuml; jh&agrave;na&uuml;5 bh&agrave;vetv&agrave; &agrave;ramma&otilde;an&agrave;nattat&agrave; manasik&agrave;ra n&agrave;nattat&agrave; chandan&agrave;nattat&agrave; pa&otilde;&atilde;dhin&agrave;nattat&agrave; adimokkhan&agrave;natt&agrave; abhin&atilde;h&agrave;ran&agrave;nattat&agrave; pa¤¤&agrave;n&agrave;nattat&agrave; appekacce asa¤¤asatt&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce avih&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce atapp&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce sudass&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce sudass&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce akani&ntilde;&ntilde;h&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanta. Appekacce vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti, appekacce &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml;upapajjanti appekacce nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjanti. </P>
<P>1. Pa&ntilde;hamajjh&agrave;na&uuml; -sirimu. 2. Dutiyajjh&agrave;na&uuml; -sirimu. 3. Tatiyajjh&agrave;na&uuml;-sirimu. 4. Uppajjanti-sirimu 5. Catutthajjh&agrave;na&uuml; - sirimu. </P>
<P>[BJT Page 310] [\x 310/] </P>
<P>1088. Asa¤¤asatt&agrave;na¤ca vehapphal&agrave;na¤ca dev&agrave;na&uuml; kittaka&uuml; &agrave;yuppam&agrave;na&uuml;: pa¤ca kappasat&agrave;ni. </P>
<P>Avih&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: kappasahassa&uuml;. </P>
<P>Atapp&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: dve kappasahass&agrave;ni. </P>
<P>Sudass&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: catt&agrave;ri kappasahass&agrave;ni. </P>
<P>Sudass&atilde;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: a&ntilde;&ntilde;ha kappasahass&agrave;ni. </P>
<P>Akani&ntilde;&ntilde;hak&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: so&euml;asa ka ppasahass&agrave;ni. </P>
<P>&acirc;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: v&atilde;sati kappasahass&agrave;ni. </P>
<P>Vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: catt&agrave;r&atilde;sa kappasahass&agrave;ni. [PTS Page 426] [\q 426/] </P>
<P>&acirc;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: sa&ntilde;&ntilde;hi kappasahass&agrave;ni. </P>
<P>Nevasa¤¤&agrave;n&agrave;¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; kittaka&uuml; &agrave;yupm&agrave;&otilde;a&uuml;: catur&agrave;s&atilde;ti kappasahass&agrave;ni. </P>
<P>1089. Ukkhitt&agrave; pu¤¤atejena - k&agrave;mar&aring;pagati&iuml;gat&agrave;</P>
<P>Bhavaggatampi sampatt&agrave; - pun&agrave;gacchanti duggati. &yacute;</P>
<P>T&agrave;va d&atilde;gh&agrave;yuk&agrave; satt&agrave; - vacanti &agrave;yusa&iuml;khay&agrave;, </P>
<P>Natthi koc&atilde; bhavo nicco -iti vutta&uuml; mahesin&agrave;. </P>
<P>Tasm&agrave; hi dhir&agrave; nipak&agrave;-nipu&otilde;&agrave; atthacintak&agrave;, </P>
<P>Jar&agrave;mara&otilde;amokkh&agrave;ya -bh&agrave;venti maggamuttama&uuml;. </P>
<P>Bh&agrave;vayitv&agrave; suci&uuml;1 magga&uuml; -nibb&agrave;&otilde;ogadhag&agrave;mina&uuml;, </P>
<P>Sabb&agrave;sace2 pari¤¤&agrave;ya - parinibbanti an&agrave;sav&agrave;'ti. </P>
<P>7. </P>
<P>1090. Pa¤canna&uuml; khandh&agrave;na&uuml; kati abi¤¤eyy&agrave;, kati pari¤¤eyy&agrave;. Kati pah&agrave;tabb&agrave;, kati bh&agrave;vatabb&agrave;, kati sacchik&agrave;tabb&agrave;, kati na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;, na sacchik&agrave;tabb&agrave; -pe- sattanna&uuml; citt&agrave;na&uuml; kati abhi¤¤eyy&agrave;, kati pari¤¤eyy&agrave;, kati pah&agrave;tabb&agrave;, kati bh&agrave;vetabb&agrave;, kati sacchik&agrave;tabb&agrave;, kati na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;, na sacchik&agrave;tabb&agrave;: </P>
<P>1091. R&aring;pakkhandho abhi¤¤eyyo pari¤¤eyyo na pah&agrave;tabbo na bh&agrave;vetabbo na sacchik&agrave;tabbo. Catt&agrave;ro khandh&agrave; abhi¤¤eyy&agrave; pari¤¤eyy&agrave;, siy&agrave; pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;vetabb&agrave;, siy&agrave; sacchik&agrave;tabb&agrave;, siy&agrave; na pah&agrave;tabb&agrave;. Na bh&agrave;vetabb&agrave;, na saccik&agrave;tabb&agrave;. </P>
<P>1. Suci magga&uuml; -[PTS] 2. Sabbabhave -katthaci. </P>
<P>[BJT Page 312. [\x 312/] ] </P>
<P>1092. Das&agrave;yatan&agrave; abhi¤¤eyy&agrave;, pari¤¤eyy&agrave;, na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;, na sacchik&agrave;tabb&agrave;. Dve &agrave;yatan&agrave; abhi¤¤oyy&agrave; pari¤¤eyy&agrave;, siy&agrave; pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;vetabb&agrave;, siy&agrave; sacchik&agrave;tabb&agrave;, siy&agrave; na pah&agrave;tabb&agrave;. Na bhavetabb&agrave;, na sacchik&agrave;tabb&agrave;. </P>
<P>1093. So&euml;asadh&agrave;tuyo abhi¤¤eyy&agrave;, pari¤¤eyy&agrave;, na pah&agrave;tabb&agrave;. Na bh&agrave;vetabb&agrave;, nasacchik&agrave;tabb&agrave;. Dve dh&agrave;tuyo abhi¤¤eyy&agrave; pari¤¤eyy&agrave;, siy&agrave; pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;vetabb&agrave;, siy&agrave; sacchik&agrave;tabb&agrave;, s&agrave;ya na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;, na sacchik&agrave;tabb&agrave;. </P>
<P>1094. Samudayasacca&uuml; abhi¤¤eyya&uuml; pari¤¤eyya&uuml; pah&agrave;tabba&uuml; na bh&agrave;vetabba&uuml; na sacchik&agrave;tabba&uuml;. Maggasacca&uuml; abhi¤¤eyya&uuml; pari¤¤eyya&uuml; na pah&agrave;tabba&uuml; bh&agrave;vetabba&uuml; na [PTS Page 427] [\q 427/] sacchik&agrave;tabba&uuml;. Nirodhasacca&uuml; abhi¤¤eyya&uuml; pari¤¤eyya&uuml; na pah&agrave;tabba&uuml; na bh&agrave;vetabba&uuml; sacchik&agrave;tabba&uuml;. Dukkhasacca&uuml; abhi¤¤eyya&uuml; pari¤¤eyya&uuml;, siy&agrave; pah&agrave;tabba&uuml; na bh&agrave;vetabba&uuml;, na sacchik&agrave;tabba&uuml;, siy&agrave; na pah&agrave;tabba&uuml;. </P>
<P>1095. Navindriy&agrave; abhi¤¤eyy&agrave; pari¤¤eyy&agrave; na pah&agrave;tabb&agrave; na bh&agrave;vetabb&agrave; na sacchik&agrave;tabb&agrave;. Domanassindriya&uuml; abhi¤¤eyya&uuml; pari¤¤eyya&uuml; pah&agrave;tabba&uuml; na bh&agrave;vetabba&uuml; na sacchik&agrave;tabba&uuml;. Ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; abhi¤¤eyya&uuml; pari¤¤eyya&uuml; na pah&agrave;tabba&uuml;. Bh&agrave;ve tabba&uuml; na sacchik&agrave;tabba&uuml;. A¤¤indriya&uuml; abi¤¤eyya&uuml; pari¤¤eyya&uuml; na pah&agrave;tabba&uuml;. Siy&agrave; bh&agrave;vetabba&uuml;, siy&agrave; sacchik&agrave;tabba&uuml;. A¤¤at&agrave;vindriya&uuml; abhi¤¤eyya&uuml; pari¤¤eyya&uuml; na pah&agrave;tabba&uuml; na bh&agrave;vetabba&uuml; sacchik&agrave;tabba&uuml;. T&atilde;nindriy&agrave; abi¤¤eyy&agrave; pari¤¤eyy&agrave; na pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;vetabb&agrave;, siy&agrave; sacchik&agrave;tabb&agrave;, siy&agrave; na bh&agrave;vetabb&agrave; na sacchik&agrave;tabb&agrave;. Cha indriy&agrave; abhi¤¤eyy&agrave; pari¤¤eyy&agrave;, siy&agrave; pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;vetabb&agrave; siy&agrave; sacchik&agrave;tabb&agrave;, siy&agrave;na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;, na sacchik&agrave;tabb&agrave;. </P>
<P>1096 Tayo akusalahetu abi¤¤eyy&agrave; pari¤¤eyy&agrave; pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;, na sacchik&agrave;tabb&agrave;. Tayo kusalahetu abhi¤¤eyy&agrave; pari¤¤eyy&agrave;, na pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;tebb&agrave; na sacchik&agrave;tabb&agrave;, siy&agrave; na bh&agrave;vetabb&agrave;. Tayo avy&agrave;katahetu abhi¤¤eyy&agrave; pari¤¤eyy&agrave;, na pah&agrave;tabb&agrave; na bh&agrave;vetabb&agrave;, siy&agrave; sacchik&agrave;tabb&agrave;, siy&agrave; na sacchik&agrave;tabb&agrave;. </P>
<P>1097. Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro abhi¤¤eyyo, pari¤¤eyyo, na pah&agrave;tabbo, na bh&agrave;vetabbo, na sacchik&agrave;tabbo. Tayo &agrave;h&agrave;r&agrave; abhi¤¤eyy&agrave;, pari¤¤eyay&agrave;, siy&agrave; pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;vetabb&agrave;. Siy&agrave; sacchik&agrave;tabb&agrave;, siy&agrave; na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;. Na sacchik&agrave;tabb&agrave;. </P>
<P>1098. Cha phass&agrave; abi¤¤eyy&agrave;, pari¤¤eyy&agrave;, na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave;, na sacchik&agrave;tabb&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusmaphasso abhi¤¤eyyo, pari¤¤eyey&agrave;, siy&agrave; pah&agrave;tabbo, siy&agrave; bh&agrave;vetabbo, siy&agrave; sacchik&agrave;tabbo, siy&agrave; na pah&agrave;tabbo, na bh&agrave;vetabbo, na sacchik&agrave;tabbo. </P>
<P>[BJT Page 314] [\x 314/] </P>
<P>1099. Cha vedan&agrave;, cha sa¤¤&agrave;, cha cetan&agrave;, cha citt&agrave; abhi¤¤eyy&agrave; pari¤¤eyy&agrave; na pah&agrave;tabb&agrave; na bh&agrave;vetabb&agrave; na sacchik&agrave;tabb&agrave;. </P>
<P>1100. Manovi¤¤&agrave;&otilde;adh&agrave;tu abhi¤¤eyy&agrave; pari¤¤eyy&agrave; siy&agrave; pah&agrave;tabb&agrave;, siy&agrave; bh&agrave;vetabb&agrave;, siy&agrave; sacchik&agrave;tabb&agrave;, [PTS Page 428] [\q 428/] siy&agrave; na pah&agrave;tabb&agrave;, na bh&agrave;vetabb&agrave; na sacchik&agrave;tabb&agrave;. </P>
<P>8. </P>
<P>1101. Pa¤canna&uuml; khandh&agrave;na&uuml; kati s&agrave;ramma&otilde;&agrave;, kati an&agrave;ramma&otilde;&agrave;-pesattanna&uuml; citt&agrave;na&uuml;kati s&agrave;ramma&otilde;&agrave;, kati an&agrave;ramma&otilde;&agrave;: </P>
<P>1102. R&aring;pakkhandho an&agrave;ramma&otilde;o. Catt&agrave;ro khandh&agrave; s&agrave;ramma&otilde;&agrave;. </P>
<P>Das&agrave;yatan&agrave; an&agrave;ramma&otilde;&agrave;, man&agrave;yatana&uuml; s&agrave;ramma&otilde;a&uuml;. Dhamm&agrave;yatana&uuml; siy&agrave; s&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;a&uuml;. </P>
<P>Dasadh&agrave;tuyo an&agrave;ramma&otilde;&agrave;. Sattadh&agrave;tuyo s&agrave;ramma&otilde;&agrave;, dhammadh&agrave;tu siy&agrave; s&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;. </P>
<P>Dve sacc&agrave; s&agrave;ramma&otilde;&agrave;. Nirodhasacca&uuml; an&agrave;ramma&otilde;a&uuml;. Dukkhasacca&uuml; siy&agrave; s&agrave;ramma&otilde;a&uuml;, siy&agrave;an&agrave;ramma&otilde;a&uuml;. </P>
<P>Sattindriy&agrave; an&agrave;ramma&otilde;&agrave;, cuddasinduy&agrave; s&agrave;ramma&otilde;&agrave;. J&atilde;vitindriya&uuml; siy&agrave; s&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;a&uuml;. </P>
<P>Nava hetu s&agrave;ramma&otilde;&agrave;, kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro an&agrave;ramma&otilde;o, tayo &agrave;h&agrave;r&agrave; s&agrave;ramma&otilde;&agrave;. </P>
<P>Sattaphass&agrave;, satta vedan&agrave;, satta sa¤¤&agrave;, satta cetan&agrave;, satta citt&agrave; s&agrave;ramma&otilde;&agrave;. </P>
<P>1103. Pa¤canna&uuml; khandh&agrave;na&uuml; kati s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, kati an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave; -pesattanna&uuml; citt&agrave;na&uuml; kati s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, kati an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;: </P>
<P>1104. R&aring;pakkhandho an&agrave;ramma&otilde;o. Catt&agrave;ro khandh&agrave; siy&agrave; s&agrave;ramma&otilde;&agrave; ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>Das&agrave;yatan&agrave; an&agrave;ramma&otilde;&agrave;. Man&agrave;yatana&uuml; siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;. Dhamm&agrave;yatana&uuml; siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;a&uuml;. </P>
<P>Dasa dh&agrave;tuyo an&agrave;ramma&otilde;&agrave;. Cha dh&agrave;tuyo an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, dhammadh&agrave;tu siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;</P>
<P>Nirodhasacca&uuml; an&agrave;ramma&otilde;a&uuml;. Maggasacca&uuml; an&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;. Samudayasacca&uuml; siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, [PTS Page 429] [\q 429/] dukkhasacca&uuml; siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave;a&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;a&uuml;. </P>
<P>[BJT Page 316. [\x 316/] ] </P>
<P>Sattindriy&agrave; an&agrave;ramma&otilde;&agrave;. Pa¤cindriy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. Nav&atilde;ndriy&agrave; siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. J&atilde;vitindriya&uuml; siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave;an&agrave;ramma&otilde;&agrave;ramma&otilde;a&uuml;, siy&agrave; an&agrave;ramma&otilde;a&uuml;. </P>
<P>Nava hetu siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro an&agrave;ramma&otilde;o. Tayo &agrave;h&agrave;r&agrave; siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave;an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>Cha phass&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;o, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;o. </P>
<P>Cha vedan&agrave;, cha sa¤¤&agrave;, cha cetan&agrave;, chacitt&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; s&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; an&agrave;ramma&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>9. </P>
<P>1105. Pa¤canna&uuml; khandh&agrave;na&uuml; kati di&ntilde;&ntilde;h&agrave;, kati sut&agrave;, kati mut&agrave;, kati vi¤¤&agrave;t&agrave;, kati na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, na vi¤¤&agrave;t&agrave;, -pesattanna&uuml; citt&agrave;na&uuml; kati di&ntilde;&ntilde;h&agrave;, kati sut&agrave;, kati mut&agrave;, kati vi¤¤&agrave;t&agrave;, kati na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, na vi¤¤&agrave;t&agrave;: </P>
<P>R&aring;pakkhandho siy&agrave; di&ntilde;&ntilde;ho, siy&agrave; suto, siy&agrave; muto, siy&agrave; vi¤¤&agrave;to, siy&agrave; na di&ntilde;&ntilde;ho, na suto, na muto, na vi¤¤&agrave;to. Catt&agrave;ro khandh&agrave; na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. </P>
<P>R&aring;p&agrave;yatana&uuml; di&ntilde;&ntilde;ha&uuml;, na suta&uuml; na muta&uuml;, vi¤¤&agrave;ta&uuml;. Sadd&agrave;yatana&uuml; na di&ntilde;&ntilde;ha&uuml;, suta&uuml;, na muta&uuml;, vi¤¤¤&agrave;ta&uuml;. Gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; na di&ntilde;&ntilde;ha&uuml;, na suta&uuml;, muta&uuml;, vi¤¤&agrave;ta&uuml;. Satt&agrave;yatan&agrave; na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. </P>
<P>R&aring;padh&agrave;tu di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. Saddadh&agrave;tu na di&ntilde;&ntilde;h&agrave;, sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. Gandhadh&agrave;tu rasadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, mut&agrave;, vi¤¤&agrave;t&agrave;. Terasa dh&agrave;tuyo na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. </P>
<P>T&atilde;&otilde;i sacc&agrave;ni na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. Dukkhasacca&uuml; siy&agrave; di&ntilde;&ntilde;ha&uuml;, siy&agrave; suta&uuml;, siy&agrave; muta&uuml;, siy&agrave; vi¤¤&agrave;ta&uuml;, siy&agrave; na di&ntilde;&ntilde;ha&uuml;, na suta&uuml;, na muta&uuml;, vi¤¤&agrave;ta&uuml;. </P>
<P>B&agrave;v&atilde;satindriy&agrave; na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. </P>
<P>Nava hetu na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. </P>
<P>Catt&agrave;ro &agrave;h&agrave;r&agrave; na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. [PTS Page 430] [\q 430/] </P>
<P>Satta phass&agrave; na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. </P>
<P>Satta vedan&agrave;, satta sa¤¤&agrave;, satta cetan&agrave;, satta citt&agrave;, na di&ntilde;&ntilde;h&agrave;, na sut&agrave;, na mut&agrave;, vi¤¤&agrave;t&agrave;. </P>
<P>[BJT Page 318] [\x 318/] </P>
<P>10. </P>
<P>1107. Pa¤canna&uuml; khandh&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avy&agrave;kat&agrave;, -pesattanna&uuml;citt&agrave;na&uuml; kati kusal&agrave;, kati akusal&agrave;, kati avay&agrave;kat&agrave;: </P>
<P>1108. R&aring;pakkhandho avay&agrave;kato. Catt&agrave;ro khandh&agrave; siy&agrave; kusal&agrave;, siy&agrave; akusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>Das&agrave;yatan&agrave; avy&agrave;kat&agrave;. Dv&agrave;yatan&agrave; siy&agrave; kusal&agrave;, siy&agrave; akusalaja, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo avyakat&agrave;. Dve dh&agrave;tuyo. Siy&agrave; kusal&agrave;, siy&agrave; akusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>Samudayasacca&uuml; akusala&uuml;. Maggasacca&uuml; kusala&uuml;. Nirodhasacca&uuml; avy&agrave;kata&uuml;. Dukkha sacca&uuml; siy&agrave; kusala&uuml;. Siy&agrave; akusala&uuml;, siy&agrave; avy&agrave;kata&uuml;. </P>
<P>Dasindriy&agrave; avay&agrave;kat&agrave;. Domanassindriya&uuml; akusala&uuml; ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml; kusala&uuml;. Catt&agrave;rindriy&agrave; siy&agrave; kusal&agrave;, siy&agrave; avay&agrave;kat&agrave;. Cha indriy&agrave; siy&agrave; kusal&agrave;, siy&agrave; akusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>Tayo kusalahetu kusalaja. Tayo akusalahetu akusal&agrave;. Tayo avy&agrave;katahetu vy&agrave;kat&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro avy&agrave;kato. Tayo &agrave;h&agrave;r&agrave; siy&agrave; kusalaja, siy&agrave; akusalaja, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>Cha phass&agrave; avy&agrave;kat&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; kusalo, siy&agrave; akusalo, siy&agrave;avy&agrave;kato. </P>
<P>Cha vedan&agrave;, cha sa¤¤&agrave;, cha cetan&agrave;, cha citt&agrave; avy&agrave;kat&agrave;. Mano vi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; kusal&agrave;, siy&agrave; akusal&agrave;, siy&agrave; avy&agrave;kat&agrave;. </P>
<P>1109. Pa¤canna&uuml; khandh&agrave;na&uuml; kati sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;: kati dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;: kati adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;: -pe- sattanna&uuml; citt&agrave;na&uuml; kati sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;: kati dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;: kati adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;: </P>
<P>1110. Dve khandh&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;t&atilde;pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. Tayo khandh&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. [PTS Page 431] [\q 431/] </P>
<P>Das&agrave;yatan&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. Man&agrave;yatana&uuml; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml;. Dhamm&agrave;yatana&uuml; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; navatabba&uuml; sukh&agrave;ya vedan&agrave;ya sampayuttantipi dukkh&agrave;ya vedan&agrave;ya sampayuttantipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttantipi. </P>
<P>[BJT Page 320] [\x 320/] </P>
<P>Dasadh&agrave;tuyo navattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. Dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. Pa¤ca dh&agrave;tuyo adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. K&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;yavedan&agrave;ya sampayutta. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Dhammadh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. </P>
<P>Dve sacc&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Nirodhasacca&uuml;. Na vattabba&uuml; sukh&agrave;ya vedan&agrave;ya sampayuttantipi dukkh&agrave;ya vedan&agrave;ya sampayuttantipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttantapi. Dukkhasacca&uuml; say&agrave; sukh&agrave;ya vedan&agrave;ya sampayutta&uuml;. Siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml;. Siy&agrave; na vattabba&uuml; sukh&agrave;ya vedan&agrave;ya sampayuttantipi dukkh&agrave;ya vedan&agrave;ya sampayuttantipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttantipi. </P>
<P>Dvadasindriy&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipiadukkhamasuk&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. Cha indriy&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. T&atilde;&otilde;indriy&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya [PTS Page 432] [\q 432/] sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. J&atilde;vitivdriya&uuml; siy&agrave; suk&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutta&uuml;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutta&uuml; siy&agrave; na vattabba&uuml; sukh&agrave;ya vedan&agrave;yasampayuttantipi dukkh&agrave;ya vedan&agrave;ya sampayuttantipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttantipi. </P>
<P>Doso akusalahetu dukkh&agrave;ya vedan&agrave;ya sampayutto. Sattahetu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Moho akusalahetu siy&agrave; sukh&agrave;yavedan&agrave;ya sampayutto, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutto, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutto. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro na vattabbo sukh&agrave;ya vedan&agrave;ya sampayuttotipi dukkh&agrave;ya vedan&agrave;ya sampayuttotipi adukkhamasukh&agrave;ya vedan&agrave;ya sampayuttotipi. Tayo &agrave;h&agrave;r&agrave; siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>Pa¤ca phass&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. K&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutto, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutto. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutto, siy&agrave; dukkh&agrave;ya vedan&agrave;yasampayutto, siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutto. </P>
<P>Satta vedan&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;t&atilde;pi adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;t&atilde;pi. </P>
<P>Pa¤ca sa¤¤&agrave; -pe- pa¤ca cetan&agrave; pa¤ca citt&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. K&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;, siy&agrave; dukkh&agrave;ya vedan&agrave;yasampayutt&agrave;. Siy&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>1111. Pa¤canna&uuml; khandh&agrave;na&uuml; kat&atilde; vip&agrave;k&agrave;: kati vip&agrave;kadhammadhamm&agrave;: kati nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;: -pe- sattanna&uuml; citt&agrave;na&uuml; kati vip&agrave;k&agrave;: kat&atilde; vip&agrave;kadhammadhamm&agrave;: kat&atilde; neva vip&agrave;kanavip&agrave;kadhammadhamm&agrave;: </P>
<P>1112. R&aring;pakkhandho nevavip&agrave;kanavip&agrave;kadhammadhammo. Catt&agrave;ro khandh&agrave; siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhamm&agrave;, siy&agrave; nevavip&agrave;kanavip&agrave;ka dhammadhamm&agrave;. [PTS Page 433] [\q 433/] </P>
<P>Das&agrave;yatan&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. Dv&agrave;yatan&agrave; siy&agrave; vip&agrave;k&agrave;. Siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>
<P>Dasadh&agrave;tuyo nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. Pa¤cadh&agrave;tuyo vipak&agrave;. Manodh&agrave;tu siy&agrave; vip&agrave;k&agrave;, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. Dve dh&agrave;tuyo siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; nevavip&agrave;ka na vip&agrave;kadhammadhamm&agrave;. </P>
<P>Dve sacc&agrave; vip&agrave;kadhammadhamm&agrave;. Nirodhasacca&uuml; nevavip&agrave;kanavip&agrave;kadhammadhamma&uuml;. Dukkhasca&uuml; siy&agrave; vip&agrave;ka&uuml;, siy&agrave; vip&agrave;kadhammadhamma&uuml;, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamma&uuml;. </P>
<P>Sattindriy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. T&atilde;nindriy&agrave; vip&agrave;k&agrave;. Duvindriy&agrave; vip&agrave;kadhammadhamm&agrave;. A¤¤indriya&uuml; siy&agrave; vip&agrave;ka&uuml;, siy&agrave; vip&agrave;ka dhammadhamma&uuml;. Navindriy&agrave; siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; neva vip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>
<P>Cha hetu vip&agrave;kadhammadhamm&agrave;. Tayo avy&agrave;katahetu siy&agrave; vip&agrave;k&agrave;, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro nevavip&agrave;kanavip&agrave;kadhammadhammo. Tayo &agrave;h&agrave;r&agrave; siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>
<P>Pa¤ca phass&agrave; vip&agrave;k&agrave;. Manodh&agrave;tusamphasso siy&agrave; vip&agrave;ko, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhammo. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; vip&agrave;ko, siy&agrave; vip&agrave;kadhammadhammo, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhammo. </P>
<P>Pa¤ca vedan&agrave;, pa¤ca sa¤¤&agrave;, pa¤ca cetan&agrave;, pa¤ca citt&agrave; vip&agrave;k&agrave;. Manodh&agrave;tu s&agrave;yi vip&agrave;k&agrave;, siy&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; vip&agrave;k&agrave;, siy&agrave; vip&agrave;kadhammadhamm&agrave;, siy&agrave; neva vip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>
<P>[BJT Page 324] [\x 324/] </P>
<P>1113. Pa¤canna&uuml; khandh&agrave;na&uuml; kati up&agrave;dinnup&agrave;d&agrave;niy&agrave;: kati anup&agrave;dinnup&agrave;d&agrave;niy&agrave;: kati anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave; -pesattanna&uuml; citt&agrave;na&uuml; kati up&agrave;dinnup&agrave;d&agrave;niy&agrave;: kati anup&agrave;dinn&aring;p&agrave;d&agrave;niy&agrave;: kati anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;: </P>
<P>1114. R&aring;pakkhandho siy&agrave; up&agrave;dinnup&agrave;d&agrave;niyo, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niyo. Catt&agrave;ro khandh&agrave; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. [PTS Page 434] [\q 434/] </P>
<P>Pa¤c&agrave;yatan&agrave; up&agrave;dinn&aring;p&agrave;d&agrave;niy&agrave;, sadd&agrave;yatana&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. Catt&agrave;ro &agrave;yatan&agrave; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. Dv&agrave;yatan&agrave; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>Dasadh&agrave;tuyo up&agrave;dinnup&agrave;d&agrave;niy&agrave;, saddadh&agrave;tu anup&agrave;dinnup&agrave;d&agrave;niy&agrave; pa¤ca dh&agrave;tuyo siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. Dve dh&agrave;tuyo siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave; siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>Samudayasacca&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. Dve sacc&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. Dukkhasacca&uuml; siy&agrave; udinnup&agrave;d&agrave;niya&uuml;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>Navinduy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;. Domanassindriya&uuml; anup&agrave;dinnup&agrave;d&agrave;niya. T&atilde;&otilde;indriy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. Nav&atilde;ndriy&agrave; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>Tayo akusalahetu anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. Tayo kusalahotu siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. Tayo avy&agrave;katahetu siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro siy&agrave; up&agrave;dinnup&agrave;d&agrave;niyo, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niyo. Tayo &agrave;h&agrave;r&agrave; siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>Pa¤ca phass&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;. Manodh&agrave;tusamphasso siy&agrave; up&agrave;dinnup&agrave;d&agrave;niyo, siy&agrave;anup&agrave;dinn&aring;p&agrave;d&agrave;niyo. Manovi¤¤&agrave;&otilde;adh&agrave;tu samphasso siy&agrave; up&agrave;dinnup&agrave;d&agrave;niyo, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niyo, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niyo. </P>
<P>Pa¤ca vedan&agrave;, pa¤ca sa¤¤¤&agrave;, pa¤ca cetan&agrave;, pa¤ca citt&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;. Manodh&agrave;tu siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;, siy&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. . </P>
<P>1115. Pa¤canna&uuml; khandh&agrave;na&uuml; kati savitakkasavac&agrave;r&agrave;: kati avitakkavic&agrave;ramatt&agrave;: kati avitakkaavic&agrave;r&agrave;: -pe- sattanna&uuml; citt&agrave;na&uuml; kati savitakkasavic&agrave;r&agrave;: kati avitakkavic&agrave;ramatt&agrave;: kati avitakkaavic&agrave;r&agrave;: </P>
<P>[BJT Page 326] [\x 326/] </P>
<P>1116. R&aring;pakkhandho avitakkaavic&agrave;ro. Tayo khandh&agrave; siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. Sa&iuml;kh&agrave;rakkhandho siy&agrave; savitakkasavic&agrave;ro, siy&agrave; avitakkavic&agrave;ramatto, siy&agrave; avitakkaavic&agrave;ro, siy&agrave; na vattabbo [PTS Page 435] [\q 435/] savitakkasavic&agrave;rotipi avitakkavic&agrave;ramattotipi. Avitakkaavic&agrave;rotipi. </P>
<P>Das&agrave;yatan&agrave; avitakka avic&agrave;r&agrave;. Man&agrave;yatana&uuml; siy&agrave; savitakkasavic&agrave;ra&uuml;. Siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;. Dhamm&agrave;yatana&uuml; siy&agrave; savitakkasavic&agrave;ra&uuml;, siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;, siy&agrave; na vattabba&uuml; savitakkasavic&agrave;rantipi avitakkavic&agrave;ramattantipi avitakkaavic&agrave;rantipi. </P>
<P>Pa&otilde;&otilde;arasadh&agrave;tuyo avitakkaavic&agrave;r&agrave;. Manodh&agrave;tu savitakkasavic&agrave;r&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. Dhammadh&agrave;tu s&agrave;y&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;, siy&agrave; na vattabb&agrave; savitakkasavic&agrave;r&agrave;tipi avitakkavic&agrave;ramatt&agrave;tipi avitakkaavic&agrave;r&agrave;tipi. </P>
<P>Samudayasacca&uuml; savitakkasavic&agrave;ra&uuml;. Nirodhasacca&uuml; avitakkaavic&agrave;ra&uuml;. Maggasacca&uuml; siy&agrave; savitakkasavic&agrave;ra&uuml;, siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;. Dukkhasacca&uuml; siy&agrave; savitakkasavic&agrave;raja, siy&agrave; avitakkavic&agrave;ramatta&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;, siy&agrave; na vattabba&uuml; savitakkasavic&agrave;rantipi avitakkavic&agrave;ramattantipi avitakkaavic&agrave;rantipi. </P>
<P>Navindriy&agrave; avitakkaavic&agrave;r&agrave;. Domanassindriya&uuml; savitakkasavic&agrave;ra&uuml;. Upekkhindriya&uuml; siy&agrave; savitakkasavic&agrave;ra&uuml;, siy&agrave; avitakkaavic&agrave;ra&uuml;. Ek&agrave;dasindriya&uuml; siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Tayo akusalahetu savitakkasavic&agrave;r&agrave;. Cha hetu siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro avitakkaavic&agrave;ro. Tayo &agrave;h&agrave;r&agrave; siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Pa¤ca phass&agrave; avitakkaavic&agrave;r&agrave; manodh&agrave;tusamphasso savitakka savic&agrave;ro. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; savitakkasavic&agrave;ro, siy&agrave; avitakkavic&agrave;ramatto, siy&agrave; avitakkaavic&agrave;ro. </P>
<P>Pa¤ca vedan&agrave;, pa¤ca sa¤¤&agrave;, pa¤ca cetan&agrave;, pa¤ca citt&agrave; avitakkaavic&agrave;r&agrave;. Manodh&agrave;tu savitakkasavic&agrave;r&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; savitakkasavic&agrave;r&agrave;, siy&agrave; avitakkavic&agrave;ramatt&agrave;, siy&agrave; avitakkaavic&agrave;r&agrave;</P>
<P>1117. Pa¤canna&uuml; khandh&agrave;na&uuml; kati r&aring;p&agrave;: kati ar&aring;p&agrave; -pesattanna&uuml; citt&agrave;na&uuml; kati r&aring;p&agrave;: kati ar&aring;p&agrave;: </P>
<P>1118. R&aring;pakkhandho r&aring;pa&uuml;. Catt&agrave;ro khandh&agrave; ar&aring;p&agrave;. [PTS Page 436] [\q 436/] </P>
<P>Das&agrave;yatan&agrave; r&aring;p&agrave;. Man&agrave;yatana&uuml; ar&aring;pa&uuml;. Dhamm&agrave;yatana&uuml; siy&agrave; r&aring;pa&uuml;, siy&agrave; ar&aring;pa&uuml;. </P>
<P>Dasa dh&agrave;tuyo r&aring;p&agrave;. Satta dh&agrave;tuyo ar&aring;p&agrave;. Dhammadh&agrave;tu siy&agrave; r&aring;p&agrave;, siy&agrave; ar&aring;p&agrave;. </P>
<P>T&atilde;&otilde;i sacc&agrave;ni ar&aring;p&agrave;. Dukkhasacca&uuml; siy&agrave; r&aring;pa&uuml;, siy&agrave; ar&aring;pa&uuml;. </P>
<P>[BJT Page 328. [\x 328/] ] </P>
<P>Sattindriy&agrave; r&aring;p&agrave;. Cuddasindriy&agrave; ar&aring;p&agrave;. J&atilde;vitindriya&uuml; siy&agrave; r&aring;pa&uuml;, siy&agrave; ar&aring;pa&uuml;. </P>
<P>Nava hetu ar&aring;p&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro r&aring;pa&uuml;. Tayo &agrave;h&agrave;r&agrave; ar&aring;p&agrave;. </P>
<P>Satta phass&agrave; ar&aring;p&agrave;. </P>
<P>Satta vedan&agrave;, satta sa¤¤&agrave;, satta cetan&agrave;, satta citt&agrave; ar&aring;p&agrave;. </P>
<P>1119. Pa¤canna&uuml; khandh&agrave;na&uuml; kati lokiy&agrave;, kati lokuttar&agrave;: dv&agrave;dasanna&uuml; &agrave;yatan&agrave;na&uuml;kati lokiy&agrave;, kati lokuttar&agrave;: a&ntilde;&ntilde;h&agrave;rasanna&uuml; dh&agrave;tuna&uuml; kati lokiy&agrave;, kati lokuttar&agrave;: catunna&uuml; sacc&agrave;na&uuml; kati lokiy&agrave;, kati lokuttar&agrave;: -pe- sattanna&uuml; citt&agrave;na&uuml; kati lokiy&agrave;, kati lokuttar&agrave;: </P>
<P>1120. R&aring;pakkhandho lokiyo. Catt&agrave;ro khandh&agrave; siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Das&agrave;yatan&agrave; lokiy&agrave;. Dve &agrave;yatan&agrave; say&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>So&euml;asa dh&agrave;tuyo lokiy&agrave;. Dve dh&agrave;tuyo say&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Dve sacc&agrave; lokiy&agrave;. Dve sacc&agrave; lokuttar&agrave;. </P>
<P>Dasindriy&agrave; lokiy&agrave;. T&atilde;&otilde;indriy&agrave; lokuttar&agrave;. Nav&atilde;ndriy&agrave; siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Tayo akusalahetu lokiy&agrave;. Cha hetu siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro lokiyo. Tayo &agrave;h&agrave;r&agrave; siy&agrave; loniy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Cha phass&agrave; lokiy&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphasso siy&agrave; lokiyo, siy&agrave; lokuttaro. </P>
<P>Cha vedan&agrave; lokiy&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; vedan&agrave; siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Cha sa¤¤&agrave; lokiy&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; sa¤¤&agrave; siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Cha cetan&agrave; lokiy&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tusamphassaj&agrave; cetan&agrave; siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;. </P>
<P>Cha catt&agrave; lokiy&agrave;. Manovi¤¤&agrave;&otilde;adh&agrave;tu siy&agrave; lokiy&agrave;, siy&agrave; lokuttar&agrave;ti. </P>
<P>Dhammahadayavibha&iuml;go ni&ntilde;&ntilde;hito. </P>
<P ALIGN="CENTER">Vibha&iuml;gappakara&otilde;a&uuml; samatta&uuml;.</P></FONT></BODY>
</HTML>
