{	
"pli-tv-bu-vb-pc84:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc84:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc84:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc84:0.4":	"รตนวคฺค ",
"pli-tv-bu-vb-pc84:0.5":	"๘๔ฯ รตนสิกฺขาปท ",
"pli-tv-bu-vb-pc84:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc84:1.2":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อจิรวติยา นทิยา นหายติฯ อญฺญตโรปิ พฺราหฺมโณ ปญฺจสตานํ ถวิกํ ถเล นิกฺขิปิตฺวา อจิรวติยา นทิยา นหายนฺโต วิสฺสริตฺวา อคมาสิฯ ",
"pli-tv-bu-vb-pc84:1.3":	"อถ โข โส ภิกฺขุ—“ตสฺสายํ พฺราหฺมณสฺส ถวิกา, มา อิธ นสฺสี”ติ อคฺคเหสิฯ ",
"pli-tv-bu-vb-pc84:1.4":	"อถ โข โส พฺราหฺมโณ สริตฺวา ตุริโต อาธาวิตฺวา ตํ ภิกฺขุํ เอตทโวจ—“อปิ เม, โภ, ถวิกํ ปเสฺสยฺยาสี”ติ? ",
"pli-tv-bu-vb-pc84:1.5":	"“หนฺท, พฺราหฺมณา”ติ อทาสิฯ ",
"pli-tv-bu-vb-pc84:1.6":	"อถ โข ตสฺส พฺราหฺมณสฺส เอตทโหสิ—“เกน นุ โข อหํ อุปาเยน อิมสฺส ภิกฺขุโน ปุณฺณปตฺตํ น ทเทยฺยนฺ”ติฯ ",
"pli-tv-bu-vb-pc84:1.7":	"“น เม, โภ, ปญฺจสตานิ, สหสฺสํ เม”ติ ปลิพุนฺเธตฺวา มุญฺจิฯ ",
"pli-tv-bu-vb-pc84:1.8":	"อถ โข โส ภิกฺขุ อารามํ คนฺตฺวา ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pc84:1.9":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc84:1.10":	"“กถญฺหิ นาม ภิกฺขุ รตนํ อุคฺคเหสฺสตี”ติ …เป… ",
"pli-tv-bu-vb-pc84:1.11":	"“สจฺจํ กิร ตฺวํ, ภิกฺขุ, รตนํ อุคฺคเหสี”ติ? ",
"pli-tv-bu-vb-pc84:1.12":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc84:1.13":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc84:1.14":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, รตนํ อุคฺคเหสฺสสิฯ ",
"pli-tv-bu-vb-pc84:1.15":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc84:1.16":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc84:1.17.1":	"“โย ปน ภิกฺขุ รตนํ วา รตนสมฺมตํ วา อุคฺคเณฺหยฺย วา อุคฺคณฺหาเปยฺย วา, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc84:1.18":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc84:2.1":	"เตน โข ปน สมเยน สาวตฺถิยา อุสฺสโว โหติฯ มนุสฺสา อลงฺกตปฺปฏิยตฺตา อุยฺยานํ คจฺฉนฺติฯ ",
"pli-tv-bu-vb-pc84:2.2":	"วิสาขาปิ มิคารมาตา อลงฺกตปฺปฏิยตฺตา “อุยฺยานํ คมิสฺสามี”ติ ",
"pli-tv-bu-vb-pc84:2.3":	"คามโต นิกฺขมิตฺวา—“กฺยาหํ กริสฺสามิ อุยฺยานํ คนฺตฺวา, ยนฺนูนาหํ ภควนฺตํ ปยิรุปาเสยฺยนฺ”ติ ",
"pli-tv-bu-vb-pc84:2.4":	"อาภรณํ โอมุญฺจิตฺวา อุตฺตราสงฺเคน ภณฺฑิกํ พนฺธิตฺวา ทาสิยา อทาสิ—“หนฺท, เช, อิมํ ภณฺฑิกํ คณฺหาหี”ติฯ ",
"pli-tv-bu-vb-pc84:2.5":	"อถ โข วิสาขา มิคารมาตา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-bu-vb-pc84:2.6":	"เอกมนฺตํ นิสินฺนํ โข วิสาขํ มิคารมาตรํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ อถ โข วิสาขา มิคารมาตา ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-bu-vb-pc84:2.7":	"อถ โข สา ทาสี ตํ ภณฺฑิกํ วิสฺสริตฺวา อคมาสิฯ ",
"pli-tv-bu-vb-pc84:2.8":	"ภิกฺขู ปสฺสิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ “เตน หิ, ภิกฺขเว, อุคฺคเหตฺวา นิกฺขิปถา”ติฯ ",
"pli-tv-bu-vb-pc84:2.9":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pc84:2.10":	"“อนุชานามิ, ภิกฺขเว, รตนํ วา รตนสมฺมตํ วา อชฺฌาราเม อุคฺคเหตฺวา วา อุคฺคหาเปตฺวา วา นิกฺขิปิตุํ—‘ยสฺส ภวิสฺสติ โส หริสฺสตี’ติฯ ",
"pli-tv-bu-vb-pc84:2.11":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc84:2.12.1":	"“โย ปน ภิกฺขุ รตนํ วา รตนสมฺมตํ วา, อญฺญตฺร อชฺฌารามา, อุคฺคเณฺหยฺย วา อุคฺคณฺหาเปยฺย วา, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc84:2.13":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc84:3.1":	"เตน โข ปน สมเยน กาสีสุ ชนปเท อนาถปิณฺฑิกสฺส คหปติสฺส กมฺมนฺตคาโม โหติฯ ",
"pli-tv-bu-vb-pc84:3.2":	"เตน จ คหปตินา อนฺเตวาสี อาณตฺโต โหติ—“สเจ ภทนฺตา อาคจฺฉนฺติ, ภตฺตํ กเรยฺยาสี”ติฯ ",
"pli-tv-bu-vb-pc84:3.3":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู กาสีสุ ชนปเท จาริกํ จรมานา เยน อนาถปิณฺฑิกสฺส คหปติสฺส กมฺมนฺตคาโม เตนุปสงฺกมึสุฯ ",
"pli-tv-bu-vb-pc84:3.4":	"อทฺทสา โข โส ปุริโส เต ภิกฺขู ทูรโตว อาคจฺฉนฺเตฯ ทิสฺวาน เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู อภิวาเทตฺวา เอตทโวจ—“อธิวาเสนฺตุ, ภนฺเต, อยฺยา สฺวาตนาย คหปติโน ภตฺตนฺ”ติฯ ",
"pli-tv-bu-vb-pc84:3.5":	"อธิวาเสสุํ โข เต ภิกฺขู ตุณฺหีภาเวนฯ ",
"pli-tv-bu-vb-pc84:3.6":	"อถ โข โส ปุริโส ตสฺสา รตฺติยา อจฺจเยน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา กาลํ อาโรจาเปตฺวา องฺคุลิมุทฺทิกํ โอมุญฺจิตฺวา เต ภิกฺขู ภตฺเตน ปริวิสิตฺวา—",
"pli-tv-bu-vb-pc84:3.7":	"“อยฺยา ภุญฺชิตฺวา คจฺฉนฺตุ, อหมฺปิ กมฺมนฺตํ คมิสฺสามี”ติ องฺคุลิมุทฺทิกํ วิสฺสริตฺวา อคมาสิฯ ",
"pli-tv-bu-vb-pc84:3.8":	"ภิกฺขู ปสฺสิตฺวา—“สเจ มยํ คมิสฺสาม นสฺสิสฺสตายํ องฺคุลิมุทฺทิกา”ติ ตตฺเถว อจฺฉึสุฯ ",
"pli-tv-bu-vb-pc84:3.9":	"อถ โข โส ปุริโส กมฺมนฺตา อาคจฺฉนฺโต เต ภิกฺขู ปสฺสิตฺวา เอตทโวจ—“กิสฺส, ภนฺเต, อยฺยา อิเธว อจฺฉนฺตี”ติ? ",
"pli-tv-bu-vb-pc84:3.10":	"อถ โข เต ภิกฺขู ตสฺส ปุริสสฺส เอตมตฺถํ อาโรเจตฺวา ",
"pli-tv-bu-vb-pc84:3.11":	"สาวตฺถึ คนฺตฺวา ภิกฺขูนํ เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc84:3.12":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc84:3.13":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pc84:3.14":	"“อนุชานามิ, ภิกฺขเว, รตนํ วา รตนสมฺมตํ วา อชฺฌาราเม วา อชฺฌาวสเถ วา อุคฺคเหตฺวา วา อุคฺคหาเปตฺวา วา นิกฺขิปิตุํ—",
"pli-tv-bu-vb-pc84:3.15":	"‘ยสฺส ภวิสฺสติ โส หริสฺสตี’ติฯ ",
"pli-tv-bu-vb-pc84:3.16":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc84:3.17.1":	"“โย ปน ภิกฺขุ รตนํ วา รตนสมฺมตํ วา, อญฺญตฺร อชฺฌารามา วา อชฺฌาวสถา วา, อุคฺคเณฺหยฺย วา อุคฺคณฺหาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-pc84:3.18":	"รตนํ วา ปน ภิกฺขุนา รตนสมฺมตํ วา อชฺฌาราเม วา อชฺฌาวสเถ วา อุคฺคเหตฺวา วา อุคฺคหาเปตฺวา วา นิกฺขิปิตพฺพํ—‘ยสฺส ภวิสฺสติ โส หริสฺสตี’ติฯ อยํ ตตฺถ สามีจี”ติฯ ",
"pli-tv-bu-vb-pc84:4.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc84:4.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc84:4.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc84:4.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc84:4.1.5":	"รตนํ นาม ",
"pli-tv-bu-vb-pc84:4.1.6":	"มุตฺตา มณิ เวฬุริโย สงฺโข สิลา ปวาลํ รชตํ ชาตรูปํ โลหิตงฺโก มสารคลฺลํฯ ",
"pli-tv-bu-vb-pc84:4.1.7":	"รตนสมฺมตํ นาม ",
"pli-tv-bu-vb-pc84:4.1.8":	"ยํ มนุสฺสานํ อุปโภคปริโภคํ, เอตํ รตนสมฺมตํ นามฯ ",
"pli-tv-bu-vb-pc84:4.1.9":	"อญฺญตฺร อชฺฌารามา วา อชฺฌาวสถา วาติ ",
"pli-tv-bu-vb-pc84:4.1.10":	"ฐเปตฺวา อชฺฌารามํ อชฺฌาวสถํฯ ",
"pli-tv-bu-vb-pc84:4.1.11":	"อชฺฌาราโม นาม ",
"pli-tv-bu-vb-pc84:4.1.12":	"ปริกฺขิตฺตสฺส อารามสฺส อนฺโต อาราโม, อปริกฺขิตฺตสฺส อุปจาโรฯ ",
"pli-tv-bu-vb-pc84:4.1.13":	"อชฺฌาวสโถ นาม ",
"pli-tv-bu-vb-pc84:4.1.14":	"ปริกฺขิตฺตสฺส อาวสถสฺส อนฺโต อาวสโถ, อปริกฺขิตฺตสฺส อุปจาโรฯ ",
"pli-tv-bu-vb-pc84:4.1.15":	"อุคฺคเณฺหยฺยาติ ",
"pli-tv-bu-vb-pc84:4.1.16":	"สยํ คณฺหาติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc84:4.1.17":	"อุคฺคณฺหาเปยฺยาติ ",
"pli-tv-bu-vb-pc84:4.1.18":	"อญฺญํ คาหาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc84:4.1.19":	"รตนํ วา ปน ภิกฺขุนา รตนสมฺมตํ วา อชฺฌาราเม วา อชฺฌาวสเถ วา อุคฺคเหตฺวา วา อุคฺคหาเปตฺวา วา นิกฺขิปิตพฺพนฺติ ",
"pli-tv-bu-vb-pc84:4.1.20":	"รูเปน วา นิมิตฺเตน วา สญฺญาณํ กตฺวา นิกฺขิปิตฺวา อาจิกฺขิตพฺพํ—“ยสฺส ภณฺฑํ นฏฺฐํ โส อาคจฺฉตู”ติฯ ",
"pli-tv-bu-vb-pc84:4.1.21":	"สเจ ตตฺถ อาคจฺฉติ โส วตฺตพฺโพ—“อาวุโส, กีทิสํ เต ภณฺฑนฺ”ติ? ",
"pli-tv-bu-vb-pc84:4.1.22":	"สเจ รูเปน วา นิมิตฺเตน วา สมฺปาเทติ ทาตพฺพํ, โน เจ สมฺปาเทติ “วิจินาหิ, อาวุโส”ติ วตฺตพฺโพฯ ",
"pli-tv-bu-vb-pc84:4.1.23":	"ตมฺหา อาวาสา ปกฺกมนฺเตน เย ตตฺถ โหนฺติ ภิกฺขู ปติรูปา, เตสํ หตฺเถ นิกฺขิปิตฺวา ปกฺกมิตพฺพํฯ ",
"pli-tv-bu-vb-pc84:4.1.24":	"โน เจ โหนฺติ ภิกฺขู ปติรูปา, เย ตตฺถ โหนฺติ คหปติกา ปติรูปา, เตสํ หตฺเถ นิกฺขิปิตฺวา ปกฺกมิตพฺพํฯ ",
"pli-tv-bu-vb-pc84:4.1.25":	"อยํ ตตฺถ สามีจีติ ",
"pli-tv-bu-vb-pc84:4.1.26":	"อยํ ตตฺถ อนุธมฺมตาฯ ",
"pli-tv-bu-vb-pc84:4.2.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc84:4.2.2":	"รตนํ วา รตนสมฺมตํ วา อชฺฌาราเม วา อชฺฌาวสเถ วา อุคฺคเหตฺวา วา อุคฺคหาเปตฺวา วา นิกฺขิปติ—“ยสฺส ภวิสฺสติ โส หริสฺสตี”ติ, ",
"pli-tv-bu-vb-pc84:4.2.3":	"รตนสมฺมตํ วิสฺสาสํ คณฺหาติ, ตาวกาลิกํ คณฺหาติ, ปํสุกูลสญฺญิสฺส, ",
"pli-tv-bu-vb-pc84:4.2.4":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc84:4.2.5":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc84:4.2.6":	"รตนสิกฺขาปทํ นิฏฺฐิตํ ทุติยํฯ "
}	
