{	
"pli-tv-bu-vb-pc15:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc15:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc15:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc15:0.4":	"ภูตคามวคฺค ",
"pli-tv-bu-vb-pc15:0.5":	"๑๕ฯ ทุติยเสนาสนสิกฺขาปท ",
"pli-tv-bu-vb-pc15:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc15:1.2":	"เตน โข ปน สมเยน สตฺตรสวคฺคิยา ภิกฺขู สหายกา โหนฺติฯ ",
"pli-tv-bu-vb-pc15:1.3":	"เต วสนฺตาปิ เอกโตว วสนฺติ, ปกฺกมนฺตาปิ เอกโตว ปกฺกมนฺติฯ ",
"pli-tv-bu-vb-pc15:1.4":	"เต อญฺญตรสฺมึ สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา ตํ ปกฺกมนฺตา เนว อุทฺธรึสุ น อุทฺธราเปสุํ, อนาปุจฺฉา ปกฺกมึสุฯ ",
"pli-tv-bu-vb-pc15:1.5":	"เสนาสนํ อุปจิกาหิ ขายิตํ โหติฯ ",
"pli-tv-bu-vb-pc15:1.6":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc15:1.7":	"“กถญฺหิ นาม สตฺตรสวคฺคิยา ภิกฺขู สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา ตํ ปกฺกมนฺตา เนว อุทฺธริสฺสนฺติ น อุทฺธราเปสฺสนฺติ, อนาปุจฺฉา ปกฺกมิสฺสนฺติ, เสนาสนํ อุปจิกาหิ ขายิตนฺ”ติฯ ",
"pli-tv-bu-vb-pc15:1.8":	"อถ โข เต ภิกฺขู สตฺตรสวคฺคิเย ภิกฺขู อเนกปริยาเยน วิครหิตฺวา ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bu-vb-pc15:1.9":	"“สจฺจํ กิร, ภิกฺขเว, สตฺตรสวคฺคิยา ภิกฺขู สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา ตํ ปกฺกมนฺตา เนว อุทฺธรึสุ น อุทฺธราเปสุํ, อนาปุจฺฉา ปกฺกมึสุ, เสนาสนํ อุปจิกาหิ ขายิตนฺ”ติ? ",
"pli-tv-bu-vb-pc15:1.10":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc15:1.11":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc15:1.12":	"กถญฺหิ นาม เต, ภิกฺขเว, โมฆปุริสา สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา ตํ ปกฺกมนฺตา เนว อุทฺธริสฺสนฺติ น อุทฺธราเปสฺสนฺติ, อนาปุจฺฉา ปกฺกมิสฺสนฺติ, เสนาสนํ อุปจิกาหิ ขายิตํฯ ",
"pli-tv-bu-vb-pc15:1.13":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc15:1.14":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc15:1.15.1":	"“โย ปน ภิกฺขุ สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc15:2.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc15:2.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc15:2.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc15:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc15:2.1.5":	"สงฺฆิโก นาม วิหาโร ",
"pli-tv-bu-vb-pc15:2.1.6":	"สงฺฆสฺส ทินฺโน โหติ ปริจฺจตฺโตฯ ",
"pli-tv-bu-vb-pc15:2.1.7":	"เสยฺยํ นาม ",
"pli-tv-bu-vb-pc15:2.1.8":	"ภิสิ, จิมิลิกา อุตฺตรตฺถรณํ, ภูมตฺถรณํ, ตฏฺฏิกา, จมฺมขณฺโฑ, นิสีทนํ, ปจฺจตฺถรณํ, ติณสนฺถาโร, ปณฺณสนฺถาโรฯ ",
"pli-tv-bu-vb-pc15:2.1.9":	"สนฺถริตฺวาติ ",
"pli-tv-bu-vb-pc15:2.1.10":	"สยํ สนฺถริตฺวาฯ ",
"pli-tv-bu-vb-pc15:2.1.11":	"สนฺถราเปตฺวาติ ",
"pli-tv-bu-vb-pc15:2.1.12":	"อญฺญํ สนฺถราเปตฺวาฯ ",
"pli-tv-bu-vb-pc15:2.1.13":	"ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺยาติ ",
"pli-tv-bu-vb-pc15:2.1.14":	"น สยํ อุทฺธเรยฺยฯ ",
"pli-tv-bu-vb-pc15:2.1.15":	"น อุทฺธราเปยฺยาติ ",
"pli-tv-bu-vb-pc15:2.1.16":	"น อญฺญํ อุทฺธราเปยฺยฯ ",
"pli-tv-bu-vb-pc15:2.1.17":	"อนาปุจฺฉํ วา คจฺเฉยฺยาติ ",
"pli-tv-bu-vb-pc15:2.1.18":	"ภิกฺขุํ วา สามเณรํ วา อารามิกํ วา อนาปุจฺฉา ปริกฺขิตฺตสฺส อารามสฺส ปริกฺเขปํ อติกฺกมนฺตสฺส อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc15:2.1.19":	"อปริกฺขิตฺตสฺส อารามสฺส อุปจารํ อติกฺกมนฺตสฺส อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.1":	"สงฺฆิเก สงฺฆิกสญฺญี เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.2":	"สงฺฆิเก เวมติโก เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.3":	"สงฺฆิเก ปุคฺคลิกสญฺญี เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.4":	"วิหารสฺส อุปจาเร วา อุปฏฺฐานสาลายํ วา มณฺฑเป วา รุกฺขมูเล วา เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.5":	"มญฺจํ วา ปีฐํ วา วิหาเร วา วิหารสฺสูปจาเร วา อุปฏฺฐานสาลายํ วา มณฺฑเป วา รุกฺขมูเล วา สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.6":	"ปุคฺคลิเก สงฺฆิกสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.7":	"ปุคฺคลิเก เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.8":	"ปุคฺคลิเก ปุคฺคลิกสญฺญี อญฺญสฺส ปุคฺคลิเก อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc15:2.2.9":	"อตฺตโน ปุคฺคลิเก อนาปตฺติฯ ",
"pli-tv-bu-vb-pc15:2.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc15:2.3.2":	"อุทฺธริตฺวา คจฺฉติ, ",
"pli-tv-bu-vb-pc15:2.3.3":	"อุทฺธราเปตฺวา คจฺฉติ, ",
"pli-tv-bu-vb-pc15:2.3.4":	"อาปุจฺฉํ คจฺฉติ, ",
"pli-tv-bu-vb-pc15:2.3.5":	"เกนจิ ปลิพุทฺธํ โหติ, ",
"pli-tv-bu-vb-pc15:2.3.6":	"สาเปกฺโข คนฺตฺวา ตตฺถ ฐิโต อาปุจฺฉติ, ",
"pli-tv-bu-vb-pc15:2.3.7":	"เกนจิ ปลิพุทฺโธ โหติ, ",
"pli-tv-bu-vb-pc15:2.3.8":	"อาปทาสุ, ",
"pli-tv-bu-vb-pc15:2.3.9":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc15:2.3.10":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc15:2.3.11":	"ทุติยเสนาสนสิกฺขาปทํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
