{	
"pli-tv-bu-vb-pc31:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc31:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc31:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc31:0.4":	"โภชนวคฺค ",
"pli-tv-bu-vb-pc31:0.5":	"๓๑ฯ อาวสถปิณฺฑสิกฺขาปท ",
"pli-tv-bu-vb-pc31:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc31:1.2":	"เตน โข ปน สมเยน สาวตฺถิยา อวิทูเร อญฺญตรสฺส ปูคสฺส อาวสถปิณฺโฑ ปญฺญตฺโต โหติฯ ",
"pli-tv-bu-vb-pc31:1.3":	"ฉพฺพคฺคิยา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสิตฺวา ปิณฺฑํ อลภมานา อาวสถํ อคมํสุฯ ",
"pli-tv-bu-vb-pc31:1.4":	"มนุสฺสา—“จิรสฺสมฺปิ ภทนฺตา อาคตา”ติ สกฺกจฺจํ ปริวิสึสุฯ ",
"pli-tv-bu-vb-pc31:1.5":	"อถ โข ฉพฺพคฺคิยา ภิกฺขู ทุติยมฺปิ ทิวสํ …เป… ตติยมฺปิ ทิวสํ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสิตฺวา ปิณฺฑํ อลภมานา อาวสถํ คนฺตฺวา ภุญฺชึสุฯ ",
"pli-tv-bu-vb-pc31:1.6":	"อถ โข ฉพฺพคฺคิยานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-bu-vb-pc31:1.7":	"“กึ มยํ กริสฺสาม อารามํ คนฺตฺวาฯ ",
"pli-tv-bu-vb-pc31:1.8":	"หิโยฺยปิ อิเธว อาคนฺตพฺพํ ภวิสฺสตี”ติ, ",
"pli-tv-bu-vb-pc31:1.9":	"ตตฺเถว อนุวสิตฺวา อนุวสิตฺวา อาวสถปิณฺฑํ ภุญฺชนฺติฯ ",
"pli-tv-bu-vb-pc31:1.10":	"ติตฺถิยา อปสกฺกนฺติฯ ",
"pli-tv-bu-vb-pc31:1.11":	"มนุสฺสา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc31:1.12":	"“กถญฺหิ นาม สมณา สกฺยปุตฺติยา อนุวสิตฺวา อนุวสิตฺวา อาวสถปิณฺฑํ ภุญฺชิสฺสนฺติฯ ",
"pli-tv-bu-vb-pc31:1.13":	"นยิเมสญฺเญว อาวสถปิณฺโฑ ปญฺญตฺโต; ",
"pli-tv-bu-vb-pc31:1.14":	"สพฺเพสญฺเญว อาวสถปิณฺโฑ ปญฺญตฺโต”ติฯ ",
"pli-tv-bu-vb-pc31:1.15":	"อโสฺสสุํ โข ภิกฺขู เตสํ มนุสฺสานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-bu-vb-pc31:1.16":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc31:1.17":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู อนุวสิตฺวา อนุวสิตฺวา อาวสถปิณฺฑํ ภุญฺชิสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc31:1.18":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, อนุวสิตฺวา อนุวสิตฺวา อาวสถปิณฺฑํ ภุญฺชถา”ติ? ",
"pli-tv-bu-vb-pc31:1.19":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc31:1.20":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc31:1.21":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, อนุวสิตฺวา อนุวสิตฺวา อาวสถปิณฺฑํ ภุญฺชิสฺสถฯ ",
"pli-tv-bu-vb-pc31:1.22":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc31:1.23":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc31:1.24.1":	"“เอโก อาวสถปิณฺโฑ ภุญฺชิตพฺโพฯ ตโต เจ อุตฺตริ ภุญฺเชยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc31:1.25":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc31:2.1":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต โกสเลสุ ชนปเท สาวตฺถึ คจฺฉนฺโต เยน อญฺญตโร อาวสโถ เตนุปสงฺกมิฯ ",
"pli-tv-bu-vb-pc31:2.2":	"มนุสฺสา—“จิรสฺสมฺปิ เถโร อาคโต”ติ สกฺกจฺจํ ปริวิสึสุฯ ",
"pli-tv-bu-vb-pc31:2.3":	"อถ โข อายสฺมโต สาริปุตฺตสฺส ภุตฺตาวิสฺส ขโร อาพาโธ อุปฺปชฺชิ, นาสกฺขิ ตมฺหา อาวสถา ปกฺกมิตุํฯ ",
"pli-tv-bu-vb-pc31:2.4":	"อถ โข เต มนุสฺสา ทุติยมฺปิ ทิวสํ อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจุํ—",
"pli-tv-bu-vb-pc31:2.5":	"“ภุญฺชถ, ภนฺเต”ติฯ ",
"pli-tv-bu-vb-pc31:2.6":	"อถ โข อายสฺมา สาริปุตฺโต—",
"pli-tv-bu-vb-pc31:2.7":	"“ภควตา ปฏิกฺขิตฺตํ อนุวสิตฺวา อนุวสิตฺวา อาวสถปิณฺฑํ ภุญฺชิตุนฺ”ติ กุกฺกุจฺจายนฺโต น ปฏิคฺคเหสิ; ",
"pli-tv-bu-vb-pc31:2.8":	"ฉินฺนภตฺโต อโหสิฯ ",
"pli-tv-bu-vb-pc31:2.9":	"อถ โข อายสฺมา สาริปุตฺโต สาวตฺถึ คนฺตฺวา ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bu-vb-pc31:2.10":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc31:2.11":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pc31:2.12":	"“อนุชานามิ, ภิกฺขเว, คิลาเนน ภิกฺขุนา อนุวสิตฺวา อนุวสิตฺวา อาวสถปิณฺฑํ ภุญฺชิตุํฯ ",
"pli-tv-bu-vb-pc31:2.13":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc31:2.14.1":	"“อคิลาเนน ภิกฺขุนา เอโก อาวสถปิณฺโฑ ภุญฺชิตพฺโพฯ ตโต เจ อุตฺตริ ภุญฺเชยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc31:3.1.1":	"อคิลาโน นาม ",
"pli-tv-bu-vb-pc31:3.1.2":	"สกฺโกติ ตมฺหา อาวสถา ปกฺกมิตุํฯ ",
"pli-tv-bu-vb-pc31:3.1.3":	"คิลาโน นาม ",
"pli-tv-bu-vb-pc31:3.1.4":	"น สกฺโกติ ตมฺหา อาวสถา ปกฺกมิตุํฯ ",
"pli-tv-bu-vb-pc31:3.1.5":	"อาวสถปิณฺโฑ นาม ",
"pli-tv-bu-vb-pc31:3.1.6":	"ปญฺจนฺนํ โภชนานํ อญฺญตรํ โภชนํ— สาลาย วา มณฺฑเป วา รุกฺขมูเล วา อชฺโฌกาเส วา อโนทิสฺส ยาวทตฺโถ ปญฺญตฺโต โหติฯ ",
"pli-tv-bu-vb-pc31:3.1.7":	"อคิลาเนน ภิกฺขุนา สกึ ภุญฺชิตพฺโพฯ ตโต เจ อุตฺตริ “ภุญฺชิสฺสามี”ติ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc31:3.1.8":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc31:3.2.1":	"อคิลาโน อคิลานสญฺญี ตตุตฺตริ อาวสถปิณฺฑํ ภุญฺชติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc31:3.2.2":	"อคิลาโน เวมติโก ตตุตฺตริ อาวสถปิณฺฑํ ภุญฺชติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc31:3.2.3":	"อคิลาโน คิลานสญฺญี ตตุตฺตริ อาวสถปิณฺฑํ ภุญฺชติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc31:3.2.4":	"คิลาโน อคิลานสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc31:3.2.5":	"คิลาโน เวมติโก อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc31:3.2.6":	"คิลาโน คิลานสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc31:3.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc31:3.3.2":	"คิลานสฺส, ",
"pli-tv-bu-vb-pc31:3.3.3":	"อคิลาโน สกึ ภุญฺชติ, ",
"pli-tv-bu-vb-pc31:3.3.4":	"คจฺฉนฺโต, วา อาคจฺฉนฺโต วา ภุญฺชติ, ",
"pli-tv-bu-vb-pc31:3.3.5":	"สามิกา นิมนฺเตตฺวา โภเชนฺติ, ",
"pli-tv-bu-vb-pc31:3.3.6":	"โอทิสฺส ปญฺญตฺโต โหติ, ",
"pli-tv-bu-vb-pc31:3.3.7":	"น ยาวทตฺโถ ปญฺญตฺโต โหติ, ",
"pli-tv-bu-vb-pc31:3.3.8":	"ปญฺจ โภชนานิ ฐเปตฺวา สพฺพตฺถ อนาปตฺติ, ",
"pli-tv-bu-vb-pc31:3.3.9":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc31:3.3.10":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc31:3.3.11":	"อาวสถปิณฺฑสิกฺขาปทํ นิฏฺฐิตํ ปฐมํฯ "
}	
