{	
"pli-tv-bu-vb-pc27:0.1":	"เถรวาท วินย ",
"pli-tv-bu-vb-pc27:0.2":	"มหาวิภงฺค ",
"pli-tv-bu-vb-pc27:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bu-vb-pc27:0.4":	"โอวาทวคฺค ",
"pli-tv-bu-vb-pc27:0.5":	"๒๗ฯ สํวิธานสิกฺขาปท ",
"pli-tv-bu-vb-pc27:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bu-vb-pc27:1.2":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู ภิกฺขุนีหิ สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺชนฺติฯ ",
"pli-tv-bu-vb-pc27:1.3":	"มนุสฺสา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc27:1.4":	"“ยเถว มยํ สปชาปติกา อาหิณฺฑาม, เอวเมวิเม สมณา สกฺยปุตฺติยา ภิกฺขุนีหิ สทฺธึ สํวิธาย อาหิณฺฑนฺตี”ติฯ ",
"pli-tv-bu-vb-pc27:1.5":	"อโสฺสสุํ โข ภิกฺขู เตสํ มนุสฺสานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-bu-vb-pc27:1.6":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bu-vb-pc27:1.7":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู ภิกฺขุนีหิ สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺชิสฺสนฺตี”ติ …เป… ",
"pli-tv-bu-vb-pc27:1.8":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ภิกฺขุนีหิ สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺชถา”ติ? ",
"pli-tv-bu-vb-pc27:1.9":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bu-vb-pc27:1.10":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bu-vb-pc27:1.11":	"กถญฺหิ นาม ตุเมฺห, โมฆปุริสา, ภิกฺขุนีหิ สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺชิสฺสถฯ ",
"pli-tv-bu-vb-pc27:1.12":	"เนตํ, โมฆปุริสา, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bu-vb-pc27:1.13":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถฯ ",
"pli-tv-bu-vb-pc27:1.14.1":	"“โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย, อนฺตมโส คามนฺตรมฺปิ, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bu-vb-pc27:1.15":	"เอวญฺจิทํ ภควตา ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bu-vb-pc27:2.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู จ ภิกฺขุนิโย จ สาเกตา สาวตฺถึ อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"pli-tv-bu-vb-pc27:2.2":	"อถ โข ตา ภิกฺขุนิโย เต ภิกฺขู เอตทโวจุํ—",
"pli-tv-bu-vb-pc27:2.3":	"“มยมฺปิ อเยฺยหิ สทฺธึ คมิสฺสามา”ติฯ ",
"pli-tv-bu-vb-pc27:2.4":	"“น, ภคินี, กปฺปติ ภิกฺขุนิยา สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺชิตุํฯ ",
"pli-tv-bu-vb-pc27:2.5":	"ตุเมฺห วา ปฐมํ คจฺฉถ มยํ วา คมิสฺสามา”ติฯ ",
"pli-tv-bu-vb-pc27:2.6":	"“อยฺยา, ภนฺเต, อคฺคปุริสาฯ ",
"pli-tv-bu-vb-pc27:2.7":	"อยฺยาว ปฐมํ คจฺฉนฺตู”ติฯ ",
"pli-tv-bu-vb-pc27:2.8":	"อถ โข ตาสํ ภิกฺขุนีนํ ปจฺฉา คจฺฉนฺตีนํ อนฺตรามคฺเค โจรา อจฺฉินฺทึสุ จ ทูเสสุญฺจฯ ",
"pli-tv-bu-vb-pc27:2.9":	"อถ โข ตา ภิกฺขุนิโย สาวตฺถึ คนฺตฺวา ภิกฺขุนีนํ เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc27:2.10":	"ภิกฺขุนิโย ภิกฺขูนํ เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc27:2.11":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bu-vb-pc27:2.12":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bu-vb-pc27:2.13":	"“อนุชานามิ, ภิกฺขเว, สตฺถคมนีเย มคฺเค สาสงฺกสมฺมเต สปฺปฏิภเย ภิกฺขุนิยา สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺชิตุํฯ ",
"pli-tv-bu-vb-pc27:2.14":	"เอวญฺจ ปน, ภิกฺขเว, อิมํ สิกฺขาปทํ อุทฺทิเสยฺยาถ—",
"pli-tv-bu-vb-pc27:2.15.1":	"“โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย, อนฺตมโส คามนฺตรมฺปิ, อญฺญตฺร สมยา, ปาจิตฺติยํฯ ",
"pli-tv-bu-vb-pc27:2.16":	"ตตฺถายํ สมโยฯ สตฺถคมนีโย โหติ มคฺโค สาสงฺกสมฺมโต สปฺปฏิภโย—อยํ ตตฺถ สมโย”ติฯ ",
"pli-tv-bu-vb-pc27:3.1.1":	"โย ปนาติ ",
"pli-tv-bu-vb-pc27:3.1.2":	"โย ยาทิโส …เป… ",
"pli-tv-bu-vb-pc27:3.1.3":	"ภิกฺขูติ ",
"pli-tv-bu-vb-pc27:3.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปโต ภิกฺขูติฯ ",
"pli-tv-bu-vb-pc27:3.1.5":	"ภิกฺขุนี นาม ",
"pli-tv-bu-vb-pc27:3.1.6":	"อุภโตสงฺเฆ อุปสมฺปนฺนาฯ ",
"pli-tv-bu-vb-pc27:3.1.7":	"สทฺธินฺติ ",
"pli-tv-bu-vb-pc27:3.1.8":	"เอกโตฯ ",
"pli-tv-bu-vb-pc27:3.1.9":	"สํวิธายาติ—",
"pli-tv-bu-vb-pc27:3.1.10":	"“คจฺฉาม, ภคินิ, คจฺฉามายฺย; คจฺฉามายฺย, คจฺฉาม, ภคินิ; อชฺช วา หิโยฺย วา ปเร วา คจฺฉามา”ติ สํวิทหติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc27:3.1.11":	"อนฺตมโส คามนฺตรมฺปีติ ",
"pli-tv-bu-vb-pc27:3.1.12":	"กุกฺกุฏสมฺปาเต คาเม, คามนฺตเร คามนฺตเร อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc27:3.1.13":	"อคามเก อรญฺเญ, อทฺธโยชเน อทฺธโยชเน อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc27:3.1.14":	"อญฺญตฺร สมยาติ ",
"pli-tv-bu-vb-pc27:3.1.15":	"ฐเปตฺวา สมยํฯ ",
"pli-tv-bu-vb-pc27:3.1.16":	"สตฺถคมนีโย นาม มคฺโค ",
"pli-tv-bu-vb-pc27:3.1.17":	"น สกฺกา โหติ วินา สตฺเถน คนฺตุํฯ ",
"pli-tv-bu-vb-pc27:3.1.18":	"สาสงฺกํ นาม ",
"pli-tv-bu-vb-pc27:3.1.19":	"ตสฺมึ มคฺเค โจรานํ นิวิฏฺโฐกาโส ทิสฺสติ, ภุตฺโตกาโส ทิสฺสติ, ฐิโตกาโส ทิสฺสติ, นิสินฺโนกาโส ทิสฺสติ, นิปนฺโนกาโส ทิสฺสติฯ ",
"pli-tv-bu-vb-pc27:3.1.20":	"สปฺปฏิภยํ นาม ",
"pli-tv-bu-vb-pc27:3.1.21":	"ตสฺมึ มคฺเค โจเรหิ มนุสฺสา หตา ทิสฺสนฺติ, วิลุตฺตา ทิสฺสนฺติ, อาโกฏิตา ทิสฺสนฺติ, สปฺปฏิภยํ คนฺตฺวา อปฺปฏิภยํ ทเสฺสตฺวา อุโยฺยเชตพฺพา— “คจฺฉถ, ภคินิโย”ติฯ ",
"pli-tv-bu-vb-pc27:3.2.1":	"สํวิทหิเต สํวิทหิตสญฺญี เอกทฺธานมคฺคํ ปฏิปชฺชติ, อนฺตมโส คามนฺตรมฺปิ, อญฺญตฺร สมยา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc27:3.2.2":	"สํวิทหิเต เวมติโก เอกทฺธานมคฺคํ ปฏิปชฺชติ, อนฺตมโส คามนฺตรมฺปิ, อญฺญตฺร สมยา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc27:3.2.3":	"สํวิทหิเต, อสํวิทหิตสญฺญี เอกทฺธานมคฺคํ ปฏิปชฺชติ, อนฺตมโส คามนฺตรมฺปิ, อญฺญตฺร สมยา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bu-vb-pc27:3.2.4":	"ภิกฺขุ สํวิทหติ ภิกฺขุนี น สํวิทหติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc27:3.2.5":	"อสํวิทหิเต สํวิทหิตสญฺญี, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc27:3.2.6":	"อสํวิทหิเต เวมติโก, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bu-vb-pc27:3.2.7":	"อสํวิทหิเต อสํวิทหิตสญฺญี, อนาปตฺติฯ ",
"pli-tv-bu-vb-pc27:3.3.1":	"อนาปตฺติ—",
"pli-tv-bu-vb-pc27:3.3.2":	"สมเย, ",
"pli-tv-bu-vb-pc27:3.3.3":	"อสํวิทหิตฺวา คจฺฉติ, ",
"pli-tv-bu-vb-pc27:3.3.4":	"ภิกฺขุนี สํวิทหติ, ภิกฺขุ น สํวิทหติ, ",
"pli-tv-bu-vb-pc27:3.3.5":	"วิสงฺเกเตน คจฺฉนฺติ, ",
"pli-tv-bu-vb-pc27:3.3.6":	"อาปทาสุ, ",
"pli-tv-bu-vb-pc27:3.3.7":	"อุมฺมตฺตกสฺส, ",
"pli-tv-bu-vb-pc27:3.3.8":	"อาทิกมฺมิกสฺสาติฯ ",
"pli-tv-bu-vb-pc27:3.3.9":	"สํวิธานสิกฺขาปทํ นิฏฺฐิตํ สตฺตมํฯ "
}	
