<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9:1 Vanavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 196] [\q 196/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 352. [\x 352/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
9. Vanasa&uuml;yutta&uuml;.<BR>
1. Vanavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>9. 1. 1.</P>
<P>Vivekasutta&uuml;</P>
<P>221. [PTS Page 197] [\q 197/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; a中ataro bhikkhu kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena so bhikkhu div&agrave;vih&agrave;ragato p&agrave;pake akusale vitakke vitakketi gehanissite.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; tassa bhikkhuno anukampik&agrave; atthak&agrave;m&agrave; ta&uuml; bhikkhu&uuml; sa&uuml;vejetuk&agrave;m&agrave; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Vivekak&agrave;mosi vana&uuml; pavi&ntilde;&ntilde;ho atha te mano niccharat&atilde; bahiddh&agrave;,<BR>
Jano1 janasmi&uuml; vinayassu chanda&uuml; tato sukh&atilde; hohisi v&atilde;tar&agrave;go.<BR>
Arati&uuml; pajah&agrave;si sato2 bhav&agrave;si sata&uuml; ta&uuml; s&agrave;day&agrave;mase3,<BR>
P&agrave;t&agrave;larajo hi duttaro4 m&agrave; ta&uuml; k&agrave;marajo av&agrave;hari.<BR>
Saku&otilde;o yath&agrave; pa&uuml;suku&otilde;&oacute;ito5 vidhuna&uuml;6 p&agrave;tayati sita&uuml; raja&uuml;,<BR>
Eva&uuml; bhikkhu padh&agrave;nav&agrave; satim&agrave; vidhuna&uuml; p&agrave;tayati sita&uuml; rajanti.</P></DIR>
</DIR>

<P>Atha kho so bhikkhu t&agrave;ya devat&agrave;ya sa&uuml;vejito sa&uuml;vegam&agrave;p&agrave;d&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 2.</P>
<P>Upa&ntilde;&ntilde;h&agrave;nasutta&uuml;</P>
<P>222. Eka&uuml; samaya&uuml; a中ataro bhikkhu kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. [PTS Page 198] [\q 198/] tena kho pana samayena so bhikkhu div&agrave;vih&agrave;ragato supati. Atha kho y&agrave; tasmi&uuml; vanasa&otilde;a&oacute;e adhivatth&agrave; devat&agrave; tassa bhikkhuno anukampik&agrave; atthak&agrave;m&agrave; ta&uuml; bhikkhu&uuml; sa&uuml;vejetuk&agrave;m&agrave; yena so bhikkhu tenupasa&iuml;kami.</P>
<P>1. Tva&uuml; jano. Sy&agrave; 2. So sato-[PTS] 3. S&agrave;ray&agrave;mase-machasa&uuml;, sy&agrave;, [PTS] s&atilde;. 1. 2. 4. Duruttamo-[PTS] 5. Pa&uuml;sukunthito-machasa&uuml;, 6. Vidh&aring;na&uuml;-[PTS]</p>
<P>[BJT Page 354] [\x 354/]</P><DIR>
<DIR>

<P>Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:<BR>
U&ntilde;&ntilde;hehi bhikkhu ki&uuml; sesi1 ko attho supinena2 te,<BR>
&acirc;turassa hi k&agrave;3 nidd&agrave; sallaviddhassa ruppato.<BR>
Y&agrave;ya saddh&agrave;4 pabbajito ag&agrave;rasm&agrave;nag&agrave;riya&uuml;,<BR>
Tameva saddha&uuml; br&aring;hehi m&agrave; nidd&agrave;ya vasa&iuml;gam&atilde;ti.<BR>
Anicc&agrave; addhuv&agrave; k&agrave;m&agrave; yesu mando'va mucchito,<BR>
Khandhesu5 mutta&uuml; asita&uuml; kasm&agrave; pabbajita&uuml; tape.<BR>
Chandar&agrave;gassa vinay&agrave; avijj&agrave;samatikkam&agrave;,<BR>
Ta中&agrave;&otilde;a&uuml; paramavod&agrave;na&uuml;6 kasm&agrave; pabbajita&uuml; tape.<BR>
Bhetv&agrave;7 avijja&uuml; vijj&agrave;ya &agrave;sav&agrave;na&uuml; parikkhay&agrave;,<BR>
Asoka&uuml; anup&agrave;y&agrave;sa&uuml; kasm&agrave; pabbajita&uuml; tape.<BR>
&acirc;raddhaviriya&uuml; pahitatta&uuml; nicca&uuml; da&euml;haparakkama&uuml;,<BR>
Nibb&agrave;&otilde;a&uuml; abhika&iuml;khanta&uuml; kasm&agrave; pabbajita&uuml; tapeti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 3.</P>
<P>Kassapagottasutta&uuml;</P>
<P>223. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; kassapagotto kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena &agrave;yasm&agrave; kassapagotto div&agrave;vih&agrave;ragato a中atara&uuml; ceta&uuml;8 ovadati.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatv&agrave; devat&agrave; &agrave;yasmato kassapagottassa anukampik&agrave; atthak&agrave;m&agrave; &agrave;yasmanta&uuml; kassapagotta&uuml; sa&uuml;vejetuk&agrave;m&agrave; yen&agrave;yasm&agrave; kassapagotto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; kassapagotta&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Giriduggacara&uuml; ceta&uuml; appapa中a&uuml; acetasa&uuml;,<BR>
Ak&agrave;le ovada&uuml; bhikkhu mando'va pa&ntilde;ibh&agrave;ti ma&uuml;.<BR>
Su&otilde;&agrave;ti9 na vij&agrave;n&agrave;ti &agrave;loketi na passati,<BR>
Dhammasmi&uuml; bha中am&agrave;nasmi&uuml; attha&uuml; b&agrave;lo na bujjhati.<BR>
[PTS Page 199] [\q 199/] sacepi dasa pajjote dh&agrave;rayissasi kassapa,<BR>
Neva dakkhiti10 r&aring;p&agrave;ni cakkhu hi'ssa na vijjat&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho &agrave;yasm&agrave; kassapagotto t&agrave;ya devat&agrave;ya sa&uuml;vejito sa&uuml;vegam&agrave;p&agrave;d&atilde;ti.</P>
<P>1. Sopi-sy&agrave; 2. Supitena-[PTS] 3. Te - s&atilde;mu. Sy&agrave; 4. Saddh&agrave;ya-machasa&uuml;. [PTS] 5. Bandhesu-machasa&uuml;. Sy&agrave;. [PTS] 6. Paramod&agrave;na&uuml;-machasa&uuml;. Sy&agrave;. Pariyod&agrave;ta&uuml;-[PTS]  S&atilde; 2. 7. Jetv&agrave;-machasa&uuml;. 8. Cheta&uuml;-sy&agrave; [PTS] machasa&uuml;. 9. Su&otilde;oti-[PTS] 10. Dakkhati-s&atilde;mu.</P>
<P>[BJT Page 356] [\x 356/]</P>
<P>&nbsp;</P>
<P>9. 1. 4.</P>
<P>Sambahul&agrave;sutta&uuml;</P>
<P>224. Eka&uuml; samaya&uuml; sambahul&agrave; bhikakh&aring; kosalesu viharanti a中atarasmi&uuml; vanasa&otilde;&oacute;e atha kho te bhikkh&aring; vassa&uuml; vutth&agrave;1 tem&agrave;saccayena c&agrave;rika&uuml; pakkami&uuml;su. Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; te bhikkh&aring; apassant&atilde; paridevam&agrave;n&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Arati viya me'jja2 kh&agrave;yati bahuke disv&agrave;na vivittena &agrave;sane,<BR>
Te cittakath&agrave; bahussut&agrave; ko'me gotamas&agrave;vak&agrave; gat&agrave;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte a中atar&agrave; devat&agrave; ta&uuml; devata&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Magadha&uuml; gat&agrave; kosala&uuml; gat&agrave; ekacciy&agrave; pana vajjibh&aring;miy&agrave;,<BR>
Mig&agrave;3 viya asa&iuml;gac&agrave;rino aniket&agrave; viharanti bhikkhavoti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 5.</P>
<P>&acirc;nandasutta&uuml;</P>
<P>225. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena &agrave;yasm&agrave; &agrave;nando ativela&uuml; gih&atilde;sa中attibahulo viharati.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; &agrave;yasmato &agrave;nandassa anukampik&agrave; atthak&agrave;m&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; sa&uuml;vejetuk&agrave;m&agrave; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Rukkham&aring;lagaha&otilde;a&uuml; pasakkiya nibb&agrave;&otilde;a&uuml; hadayasmi&uuml; opiya,<BR>
[PTS Page 200] [\q 200/] Jh&agrave;ya4 gotama m&agrave; ca5 pam&agrave;do ki&uuml; te bi&euml;ibi&euml;ik&agrave; karissat&atilde;ti,</P></DIR>
</DIR>

<P>Atha kho &agrave;yasm&agrave; &agrave;nando t&agrave;ya devat&agrave;ya sa&uuml;vejito sa&uuml;vegam&agrave;p&agrave;d&atilde;ti,</P>
<P>&nbsp;</P>
<P>9. 1. 6.</P>
<P>Anuruddhasutta&uuml;</P>
<P>226. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; anuruddho kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e.</P>
<P>Atha kho a中atar&agrave; t&agrave;vati&uuml;sak&agrave;yik&agrave; devat&agrave; j&agrave;lin&atilde; n&agrave;ma &agrave;yasmato anuruddhassa pur&agrave;&otilde;adutiyik&agrave; yen&agrave;yasm&agrave; anuruddho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Tattha citta&uuml; pa&otilde;idhehi yattha te vusita&uuml; pure,<BR>
T&agrave;vati&uuml;sesu devesu sabbak&agrave;masamiddhisu<BR>
Purakkhato parivuto devaka中&agrave;hi6 sobhas&atilde;ti.<BR>
1. Vu&ntilde;&ntilde;h&agrave;-machasa&uuml; 2. Mejja&uuml;-sy&agrave;. 3. Mig&agrave;-s&atilde;mu, makka&ntilde;&agrave;-sy&agrave;. 4. Jh&agrave;y&atilde;-s&atilde;mu. 5. M&agrave;-machasa&uuml;. Sy&agrave; 6. Devaga&otilde;ehi -sy&agrave;.<BR>
[BJT Page 358] [\x 358/]<BR>
Duggat&agrave; devaka中&agrave;yo sakk&agrave;yasmi&uuml; pati&ntilde;&ntilde;hit&agrave;,<BR>
Te c&agrave;pi duggat&agrave; satt&agrave; devaka中&agrave;hi patthit&agrave;ti.<BR>
Na te sukha&uuml; paj&agrave;nanti ye na passanti nandana&uuml;,<BR>
&acirc;v&agrave;sa&uuml; naradev&agrave;na&uuml; tidas&agrave;na&uuml; yasassinanti.</P></DIR>
</DIR>

<P>(Anuruddho:)</P><DIR>
<DIR>

<P>Na tva&uuml; b&agrave;le vij&agrave;n&agrave;si yath&agrave; arahata&uuml; vaco,<BR>
Anicc&agrave; sabbe sa&iuml;kh&agrave;r&agrave; upp&agrave;davayadhammino,<BR>
Uppajjitv&agrave; nirujjhanti tesa&uuml; v&aring;pasamo sukho.<BR>
Natthid&agrave;ni pun&agrave;v&agrave;so devak&agrave;yasmi&uuml;1 j&agrave;lin&atilde;,<BR>
Vikkh&atilde;&otilde;o j&agrave;tisa&uuml;s&agrave;ro natthid&agrave;ni punabbhavoti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 7.</P>
<P>N&agrave;gadattasutta&uuml;</P>
<P>227. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; n&agrave;gadatto kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena &agrave;yasm&agrave; n&agrave;gadatto atik&agrave;lena g&agrave;ma&uuml; pavisati, atidiv&agrave; pa&ntilde;ikkamati. Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; &agrave;yasmato n&agrave;gadattassa anukampik&agrave; atthak&agrave;m&agrave; &agrave;yasmanta&uuml; n&agrave;gadatta&uuml; sa&uuml;vejetuk&agrave;m&agrave; yen&agrave;yasm&agrave; n&agrave;gadatto tenupasa&iuml;kami. [PTS Page 201] [\q 201/] upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; n&agrave;gadatta&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>K&agrave;le pavissa2 n&agrave;gadatta div&agrave; ca &agrave;gantv&agrave; ativelac&agrave;r&atilde;,<BR>
Sa&uuml;sa&ntilde;&ntilde;ho gaha&ntilde;&ntilde;hehi sam&agrave;nasukhadukkho.<BR>
Bh&agrave;y&agrave;mi n&agrave;gadatta&uuml; suppagabbha&uuml; kulesu vinibaddha&uuml;, 3<BR>
M&agrave; heva maccura中o balavato antakassa vasames&atilde;ti. 4</P></DIR>
</DIR>

<P>Atha kho &agrave;yasm&agrave; n&agrave;gadatto t&agrave;ya devat&agrave;ya sa&uuml;vejito sa&uuml;vegam&agrave;p&agrave;d&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 8.</P>
<P>Kulagara&otilde;&atilde;sutta&uuml;</P>
<P>228. Eka&uuml; samaya&uuml; a中ataro bhikkhu kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena so bhikkhu a中atarasmi&uuml; kule ativela&uuml; ajjhog&agrave;&euml;happatto viharati.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; tassa bhikkhuno anukamipik&agrave; atthak&agrave;m&agrave; ta&uuml; bhikkhu&uuml; sa&uuml;vejetuk&agrave;m&agrave; y&agrave; tasmi&uuml; kule kulaghara&otilde;&atilde; tass&agrave; va&otilde;&otilde;a&uuml; abhinimminitv&agrave; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Nad&atilde;t&atilde;resu sa&otilde;&ntilde;h&agrave;ne sabh&agrave;su rathiy&agrave;su ca,<BR>
Jan&agrave; sa&iuml;gamma mantenti ma勺a ta勺a kimantaranti,</P></DIR>
</DIR>

<P>1. Devak&agrave;yasmi-macasa&uuml;. Sy&agrave; 2. Pavisa-machasa&uuml;. 3. Vinibandha&uuml;-[PTS] 4. Vasa&uuml; upes&atilde;ti-machasa&uuml;.</P>
<P>[BJT Page 360] [\x 360/]</P><DIR>
<DIR>

<P>Bah&aring; hi sadd&agrave; pacc&aring;h&agrave; khamitabb&agrave; tapassin&agrave;,<BR>
Na tena ma&iuml;ku hotabba&uuml; na hi tena kilissati.<BR>
Yo ca saddaparitt&agrave;s&atilde; vane v&agrave;tamigo yath&agrave;,<BR>
Lahucittoti ta&uuml; &agrave;hu n&agrave;ssa sampajjate vatanti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 9.</P>
<P>Vajjiputtasutta&uuml;</P>
<P>229, Eka&uuml; samaya&uuml; a中ataro vajjiputtako bhikkhu ves&agrave;liya&uuml; viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena ves&agrave;liya&uuml;1 sabbarattiv&agrave;ro2 hoti. [PTS Page 202] [\q 202/] atha kho so bhikkh&aring; vos&agrave;liya&uuml; turiyat&agrave;&euml;itav&agrave;ditanigghosasadda&uuml; sutv&agrave; paridevam&agrave;no t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Ekak&agrave; maya&uuml; ara中e vihar&agrave;ma apaviddha&uuml;va3 vanasmi&uuml; d&agrave;ruka&uuml;,</P>
<P>Et&agrave;disik&agrave;ya rattiy&agrave; ko su n&agrave;ma amhehi4 p&agrave;piyoti.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; tassa bhikkhuno anukampik&agrave; attak&agrave;m&agrave; ta&uuml; bhikkhu&uuml; sa&uuml;vejetuk&agrave;m&agrave; yena so bhikkhu tenupasa&iuml;a&uuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>Ekako5 tva&uuml; ara中e viharasi apaviddha&uuml;va vanasmi&uuml; d&agrave;ruka&uuml;,</P>
<P>Tassa te bahuk&agrave; pihayanti nerayik&agrave; viya saggag&agrave;minanti.</P>
<P>Atha kho so bhikkhu t&agrave;ya devat&agrave;ya sa&uuml;vajito sa&uuml;vegam&agrave;p&agrave;d&atilde;ti.</P>
<P>&nbsp;</P>
<P>9. 1. 10.</P>
<P>Sajjh&agrave;yasutta&uuml;</P>
<P>230. Eka&uuml; samaya&uuml; a中ataro bhikkhu kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e tena kho pana samayena so bhikkhu ya&uuml; suda&uuml; pubbe ativela&uuml; sajjh&agrave;yabahulo viharati. So aparena samayena appossukko tu&otilde;h&atilde;bh&aring;to sa&uuml;kas&agrave;yati6.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; tassa bhikkhuno dhamma&uuml; asu&otilde;ant&atilde; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Kasm&agrave; tuva&uuml; dhammapad&agrave;ni bhikkh&aring; n&agrave;dh&atilde;yasi bhikkh&aring;hi sa&uuml;vasanto,<BR>
Sutv&agrave;na dhamma&uuml; labhatippas&agrave;da&uuml; di&ntilde;&ntilde;heva dhamme labhatippasa&uuml;santi.<BR>
Ahu pure dhammapadesu chando y&agrave;va vir&agrave;gena sam&agrave;gamimha,<BR>
[PTS Page 203] [\q 203/] yato vir&agrave;gena sam&agrave;gamimha ya&uuml; ki勺i di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;7,<BR>
A中&agrave;ya nikkhepanam&agrave;hu santoti.</P></DIR>
</DIR>

<P>1. Ves&agrave;liya&uuml; vajjiputtako-machasa&uuml;, 2. Sabbaratatic&agrave;ro-katthaci 3 apavi&ntilde;&ntilde;ha&uuml; va -sy&agrave;. 4. N&agrave;mamhehi-machasa&uuml;. 5. Ekakova -sy&agrave;, machasa&uuml;. 6. Sakam&agrave;yati-sy&agrave;. 7. Suta&uuml; va muta&uuml;. [PTS]</p>
<P>&nbsp;</P>
<P>9. 1. 11.</P>
<P>Ayonisosutta&uuml;</P>
<P>231. Eka&uuml; samaya&uuml; a中ataro bhikkhu kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena so bhikkhu div&agrave;vih&agrave;ragato p&agrave;pake akusale vitakke vitakketi. Seyyath&atilde;da&uuml;: k&agrave;mavitakka&uuml; by&agrave;p&agrave;davitakka&uuml; vihi&uuml;s&agrave;vitakka&uuml;.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; tassa bhikkhuno anukampik&agrave; atthak&agrave;m&agrave; ta&uuml; bhikkhu&uuml; sa&uuml;vejetuk&agrave;m&agrave; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ayoniso manasik&agrave;r&agrave; so vitakkehi khajjasi,<BR>
Ayoniso1 pa&ntilde;inissajja yoniso anuvicintaya2.<BR>
Satth&agrave;ra&uuml; dhammam&agrave;rabbha3 sa&iuml;gha&uuml; s&atilde;l&agrave;ni attano4,<BR>
Adhigacchasi p&agrave;mojja&uuml; p&atilde;tisukhamasa&uuml;saya&uuml;,<BR>
Tato p&agrave;mojjabahulo dukkhassanta&uuml; karissas&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho so bhikkhu t&agrave;ya devat&agrave;ya sa&uuml;vejito sa&uuml;vegam&agrave;p&agrave;d&atilde;ti</P>
<P>&nbsp;</P>
<P>9. 1. 12.</P>
<P>Majjhantikasutta&uuml;</P>
<P>232. Eka&uuml; samaya&uuml; a中ataro bhikkhu kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Atha kho tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tassa bhikkhuno santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>&ograve;hite majjhantike k&agrave;le sannis&atilde;vesu5 pakkhisu,<BR>
Sa&otilde;ateva brah&agrave;ra中a&uuml;6 ta&uuml; bhaya&uuml; pa&ntilde;ibh&agrave;ti manti.</P></DIR>
</DIR>

<P>(Bhikkhu:)</P><DIR>
<DIR>

<P>&ograve;hite majjhantike k&agrave;le sannis&atilde;vesu5 pakkhisu,<BR>
Sa&otilde;ateva brah&agrave;ra中a&uuml;6 s&agrave; rati pa&ntilde;ibh&agrave;ti manti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>9. 1. 13.</P>
<P>P&agrave;katindriyasutta&uuml;</P>
<P>233. Eka&uuml; samaya&uuml; sambahul&agrave; bhikkh&aring; kosalesu viharanti a中atarasmi&uuml; vanasa&otilde;&oacute;e, uddhat&agrave; unna&euml;&agrave; capal&agrave; mukhar&agrave; [PTS Page 204] [\q 204/] viki&otilde;&otilde;av&agrave;c&agrave; mu&ntilde;&ntilde;hassatino asampaj&agrave;n&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; p&agrave;katindriy&agrave;.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; tesa&uuml; bhikkh&aring;na&uuml; anukampik&agrave; atthak&agrave;m&agrave; te bhikkh&aring; sa&uuml;vejetuk&agrave;m&agrave; yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; g&agrave;th&agrave;hi ajjhabh&agrave;si.:</P>
<P>1. Ayoni&uuml;-[PTS] 2. Anucintiya-machasa&uuml; 3. Dhamma&uuml; &agrave;rabbha - s&atilde;mu. Sy&agrave; 4. S&atilde;l&agrave;ni- cattano- s&atilde;mu, 5. Sannisintesu-samu, 6. Mah&agrave;ra中a&uuml;-s&atilde;1, 2</P>
<P>[BJT Page 364] [\x 364/]</P><DIR>
<DIR>

<P>Sukhaj&atilde;vino pure &agrave;su&uuml; bhikkh&aring; gotamas&agrave;vak&agrave;,<BR>
Anicch&agrave; pi&otilde;&oacute;amesan&agrave; anicch&agrave; sayan&agrave;sana&uuml;,<BR>
Loke aniccata&uuml; 兀tv&agrave; dukkhassanta&uuml; aka&uuml;su te.<BR>
Dupposa&uuml; katv&agrave; att&agrave;na&uuml; g&agrave;me g&agrave;ma&otilde;ik&agrave; viya,<BR>
Bh&aring;tv&agrave; bhutv&agrave; nipajjanti par&agrave;g&agrave;resu mucchit&agrave;.<BR>
Sa&iuml;ghassa a大ali&uuml; katv&agrave; idhekacce vad&agrave;maha&uuml;,<BR>
Appaviddh&agrave;1 an&agrave;th&agrave; te yath&agrave; pet&agrave; tatheva te.<BR>
Ye kho pamatt&agrave; viharanti te me sandh&agrave;ya bh&agrave;sita&uuml;,<BR>
Ye appamatt&agrave; viharanti namo tesa&uuml; karomahanti.</P></DIR>
</DIR>

<P>Atha kho te bhikkh&aring; t&agrave;ya devat&agrave;ya sa&uuml;vejit&agrave; sa&uuml;vegam&agrave;p&agrave;dunti.</P>
<P>&nbsp;</P>
<P>9. 1. 14.</P>
<P>Padumapupphasutta&uuml;</P>
<P>234. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; a中ataro bhikkhu kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena so bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto pokkhara&otilde;i&uuml; og&agrave;hetv&agrave; paduma&uuml; upasi&iuml;ghati.</P>
<P>Atha kho y&agrave; tasmi&uuml; vanasa&otilde;&oacute;e adhivatth&agrave; devat&agrave; tassa bhikkhuno anukampik&agrave; atthak&agrave;m&agrave; ta&uuml; bhikkhu&uuml; sa&uuml;vejetuk&agrave;m&agrave; yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Yameta&uuml; v&agrave;rija&uuml; puppha&uuml; adinna&uuml; upasi&iuml;ghasi,<BR>
Eka&iuml;gameta&uuml; theyy&agrave;na&uuml; gandhattheno'si m&agrave;ris&agrave;ti.</P></DIR>
</DIR>

<P>(Bhikkhu:)</P><DIR>
<DIR>

<P>Na har&agrave;mi na bha大&agrave;mi &agrave;r&agrave; si&iuml;gh&agrave;mi v&agrave;rija&uuml;,<BR>
Atha kena nu va&otilde;&otilde;ena gandhattheno'ti vuccati.</P></DIR>
</DIR>

<P>(Devat&agrave;:)</P><DIR>
<DIR>

<P>Yav&agrave;ya&uuml; bhis&agrave;ni2 kha&otilde;ati pu&otilde;&oacute;ar&atilde;k&agrave;ni bha大ati, 3<BR>
Eva&uuml; &agrave;ki&otilde;&otilde;akammanto kasm&agrave; eso na muccat&atilde;ti.<BR>
[PTS Page 205] [\q 205/] &agrave;ki&otilde;&otilde;aluddo puriso dh&agrave;ticela&uuml;'va makkhito,<BR>
Tasmi&uuml; me vacana&uuml; natthi ta勺a arah&agrave;mi4 vattave.<BR>
Ana&iuml;ga&otilde;assa posassa nicca&uuml; sucigavesino,<BR>
V&agrave;&euml;aggamatta&uuml; p&agrave;passa abbh&agrave;matta&uuml;'va5 kh&agrave;yat&atilde;ti.</P></DIR>
</DIR>

<P>1. Apavi&ntilde;&ntilde;h&agrave;. -Sy&agrave;. 2. Bhi&uuml;s&agrave;ti-sy&agrave;. 3. Bhu大ati-[PTS] 4. Tva勺&agrave;rah&agrave;mi- machasa&uuml; 5. V&agrave;-[PTS]</p>
<P>[BJT Page 366] [\x 366/]</P>
<P>(Bhikkhu:)</P><DIR>
<DIR>

<P>Addh&agrave; ma&uuml; yakkha j&agrave;n&agrave;si atho ma&uuml;1 anukampasi,<BR>
Punapi yakkha vajj&agrave;si yad&agrave; passasi edisanti. 2<BR>
Neva ta&uuml; upaj&atilde;v&agrave;ma3 na pi te bhatak&agrave;mhase4,</P></DIR>
</DIR>

<P>(Devat&agrave;:)</P><DIR>
<DIR>

<P>Tvameva bhikkhu j&agrave;neyya yena gaccheyya suggatinti.</P></DIR>
</DIR>

<P>Atha kho so bhikkhu t&agrave;ya devat&agrave;ya sa&uuml;vejito sa&uuml;vegam&agrave;p&agrave;d&atilde;ti.</P>
<P>Vanavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Viveka&uuml;5 upa&ntilde;&ntilde;h&agrave;na勺a kassapagottena6 sambahul&agrave;<BR>
&acirc;nando anuruddha勺a n&agrave;gadatta勺a kulaghara&otilde;&atilde;.<BR>
Vajjiputto ca7 ves&agrave;l&atilde; sajjh&agrave;yena8 ayoniso<BR>
Majjhantik&agrave;lamhi p&agrave;katindriy&agrave; padumapupphena cuddasa bhaveti.</P>
<P>Vanasa&uuml;yutta&uuml; samatta&uuml;.</P>
</FONT></BODY>
</HTML>
