{	
"an11.9:0.1":	"अङ्गुत्तर निकाय ११।९ ",
"an11.9:0.2":	"१। निस्सयवग्ग ",
"an11.9:0.3":	"सद्धसुत्त ",
"an11.9:1.1":	"एकं समयं भगवा नातिके विहरति गिञ्जकावसथे। ",
"an11.9:1.2":	"अथ खो आयस्मा सद्धो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं सद्धं भगवा एतदवोच: ",
"an11.9:2.1":	"“आजानीयझायितं खो, सद्ध, झाय; ",
"an11.9:2.2":	"मा खळुङ्कझायितं। ",
"an11.9:2.3":	"कथञ्च, खळुङ्कझायितं होति? ",
"an11.9:2.4":	"अस्सखळुङ्को हि, सद्ध, दोणिया बद्धो ‘यवसं यवसन्’ति झायति। ",
"an11.9:2.5":	"तं किस्स हेतु? ",
"an11.9:2.6":	"न हि, सद्ध, अस्सखळुङ्कस्स दोणिया बद्धस्स एवं होति: ",
"an11.9:2.7":	"‘किं नु खो मं अज्ज अस्सदम्मसारथि कारणं कारेस्सति, किमस्साहं पटिकरोमी’ति। ",
"an11.9:2.8":	"सो दोणिया बद्धो ‘यवसं यवसन्’ति झायति। ",
"an11.9:2.9":	"एवमेवं खो, सद्ध, इधेकच्चो पुरिसखळुङ्को अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि कामरागपरियुट्ठितेन चेतसा विहरति कामरागपरेतेन उप्पन्नस्स च कामरागस्स निस्सरणं यथाभूतं नप्पजानाति। ",
"an11.9:2.10":	"सो कामरागंयेव अन्तरं कत्वा झायति पज्झायति निज्झायति अवज्झायति, ",
"an11.9:2.11":	"ब्यापादपरियुट्ठितेन चेतसा विहरति … ",
"an11.9:2.12":	"थिनमिद्धपरियुट्ठितेन चेतसा विहरति … ",
"an11.9:2.13":	"उद्धच्चकुक्कुच्चपरियुट्ठितेन चेतसा विहरति … ",
"an11.9:2.14":	"विचिकिच्छापरियुट्ठितेन चेतसा विहरति विचिकिच्छापरेतेन, उप्पन्नाय च विचिकिच्छाय निस्सरणं यथाभूतं नप्पजानाति। ",
"an11.9:2.15":	"सो विचिकिच्छंयेव अन्तरं कत्वा झायति पज्झायति निज्झायति अवज्झायति। ",
"an11.9:2.16":	"सो पथविम्पि निस्साय झायति, आपम्पि निस्साय झायति, तेजम्पि निस्साय झायति, वायम्पि निस्साय झायति, आकासानञ्चायतनम्पि निस्साय झायति, विञ्ञाणञ्चायतनम्पि निस्साय झायति, आकिञ्चञ्ञायतनम्पि निस्साय झायति, नेवसञ्ञानासञ्ञायतनम्पि निस्साय झायति, इधलोकम्पि निस्साय झायति, परलोकम्पि निस्साय झायति, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि निस्साय झायति। ",
"an11.9:2.17":	"एवं खो, सद्ध, पुरिसखळुङ्कझायितं होति। ",
"an11.9:3.1":	"कथञ्च, सद्ध, आजानीयझायितं होति? ",
"an11.9:3.2":	"भद्रो हि, सद्ध, अस्साजानीयो दोणिया बद्धो न ‘यवसं यवसन्’ति झायति। ",
"an11.9:3.3":	"तं किस्स हेतु? ",
"an11.9:3.4":	"भद्रस्स हि, सद्ध, अस्साजानीयस्स दोणिया बद्धस्स एवं होति: ",
"an11.9:3.5":	"‘किं नु खो मं अज्ज अस्सदम्मसारथि कारणं कारेस्सति, किमस्साहं पटिकरोमी’ति। ",
"an11.9:3.6":	"सो दोणिया बद्धो न ‘यवसं यवसन्’ति झायति। ",
"an11.9:3.7":	"भद्रो हि, सद्ध, अस्साजानीयो यथा इणं यथा बन्धं यथा जानिं यथा कलिं एवं पतोदस्स अज्झोहरणं समनुपस्सति। ",
"an11.9:3.8":	"एवमेवं खो, सद्ध, भद्रो पुरिसाजानीयो अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि न कामरागपरियुट्ठितेन चेतसा विहरति न कामरागपरेतेन, उप्पन्नस्स च कामरागस्स निस्सरणं यथाभूतं पजानाति, ",
"an11.9:3.9":	"न ब्यापादपरियुट्ठितेन चेतसा विहरति … ",
"an11.9:3.10":	"न थिनमिद्धपरियुट्ठितेन चेतसा विहरति … ",
"an11.9:3.11":	"न उद्धच्चकुक्कुच्चपरियुट्ठितेन चेतसा विहरति … ",
"an11.9:3.12":	"न विचिकिच्छापरियुट्ठितेन चेतसा विहरति न विचिकिच्छापरेतेन, उप्पन्नाय च विचिकिच्छाय निस्सरणं यथाभूतं पजानाति। ",
"an11.9:3.13":	"सो नेव पथविं निस्साय झायति, न आपं निस्साय झायति, न तेजं निस्साय झायति, न वायं निस्साय झायति, न आकासानञ्चायतनं निस्साय झायति, न विञ्ञाणञ्चायतनं निस्साय झायति, न आकिञ्चञ्ञायतनं निस्साय झायति, न नेवसञ्ञानासञ्ञायतनं निस्साय झायति, न इधलोकं निस्साय झायति, न परलोकं निस्साय झायति, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि निस्साय न झायति; ",
"an11.9:3.14":	"झायति च पन। ",
"an11.9:3.15":	"एवं झायिञ्च पन, सद्ध, भद्रं पुरिसाजानीयं सैन्दा देवा सब्रह्मका सपजापतिका आरकाव नमस्सन्ति: ",
"an11.9:4.1":	"‘नमो ते पुरिसाजञ्ञ, ",
"an11.9:4.2":	"नमो ते पुरिसुत्तम; ",
"an11.9:4.3":	"यस्स ते नाभिजानाम, ",
"an11.9:4.4":	"यम्पि निस्साय झायसी’”ति। ",
"an11.9:5.1":	"एवं वुत्ते, आयस्मा सद्धो भगवन्तं एतदवोच: ",
"an11.9:5.2":	"“कथं झायी पन, भन्ते, भद्रो पुरिसाजानीयो नेव पथविं निस्साय झायति, न आपं निस्साय झायति, न तेजं निस्साय झायति, न वायं निस्साय झायति, न आकासानञ्चायतनं निस्साय झायति, न विञ्ञाणञ्चायतनं निस्साय झायति, न आकिञ्चञ्ञायतनं निस्साय झायति, न नेवसञ्ञानासञ्ञायतनं निस्साय झायति, न इधलोकं निस्साय झायति, न परलोकं निस्साय झायति, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि निस्साय न झायति; ",
"an11.9:5.3":	"झायति च पन? ",
"an11.9:5.4":	"कथं झायिञ्च पन, भन्ते, भद्रं पुरिसाजानीयं सैन्दा देवा सब्रह्मका सपजापतिका आरकाव नमस्सन्ति: ",
"an11.9:6.1":	"‘नमो ते पुरिसाजञ्ञ, ",
"an11.9:6.2":	"नमो ते पुरिसुत्तम; ",
"an11.9:6.3":	"यस्स ते नाभिजानाम, ",
"an11.9:6.4":	"यम्पि निस्साय झायसी’”ति। ",
"an11.9:7.1":	"“इध, सद्ध, भद्रस्स पुरिसाजानीयस्स पथवियं पथविसञ्ञा विभूता होति, आपस्मिं आपोसञ्ञा विभूता होति, तेजस्मिं तेजोसञ्ञा विभूता होति, वायस्मिं वायोसञ्ञा विभूता होति, आकासानञ्चायतने आकासानञ्चायतनसञ्ञा विभूता होति, विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञा विभूता होति, आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञा विभूता होति, नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञा विभूता होति, इधलोके इधलोकसञ्ञा विभूता होति, परलोके परलोकसञ्ञा विभूता होति, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि सञ्ञा विभूता होति। ",
"an11.9:7.2":	"एवं झायी खो, सद्ध, भद्रो पुरिसाजानीयो नेव पथविं निस्साय झायति …पे… ",
"an11.9:7.3":	"यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि निस्साय न झायति; ",
"an11.9:7.4":	"झायति च पन। ",
"an11.9:7.5":	"एवं झायिञ्च पन, सद्ध, भद्रं पुरिसाजानीयं सैन्दा देवा सब्रह्मका सपजापतिका आरकाव नमस्सन्ति: ",
"an11.9:8.1":	"‘नमो ते पुरिसाजञ्ञ, ",
"an11.9:8.2":	"नमो ते पुरिसुत्तम; ",
"an11.9:8.3":	"यस्स ते नाभिजानाम, ",
"an11.9:8.4":	"यम्पि निस्साय झायसी’”ति। ",
"an11.9:8.5":	"नवमं। "
}	
