{	
"an11.21:0.1":	"अङ्गुत्तर निकाय ११।२१ ",
"an11.21:0.2":	"२। अनुस्सतिवग्ग ",
"an11.21:0.3":	"चतुत्थसमाधिसुत्त ",
"an11.21:1.1":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"an11.21:1.2":	"“सिया नु खो, आवुसो, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा तत्रापि न सञ्ञी अस्स; सञ्ञी च पन अस्सा”ति? ",
"an11.21:2.1":	"“दूरतोपि खो मयं, आवुसो, आगच्छेय्याम आयस्मतो सारिपुत्तस्स सन्तिके एतस्स भासितस्स अत्थमञ्ञातुं। ",
"an11.21:2.2":	"साधु वतायस्मन्तंयेव सारिपुत्तं पटिभातु एतस्स भासितस्स अत्थो। ",
"an11.21:2.3":	"आयस्मतो सारिपुत्तस्स सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"an11.21:3.1":	"“तेनहावुसो, सुणाथ, साधुकं मनसि करोथ; भासिस्सामी”ति। ",
"an11.21:3.2":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an11.21:3.3":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an11.21:4.1":	"“सिया, आवुसो, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा तत्रापि न सञ्ञी अस्स; सञ्ञी च पन अस्सा”ति। ",
"an11.21:5.1":	"“यथा कथं पनावुसो, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा तत्रापि न सञ्ञी अस्स; सञ्ञी च पन अस्सा”ति? ",
"an11.21:6.1":	"“इध, आवुसो, भिक्खु एवंसञ्ञी होति: ",
"an11.21:6.2":	"‘एतं सन्तं एतं पणीतं, यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानन्’ति। ",
"an11.21:6.3":	"एवं खो, आवुसो, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा तत्रापि न सञ्ञी अस्स; सञ्ञी च पन अस्सा”ति। ",
"an11.21:6.4":	"एकादसमं। ",
"an11.21:6.5":	"अनुस्सतिवग्गो दुतियो। ",
"an11.21:7.0":	"तस्सुद्दानं ",
"an11.21:7.1":	"द्वे वुत्ता महानामेन, ",
"an11.21:7.2":	"नन्दियेन सुभूतिना; ",
"an11.21:7.3":	"मेत्ता अट्ठको गोपालो, ",
"an11.21:7.4":	"चत्तारो च समाधिनाति। "
}	
