{	
"an11.7:0.1":	"अङ्गुत्तर निकाय ११।७ ",
"an11.7:0.2":	"१। निस्सयवग्ग ",
"an11.7:0.3":	"सञ्ञासुत्त ",
"an11.7:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"an11.7:2.1":	"“सिया नु खो, भन्ते, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स; सञ्ञी च पन अस्सा”ति? ",
"an11.7:3.1":	"“सिया, आनन्द, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स; सञ्ञी च पन अस्सा”ति। ",
"an11.7:4.1":	"“यथा कथं पन, भन्ते, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स, सञ्ञी च पन अस्सा”ति। ",
"an11.7:5.1":	"“इधानन्द, भिक्खु एवंसञ्ञी होति: ",
"an11.7:5.2":	"‘एतं सन्तं एतं पणीतं, यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानन्’ति। ",
"an11.7:5.3":	"एवं खो, आनन्द, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स, न आपस्मिं आपोसञ्ञी अस्स, न तेजस्मिं तेजोसञ्ञी अस्स, न वायस्मिं वायोसञ्ञी अस्स, न आकासानञ्चायतने आकासानञ्चायतनसञ्ञी अस्स, न विञ्ञाणञ्चायतने विञ्ञाणञ्चायतनसञ्ञी अस्स, न आकिञ्चञ्ञायतने आकिञ्चञ्ञायतनसञ्ञी अस्स, न नेवसञ्ञानासञ्ञायतने नेवसञ्ञानासञ्ञायतनसञ्ञी अस्स, न इधलोके इधलोकसञ्ञी अस्स, न परलोके परलोकसञ्ञी अस्स, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स, सञ्ञी च पन अस्सा”ति। ",
"an11.7:6.1":	"अथ खो आयस्मा आनन्दो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"an11.7:6.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"an11.7:7.1":	"“सिया नु खो, आवुसो सारिपुत्त, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स, सञ्ञी पन अस्सा”ति। ",
"an11.7:7.2":	"“सिया, आवुसो आनन्द, भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स, सञ्ञी च पन अस्सा”ति। ",
"an11.7:8.1":	"“यथा कथं पनावुसो सारिपुत्त, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स, सञ्ञी च पन अस्सा”ति? ",
"an11.7:9.1":	"“इध, आवुसो आनन्द, भिक्खु एवंसञ्ञी होति: ",
"an11.7:9.2":	"‘एतं सन्तं एतं पणीतं, यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानन्’ति। ",
"an11.7:9.3":	"एवं खो, आवुसो आनन्द, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा नेव पथवियं पथविसञ्ञी अस्स …पे… यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तत्रापि न सञ्ञी अस्स, सञ्ञी च पन अस्सा”ति। ",
"an11.7:10.1":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो। ",
"an11.7:10.2":	"यत्र हि नाम सत्थु चेव सावकस्स च अत्थेन अत्थो ब्यञ्जनेन ब्यञ्जनं संसन्दिस्सति समेस्सति न विग्गय्हिस्सति, यदिदं अग्गपदस्मिं। ",
"an11.7:10.3":	"इदानाहं, आवुसो, भगवन्तं उपसङ्कमित्वा एतमत्थं अपुच्छिं। ",
"an11.7:10.4":	"भगवापि मे एतेहि अक्खरेहि एतेहि पदेहि एतेहि ब्यञ्जनेहि एतमत्थं ब्याकासि, सेय्यथापि आयस्मा सारिपुत्तो। ",
"an11.7:10.5":	"अच्छरियं, आवुसो, अब्भुतं, आवुसो। ",
"an11.7:10.6":	"यत्र हि नाम सत्थु चेव सावकस्स च अत्थेन अत्थो ब्यञ्जनेन ब्यञ्जनं संसन्दिस्सति समेस्सति न विग्गय्हिस्सति, यदिदं अग्गपदस्मिन्”ति। ",
"an11.7:10.7":	"सत्तमं। "
}	
