{	
"an11.8:0.1":	"अङ्गुत्तर निकाय ११।८ ",
"an11.8:0.2":	"१। निस्सयवग्ग ",
"an11.8:0.3":	"मनसिकारसुत्त ",
"an11.8:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"an11.8:2.1":	"“सिया नु खो, भन्ते, भिक्खुनो तथारूपो समाधिपटिलाभो यथा न चक्खुं मनसि करेय्य, न रूपं मनसि करेय्य, न सोतं मनसि करेय्य, न सद्दं मनसि करेय्य, न घानं मनसि करेय्य, न गन्धं मनसि करेय्य, न जिव्हं मनसि करेय्य, न रसं मनसि करेय्य, न कायं मनसि करेय्य, न फोट्ठब्बं मनसि करेय्य, न पथविं मनसि करेय्य, न आपं मनसि करेय्य, न तेजं मनसि करेय्य, न वायं मनसि करेय्य, न आकासानञ्चायतनं मनसि करेय्य, न विञ्ञाणञ्चायतनं मनसि करेय्य, न आकिञ्चञ्ञायतनं मनसि करेय्य, न नेवसञ्ञानासञ्ञायतनं मनसि करेय्य, न इधलोकं मनसि करेय्य, न परलोकं मनसि करेय्य, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि न मनसि करेय्य; ",
"an11.8:2.2":	"मनसि च पन करेय्या”ति? ",
"an11.8:3.1":	"“सिया, आनन्द, भिक्खुनो तथारूपो समाधिपटिलाभो यथा न चक्खुं मनसि करेय्य, न रूपं मनसि करेय्य, न सोतं मनसि करेय्य, न सद्दं मनसि करेय्य, न घानं मनसि करेय्य, न गन्धं मनसि करेय्य, न जिव्हं मनसि करेय्य, न रसं मनसि करेय्य, न कायं मनसि करेय्य, न फोट्ठब्बं मनसि करेय्य, न पथविं मनसि करेय्य, न आपं मनसि करेय्य, न तेजं मनसि करेय्य, न वायं मनसि करेय्य, न आकासानञ्चायतनं मनसि करेय्य, न विञ्ञाणञ्चायतनं मनसि करेय्य, न आकिञ्चञ्ञायतनं मनसि करेय्य, न नेवसञ्ञानासञ्ञायतनं मनसि करेय्य, न इधलोकं मनसि करेय्य, न परलोकं मनसि करेय्य, यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि न मनसि करेय्य; ",
"an11.8:3.2":	"मनसि च पन करेय्या”ति। ",
"an11.8:4.1":	"“यथा कथं पन, भन्ते, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा न चक्खुं मनसि करेय्य, न रूपं मनसि करेय्य …पे… ",
"an11.8:4.2":	"यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि न मनसि करेय्य; ",
"an11.8:4.3":	"मनसि च पन करेय्या”ति? ",
"an11.8:5.1":	"“इधानन्द, भिक्खु एवं मनसि करोति: ",
"an11.8:5.2":	"‘एतं सन्तं एतं पणीतं, यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानन्’ति। ",
"an11.8:5.3":	"एवं खो, आनन्द, सिया भिक्खुनो तथारूपो समाधिपटिलाभो यथा न चक्खुं मनसि करेय्य, न रूपं मनसि करेय्य …पे… ",
"an11.8:5.4":	"यम्पिदं दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तम्पि न मनसि करेय्य; ",
"an11.8:5.5":	"मनसि च पन करेय्या”ति। ",
"an11.8:5.6":	"अट्ठमं। "
}	
