{	
"an11.13:0.1":	"अङ्गुत्तर निकाय ११।१३ ",
"an11.13:0.2":	"२। अनुस्सतिवग्ग ",
"an11.13:0.3":	"नन्दियसुत्त ",
"an11.13:1.1":	"एकं समयं भगवा सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"an11.13:1.2":	"तेन खो पन समयेन भगवा सावत्थियं वस्सावासं उपगन्तुकामो होति। ",
"an11.13:2.1":	"अस्सोसि खो नन्दियो सक्को: ",
"an11.13:2.2":	"“भगवा किर सावत्थियं वस्सावासं उपगन्तुकामो”ति। ",
"an11.13:2.3":	"अथ खो नन्दियस्स सक्कस्स एतदहोसि: ",
"an11.13:2.4":	"“यन्नूनाहम्पि सावत्थियं वस्सावासं उपगच्छेय्यं। ",
"an11.13:2.5":	"तत्थ कम्मन्तञ्चेव अधिट्ठहिस्सामि, भगवन्तञ्च लच्छामि कालेन कालं दस्सनाया”ति। ",
"an11.13:3.1":	"अथ खो भगवा सावत्थियं वस्सावासं उपगच्छि। ",
"an11.13:3.2":	"नन्दियोपि खो सक्को सावत्थियं वस्सावासं उपगच्छि। ",
"an11.13:3.3":	"तत्थ कम्मन्तञ्चेव अधिट्ठासि, भगवन्तञ्च लभि कालेन कालं दस्सनाय। ",
"an11.13:3.4":	"तेन खो पन समयेन सम्बहुला भिक्खू भगवतो चीवरकम्मं करोन्ति: ",
"an11.13:3.5":	"“निट्ठितचीवरो भगवा तेमासच्चयेन चारिकं पक्कमिस्सती”ति। ",
"an11.13:4.1":	"अस्सोसि खो नन्दियो सक्को: ",
"an11.13:4.2":	"“सम्बहुला किर भिक्खू भगवतो चीवरकम्मं करोन्ति: ",
"an11.13:4.3":	"‘निट्ठितचीवरो भगवा तेमासच्चयेन चारिकं पक्कमिस्सती’”ति। ",
"an11.13:4.4":	"अथ खो नन्दियो सक्को येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो नन्दियो सक्को भगवन्तं एतदवोच: ",
"an11.13:4.5":	"“सुतं मेतं, भन्ते: ",
"an11.13:4.6":	"‘सम्बहुला किर भिक्खू भगवतो चीवरकम्मं करोन्ति—",
"an11.13:4.7":	"निट्ठितचीवरो भगवा तेमासच्चयेन चारिकं पक्कमिस्सती’ति। ",
"an11.13:4.8":	"तेसं नो, भन्ते, नानाविहारेहि विहरतं केनस्स विहारेन विहातब्बन्”ति? ",
"an11.13:5.1":	"“साधु साधु, नन्दिय। ",
"an11.13:5.2":	"एतं खो, नन्दिय, तुम्हाकं पतिरूपं कुलपुत्तानं, यं तुम्हे तथागतं उपसङ्कमित्वा पुच्छेय्याथ: ",
"an11.13:5.3":	"‘तेसं नो, भन्ते, नानाविहारेहि विहरतं केनस्स विहारेन विहातब्बन्’ति? ",
"an11.13:5.4":	"सद्धो खो, नन्दिय, आराधको होति, नो अस्सद्धो; ",
"an11.13:5.5":	"सीलवा आराधको होति, नो दुस्सीलो; ",
"an11.13:5.6":	"आरद्धवीरियो आराधको होति, नो कुसीतो; ",
"an11.13:5.7":	"उपट्ठितस्सति आराधको होति, नो मुट्ठस्सति; ",
"an11.13:5.8":	"समाहितो आराधको होति, नो असमाहितो; ",
"an11.13:5.9":	"पञ्ञवा आराधको होति, नो दुप्पञ्ञो। ",
"an11.13:5.10":	"इमेसु खो ते, नन्दिय, छसु धम्मेसु पतिट्ठाय पञ्चसु धम्मेसु अज्झत्तं सति उपट्ठापेतब्बा। ",
"an11.13:6.1":	"इध त्वं, नन्दिय, तथागतं अनुस्सरेय्यासि: ",
"an11.13:6.2":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि, सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an11.13:6.3":	"इति खो ते, नन्दिय, तथागतं आरब्भ अज्झत्तं सति उपट्ठापेतब्बा। ",
"an11.13:7.1":	"पुन चपरं त्वं, नन्दिय, धम्मं अनुस्सरेय्यासि: ",
"an11.13:7.2":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही’ति। ",
"an11.13:7.3":	"इति खो ते, नन्दिय, धम्मं आरब्भ अज्झत्तं सति उपट्ठापेतब्बा। ",
"an11.13:8.1":	"पुन चपरं त्वं, नन्दिय, कल्याणमित्ते अनुस्सरेय्यासि: ",
"an11.13:8.2":	"‘लाभा वत मे, सुलद्धं वत मे, ",
"an11.13:8.3":	"यस्स मे कल्याणमित्ता अनुकम्पका अत्थकामा ओवादका अनुसासका’ति। ",
"an11.13:8.4":	"इति खो ते, नन्दिय, कल्याणमित्ते आरब्भ अज्झत्तं सति उपट्ठापेतब्बा। ",
"an11.13:9.1":	"पुन चपरं त्वं, नन्दिय, अत्तनो चागं अनुस्सरेय्यासि: ",
"an11.13:9.2":	"‘लाभा वत मे, सुलद्धं वत मे, ",
"an11.13:9.3":	"योहं मच्छेरमलपरियुट्ठिताय पजाय विगतमलमच्छेरेन चेतसा अगारं अज्झावसामि मुत्तचागो पयतपाणि वोस्सग्गरतो याचयोगो दानसंविभागरतो’ति। ",
"an11.13:9.4":	"इति खो ते, नन्दिय, चागं आरब्भ अज्झत्तं सति उपट्ठापेतब्बा। ",
"an11.13:10.1":	"पुन चपरं त्वं, नन्दिय, देवता अनुस्सरेय्यासि: ",
"an11.13:10.2":	"‘या देवता अतिक्कम्मेव कबळीकाराहारभक्खानं देवतानं सहब्यतं अञ्ञतरं मनोमयं कायं उपपन्ना, ता करणीयं अत्तनो न समनुपस्सन्ति कतस्स वा पतिचयं’। ",
"an11.13:10.3":	"सेय्यथापि, नन्दिय, भिक्खु असमयविमुत्तो करणीयं अत्तनो न समनुपस्सति कतस्स वा पतिचयं; ",
"an11.13:10.4":	"एवमेवं खो, नन्दिय, या ता देवता अतिक्कम्मेव कबळीकाराहारभक्खानं देवतानं सहब्यतं अञ्ञतरं मनोमयं कायं उपपन्ना, ता करणीयं अत्तनो न समनुपस्सन्ति कतस्स वा पतिचयं। ",
"an11.13:10.5":	"इति खो ते, नन्दिय, देवता आरब्भ अज्झत्तं सति उपट्ठापेतब्बा। ",
"an11.13:11.1":	"इमेहि खो, नन्दिय, एकादसहि धम्मेहि समन्नागतो अरियसावको पजहतेव पापके अकुसले धम्मे, न उपादियति। ",
"an11.13:11.2":	"सेय्यथापि, नन्दिय, कुम्भो निक्कुज्जो वमतेव उदकं, नो वन्तं पच्चावमति; ",
"an11.13:11.3":	"सेय्यथापि वा पन, नन्दिय, सुक्खे तिणदाये अग्गि मुत्तो डहञ्ञेव गच्छति, नो दड्ढं पच्चुदावत्तति; ",
"an11.13:11.4":	"एवमेवं खो, नन्दिय, इमेहि एकादसहि धम्मेहि समन्नागतो अरियसावको पजहतेव पापके अकुसले धम्मे, न उपादियती”ति। ",
"an11.13:11.5":	"ततियं। "
}	
