{	
"an11.14:0.1":	"अङ्गुत्तर निकाय ११।१४ ",
"an11.14:0.2":	"२। अनुस्सतिवग्ग ",
"an11.14:0.3":	"सुभूतिसुत्त ",
"an11.14:1.1":	"अथ खो आयस्मा सुभूति सद्धेन भिक्खुना सद्धिं येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं सुभूतिं भगवा एतदवोच: ",
"an11.14:1.2":	"“को नामायं, सुभूति, भिक्खू”ति? ",
"an11.14:1.3":	"“सद्धो नामायं, भन्ते, भिक्खु, सुदत्तस्स उपासकस्स पुत्तो, सद्धा अगारस्मा अनगारियं पब्बजितो”ति। ",
"an11.14:2.1":	"“कच्चि पनायं, सुभूति, सद्धो भिक्खु सुदत्तस्स उपासकस्स पुत्तो सद्धा अगारस्मा अनगारियं पब्बजितो सन्दिस्सति सद्धापदानेसू”ति? ",
"an11.14:2.2":	"“एतस्स, भगवा, कालो; एतस्स, सुगत, कालो, ",
"an11.14:2.3":	"यं भगवा सद्धस्स सद्धापदानानि भासेय्य। ",
"an11.14:2.4":	"इदानाहं जानिस्सामि यदि वा अयं भिक्खु सन्दिस्सति सद्धापदानेसु यदि वा नो”ति। ",
"an11.14:3.1":	"“तेन हि, सुभूति, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"an11.14:3.2":	"“एवं, भन्ते”ति खो आयस्मा सुभूति भगवतो पच्चस्सोसि। ",
"an11.14:3.3":	"भगवा एतदवोच: ",
"an11.14:4.1":	"“इध, सुभूति, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an11.14:4.2":	"यम्पि, सुभूति, भिक्खु सीलवा होति …पे… समादाय सिक्खति सिक्खापदेसु, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:5.1":	"पुन चपरं, सुभूति, भिक्खु बहुस्सुतो होति सुतधरो सुतसन्निचयो; ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"an11.14:5.2":	"यम्पि, सुभूति, भिक्खु बहुस्सुतो होति …पे… दिट्ठिया सुप्पटिविद्धा, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:6.1":	"पुन चपरं, सुभूति, भिक्खु कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को। ",
"an11.14:6.2":	"यम्पि, सुभूति, भिक्खु कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:7.1":	"पुन चपरं, सुभूति, भिक्खु सुवचो होति सोवचस्सकरणेहि धम्मेहि समन्नागतो खमो पदक्खिणग्गाही अनुसासनिं। ",
"an11.14:7.2":	"यम्पि, सुभूति, भिक्खु सुवचो होति सोवचस्सकरणेहि धम्मेहि समन्नागतो खमो पदक्खिणग्गाही अनुसासनिं, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:8.1":	"पुन चपरं, सुभूति, भिक्खु यानि तानि सब्रह्मचारीनं उच्चावचानि किङ्करणीयानि तत्र दक्खो होति अनलसो तत्रुपायाय वीमंसाय समन्नागतो अलं कातुं अलं संविधातुं। ",
"an11.14:8.2":	"यम्पि, सुभूति, भिक्खु यानि तानि सब्रह्मचारीनं उच्चावचानि किङ्करणीयानि तत्र दक्खो होति अनलसो तत्रुपायाय वीमंसाय समन्नागतो अलं कातुं अलं संविधातुं, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:9.1":	"पुन चपरं, सुभूति, भिक्खु धम्मकामो होति पियसमुदाहारो अभिधम्मे अभिविनये उळारपामोज्जो। ",
"an11.14:9.2":	"यम्पि, सुभूति, भिक्खु धम्मकामो होति पियसमुदाहारो अभिधम्मे अभिविनये उळारपामोज्जो, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:10.1":	"पुन चपरं, सुभूति, भिक्खु आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an11.14:10.2":	"यम्पि, सुभूति, भिक्खु आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय कुसलानं धम्मानं उपसम्पदाय थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:11.1":	"पुन चपरं, सुभूति, भिक्खु चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an11.14:11.2":	"यम्पि, सुभूति, भिक्खु चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:12.1":	"पुन चपरं, सुभूति, भिक्खु अनेकविहितं पुब्बेनिवासं अनुस्सरति, ",
"an11.14:12.2":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तारीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"an11.14:12.3":	"यम्पि, सुभूति, भिक्खु अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:13.1":	"पुन चपरं, सुभूति, भिक्खु दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"an11.14:13.2":	"यम्पि, सुभूति, भिक्खु दिब्बेन चक्खुना विसुद्धेन …पे… यथाकम्मूपगे सत्ते पजानाति, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होति। ",
"an11.14:14.1":	"पुन चपरं, सुभूति, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an11.14:14.2":	"यम्पि, सुभूति, भिक्खु आसवानं खया …पे… सच्छिकत्वा उपसम्पज्ज विहरति, इदम्पि, सुभूति, सद्धस्स सद्धापदानं होती”ति। ",
"an11.14:15.1":	"एवं वुत्ते आयस्मा सुभूति भगवन्तं एतदवोच: ",
"an11.14:15.2":	"“यानिमानि, भन्ते, भगवता सद्धस्स सद्धापदानानि भासितानि, संविज्जन्ति तानि इमस्स भिक्खुनो, अयञ्च भिक्खु एतेसु सन्दिस्सति। ",
"an11.14:16.1":	"अयं, भन्ते, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an11.14:17.1":	"अयं, भन्ते, भिक्खु बहुस्सुतो होति सुतधरो सुतसन्निचयो; ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"an11.14:18.1":	"अयं, भन्ते, भिक्खु कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को। ",
"an11.14:19.1":	"अयं, भन्ते, भिक्खु सुवचो होति …पे… अनुसासनिं। ",
"an11.14:20.1":	"अयं, भन्ते, भिक्खु यानि तानि सब्रह्मचारीनं उच्चावचानि किङ्करणीयानि तत्थ दक्खो होति अनलसो तत्रुपायाय वीमंसाय समन्नागतो अलं कातुं अलं संविधातुं। ",
"an11.14:21.1":	"अयं, भन्ते, भिक्खु धम्मकामो होति पियसमुदाहारो अभिधम्मे अभिविनये उळारपामोज्जो। ",
"an11.14:22.1":	"अयं, भन्ते, भिक्खु आरद्धवीरियो विहरति …पे… थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an11.14:23.1":	"अयं, भन्ते, भिक्खु चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an11.14:24.1":	"अयं, भन्ते, भिक्खु अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"an11.14:25.1":	"अयं, भन्ते, भिक्खु दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन …पे… यथाकम्मूपगे सत्ते पजानाति। ",
"an11.14:26.1":	"अयं, भन्ते, भिक्खु आसवानं खया …पे… सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an11.14:26.2":	"यानिमानि, भन्ते, भगवता सद्धस्स सद्धापदानानि भासितानि, संविज्जन्ति तानि इमस्स भिक्खुनो, अयञ्च भिक्खु एतेसु सन्दिस्सती”ति। ",
"an11.14:27.1":	"“साधु साधु, सुभूति। ",
"an11.14:27.2":	"तेन हि त्वं, सुभूति, इमिना च सद्धेन भिक्खुना सद्धिं विहरेय्यासि। ",
"an11.14:27.3":	"यदा च त्वं, सुभूति, आकङ्खेय्यासि तथागतं दस्सनाय, इमिना सद्धेन भिक्खुना सद्धिं उपसङ्कमेय्यासि तथागतं दस्सनाया”ति। ",
"an11.14:27.4":	"चतुत्थं। "
}	
