{	
"an11.17:0.1":	"अङ्गुत्तर निकाय ११।१७ ",
"an11.17:0.2":	"२। अनुस्सतिवग्ग ",
"an11.17:0.3":	"गोपालसुत्त ",
"an11.17:1.1":	"“एकादसहि, भिक्खवे, अङ्गेहि समन्नागतो गोपालको अभब्बो गोगणं परिहरितुं फातिं कातुं। ",
"an11.17:1.2":	"कतमेहि एकादसहि? ",
"an11.17:1.3":	"इध, भिक्खवे, गोपालको न रूपञ्ञू होति, न लक्खणकुसलो होति, न आसाटिकं हारेता होति, न वणं पटिच्छादेता होति, न धूमं कत्ता होति, न तित्थं जानाति, न पीतं जानाति, न वीथिं जानाति, न गोचरकुसलो होति, अनवसेसदोही च होति, ये ते उसभा गोपितरो गोपरिणायका ते न अतिरेकपूजाय पूजेता होति। ",
"an11.17:1.4":	"इमेहि खो, भिक्खवे, एकादसहि अङ्गेहि समन्नागतो गोपालको अभब्बो गोगणं परिहरितुं फातिं कातुं। ",
"an11.17:2.1":	"एवमेवं खो, भिक्खवे, एकादसहि धम्मेहि समन्नागतो भिक्खु अभब्बो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जितुं। ",
"an11.17:2.2":	"कतमेहि एकादसहि? ",
"an11.17:2.3":	"इध, भिक्खवे, भिक्खु न रूपञ्ञू होति, न लक्खणकुसलो होति, न आसाटिकं हारेता होति, न वणं पटिच्छादेता होति, न धूमं कत्ता होति, न तित्थं जानाति, न पीतं जानाति, न वीथिं जानाति, न गोचरकुसलो होति, अनवसेसदोही च होति, ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका ते न अतिरेकपूजाय पूजेता होति। ",
"an11.17:3.1":	"कथञ्च, भिक्खवे, भिक्खु न रूपञ्ञू होति? ",
"an11.17:3.2":	"इध, भिक्खवे, भिक्खु यं किञ्चि रूपं (…) ‘चत्तारि महाभूतानि, चतुन्नञ्च महाभूतानं उपादायरूपन्’ति यथाभूतं नप्पजानाति। ",
"an11.17:3.3":	"एवं खो, भिक्खवे, भिक्खु न रूपञ्ञू होति। ",
"an11.17:4.1":	"कथञ्च, भिक्खवे, भिक्खु न लक्खणकुसलो होति? ",
"an11.17:4.2":	"इध, भिक्खवे, भिक्खु ‘कम्मलक्खणो बालो, कम्मलक्खणो पण्डितो’ति यथाभूतं नप्पजानाति। ",
"an11.17:4.3":	"एवं खो, भिक्खवे, भिक्खु न लक्खणकुसलो होति। ",
"an11.17:5.1":	"कथञ्च, भिक्खवे, भिक्खु न आसाटिकं हारेता होति? ",
"an11.17:5.2":	"इध, भिक्खवे, भिक्खु उप्पन्नं कामवितक्कं अधिवासेति नप्पजहति न विनोदेति न ब्यन्तीकरोति न अनभावं गमेति, उप्पन्नं ब्यापादवितक्कं … उप्पन्नं विहिंसावितक्कं … ",
"an11.17:5.3":	"उप्पन्नुप्पन्ने पापके अकुसले धम्मे अधिवासेति नप्पजहति न विनोदेति न ब्यन्तीकरोति न अनभावं गमेति। ",
"an11.17:5.4":	"एवं खो, भिक्खवे, भिक्खु न आसाटिकं हारेता होति। ",
"an11.17:6.1":	"कथञ्च, भिक्खवे, भिक्खु न वणं पटिच्छादेता होति? ",
"an11.17:6.2":	"इध, भिक्खवे, भिक्खु चक्खुना रूपं दिस्वा निमित्तग्गाही होति अनुब्यञ्जनग्गाही; ",
"an11.17:6.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय न पटिपज्जति; न रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं नापज्जति। ",
"an11.17:6.4":	"सोतेन सद्दं सुत्वा … ",
"an11.17:6.5":	"घानेन गन्धं घायित्वा … ",
"an11.17:6.6":	"जिव्हाय रसं सायित्वा … ",
"an11.17:6.7":	"कायेन फोट्ठब्बं फुसित्वा … ",
"an11.17:6.8":	"मनसा धम्मं विञ्ञाय निमित्तग्गाही होति अनुब्यञ्जनग्गाही; ",
"an11.17:6.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय न पटिपज्जति; न रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं नापज्जति। ",
"an11.17:6.10":	"एवं खो, भिक्खवे, भिक्खु न वणं पटिच्छादेता होति। ",
"an11.17:7.1":	"कथञ्च, भिक्खवे, भिक्खु न धूमं कत्ता होति? ",
"an11.17:7.2":	"इध, भिक्खवे, भिक्खु न यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेता होति। ",
"an11.17:7.3":	"एवं खो, भिक्खवे, भिक्खु न धूमं कत्ता होति। ",
"an11.17:8.1":	"कथञ्च, भिक्खवे, भिक्खु न तित्थं जानाति? ",
"an11.17:8.2":	"इध, भिक्खवे, भिक्खु ये ते भिक्खू बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा, ते कालेन कालं उपसङ्कमित्वा न परिपुच्छति न परिपञ्हति: ",
"an11.17:8.3":	"‘इदं, भन्ते, कथं, इमस्स को अत्थो’ति? ",
"an11.17:8.4":	"तस्स ते आयस्मन्तो अविवटञ्चेव न विवरन्ति, अनुत्तानीकतञ्च न उत्तानीकरोन्ति, अनेकविहितेसु च कङ्खाठानियेसु धम्मेसु कङ्खं न पटिविनोदेन्ति। ",
"an11.17:8.5":	"एवं खो, भिक्खवे, भिक्खु न तित्थं जानाति। ",
"an11.17:9.1":	"कथञ्च, भिक्खवे, भिक्खु न पीतं जानाति? ",
"an11.17:9.2":	"इध, भिक्खवे, भिक्खु तथागतप्पवेदिते धम्मविनये देसियमाने न लभति अत्थवेदं, न लभति धम्मवेदं, न लभति धम्मूपसंहितं पामोज्जं। ",
"an11.17:9.3":	"एवं खो, भिक्खवे, भिक्खु न पीतं जानाति। ",
"an11.17:10.1":	"कथञ्च, भिक्खवे, भिक्खु न वीथिं जानाति? ",
"an11.17:10.2":	"इध, भिक्खवे, भिक्खु अरियं अट्ठङ्गिकं मग्गं यथाभूतं नप्पजानाति। ",
"an11.17:10.3":	"एवं खो, भिक्खवे, भिक्खु न वीथिं जानाति। ",
"an11.17:11.1":	"कथञ्च, भिक्खवे, भिक्खु न गोचरकुसलो होति? ",
"an11.17:11.2":	"इध, भिक्खवे, भिक्खु चत्तारो सतिपट्ठाने यथाभूतं नप्पजानाति। ",
"an11.17:11.3":	"एवं खो, भिक्खवे, भिक्खु न गोचरकुसलो होति। ",
"an11.17:12.1":	"कथञ्च, भिक्खवे, भिक्खु अनवसेसदोही होति? ",
"an11.17:12.2":	"इध, भिक्खवे, भिक्खुं सद्धा गहपतिका अभिहट्ठुं पवारेन्ति चीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेहि। तत्र भिक्खु मत्तं न जानाति पटिग्गहणाय। ",
"an11.17:12.3":	"एवं खो, भिक्खवे, भिक्खु अनवसेसदोही होति। ",
"an11.17:13.1":	"कथञ्च, भिक्खवे, भिक्खु ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका, ते न अतिरेकपूजाय पूजेता होति? ",
"an11.17:13.2":	"इध, भिक्खवे, भिक्खु ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका, तेसु न मेत्तं कायकम्मं पच्चुपट्ठापेति आवि चेव रहो च, न मेत्तं वचीकम्मं … न मेत्तं मनोकम्मं पच्चुपट्ठापेति आवि चेव रहो च। ",
"an11.17:13.3":	"एवं खो, भिक्खवे, भिक्खु ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका, न ते अतिरेकपूजाय पूजेता होति। ",
"an11.17:14.1":	"इमेहि खो, भिक्खवे, एकादसहि धम्मेहि समन्नागतो भिक्खु अभब्बो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जितुं। ",
"an11.17:15.1":	"एकादसहि, भिक्खवे, अङ्गेहि समन्नागतो गोपालको भब्बो गोगणं परिहरितुं फातिं कातुं। ",
"an11.17:15.2":	"कतमेहि एकादसहि? ",
"an11.17:15.3":	"इध, भिक्खवे, गोपालको रूपञ्ञू होति, लक्खणकुसलो होति, आसाटिकं हारेता होति, वणं पटिच्छादेता होति, धूमं कत्ता होति, तित्थं जानाति, पीतं जानाति, वीथिं जानाति, गोचरकुसलो होति, सावसेसदोही च होति, ये ते उसभा गोपितरो गोपरिणायका ते अतिरेकपूजाय पूजेता होति—",
"an11.17:15.4":	"इमेहि खो, भिक्खवे, एकादसहि अङ्गेहि समन्नागतो गोपालको भब्बो गोगणं परिहरितुं फातिं कातुं। ",
"an11.17:16.1":	"एवमेवं खो, भिक्खवे, एकादसहि धम्मेहि समन्नागतो भिक्खु भब्बो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जितुं। ",
"an11.17:16.2":	"कतमेहि एकादसहि? ",
"an11.17:16.3":	"इध, भिक्खवे, भिक्खु रूपञ्ञू होति, लक्खणकुसलो होति, आसाटिकं हारेता होति, वणं पटिच्छादेता होति, धूमं कत्ता होति, तित्थं जानाति, पीतं जानाति, वीथिं जानाति, गोचरकुसलो होति, सावसेसदोही च होति, ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका ते अतिरेकपूजाय पूजेता होति। ",
"an11.17:17.1":	"कथञ्च, भिक्खवे, भिक्खु रूपञ्ञू होति? ",
"an11.17:17.2":	"इध, भिक्खवे, भिक्खु यं किञ्चि रूपं ‘चत्तारि महाभूतानि, चतुन्नञ्च महाभूतानं उपादायरूपन्’ति यथाभूतं पजानाति। ",
"an11.17:17.3":	"एवं खो, भिक्खवे, भिक्खु रूपञ्ञू होति। ",
"an11.17:18.1":	"कथञ्च, भिक्खवे, भिक्खु लक्खणकुसलो होति? ",
"an11.17:18.2":	"इध, भिक्खवे, भिक्खु ‘कम्मलक्खणो बालो, कम्मलक्खणो पण्डितो’ति यथाभूतं पजानाति। ",
"an11.17:18.3":	"एवं खो, भिक्खवे, भिक्खु लक्खणकुसलो होति। ",
"an11.17:19.1":	"कथञ्च, भिक्खवे, भिक्खु आसाटिकं हारेता होति? ",
"an11.17:19.2":	"इध, भिक्खवे, भिक्खु उप्पन्नं कामवितक्कं नाधिवासेति पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति, उप्पन्नं ब्यापादवितक्कं … उप्पन्नं विहिंसावितक्कं … उप्पन्नुप्पन्ने पापके अकुसले धम्मे नाधिवासेति पजहति विनोदेति ब्यन्तीकरोति अनभावं गमेति। ",
"an11.17:19.3":	"एवं खो, भिक्खवे, भिक्खु आसाटिकं हारेता होति। ",
"an11.17:20.1":	"कथञ्च, भिक्खवे, भिक्खु वणं पटिच्छादेता होति? ",
"an11.17:20.2":	"इध, भिक्खवे, भिक्खु चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही; ",
"an11.17:20.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जति; रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"an11.17:20.4":	"सोतेन सद्दं सुत्वा … ",
"an11.17:20.5":	"घानेन गन्धं घायित्वा … ",
"an11.17:20.6":	"जिव्हाय रसं सायित्वा … ",
"an11.17:20.7":	"कायेन फोट्ठब्बं फुसित्वा … ",
"an11.17:20.8":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही; ",
"an11.17:20.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जति; रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"an11.17:20.10":	"एवं खो, भिक्खवे, भिक्खु वणं पटिच्छादेता होति। ",
"an11.17:21.1":	"कथञ्च, भिक्खवे, भिक्खु धूमं कत्ता होति? ",
"an11.17:21.2":	"इध, भिक्खवे, भिक्खु यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेता होति। ",
"an11.17:21.3":	"एवं खो, भिक्खवे, भिक्खु धूमं कत्ता होति। ",
"an11.17:22.1":	"कथञ्च, भिक्खवे, भिक्खु तित्थं जानाति? ",
"an11.17:22.2":	"इध, भिक्खवे, भिक्खु ये ते भिक्खू बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा, ते कालेन कालं उपसङ्कमित्वा परिपुच्छति परिपञ्हति: ",
"an11.17:22.3":	"‘इदं, भन्ते, कथं, इमस्स को अत्थो’ति? ",
"an11.17:22.4":	"तस्स ते आयस्मन्तो अविवटञ्चेव विवरन्ति, अनुत्तानीकतञ्च उत्तानीकरोन्ति, अनेकविहितेसु च कङ्खाठानियेसु धम्मेसु कङ्खं पटिविनोदेन्ति। ",
"an11.17:22.5":	"एवं खो, भिक्खवे, भिक्खु तित्थं जानाति। ",
"an11.17:23.1":	"कथञ्च, भिक्खवे, भिक्खु पीतं जानाति? ",
"an11.17:23.2":	"इध, भिक्खवे, भिक्खु तथागतप्पवेदिते धम्मविनये देसियमाने लभति अत्थवेदं, लभति धम्मवेदं, लभति धम्मूपसंहितं पामोज्जं। ",
"an11.17:23.3":	"एवं खो, भिक्खवे, भिक्खु पीतं जानाति। ",
"an11.17:24.1":	"कथञ्च, भिक्खवे, भिक्खु वीथिं जानाति? ",
"an11.17:24.2":	"इध, भिक्खवे, भिक्खु अरियं अट्ठङ्गिकं मग्गं यथाभूतं पजानाति। ",
"an11.17:24.3":	"एवं खो, भिक्खवे, भिक्खु वीथिं जानाति। ",
"an11.17:25.1":	"कथञ्च, भिक्खवे, भिक्खु गोचरकुसलो होति? ",
"an11.17:25.2":	"इध, भिक्खवे, भिक्खु चत्तारो सतिपट्ठाने यथाभूतं पजानाति। ",
"an11.17:25.3":	"एवं खो, भिक्खवे, भिक्खु गोचरकुसलो होति। ",
"an11.17:26.1":	"कथञ्च, भिक्खवे, भिक्खु सावसेसदोही होति? ",
"an11.17:26.2":	"इध, भिक्खवे, भिक्खु सद्धा गहपतिका अभिहट्ठुं पवारेन्ति चीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेहि। ",
"an11.17:26.3":	"तत्र भिक्खु मत्तं जानाति पटिग्गहणाय। ",
"an11.17:26.4":	"एवं खो, भिक्खवे, भिक्खु सावसेसदोही होति। ",
"an11.17:27.1":	"कथञ्च, भिक्खवे, भिक्खु ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका, ते अतिरेकपूजाय पूजेता होति? ",
"an11.17:27.2":	"इध, भिक्खवे, भिक्खु ये ते थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका, तेसु मेत्तं कायकम्मं पच्चुपट्ठापेति आवि चेव रहो च, मेत्तं वचीकम्मं … मेत्तं मनोकम्मं पच्चुपट्ठापेति आवि चेव रहो च। ",
"an11.17:27.3":	"एवं खो, भिक्खवे, भिक्खु ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका, ते अतिरेकपूजाय पूजेता होति। ",
"an11.17:28.1":	"इमेहि खो, भिक्खवे, एकादसहि धम्मेहि समन्नागतो भिक्खु भब्बो इमस्मिं धम्मविनये वुद्धिं विरूळ्हिं वेपुल्लं आपज्जितुन्”ति। ",
"an11.17:28.2":	"सत्तमं। "
}	
