{	
"an11.4:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๔ ",
"an11.4:0.2":	"๑ฯ นิสฺสยวคฺค ",
"an11.4:0.3":	"ทุติเยาปนิสาสุตฺต ",
"an11.4:1.1":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"an11.4:1.2":	"“อาวุโส ภิกฺขเว”ติฯ ",
"an11.4:1.3":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"an11.4:1.4":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"an11.4:2.1":	"“ทุสฺสีลสฺส, อาวุโส, สีลวิปนฺนสฺส หตูปนิโส โหติ อวิปฺปฏิสาโร, ",
"an11.4:2.2":	"อวิปฺปฏิสาเร อสติ อวิปฺปฏิสารวิปนฺนสฺส หตูปนิสํ โหติ ปาโมชฺชํ, ",
"an11.4:2.3":	"ปาโมชฺเช อสติ ปาโมชฺชวิปนฺนสฺส หตูปนิสา โหติ ปีติ, ",
"an11.4:2.4":	"ปีติยา อสติ ปีติวิปนฺนสฺส หตูปนิสา โหติ ปสฺสทฺธิ, ",
"an11.4:2.5":	"ปสฺสทฺธิยา อสติ ปสฺสทฺธิวิปนฺนสฺส หตูปนิสํ โหติ สุขํ, ",
"an11.4:2.6":	"สุเข อสติ สุขวิปนฺนสฺส หตูปนิโส โหติ สมฺมาสมาธิ, ",
"an11.4:2.7":	"สมฺมาสมาธิมฺหิ อสติ สมฺมาสมาธิวิปนฺนสฺส หตูปนิสํ โหติ ยถาภูตญาณทสฺสนํ, ",
"an11.4:2.8":	"ยถาภูตญาณทสฺสเน อสติ ยถาภูตญาณทสฺสนวิปนฺนสฺส หตูปนิสา โหติ นิพฺพิทา, ",
"an11.4:2.9":	"นิพฺพิทาย อสติ นิพฺพิทาวิปนฺนสฺส หตูปนิโส โหติ วิราโค, ",
"an11.4:2.10":	"วิราเค อสติ วิราควิปนฺนสฺส หตูปนิสํ โหติ วิมุตฺติญาณทสฺสนํฯ ",
"an11.4:3.1":	"เสยฺยถาปิ, อาวุโส, รุกฺโข สาขาปลาสวิปนฺโนฯ ตสฺส ปปฏิกาปิ น ปาริปูรึ คจฺฉติ, ตโจปิ … เผคฺคุปิ … สาโรปิ น ปาริปูรึ คจฺฉติฯ ",
"an11.4:3.2":	"เอวเมวํ โข, อาวุโส, ทุสฺสีลสฺส สีลวิปนฺนสฺส หตูปนิโส โหติ อวิปฺปฏิสาโร, ",
"an11.4:3.3":	"อวิปฺปฏิสาเร อสติ อวิปฺปฏิสารวิปนฺนสฺส หตูปนิสํ โหติ ปาโมชฺชํ …เป… ",
"an11.4:3.4":	"วิมุตฺติญาณทสฺสนํฯ ",
"an11.4:4.1":	"สีลวโต, อาวุโส, สีลสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ อวิปฺปฏิสาโร, ",
"an11.4:4.2":	"อวิปฺปฏิสาเร สติ อวิปฺปฏิสารสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ ปาโมชฺชํ, ",
"an11.4:4.3":	"ปาโมชฺเช สติ ปาโมชฺชสมฺปนฺนสฺส อุปนิสสมฺปนฺนา โหติ ปีติ, ",
"an11.4:4.4":	"ปีติยา สติ ปีติสมฺปนฺนสฺส อุปนิสสมฺปนฺนา โหติ ปสฺสทฺธิ, ",
"an11.4:4.5":	"ปสฺสทฺธิยา สติ ปสฺสทฺธิสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ สุขํ, ",
"an11.4:4.6":	"สุเข สติ สุขสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ สมฺมาสมาธิ, ",
"an11.4:4.7":	"สมฺมาสมาธิมฺหิ สติ สมฺมาสมาธิสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ ยถาภูตญาณทสฺสนํ, ",
"an11.4:4.8":	"ยถาภูตญาณทสฺสเน สติ ยถาภูตญาณทสฺสนสมฺปนฺนสฺส อุปนิสสมฺปนฺนา โหติ นิพฺพิทา, ",
"an11.4:4.9":	"นิพฺพิทาย สติ นิพฺพิทาสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ วิราโค, ",
"an11.4:4.10":	"วิราเค สติ วิราคสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ วิมุตฺติญาณทสฺสนํฯ ",
"an11.4:5.1":	"เสยฺยถาปิ, อาวุโส, รุกฺโข สาขาปลาสสมฺปนฺโนฯ ตสฺส ปปฏิกาปิ ปาริปูรึ คจฺฉติ, ตโจปิ … เผคฺคุปิ … สาโรปิ ปาริปูรึ คจฺฉติฯ ",
"an11.4:5.2":	"เอวเมวํ โข, อาวุโส, สีลวโต สีลสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ อวิปฺปฏิสาโร, ",
"an11.4:5.3":	"อวิปฺปฏิสาเร สติ อวิปฺปฏิสารสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ ปาโมชฺชํ …เป… ",
"an11.4:5.4":	"วิมุตฺติญาณทสฺสนนฺ”ติฯ …เป… ",
"an11.4:5.5":	"จตุตฺถํฯ "
}	
