{	
"an11.10:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๑๐ ",
"an11.10:0.2":	"๑ฯ นิสฺสยวคฺค ",
"an11.10:0.3":	"โมรนิวาปสุตฺต ",
"an11.10:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ โมรนิวาเป ปริพฺพาชการาเมฯ ",
"an11.10:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an11.10:1.3":	"“ภิกฺขโว”ติฯ ",
"an11.10:1.4":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an11.10:1.5":	"ภควา เอตทโวจ",
"an11.10:2.1":	"“ตีหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:2.2":	"กตเมหิ ตีหิ? ",
"an11.10:2.3":	"อเสเขน สีลกฺขนฺเธน, อเสเขน สมาธิกฺขนฺเธน, อเสเขน ปญฺญากฺขนฺเธน—",
"an11.10:2.4":	"อิเมหิ, โข, ภิกฺขเว, ตีหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:3.1":	"อปเรหิปิ, ภิกฺขเว, ตีหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:3.2":	"กตเมหิ ตีหิ? ",
"an11.10:3.3":	"อิทฺธิปาฏิหาริเยน, อาเทสนาปาฏิหาริเยน, อนุสาสนีปาฏิหาริเยน—",
"an11.10:3.4":	"อิเมหิ โข, ภิกฺขเว, ตีหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ, อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:4.1":	"อปเรหิปิ, ภิกฺขเว, ตีหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:4.2":	"กตเมหิ ตีหิ? ",
"an11.10:4.3":	"สมฺมาทิฏฺฐิยา, สมฺมาญาเณน, สมฺมาวิมุตฺติยา—",
"an11.10:4.4":	"อิเมหิ โข, ภิกฺขเว, ตีหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:5.1":	"ทฺวีหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:5.2":	"กตเมหิ ทฺวีหิ? ",
"an11.10:5.3":	"วิชฺชาย, จรเณน—",
"an11.10:5.4":	"อิเมหิ โข, ภิกฺขเว, ทฺวีหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อจฺจนฺตนิฏฺโฐ โหติ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานํฯ ",
"an11.10:5.5":	"พฺรหฺมุนา เปสา, ภิกฺขเว, สนงฺกุมาเรน คาถา ภาสิตา",
"an11.10:6.1":	"‘ขตฺติโย เสฏฺโฐ ชเนตสฺมึ, ",
"an11.10:6.2":	"เย โคตฺตปฏิสาริโน; ",
"an11.10:6.3":	"วิชฺชาจรณสมฺปนฺโน, ",
"an11.10:6.4":	"โส เสฏฺโฐ เทวมานุเส’ติฯ ",
"an11.10:7.1":	"สา โข ปเนสา, ภิกฺขเว, สนงฺกุมาเรน คาถา ภาสิตา สุภาสิตา, โน ทุพฺภาสิตา; อตฺถสํหิตา, โน อนตฺถสํหิตา; อนุมตา มยาฯ ",
"an11.10:7.2":	"อหมฺปิ, ภิกฺขเว, เอวํ วทามิ",
"an11.10:8.1":	"‘ขตฺติโย เสฏฺโฐ ชเนตสฺมึ, ",
"an11.10:8.2":	"เย โคตฺตปฏิสาริโน; ",
"an11.10:8.3":	"วิชฺชาจรณสมฺปนฺโน, ",
"an11.10:8.4":	"โส เสฏฺโฐ เทวมานุเส’”ติฯ ",
"an11.10:8.5":	"ทสมํฯ ",
"an11.10:8.6":	"นิสฺสยวคฺโค ปฐโมฯ ",
"an11.10:9.0":	"ตสฺสุทฺทานํ ",
"an11.10:9.1":	"กิมตฺถิยา เจตนา ตโย, ",
"an11.10:9.2":	"อุปนิสา พฺยสเนน จ; ",
"an11.10:9.3":	"เทฺว สญฺญา มนสิกาโร, ",
"an11.10:9.4":	"สทฺโธ โมรนิวาปกนฺติฯ "
}	
