{	
"an11.14:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๑๔ ",
"an11.14:0.2":	"๒ฯ อนุสฺสติวคฺค ",
"an11.14:0.3":	"สุภูติสุตฺต ",
"an11.14:1.1":	"อถ โข อายสฺมา สุภูติ สทฺเธน ภิกฺขุนา สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สุภูตึ ภควา เอตทโวจ",
"an11.14:1.2":	"“โก นามายํ, สุภูติ, ภิกฺขู”ติ? ",
"an11.14:1.3":	"“สทฺโธ นามายํ, ภนฺเต, ภิกฺขุ, สุทตฺตสฺส อุปาสกสฺส ปุตฺโต, สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต”ติฯ ",
"an11.14:2.1":	"“กจฺจิ ปนายํ, สุภูติ, สทฺโธ ภิกฺขุ สุทตฺตสฺส อุปาสกสฺส ปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต สนฺทิสฺสติ สทฺธาปทาเนสู”ติ? ",
"an11.14:2.2":	"“เอตสฺส, ภควา, กาโล; เอตสฺส, สุคต, กาโล, ",
"an11.14:2.3":	"ยํ ภควา สทฺธสฺส สทฺธาปทานานิ ภาเสยฺยฯ ",
"an11.14:2.4":	"อิทานาหํ ชานิสฺสามิ ยทิ วา อยํ ภิกฺขุ สนฺทิสฺสติ สทฺธาปทาเนสุ ยทิ วา โน”ติฯ ",
"an11.14:3.1":	"“เตน หิ, สุภูติ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an11.14:3.2":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา สุภูติ ภควโต ปจฺจโสฺสสิฯ ",
"an11.14:3.3":	"ภควา เอตทโวจ",
"an11.14:4.1":	"“อิธ, สุภูติ, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an11.14:4.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ สีลวา โหติ …เป… สมาทาย สิกฺขติ สิกฺขาปเทสุ, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:5.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย; เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an11.14:5.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ พหุสฺสุโต โหติ …เป… ทิฏฺฐิยา สุปฺปฏิวิทฺธา, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:6.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an11.14:6.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:7.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ สุวโจ โหติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต ขโม ปทกฺขิณคฺคาหี อนุสาสนึฯ ",
"an11.14:7.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ สุวโจ โหติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต ขโม ปทกฺขิณคฺคาหี อนุสาสนึ, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:8.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ ตตฺร ทกฺโข โหติ อนลโส ตตฺรุปายาย วีมํสาย สมนฺนาคโต อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"an11.14:8.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ ตตฺร ทกฺโข โหติ อนลโส ตตฺรุปายาย วีมํสาย สมนฺนาคโต อลํ กาตุํ อลํ สํวิธาตุํ, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:9.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ ธมฺมกาโม โหติ ปิยสมุทาหาโร อภิธมฺเม อภิวินเย อุฬารปาโมชฺโชฯ ",
"an11.14:9.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ ธมฺมกาโม โหติ ปิยสมุทาหาโร อภิธมฺเม อภิวินเย อุฬารปาโมชฺโช, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:10.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an11.14:10.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:11.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an11.14:11.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:12.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ",
"an11.14:12.2":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตารีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"an11.14:12.3":	"ยมฺปิ, สุภูติ, ภิกฺขุ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:13.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"an11.14:13.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ ทิพฺเพน จกฺขุนา วิสุทฺเธน …เป… ยถากมฺมูปเค สตฺเต ปชานาติ, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหติฯ ",
"an11.14:14.1":	"ปุน จปรํ, สุภูติ, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an11.14:14.2":	"ยมฺปิ, สุภูติ, ภิกฺขุ อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, อิทมฺปิ, สุภูติ, สทฺธสฺส สทฺธาปทานํ โหตี”ติฯ ",
"an11.14:15.1":	"เอวํ วุตฺเต อายสฺมา สุภูติ ภควนฺตํ เอตทโวจ",
"an11.14:15.2":	"“ยานิมานิ, ภนฺเต, ภควตา สทฺธสฺส สทฺธาปทานานิ ภาสิตานิ, สํวิชฺชนฺติ ตานิ อิมสฺส ภิกฺขุโน, อยญฺจ ภิกฺขุ เอเตสุ สนฺทิสฺสติฯ ",
"an11.14:16.1":	"อยํ, ภนฺเต, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an11.14:17.1":	"อยํ, ภนฺเต, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย; เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an11.14:18.1":	"อยํ, ภนฺเต, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an11.14:19.1":	"อยํ, ภนฺเต, ภิกฺขุ สุวโจ โหติ …เป… อนุสาสนึฯ ",
"an11.14:20.1":	"อยํ, ภนฺเต, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ ตตฺถ ทกฺโข โหติ อนลโส ตตฺรุปายาย วีมํสาย สมนฺนาคโต อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"an11.14:21.1":	"อยํ, ภนฺเต, ภิกฺขุ ธมฺมกาโม โหติ ปิยสมุทาหาโร อภิธมฺเม อภิวินเย อุฬารปาโมชฺโชฯ ",
"an11.14:22.1":	"อยํ, ภนฺเต, ภิกฺขุ อารทฺธวีริโย วิหรติ …เป… ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an11.14:23.1":	"อยํ, ภนฺเต, ภิกฺขุ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an11.14:24.1":	"อยํ, ภนฺเต, ภิกฺขุ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"an11.14:25.1":	"อยํ, ภนฺเต, ภิกฺขุ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"an11.14:26.1":	"อยํ, ภนฺเต, ภิกฺขุ อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an11.14:26.2":	"ยานิมานิ, ภนฺเต, ภควตา สทฺธสฺส สทฺธาปทานานิ ภาสิตานิ, สํวิชฺชนฺติ ตานิ อิมสฺส ภิกฺขุโน, อยญฺจ ภิกฺขุ เอเตสุ สนฺทิสฺสตี”ติฯ ",
"an11.14:27.1":	"“สาธุ สาธุ, สุภูติฯ ",
"an11.14:27.2":	"เตน หิ ตฺวํ, สุภูติ, อิมินา จ สทฺเธน ภิกฺขุนา สทฺธึ วิหเรยฺยาสิฯ ",
"an11.14:27.3":	"ยทา จ ตฺวํ, สุภูติ, อากงฺเขยฺยาสิ ตถาคตํ ทสฺสนาย, อิมินา สทฺเธน ภิกฺขุนา สทฺธึ อุปสงฺกเมยฺยาสิ ตถาคตํ ทสฺสนายา”ติฯ ",
"an11.14:27.4":	"จตุตฺถํฯ "
}	
