{	
"an11.17:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๑๗ ",
"an11.17:0.2":	"๒ฯ อนุสฺสติวคฺค ",
"an11.17:0.3":	"โคปาลสุตฺต ",
"an11.17:1.1":	"“เอกาทสหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต โคปาลโก อภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"an11.17:1.2":	"กตเมหิ เอกาทสหิ? ",
"an11.17:1.3":	"อิธ, ภิกฺขเว, โคปาลโก น รูปญฺญู โหติ, น ลกฺขณกุสโล โหติ, น อาสาฏิกํ หาเรตา โหติ, น วณํ ปฏิจฺฉาเทตา โหติ, น ธูมํ กตฺตา โหติ, น ติตฺถํ ชานาติ, น ปีตํ ชานาติ, น วีถึ ชานาติ, น โคจรกุสโล โหติ, อนวเสสโทหี จ โหติ, เย เต อุสภา โคปิตโร โคปริณายกา เต น อติเรกปูชาย ปูเชตา โหติฯ ",
"an11.17:1.4":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ องฺเคหิ สมนฺนาคโต โคปาลโก อภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"an11.17:2.1":	"เอวเมวํ โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุํฯ ",
"an11.17:2.2":	"กตเมหิ เอกาทสหิ? ",
"an11.17:2.3":	"อิธ, ภิกฺขเว, ภิกฺขุ น รูปญฺญู โหติ, น ลกฺขณกุสโล โหติ, น อาสาฏิกํ หาเรตา โหติ, น วณํ ปฏิจฺฉาเทตา โหติ, น ธูมํ กตฺตา โหติ, น ติตฺถํ ชานาติ, น ปีตํ ชานาติ, น วีถึ ชานาติ, น โคจรกุสโล โหติ, อนวเสสโทหี จ โหติ, เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เต น อติเรกปูชาย ปูเชตา โหติฯ ",
"an11.17:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น รูปญฺญู โหติ? ",
"an11.17:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยํ กิญฺจิ รูปํ (…) ‘จตฺตาริ มหาภูตานิ, จตุนฺนญฺจ มหาภูตานํ อุปาทายรูปนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"an11.17:3.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น รูปญฺญู โหติฯ ",
"an11.17:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ลกฺขณกุสโล โหติ? ",
"an11.17:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘กมฺมลกฺขโณ พาโล, กมฺมลกฺขโณ ปณฺฑิโต’ติ ยถาภูตํ นปฺปชานาติฯ ",
"an11.17:4.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ลกฺขณกุสโล โหติฯ ",
"an11.17:5.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น อาสาฏิกํ หาเรตา โหติ? ",
"an11.17:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ อธิวาเสติ นปฺปชหติ น วิโนเทติ น พฺยนฺตีกโรติ น อนภาวํ คเมติ, อุปฺปนฺนํ พฺยาปาทวิตกฺกํ … อุปฺปนฺนํ วิหึสาวิตกฺกํ … ",
"an11.17:5.3":	"อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม อธิวาเสติ นปฺปชหติ น วิโนเทติ น พฺยนฺตีกโรติ น อนภาวํ คเมติฯ ",
"an11.17:5.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น อาสาฏิกํ หาเรตา โหติฯ ",
"an11.17:6.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น วณํ ปฏิจฺฉาเทตา โหติ? ",
"an11.17:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา นิมิตฺตคฺคาหี โหติ อนุพฺยญฺชนคฺคาหี; ",
"an11.17:6.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย น ปฏิปชฺชติ; น รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ นาปชฺชติฯ ",
"an11.17:6.4":	"โสเตน สทฺทํ สุตฺวา … ",
"an11.17:6.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an11.17:6.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an11.17:6.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an11.17:6.8":	"มนสา ธมฺมํ วิญฺญาย นิมิตฺตคฺคาหี โหติ อนุพฺยญฺชนคฺคาหี; ",
"an11.17:6.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย น ปฏิปชฺชติ; น รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ นาปชฺชติฯ ",
"an11.17:6.10":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น วณํ ปฏิจฺฉาเทตา โหติฯ ",
"an11.17:7.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ธูมํ กตฺตา โหติ? ",
"an11.17:7.2":	"อิธ, ภิกฺขเว, ภิกฺขุ น ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสตา โหติฯ ",
"an11.17:7.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ธูมํ กตฺตา โหติฯ ",
"an11.17:8.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ติตฺถํ ชานาติ? ",
"an11.17:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา, เต กาเลน กาลํ อุปสงฺกมิตฺวา น ปริปุจฺฉติ น ปริปญฺหติ",
"an11.17:8.3":	"‘อิทํ, ภนฺเต, กถํ, อิมสฺส โก อตฺโถ’ติ? ",
"an11.17:8.4":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว น วิวรนฺติ, อนุตฺตานีกตญฺจ น อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ น ปฏิวิโนเทนฺติฯ ",
"an11.17:8.5":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ติตฺถํ ชานาติฯ ",
"an11.17:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ปีตํ ชานาติ? ",
"an11.17:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน น ลภติ อตฺถเวทํ, น ลภติ ธมฺมเวทํ, น ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.17:9.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ปีตํ ชานาติฯ ",
"an11.17:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น วีถึ ชานาติ? ",
"an11.17:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ยถาภูตํ นปฺปชานาติฯ ",
"an11.17:10.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น วีถึ ชานาติฯ ",
"an11.17:11.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น โคจรกุสโล โหติ? ",
"an11.17:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จตฺตาโร สติปฏฺฐาเน ยถาภูตํ นปฺปชานาติฯ ",
"an11.17:11.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น โคจรกุสโล โหติฯ ",
"an11.17:12.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อนวเสสโทหี โหติ? ",
"an11.17:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุํ สทฺธา คหปติกา อภิหฏฺฐุํ ปวาเรนฺติ จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรหิฯ ตตฺร ภิกฺขุ มตฺตํ น ชานาติ ปฏิคฺคหณายฯ ",
"an11.17:12.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อนวเสสโทหี โหติฯ ",
"an11.17:13.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เต น อติเรกปูชาย ปูเชตา โหติ? ",
"an11.17:13.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เตสุ น เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จ, น เมตฺตํ วจีกมฺมํ … น เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จฯ ",
"an11.17:13.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, น เต อติเรกปูชาย ปูเชตา โหติฯ ",
"an11.17:14.1":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุํฯ ",
"an11.17:15.1":	"เอกาทสหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต โคปาลโก ภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"an11.17:15.2":	"กตเมหิ เอกาทสหิ? ",
"an11.17:15.3":	"อิธ, ภิกฺขเว, โคปาลโก รูปญฺญู โหติ, ลกฺขณกุสโล โหติ, อาสาฏิกํ หาเรตา โหติ, วณํ ปฏิจฺฉาเทตา โหติ, ธูมํ กตฺตา โหติ, ติตฺถํ ชานาติ, ปีตํ ชานาติ, วีถึ ชานาติ, โคจรกุสโล โหติ, สาวเสสโทหี จ โหติ, เย เต อุสภา โคปิตโร โคปริณายกา เต อติเรกปูชาย ปูเชตา โหติ—",
"an11.17:15.4":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ องฺเคหิ สมนฺนาคโต โคปาลโก ภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"an11.17:16.1":	"เอวเมวํ โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ ภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุํฯ ",
"an11.17:16.2":	"กตเมหิ เอกาทสหิ? ",
"an11.17:16.3":	"อิธ, ภิกฺขเว, ภิกฺขุ รูปญฺญู โหติ, ลกฺขณกุสโล โหติ, อาสาฏิกํ หาเรตา โหติ, วณํ ปฏิจฺฉาเทตา โหติ, ธูมํ กตฺตา โหติ, ติตฺถํ ชานาติ, ปีตํ ชานาติ, วีถึ ชานาติ, โคจรกุสโล โหติ, สาวเสสโทหี จ โหติ, เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เต อติเรกปูชาย ปูเชตา โหติฯ ",
"an11.17:17.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ รูปญฺญู โหติ? ",
"an11.17:17.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยํ กิญฺจิ รูปํ ‘จตฺตาริ มหาภูตานิ, จตุนฺนญฺจ มหาภูตานํ อุปาทายรูปนฺ’ติ ยถาภูตํ ปชานาติฯ ",
"an11.17:17.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ รูปญฺญู โหติฯ ",
"an11.17:18.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ลกฺขณกุสโล โหติ? ",
"an11.17:18.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘กมฺมลกฺขโณ พาโล, กมฺมลกฺขโณ ปณฺฑิโต’ติ ยถาภูตํ ปชานาติฯ ",
"an11.17:18.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ลกฺขณกุสโล โหติฯ ",
"an11.17:19.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อาสาฏิกํ หาเรตา โหติ? ",
"an11.17:19.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติ, อุปฺปนฺนํ พฺยาปาทวิตกฺกํ … อุปฺปนฺนํ วิหึสาวิตกฺกํ … อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"an11.17:19.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อาสาฏิกํ หาเรตา โหติฯ ",
"an11.17:20.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ วณํ ปฏิจฺฉาเทตา โหติ? ",
"an11.17:20.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหี; ",
"an11.17:20.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an11.17:20.4":	"โสเตน สทฺทํ สุตฺวา … ",
"an11.17:20.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an11.17:20.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an11.17:20.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an11.17:20.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหี; ",
"an11.17:20.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an11.17:20.10":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วณํ ปฏิจฺฉาเทตา โหติฯ ",
"an11.17:21.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ธูมํ กตฺตา โหติ? ",
"an11.17:21.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสตา โหติฯ ",
"an11.17:21.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ธูมํ กตฺตา โหติฯ ",
"an11.17:22.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ติตฺถํ ชานาติ? ",
"an11.17:22.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา, เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ ปริปญฺหติ",
"an11.17:22.3":	"‘อิทํ, ภนฺเต, กถํ, อิมสฺส โก อตฺโถ’ติ? ",
"an11.17:22.4":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"an11.17:22.5":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ติตฺถํ ชานาติฯ ",
"an11.17:23.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปีตํ ชานาติ? ",
"an11.17:23.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.17:23.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปีตํ ชานาติฯ ",
"an11.17:24.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ วีถึ ชานาติ? ",
"an11.17:24.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ยถาภูตํ ปชานาติฯ ",
"an11.17:24.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วีถึ ชานาติฯ ",
"an11.17:25.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ โคจรกุสโล โหติ? ",
"an11.17:25.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จตฺตาโร สติปฏฺฐาเน ยถาภูตํ ปชานาติฯ ",
"an11.17:25.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ โคจรกุสโล โหติฯ ",
"an11.17:26.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สาวเสสโทหี โหติ? ",
"an11.17:26.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สทฺธา คหปติกา อภิหฏฺฐุํ ปวาเรนฺติ จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรหิฯ ",
"an11.17:26.3":	"ตตฺร ภิกฺขุ มตฺตํ ชานาติ ปฏิคฺคหณายฯ ",
"an11.17:26.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สาวเสสโทหี โหติฯ ",
"an11.17:27.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เต อติเรกปูชาย ปูเชตา โหติ? ",
"an11.17:27.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จ, เมตฺตํ วจีกมฺมํ … เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จฯ ",
"an11.17:27.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เต อติเรกปูชาย ปูเชตา โหติฯ ",
"an11.17:28.1":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ ภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุนฺ”ติฯ ",
"an11.17:28.2":	"สตฺตมํฯ "
}	
