{	
"an11.7:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๗ ",
"an11.7:0.2":	"๑ฯ นิสฺสยวคฺค ",
"an11.7:0.3":	"สญฺญาสุตฺต ",
"an11.7:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an11.7:2.1":	"“สิยา นุ โข, ภนฺเต, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติ? ",
"an11.7:3.1":	"“สิยา, อานนฺท, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติฯ ",
"an11.7:4.1":	"“ยถา กถํ ปน, ภนฺเต, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส, สญฺญี จ ปน อสฺสา”ติฯ ",
"an11.7:5.1":	"“อิธานนฺท, ภิกฺขุ เอวํสญฺญี โหติ",
"an11.7:5.2":	"‘เอตํ สนฺตํ เอตํ ปณีตํ, ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานนฺ’ติฯ ",
"an11.7:5.3":	"เอวํ โข, อานนฺท, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส, สญฺญี จ ปน อสฺสา”ติฯ ",
"an11.7:6.1":	"อถ โข อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"an11.7:6.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an11.7:7.1":	"“สิยา นุ โข, อาวุโส สาริปุตฺต, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส, สญฺญี ปน อสฺสา”ติฯ ",
"an11.7:7.2":	"“สิยา, อาวุโส อานนฺท, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส, สญฺญี จ ปน อสฺสา”ติฯ ",
"an11.7:8.1":	"“ยถา กถํ ปนาวุโส สาริปุตฺต, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส, สญฺญี จ ปน อสฺสา”ติ? ",
"an11.7:9.1":	"“อิธ, อาวุโส อานนฺท, ภิกฺขุ เอวํสญฺญี โหติ",
"an11.7:9.2":	"‘เอตํ สนฺตํ เอตํ ปณีตํ, ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานนฺ’ติฯ ",
"an11.7:9.3":	"เอวํ โข, อาวุโส อานนฺท, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ น สญฺญี อสฺส, สญฺญี จ ปน อสฺสา”ติฯ ",
"an11.7:10.1":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ",
"an11.7:10.2":	"ยตฺร หิ นาม สตฺถุ เจว สาวกสฺส จ อตฺเถน อตฺโถ พฺยญฺชเนน พฺยญฺชนํ สํสนฺทิสฺสติ สเมสฺสติ น วิคฺคยฺหิสฺสติ, ยทิทํ อคฺคปทสฺมึฯ ",
"an11.7:10.3":	"อิทานาหํ, อาวุโส, ภควนฺตํ อุปสงฺกมิตฺวา เอตมตฺถํ อปุจฺฉึฯ ",
"an11.7:10.4":	"ภควาปิ เม เอเตหิ อกฺขเรหิ เอเตหิ ปเทหิ เอเตหิ พฺยญฺชเนหิ เอตมตฺถํ พฺยากาสิ, เสยฺยถาปิ อายสฺมา สาริปุตฺโตฯ ",
"an11.7:10.5":	"อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ",
"an11.7:10.6":	"ยตฺร หิ นาม สตฺถุ เจว สาวกสฺส จ อตฺเถน อตฺโถ พฺยญฺชเนน พฺยญฺชนํ สํสนฺทิสฺสติ สเมสฺสติ น วิคฺคยฺหิสฺสติ, ยทิทํ อคฺคปทสฺมินฺ”ติฯ ",
"an11.7:10.7":	"สตฺตมํฯ "
}	
