{	
"an11.2:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๒ ",
"an11.2:0.2":	"๑ฯ นิสฺสยวคฺค ",
"an11.2:0.3":	"เจตนากรณียสุตฺต ",
"an11.2:1.1":	"“สีลวโต, ภิกฺขเว, สีลสมฺปนฺนสฺส น เจตนาย กรณียํ",
"an11.2:1.2":	"‘อวิปฺปฏิสาโร เม อุปฺปชฺชตู’ติฯ ",
"an11.2:1.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ สีลวโต สีลสมฺปนฺนสฺส อวิปฺปฏิสาโร อุปฺปชฺชติฯ ",
"an11.2:2.1":	"อวิปฺปฏิสาริสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:2.2":	"‘ปาโมชฺชํ เม อุปฺปชฺชตู’ติฯ ",
"an11.2:2.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ อวิปฺปฏิสาริสฺส ปาโมชฺชํ อุปฺปชฺชติฯ ",
"an11.2:3.1":	"ปมุทิตสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:3.2":	"‘ปีติ เม อุปฺปชฺชตู’ติฯ ",
"an11.2:3.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ปมุทิตสฺส ปีติ อุปฺปชฺชติฯ ",
"an11.2:4.1":	"ปีติมนสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:4.2":	"‘กาโย เม ปสฺสมฺภตู’ติฯ ",
"an11.2:4.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"an11.2:5.1":	"ปสฺสทฺธกายสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:5.2":	"‘สุขํ เวทิยามี’ติฯ ",
"an11.2:5.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ปสฺสทฺธกาโย สุขํ เวทิยติฯ ",
"an11.2:6.1":	"สุขิโน, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:6.2":	"‘จิตฺตํ เม สมาธิยตู’ติฯ ",
"an11.2:6.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.2:7.1":	"สมาหิตสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:7.2":	"‘ยถาภูตํ ชานามิ ปสฺสามี’ติฯ ",
"an11.2:7.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ สมาหิโต ยถาภูตํ ชานาติ ปสฺสติฯ ",
"an11.2:8.1":	"ยถาภูตํ, ภิกฺขเว, ชานโต ปสฺสโต น เจตนาย กรณียํ",
"an11.2:8.2":	"‘นิพฺพินฺทามี’ติฯ ",
"an11.2:8.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ ยถาภูตํ ชานํ ปสฺสํ นิพฺพินฺทติฯ ",
"an11.2:9.1":	"นิพฺพินฺนสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:9.2":	"‘วิรชฺชามี’ติฯ ",
"an11.2:9.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ นิพฺพินฺโน วิรชฺชติฯ ",
"an11.2:10.1":	"วิรตฺตสฺส, ภิกฺขเว, น เจตนาย กรณียํ",
"an11.2:10.2":	"‘วิมุตฺติญาณทสฺสนํ สจฺฉิกโรมี’ติฯ ",
"an11.2:10.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยํ วิรตฺโต วิมุตฺติญาณทสฺสนํ สจฺฉิกโรติฯ ",
"an11.2:11.1":	"อิติ โข, ภิกฺขเว, วิราโค วิมุตฺติญาณทสฺสนตฺโถ วิมุตฺติญาณทสฺสนานิสํโส, นิพฺพิทา วิราคตฺถา วิราคานิสํสา, ยถาภูตญาณทสฺสนํ นิพฺพิทตฺถํ นิพฺพิทานิสํสํ, สมาธิ ยถาภูตญาณทสฺสนตฺโถ ยถาภูตญาณทสฺสนานิสํโส, สุขํ สมาธตฺถํ สมาธานิสํสํ, ปสฺสทฺธิ สุขตฺถา สุขานิสํสา, ปีติ ปสฺสทฺธตฺถา ปสฺสทฺธานิสํสา, ปาโมชฺชํ ปีตตฺถํ ปีตานิสํสํ, อวิปฺปฏิสาโร ปาโมชฺชตฺโถ ปาโมชฺชานิสํโส, กุสลานิ สีลานิ อวิปฺปฏิสารตฺถานิ อวิปฺปฏิสารานิสํสานิฯ ",
"an11.2:11.2":	"อิติ โข, ภิกฺขเว, ธมฺมา ธมฺเม อภิสนฺเทนฺติ, ธมฺมา ธมฺเม ปริปูเรนฺติ อปารา ปารํ คมนายา”ติฯ ",
"an11.2:11.3":	"ทุติยํฯ "
}	
