{	
"an11.11:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๑๑ ",
"an11.11:0.2":	"๒ฯ อนุสฺสติวคฺค ",
"an11.11:0.3":	"ปฐมมหานามสุตฺต ",
"an11.11:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an11.11:1.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"an11.11:1.3":	"“นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี”ติฯ ",
"an11.11:1.4":	"อโสฺสสิ โข มหานาโม สกฺโก",
"an11.11:1.5":	"“สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"an11.11:1.6":	"‘นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’”ติฯ ",
"an11.11:2.1":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"an11.11:2.2":	"“สุตํ เมตํ, ภนฺเต",
"an11.11:2.3":	"‘สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ—",
"an11.11:2.4":	"นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’ติฯ ",
"an11.11:2.5":	"เตสํ โน, ภนฺเต, นานาวิหาเรหิ วิหรตํ เกนสฺส วิหาเรน วิหาตพฺพนฺ”ติ? ",
"an11.11:3.1":	"“สาธุ สาธุ, มหานามฯ ",
"an11.11:3.2":	"เอตํ โข, มหานาม, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ, ยํ ตุเมฺห ตถาคตํ อุปสงฺกมิตฺวา ปุจฺเฉยฺยาถ",
"an11.11:3.3":	"‘เตสํ โน, ภนฺเต, นานาวิหาเรหิ วิหรตํ เกนสฺส วิหาเรน วิหาตพฺพนฺ’ติ? ",
"an11.11:3.4":	"สทฺโธ โข, มหานาม, อาราธโก โหติ, โน อสฺสทฺโธ; ",
"an11.11:3.5":	"อารทฺธวีริโย อาราธโก โหติ, โน กุสีโต; ",
"an11.11:3.6":	"อุปฏฺฐิตสฺสติ อาราธโก โหติ, โน มุฏฺฐสฺสติ; ",
"an11.11:3.7":	"สมาหิโต อาราธโก โหติ, โน อสมาหิโต; ",
"an11.11:3.8":	"ปญฺญวา อาราธโก โหติ, โน ทุปฺปญฺโญฯ ",
"an11.11:3.9":	"อิเมสุ โข ตฺวํ, มหานาม, ปญฺจสุ ธมฺเมสุ ปติฏฺฐาย ฉ ธมฺเม อุตฺตริ ภาเวยฺยาสิฯ ",
"an11.11:3.10":	"อิธ ตฺวํ, มหานาม, ตถาคตํ อนุสฺสเรยฺยาสิ",
"an11.11:3.11":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an11.11:3.12":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก ตถาคตํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.11:3.13":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ ตถาคตํ อารพฺภฯ ",
"an11.11:3.14":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.11:3.15":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.11:3.16":	"อยํ วุจฺจติ, มหานาม, อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตสมาปนฺโน พุทฺธานุสฺสตึ ภาเวติฯ ",
"an11.11:4.1":	"ปุน จปรํ ตฺวํ, มหานาม, ธมฺมํ อนุสฺสเรยฺยาสิ",
"an11.11:4.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an11.11:4.3":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก ธมฺมํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.11:4.4":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ ธมฺมํ อารพฺภฯ ",
"an11.11:4.5":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.11:4.6":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.11:4.7":	"อยํ วุจฺจติ, มหานาม, อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตสมาปนฺโน ธมฺมานุสฺสตึ ภาเวติฯ ",
"an11.11:5.1":	"ปุน จปรํ ตฺวํ, มหานาม, สงฺฆํ อนุสฺสเรยฺยาสิ",
"an11.11:5.2":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา, เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an11.11:5.3":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก สงฺฆํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.11:5.4":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ สงฺฆํ อารพฺภฯ ",
"an11.11:5.5":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.11:5.6":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.11:5.7":	"อยํ วุจฺจติ, มหานาม, อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตสมาปนฺโน สงฺฆานุสฺสตึ ภาเวติฯ ",
"an11.11:6.1":	"ปุน จปรํ ตฺวํ, มหานาม, อตฺตโน สีลานิ อนุสฺสเรยฺยาสิ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิฯ ",
"an11.11:6.2":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก สีลํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.11:6.3":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ สีลํ อารพฺภฯ ",
"an11.11:6.4":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.11:6.5":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.11:6.6":	"อยํ วุจฺจติ, มหานาม, อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตสมาปนฺโน สีลานุสฺสตึ ภาเวติฯ ",
"an11.11:7.1":	"ปุน จปรํ ตฺวํ, มหานาม, อตฺตโน จาคํ อนุสฺสเรยฺยาสิ",
"an11.11:7.2":	"‘ลาภา วต เม, สุลทฺธํ วต เม, ",
"an11.11:7.3":	"โยหํ มจฺเฉรมลปริยุฏฺฐิตาย ปชาย วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสามิ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโต’ติฯ ",
"an11.11:7.4":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก จาคํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.11:7.5":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ จาคํ อารพฺภฯ ",
"an11.11:7.6":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.11:7.7":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.11:7.8":	"อยํ วุจฺจติ, มหานาม, อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตสมาปนฺโน จาคานุสฺสตึ ภาเวติฯ ",
"an11.11:8.1":	"ปุน จปรํ ตฺวํ, มหานาม, เทวตา อนุสฺสเรยฺยาสิ",
"an11.11:8.2":	"‘สนฺติ เทวา จาตุมหาราชิกา, สนฺติ เทวา ตาวตึสา, สนฺติ เทวา ยามา, สนฺติ เทวา ตุสิตา, สนฺติ เทวา นิมฺมานรติโน, สนฺติ เทวา ปรนิมฺมิตวสวตฺติโน, สนฺติ เทวา พฺรหฺมกายิกา, สนฺติ เทวา ตตุตฺตริฯ ",
"an11.11:8.3":	"ยถารูปาย สทฺธาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถูปปนฺนา, มยฺหมฺปิ ตถารูปา สทฺธา สํวิชฺชติฯ ",
"an11.11:8.4":	"ยถารูเปน สีเลน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถูปปนฺนา, มยฺหมฺปิ ตถารูปํ สีลํ สํวิชฺชติฯ ",
"an11.11:8.5":	"ยถารูเปน สุเตน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถูปปนฺนา, มยฺหมฺปิ ตถารูปํ สุตํ สํวิชฺชติฯ ",
"an11.11:8.6":	"ยถารูเปน จาเคน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถูปปนฺนา, มยฺหมฺปิ ตถารูโป จาโค สํวิชฺชติฯ ",
"an11.11:8.7":	"ยถารูปาย ปญฺญาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถูปปนฺนา, มยฺหมฺปิ ตถารูปา ปญฺญา สํวิชฺชตี’ติฯ ",
"an11.11:8.8":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก อตฺตโน จ ตาสญฺจ เทวตานํ สทฺธญฺจ สีลญฺจ สุตญฺจ จาคญฺจ ปญฺญญฺจ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.11:8.9":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ เทวตา อารพฺภฯ ",
"an11.11:8.10":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.11:8.11":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.11:8.12":	"อยํ วุจฺจติ, มหานาม, อริยสาวโก วิสมคตาย ปชาย สมปฺปตฺโต วิหรติ, สพฺยาปชฺชาย ปชาย อพฺยาปชฺโช วิหรติ, ธมฺมโสตสมาปนฺโน เทวตานุสฺสตึ ภาเวตี”ติฯ ",
"an11.11:8.13":	"ปฐมํฯ "
}	
