{	
"an11.21:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๒๑ ",
"an11.21:0.2":	"๒ฯ อนุสฺสติวคฺค ",
"an11.21:0.3":	"จตุตฺถสมาธิสุตฺต ",
"an11.21:1.1":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"an11.21:1.2":	"“สิยา นุ โข, อาวุโส, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา ตตฺราปิ น สญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติ? ",
"an11.21:2.1":	"“ทูรโตปิ โข มยํ, อาวุโส, อาคจฺเฉยฺยาม อายสฺมโต สาริปุตฺตสฺส สนฺติเก เอตสฺส ภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"an11.21:2.2":	"สาธุ วตายสฺมนฺตํเยว สาริปุตฺตํ ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ",
"an11.21:2.3":	"อายสฺมโต สาริปุตฺตสฺส สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"an11.21:3.1":	"“เตนหาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ; ภาสิสฺสามี”ติฯ ",
"an11.21:3.2":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"an11.21:3.3":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"an11.21:4.1":	"“สิยา, อาวุโส, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา ตตฺราปิ น สญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติฯ ",
"an11.21:5.1":	"“ยถา กถํ ปนาวุโส, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส …เป… ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา ตตฺราปิ น สญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติ? ",
"an11.21:6.1":	"“อิธ, อาวุโส, ภิกฺขุ เอวํสญฺญี โหติ",
"an11.21:6.2":	"‘เอตํ สนฺตํ เอตํ ปณีตํ, ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานนฺ’ติฯ ",
"an11.21:6.3":	"เอวํ โข, อาวุโส, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา เนว ปถวิยํ ปถวิสญฺญี อสฺส, น อาปสฺมึ อาโปสญฺญี อสฺส, น เตชสฺมึ เตโชสญฺญี อสฺส, น วายสฺมึ วาโยสญฺญี อสฺส, น อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญี อสฺส, น วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญี อสฺส, น อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญี อสฺส, น เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญี อสฺส, น อิธโลเก อิธโลกสญฺญี อสฺส, น ปรโลเก ปรโลกสญฺญี อสฺส, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา ตตฺราปิ น สญฺญี อสฺส; สญฺญี จ ปน อสฺสา”ติฯ ",
"an11.21:6.4":	"เอกาทสมํฯ ",
"an11.21:6.5":	"อนุสฺสติวคฺโค ทุติโยฯ ",
"an11.21:7.0":	"ตสฺสุทฺทานํ ",
"an11.21:7.1":	"เทฺว วุตฺตา มหานาเมน, ",
"an11.21:7.2":	"นนฺทิเยน สุภูตินา; ",
"an11.21:7.3":	"เมตฺตา อฏฺฐโก โคปาโล, ",
"an11.21:7.4":	"จตฺตาโร จ สมาธินาติฯ "
}	
