{	
"an11.8:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๘ ",
"an11.8:0.2":	"๑ฯ นิสฺสยวคฺค ",
"an11.8:0.3":	"มนสิการสุตฺต ",
"an11.8:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an11.8:2.1":	"“สิยา นุ โข, ภนฺเต, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา น จกฺขุํ มนสิ กเรยฺย, น รูปํ มนสิ กเรยฺย, น โสตํ มนสิ กเรยฺย, น สทฺทํ มนสิ กเรยฺย, น ฆานํ มนสิ กเรยฺย, น คนฺธํ มนสิ กเรยฺย, น ชิวฺหํ มนสิ กเรยฺย, น รสํ มนสิ กเรยฺย, น กายํ มนสิ กเรยฺย, น โผฏฺฐพฺพํ มนสิ กเรยฺย, น ปถวึ มนสิ กเรยฺย, น อาปํ มนสิ กเรยฺย, น เตชํ มนสิ กเรยฺย, น วายํ มนสิ กเรยฺย, น อากาสานญฺจายตนํ มนสิ กเรยฺย, น วิญฺญาณญฺจายตนํ มนสิ กเรยฺย, น อากิญฺจญฺญายตนํ มนสิ กเรยฺย, น เนวสญฺญานาสญฺญายตนํ มนสิ กเรยฺย, น อิธโลกํ มนสิ กเรยฺย, น ปรโลกํ มนสิ กเรยฺย, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ น มนสิ กเรยฺย; ",
"an11.8:2.2":	"มนสิ จ ปน กเรยฺยา”ติ? ",
"an11.8:3.1":	"“สิยา, อานนฺท, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา น จกฺขุํ มนสิ กเรยฺย, น รูปํ มนสิ กเรยฺย, น โสตํ มนสิ กเรยฺย, น สทฺทํ มนสิ กเรยฺย, น ฆานํ มนสิ กเรยฺย, น คนฺธํ มนสิ กเรยฺย, น ชิวฺหํ มนสิ กเรยฺย, น รสํ มนสิ กเรยฺย, น กายํ มนสิ กเรยฺย, น โผฏฺฐพฺพํ มนสิ กเรยฺย, น ปถวึ มนสิ กเรยฺย, น อาปํ มนสิ กเรยฺย, น เตชํ มนสิ กเรยฺย, น วายํ มนสิ กเรยฺย, น อากาสานญฺจายตนํ มนสิ กเรยฺย, น วิญฺญาณญฺจายตนํ มนสิ กเรยฺย, น อากิญฺจญฺญายตนํ มนสิ กเรยฺย, น เนวสญฺญานาสญฺญายตนํ มนสิ กเรยฺย, น อิธโลกํ มนสิ กเรยฺย, น ปรโลกํ มนสิ กเรยฺย, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ น มนสิ กเรยฺย; ",
"an11.8:3.2":	"มนสิ จ ปน กเรยฺยา”ติฯ ",
"an11.8:4.1":	"“ยถา กถํ ปน, ภนฺเต, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา น จกฺขุํ มนสิ กเรยฺย, น รูปํ มนสิ กเรยฺย …เป… ",
"an11.8:4.2":	"ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ น มนสิ กเรยฺย; ",
"an11.8:4.3":	"มนสิ จ ปน กเรยฺยา”ติ? ",
"an11.8:5.1":	"“อิธานนฺท, ภิกฺขุ เอวํ มนสิ กโรติ",
"an11.8:5.2":	"‘เอตํ สนฺตํ เอตํ ปณีตํ, ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานนฺ’ติฯ ",
"an11.8:5.3":	"เอวํ โข, อานนฺท, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา น จกฺขุํ มนสิ กเรยฺย, น รูปํ มนสิ กเรยฺย …เป… ",
"an11.8:5.4":	"ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ น มนสิ กเรยฺย; ",
"an11.8:5.5":	"มนสิ จ ปน กเรยฺยา”ติฯ ",
"an11.8:5.6":	"อฏฺฐมํฯ "
}	
