{	
"an11.12:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๑๒ ",
"an11.12:0.2":	"๒ฯ อนุสฺสติวคฺค ",
"an11.12:0.3":	"ทุติยมหานามสุตฺต ",
"an11.12:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an11.12:1.2":	"เตน โข ปน สมเยน มหานาโม สกฺโก คิลานา วุฏฺฐิโต โหติ อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"an11.12:1.3":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"an11.12:1.4":	"“นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี”ติฯ ",
"an11.12:2.1":	"อโสฺสสิ โข มหานาโม สกฺโก",
"an11.12:2.2":	"“สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"an11.12:2.3":	"‘นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’”ติฯ ",
"an11.12:2.4":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"an11.12:2.5":	"“สุตํ เมตํ, ภนฺเต",
"an11.12:2.6":	"‘สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ—",
"an11.12:2.7":	"นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’ติฯ ",
"an11.12:2.8":	"เตสํ โน, ภนฺเต, นานาวิหาเรหิ วิหรตํ เกนสฺส วิหาเรน วิหาตพฺพนฺ”ติ? ",
"an11.12:3.1":	"“สาธุ สาธุ, มหานามฯ ",
"an11.12:3.2":	"เอตํ โข, มหานาม, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ ยํ ตุเมฺห ตถาคตํ อุปสงฺกมิตฺวา ปุจฺเฉยฺยาถ",
"an11.12:3.3":	"‘เตสํ โน, ภนฺเต, นานาวิหาเรหิ วิหรตํ เกนสฺส วิหาเรน วิหาตพฺพนฺ’ติ? ",
"an11.12:3.4":	"สทฺโธ โข, มหานาม, อาราธโก โหติ, โน อสฺสทฺโธ; ",
"an11.12:3.5":	"อารทฺธวีริโย อาราธโก โหติ, โน กุสีโต; ",
"an11.12:3.6":	"อุปฏฺฐิตสฺสติ อาราธโก โหติ, โน มุฏฺฐสฺสติ; ",
"an11.12:3.7":	"สมาหิโต อาราธโก โหติ, โน อสมาหิโต; ",
"an11.12:3.8":	"ปญฺญวา อาราธโก โหติ, โน ทุปฺปญฺโญฯ ",
"an11.12:3.9":	"อิเมสุ โข ตฺวํ, มหานาม, ปญฺจสุ ธมฺเมสุ ปติฏฺฐาย ฉ ธมฺเม อุตฺตริ ภาเวยฺยาสิฯ ",
"an11.12:4.1":	"อิธ ตฺวํ, มหานาม, ตถาคตํ อนุสฺสเรยฺยาสิ",
"an11.12:4.2":	"‘อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an11.12:4.3":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก ตถาคตํ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.12:4.4":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ ตถาคตํ อารพฺภฯ ",
"an11.12:4.5":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.12:4.6":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.12:4.7":	"อิมํ โข ตฺวํ, มหานาม, พุทฺธานุสฺสตึ คจฺฉนฺโตปิ ภาเวยฺยาสิ, ฐิโตปิ ภาเวยฺยาสิ, นิสินฺโนปิ ภาเวยฺยาสิ, สยาโนปิ ภาเวยฺยาสิ, กมฺมนฺตํ อธิฏฺฐหนฺโตปิ ภาเวยฺยาสิ, ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺโตปิ ภาเวยฺยาสิฯ ",
"an11.12:5.1":	"ปุน จปรํ ตฺวํ, มหานาม, ธมฺมํ อนุสฺสเรยฺยาสิ …เป… ",
"an11.12:5.2":	"สงฺฆํ อนุสฺสเรยฺยาสิ …เป… ",
"an11.12:5.3":	"อตฺตโน สีลํ อนุสฺสเรยฺยาสิ …เป… ",
"an11.12:5.4":	"อตฺตโน จาคํ อนุสฺสเรยฺยาสิ …เป… ",
"an11.12:5.5":	"เทวตา อนุสฺสเรยฺยาสิ",
"an11.12:5.6":	"‘สนฺติ เทวา จาตุมหาราชิกา …เป… สนฺติ เทวา ตตุตฺตริฯ ",
"an11.12:5.7":	"ยถารูปาย สทฺธาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถูปปนฺนา, มยฺหมฺปิ ตถารูปา สทฺธา สํวิชฺชติฯ ",
"an11.12:5.8":	"ยถารูเปน สีเลน … ",
"an11.12:5.9":	"สุเตน … ",
"an11.12:5.10":	"จาเคน … ",
"an11.12:5.11":	"ปญฺญาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถูปปนฺนา, มยฺหมฺปิ ตถารูปา ปญฺญา สํวิชฺชตี’ติฯ ",
"an11.12:5.12":	"ยสฺมึ, มหานาม, สมเย อริยสาวโก อตฺตโน จ ตาสญฺจ เทวตานํ สทฺธญฺจ สีลญฺจ สุตญฺจ จาคญฺจ ปญฺญญฺจ อนุสฺสรติ, เนวสฺส ตสฺมึ สมเย ราคปริยุฏฺฐิตํ จิตฺตํ โหติ, น โทสปริยุฏฺฐิตํ จิตฺตํ โหติ, น โมหปริยุฏฺฐิตํ จิตฺตํ โหติ; ",
"an11.12:5.13":	"อุชุคตเมวสฺส ตสฺมึ สมเย จิตฺตํ โหติ เทวตา อารพฺภฯ ",
"an11.12:5.14":	"อุชุคตจิตฺโต โข ปน, มหานาม, อริยสาวโก ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"an11.12:5.15":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an11.12:5.16":	"อิมํ โข ตฺวํ, มหานาม, เทวตานุสฺสตึ คจฺฉนฺโตปิ ภาเวยฺยาสิ, ฐิโตปิ ภาเวยฺยาสิ, นิสินฺโนปิ ภาเวยฺยาสิ, สยาโนปิ ภาเวยฺยาสิ, กมฺมนฺตํ อธิฏฺฐหนฺโตปิ ภาเวยฺยาสิ, ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺโตปิ ภาเวยฺยาสี”ติฯ ",
"an11.12:5.17":	"ทุติยํฯ "
}	
