{	
"an11.13:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๑๓ ",
"an11.13:0.2":	"๒ฯ อนุสฺสติวคฺค ",
"an11.13:0.3":	"นนฺทิยสุตฺต ",
"an11.13:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an11.13:1.2":	"เตน โข ปน สมเยน ภควา สาวตฺถิยํ วสฺสาวาสํ อุปคนฺตุกาโม โหติฯ ",
"an11.13:2.1":	"อโสฺสสิ โข นนฺทิโย สกฺโก",
"an11.13:2.2":	"“ภควา กิร สาวตฺถิยํ วสฺสาวาสํ อุปคนฺตุกาโม”ติฯ ",
"an11.13:2.3":	"อถ โข นนฺทิยสฺส สกฺกสฺส เอตทโหสิ",
"an11.13:2.4":	"“ยนฺนูนาหมฺปิ สาวตฺถิยํ วสฺสาวาสํ อุปคจฺเฉยฺยํฯ ",
"an11.13:2.5":	"ตตฺถ กมฺมนฺตญฺเจว อธิฏฺฐหิสฺสามิ, ภควนฺตญฺจ ลจฺฉามิ กาเลน กาลํ ทสฺสนายา”ติฯ ",
"an11.13:3.1":	"อถ โข ภควา สาวตฺถิยํ วสฺสาวาสํ อุปคจฺฉิฯ ",
"an11.13:3.2":	"นนฺทิโยปิ โข สกฺโก สาวตฺถิยํ วสฺสาวาสํ อุปคจฺฉิฯ ",
"an11.13:3.3":	"ตตฺถ กมฺมนฺตญฺเจว อธิฏฺฐาสิ, ภควนฺตญฺจ ลภิ กาเลน กาลํ ทสฺสนายฯ ",
"an11.13:3.4":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"an11.13:3.5":	"“นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี”ติฯ ",
"an11.13:4.1":	"อโสฺสสิ โข นนฺทิโย สกฺโก",
"an11.13:4.2":	"“สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"an11.13:4.3":	"‘นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’”ติฯ ",
"an11.13:4.4":	"อถ โข นนฺทิโย สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข นนฺทิโย สกฺโก ภควนฺตํ เอตทโวจ",
"an11.13:4.5":	"“สุตํ เมตํ, ภนฺเต",
"an11.13:4.6":	"‘สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ—",
"an11.13:4.7":	"นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’ติฯ ",
"an11.13:4.8":	"เตสํ โน, ภนฺเต, นานาวิหาเรหิ วิหรตํ เกนสฺส วิหาเรน วิหาตพฺพนฺ”ติ? ",
"an11.13:5.1":	"“สาธุ สาธุ, นนฺทิยฯ ",
"an11.13:5.2":	"เอตํ โข, นนฺทิย, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ, ยํ ตุเมฺห ตถาคตํ อุปสงฺกมิตฺวา ปุจฺเฉยฺยาถ",
"an11.13:5.3":	"‘เตสํ โน, ภนฺเต, นานาวิหาเรหิ วิหรตํ เกนสฺส วิหาเรน วิหาตพฺพนฺ’ติ? ",
"an11.13:5.4":	"สทฺโธ โข, นนฺทิย, อาราธโก โหติ, โน อสฺสทฺโธ; ",
"an11.13:5.5":	"สีลวา อาราธโก โหติ, โน ทุสฺสีโล; ",
"an11.13:5.6":	"อารทฺธวีริโย อาราธโก โหติ, โน กุสีโต; ",
"an11.13:5.7":	"อุปฏฺฐิตสฺสติ อาราธโก โหติ, โน มุฏฺฐสฺสติ; ",
"an11.13:5.8":	"สมาหิโต อาราธโก โหติ, โน อสมาหิโต; ",
"an11.13:5.9":	"ปญฺญวา อาราธโก โหติ, โน ทุปฺปญฺโญฯ ",
"an11.13:5.10":	"อิเมสุ โข เต, นนฺทิย, ฉสุ ธมฺเมสุ ปติฏฺฐาย ปญฺจสุ ธมฺเมสุ อชฺฌตฺตํ สติ อุปฏฺฐาเปตพฺพาฯ ",
"an11.13:6.1":	"อิธ ตฺวํ, นนฺทิย, ตถาคตํ อนุสฺสเรยฺยาสิ",
"an11.13:6.2":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ, สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an11.13:6.3":	"อิติ โข เต, นนฺทิย, ตถาคตํ อารพฺภ อชฺฌตฺตํ สติ อุปฏฺฐาเปตพฺพาฯ ",
"an11.13:7.1":	"ปุน จปรํ ตฺวํ, นนฺทิย, ธมฺมํ อนุสฺสเรยฺยาสิ",
"an11.13:7.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an11.13:7.3":	"อิติ โข เต, นนฺทิย, ธมฺมํ อารพฺภ อชฺฌตฺตํ สติ อุปฏฺฐาเปตพฺพาฯ ",
"an11.13:8.1":	"ปุน จปรํ ตฺวํ, นนฺทิย, กลฺยาณมิตฺเต อนุสฺสเรยฺยาสิ",
"an11.13:8.2":	"‘ลาภา วต เม, สุลทฺธํ วต เม, ",
"an11.13:8.3":	"ยสฺส เม กลฺยาณมิตฺตา อนุกมฺปกา อตฺถกามา โอวาทกา อนุสาสกา’ติฯ ",
"an11.13:8.4":	"อิติ โข เต, นนฺทิย, กลฺยาณมิตฺเต อารพฺภ อชฺฌตฺตํ สติ อุปฏฺฐาเปตพฺพาฯ ",
"an11.13:9.1":	"ปุน จปรํ ตฺวํ, นนฺทิย, อตฺตโน จาคํ อนุสฺสเรยฺยาสิ",
"an11.13:9.2":	"‘ลาภา วต เม, สุลทฺธํ วต เม, ",
"an11.13:9.3":	"โยหํ มจฺเฉรมลปริยุฏฺฐิตาย ปชาย วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสามิ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโต’ติฯ ",
"an11.13:9.4":	"อิติ โข เต, นนฺทิย, จาคํ อารพฺภ อชฺฌตฺตํ สติ อุปฏฺฐาเปตพฺพาฯ ",
"an11.13:10.1":	"ปุน จปรํ ตฺวํ, นนฺทิย, เทวตา อนุสฺสเรยฺยาสิ",
"an11.13:10.2":	"‘ยา เทวตา อติกฺกมฺเมว กพฬีการาหารภกฺขานํ เทวตานํ สหพฺยตํ อญฺญตรํ มโนมยํ กายํ อุปปนฺนา, ตา กรณียํ อตฺตโน น สมนุปสฺสนฺติ กตสฺส วา ปติจยํ’ฯ ",
"an11.13:10.3":	"เสยฺยถาปิ, นนฺทิย, ภิกฺขุ อสมยวิมุตฺโต กรณียํ อตฺตโน น สมนุปสฺสติ กตสฺส วา ปติจยํ; ",
"an11.13:10.4":	"เอวเมวํ โข, นนฺทิย, ยา ตา เทวตา อติกฺกมฺเมว กพฬีการาหารภกฺขานํ เทวตานํ สหพฺยตํ อญฺญตรํ มโนมยํ กายํ อุปปนฺนา, ตา กรณียํ อตฺตโน น สมนุปสฺสนฺติ กตสฺส วา ปติจยํฯ ",
"an11.13:10.5":	"อิติ โข เต, นนฺทิย, เทวตา อารพฺภ อชฺฌตฺตํ สติ อุปฏฺฐาเปตพฺพาฯ ",
"an11.13:11.1":	"อิเมหิ โข, นนฺทิย, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต อริยสาวโก ปชหเตว ปาปเก อกุสเล ธมฺเม, น อุปาทิยติฯ ",
"an11.13:11.2":	"เสยฺยถาปิ, นนฺทิย, กุมฺโภ นิกฺกุชฺโช วมเตว อุทกํ, โน วนฺตํ ปจฺจาวมติ; ",
"an11.13:11.3":	"เสยฺยถาปิ วา ปน, นนฺทิย, สุกฺเข ติณทาเย อคฺคิ มุตฺโต ฑหญฺเญว คจฺฉติ, โน ทฑฺฒํ ปจฺจุทาวตฺตติ; ",
"an11.13:11.4":	"เอวเมวํ โข, นนฺทิย, อิเมหิ เอกาทสหิ ธมฺเมหิ สมนฺนาคโต อริยสาวโก ปชหเตว ปาปเก อกุสเล ธมฺเม, น อุปาทิยตี”ติฯ ",
"an11.13:11.5":	"ตติยํฯ "
}	
