{	
"an11.9:0.1":	"องฺคุตฺตร นิกาย ๑๑ฯ๙ ",
"an11.9:0.2":	"๑ฯ นิสฺสยวคฺค ",
"an11.9:0.3":	"สทฺธสุตฺต ",
"an11.9:1.1":	"เอกํ สมยํ ภควา นาติเก วิหรติ คิญฺชกาวสเถฯ ",
"an11.9:1.2":	"อถ โข อายสฺมา สทฺโธ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สทฺธํ ภควา เอตทโวจ",
"an11.9:2.1":	"“อาชานียฌายิตํ โข, สทฺธ, ฌาย; ",
"an11.9:2.2":	"มา ขฬุงฺกฌายิตํฯ ",
"an11.9:2.3":	"กถญฺจ, ขฬุงฺกฌายิตํ โหติ? ",
"an11.9:2.4":	"อสฺสขฬุงฺโก หิ, สทฺธ, โทณิยา พทฺโธ ‘ยวสํ ยวสนฺ’ติ ฌายติฯ ",
"an11.9:2.5":	"ตํ กิสฺส เหตุ? ",
"an11.9:2.6":	"น หิ, สทฺธ, อสฺสขฬุงฺกสฺส โทณิยา พทฺธสฺส เอวํ โหติ",
"an11.9:2.7":	"‘กึ นุ โข มํ อชฺช อสฺสทมฺมสารถิ การณํ กาเรสฺสติ, กิมสฺสาหํ ปฏิกโรมี’ติฯ ",
"an11.9:2.8":	"โส โทณิยา พทฺโธ ‘ยวสํ ยวสนฺ’ติ ฌายติฯ ",
"an11.9:2.9":	"เอวเมวํ โข, สทฺธ, อิเธกจฺโจ ปุริสขฬุงฺโก อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติฯ ",
"an11.9:2.10":	"โส กามราคํเยว อนฺตรํ กตฺวา ฌายติ ปชฺฌายติ นิชฺฌายติ อวชฺฌายติ, ",
"an11.9:2.11":	"พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ … ",
"an11.9:2.12":	"ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ … ",
"an11.9:2.13":	"อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ … ",
"an11.9:2.14":	"วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ นปฺปชานาติฯ ",
"an11.9:2.15":	"โส วิจิกิจฺฉํเยว อนฺตรํ กตฺวา ฌายติ ปชฺฌายติ นิชฺฌายติ อวชฺฌายติฯ ",
"an11.9:2.16":	"โส ปถวิมฺปิ นิสฺสาย ฌายติ, อาปมฺปิ นิสฺสาย ฌายติ, เตชมฺปิ นิสฺสาย ฌายติ, วายมฺปิ นิสฺสาย ฌายติ, อากาสานญฺจายตนมฺปิ นิสฺสาย ฌายติ, วิญฺญาณญฺจายตนมฺปิ นิสฺสาย ฌายติ, อากิญฺจญฺญายตนมฺปิ นิสฺสาย ฌายติ, เนวสญฺญานาสญฺญายตนมฺปิ นิสฺสาย ฌายติ, อิธโลกมฺปิ นิสฺสาย ฌายติ, ปรโลกมฺปิ นิสฺสาย ฌายติ, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ นิสฺสาย ฌายติฯ ",
"an11.9:2.17":	"เอวํ โข, สทฺธ, ปุริสขฬุงฺกฌายิตํ โหติฯ ",
"an11.9:3.1":	"กถญฺจ, สทฺธ, อาชานียฌายิตํ โหติ? ",
"an11.9:3.2":	"ภโทฺร หิ, สทฺธ, อสฺสาชานีโย โทณิยา พทฺโธ น ‘ยวสํ ยวสนฺ’ติ ฌายติฯ ",
"an11.9:3.3":	"ตํ กิสฺส เหตุ? ",
"an11.9:3.4":	"ภทฺรสฺส หิ, สทฺธ, อสฺสาชานียสฺส โทณิยา พทฺธสฺส เอวํ โหติ",
"an11.9:3.5":	"‘กึ นุ โข มํ อชฺช อสฺสทมฺมสารถิ การณํ กาเรสฺสติ, กิมสฺสาหํ ปฏิกโรมี’ติฯ ",
"an11.9:3.6":	"โส โทณิยา พทฺโธ น ‘ยวสํ ยวสนฺ’ติ ฌายติฯ ",
"an11.9:3.7":	"ภโทฺร หิ, สทฺธ, อสฺสาชานีโย ยถา อิณํ ยถา พนฺธํ ยถา ชานึ ยถา กลึ เอวํ ปโตทสฺส อชฺโฌหรณํ สมนุปสฺสติฯ ",
"an11.9:3.8":	"เอวเมวํ โข, สทฺธ, ภโทฺร ปุริสาชานีโย อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ น กามราคปริยุฏฺฐิเตน เจตสา วิหรติ น กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, ",
"an11.9:3.9":	"น พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ … ",
"an11.9:3.10":	"น ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ … ",
"an11.9:3.11":	"น อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ … ",
"an11.9:3.12":	"น วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ น วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ ปชานาติฯ ",
"an11.9:3.13":	"โส เนว ปถวึ นิสฺสาย ฌายติ, น อาปํ นิสฺสาย ฌายติ, น เตชํ นิสฺสาย ฌายติ, น วายํ นิสฺสาย ฌายติ, น อากาสานญฺจายตนํ นิสฺสาย ฌายติ, น วิญฺญาณญฺจายตนํ นิสฺสาย ฌายติ, น อากิญฺจญฺญายตนํ นิสฺสาย ฌายติ, น เนวสญฺญานาสญฺญายตนํ นิสฺสาย ฌายติ, น อิธโลกํ นิสฺสาย ฌายติ, น ปรโลกํ นิสฺสาย ฌายติ, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ นิสฺสาย น ฌายติ; ",
"an11.9:3.14":	"ฌายติ จ ปนฯ ",
"an11.9:3.15":	"เอวํ ฌายิญฺจ ปน, สทฺธ, ภทฺรํ ปุริสาชานียํ ไสนฺทา เทวา สพฺรหฺมกา สปชาปติกา อารกาว นมสฺสนฺติ",
"an11.9:4.1":	"‘นโม เต ปุริสาชญฺญ, ",
"an11.9:4.2":	"นโม เต ปุริสุตฺตม; ",
"an11.9:4.3":	"ยสฺส เต นาภิชานาม, ",
"an11.9:4.4":	"ยมฺปิ นิสฺสาย ฌายสี’”ติฯ ",
"an11.9:5.1":	"เอวํ วุตฺเต, อายสฺมา สทฺโธ ภควนฺตํ เอตทโวจ",
"an11.9:5.2":	"“กถํ ฌายี ปน, ภนฺเต, ภโทฺร ปุริสาชานีโย เนว ปถวึ นิสฺสาย ฌายติ, น อาปํ นิสฺสาย ฌายติ, น เตชํ นิสฺสาย ฌายติ, น วายํ นิสฺสาย ฌายติ, น อากาสานญฺจายตนํ นิสฺสาย ฌายติ, น วิญฺญาณญฺจายตนํ นิสฺสาย ฌายติ, น อากิญฺจญฺญายตนํ นิสฺสาย ฌายติ, น เนวสญฺญานาสญฺญายตนํ นิสฺสาย ฌายติ, น อิธโลกํ นิสฺสาย ฌายติ, น ปรโลกํ นิสฺสาย ฌายติ, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ นิสฺสาย น ฌายติ; ",
"an11.9:5.3":	"ฌายติ จ ปน? ",
"an11.9:5.4":	"กถํ ฌายิญฺจ ปน, ภนฺเต, ภทฺรํ ปุริสาชานียํ ไสนฺทา เทวา สพฺรหฺมกา สปชาปติกา อารกาว นมสฺสนฺติ",
"an11.9:6.1":	"‘นโม เต ปุริสาชญฺญ, ",
"an11.9:6.2":	"นโม เต ปุริสุตฺตม; ",
"an11.9:6.3":	"ยสฺส เต นาภิชานาม, ",
"an11.9:6.4":	"ยมฺปิ นิสฺสาย ฌายสี’”ติฯ ",
"an11.9:7.1":	"“อิธ, สทฺธ, ภทฺรสฺส ปุริสาชานียสฺส ปถวิยํ ปถวิสญฺญา วิภูตา โหติ, อาปสฺมึ อาโปสญฺญา วิภูตา โหติ, เตชสฺมึ เตโชสญฺญา วิภูตา โหติ, วายสฺมึ วาโยสญฺญา วิภูตา โหติ, อากาสานญฺจายตเน อากาสานญฺจายตนสญฺญา วิภูตา โหติ, วิญฺญาณญฺจายตเน วิญฺญาณญฺจายตนสญฺญา วิภูตา โหติ, อากิญฺจญฺญายตเน อากิญฺจญฺญายตนสญฺญา วิภูตา โหติ, เนวสญฺญานาสญฺญายตเน เนวสญฺญานาสญฺญายตนสญฺญา วิภูตา โหติ, อิธโลเก อิธโลกสญฺญา วิภูตา โหติ, ปรโลเก ปรโลกสญฺญา วิภูตา โหติ, ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตตฺราปิ สญฺญา วิภูตา โหติฯ ",
"an11.9:7.2":	"เอวํ ฌายี โข, สทฺธ, ภโทฺร ปุริสาชานีโย เนว ปถวึ นิสฺสาย ฌายติ …เป… ",
"an11.9:7.3":	"ยมฺปิทํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, ตมฺปิ นิสฺสาย น ฌายติ; ",
"an11.9:7.4":	"ฌายติ จ ปนฯ ",
"an11.9:7.5":	"เอวํ ฌายิญฺจ ปน, สทฺธ, ภทฺรํ ปุริสาชานียํ ไสนฺทา เทวา สพฺรหฺมกา สปชาปติกา อารกาว นมสฺสนฺติ",
"an11.9:8.1":	"‘นโม เต ปุริสาชญฺญ, ",
"an11.9:8.2":	"นโม เต ปุริสุตฺตม; ",
"an11.9:8.3":	"ยสฺส เต นาภิชานาม, ",
"an11.9:8.4":	"ยมฺปิ นิสฺสาย ฌายสี’”ติฯ ",
"an11.9:8.5":	"นวมํฯ "
}	
