{
  "sn22.59:0.1": "สังยุตตนิกาย ขันธวารวรรค ๑. ขันธสังยุต มัชฌิมปัณณาสก์",
  "sn22.59:0.2": "อุปายวรรคที่ ๑", 
  "sn22.59:0.3": "๗. ปัญวัคคิยสูตร ว่าด้วยลักษณะแห่งอนัตตา",
  "sn22.59:1.1": "สมัยหนึ่ง พระผู้มีพระภาคประทับอยู่ ณ ป่าอิสิปตนมฤคทายวัน ใกล้พระนครพาราณาสี",
  "sn22.59:1.2": "ณ ที่นั้นแล พระผู้มีพระภาคตรัสเรียกภิกษุเบญจวัคคีย์ ฯลฯ",
  "sn22.59:1.3": "",
  "sn22.59:1.4": "",
  "sn22.59:1.5": "แล้วตรัสว่า",
  "sn22.59:2.1": "ดูกรภิกษุทั้งหลาย รูปมิใช่ตัวตน.",
  "sn22.59:2.2": "ก็หากว่ารูปนี้จักเป็นตัวตนแล้วไซร้ รูปนี้ก็คงไม่เป็นไปเพื่ออาพาธ ทั้งยังจะได้ตามความปรารถนาในรูปว่า",
  "sn22.59:2.3": "ขอรูปของเราจงเป็นอย่างนี้เถิด อย่าได้เป็นอย่างนั้นเลย.",
  "sn22.59:2.4": "ก็เพราะเหตุที่รูปมิใช่ตัวตน ฉะนั้นรูปจึงเป็นไปเพื่ออาพาธ และไม่ได้ตามความปรารถนาในรูปว่า",
  "sn22.59:2.5": "ขอรูปของเราจงเป็นอย่างนี้เถิด อย่างได้เป็นอย่างนั้นเลย.",
  "sn22.59:3.1": "ดูกรภิกษุทั้งหลาย เวทนามิใช่ตัวตน.",
  "sn22.59:3.2": "ก็หากเวทนานี้จักเป็นตัวตนแล้วไซร้ ก็คงไม่เป็นไปเพื่ออาพาธ ทั้งยังจะได้ตามความปรารถนาว่า",
  "sn22.59:3.3": "ขอเวทนาของเราจงเป็นอย่างนี้เถิด อย่าได้เป็นอย่างนั้นเลย.",
  "sn22.59:3.4": "ก็เพราะเหตุที่เวทนามิใช่ตัวตน ฉะนั้น เวทนาจึงเป็นไปเพื่ออาพาธ และไม่ได้ตามความปรารถนาในเวทนาว่า",
  "sn22.59:3.5": "ขอเวทนาของเราจงเป็นอย่างนี้เถิด อย่าได้เป็นอย่างนั้นเลย.",
  "sn22.59:4.1": "ดูกรภิกษุทั้งหลาย สัญญามิใช่ตัวตน ...",
  "sn22.59:4.2": "ดูกรภิกษุทั้งหลาย สังขารมิใช่ตัวตน.",
  "sn22.59:4.3": "ก็หากสังขารนี้จักเป็นตัวตนแล้วไซร้ ก็คงไม่เป็นไปเพื่ออาพาธ ทั้งยังจะได้ตามความปรารถนาในสังขารว่า",
  "sn22.59:4.4": "ขอสังขารของเราจงเป็นอย่างนี้เถิด อย่าได้เป็นอย่างนั้นเลย.",
  "sn22.59:4.5": "ก็เพราะเหตุที่สังขารมิใช่ตัวตน ฉะนั้น สังขารจึงเป็นไปเพื่ออาพาธ และไม่ได้ตามความปรารถนาในสังขารว่า",
  "sn22.59:4.6": "ขอสังขารของเราจงเป็นอย่างนี้เถิด อย่าได้เป็นอย่างนั้นเลย.",
  "sn22.59:5.1": "ดูกรภิกษุทั้งหลาย วิญญาณมิใช่ตัวตน",
  "sn22.59:5.2": "ก็หากวิญญาณนี้จักเป็นตัวตนแล้วไซร้ ก็คงไม่เป็นไปเพื่ออาพาธ ทั้งยังจะได้ตามความปรารถนาในวิญญาณว่า",
  "sn22.59:5.3": "ขอวิญญาณของเราจงเป็นอย่างนี้เถิด อย่าได้เป็นอย่างนั้นเลย.",
  "sn22.59:5.4": "ก็เพราะเหตุที่วิญญาณมิใช่ตัวตน ฉะนั้น วิญญาณจึงเป็นไปเพื่ออาพาธ และไม่ได้ตามความปรารถนาในวิญญาณว่า",
  "sn22.59:5.5": "ขอวิญญาณของเราจงเป็นอย่างนี้เถิด อย่าได้เป็นอย่างนั้นเลย.",
  "sn22.59:6.1": "ดูกรภิกษุทั้งหลาย เธอทั้งหลายจะสำคัญความข้อนั้นเป็นไฉน",
  "sn22.59:6.2": "รูปเที่ยง หรือไม่เที่ยง?",
  "sn22.59:6.3": "ภิกษุเหล่านั้น กราบทูลว่า ไม่เที่ยง พระเจ้าข้า.",
  "sn22.59:6.4": "พ. ก็สิ่งใดไม่เที่ยง สิ่งนั้นเป็นทุกข์หรือเป็นสุขเล่า?",
  "sn22.59:6.5": "ภิ. เป็นทุกข์ พระเจ้าข้า.",
  "sn22.59:6.6": "พ. ก็สิ่งใดไม่เที่ยง เป็นทุกข์ มีความแปรปรวนเป็นธรรมดา ควรหรือหนอ ที่จะตามเห็นสิ่งนั้นว่า",
  "sn22.59:6.7": "นั่นของเรา นั่นเป็นเรา นั่นตัวตนของเรา?",
  "sn22.59:6.8": "ภิ. ไม่ควรเห็นอย่างนั้น พระเจ้าข้า.",
  "sn22.59:6.9": "พ. เวทนา",
  "sn22.59:6.10": "สัญญา",
  "sn22.59:6.11": "สังขาร",
  "sn22.59:6.12": "วิญญาณเที่ยงหรือไม่เที่ยง?",
  "sn22.59:6.13": "ภิ. ไม่เที่ยง พระเจ้าข้า.",
  "sn22.59:6.14": "พ. ก็สิ่งใดไม่เที่ยง สิ่งนั้นเป็นทุกข์หรือสุขเล่า?",
  "sn22.59:6.15": "ภิ. เป็นทุกข์ พระเจ้าข้า.",
  "sn22.59:6.16": "พ. ก็สิ่งใดไม่เที่ยง เป็นทุกข์ มีความแปรปรวนเป็นธรรมดา ควรหรือหนอที่จะตามเห็นสิ่งนั้นว่า",
  "sn22.59:6.17": "นั่นของเรา นั่นเป็นเรา นั่นตัวตนของเรา?",
  "sn22.59:6.18": "ภิ. ไม่ควรเห็นอย่างนั้น พระเจ้าข้า.",
  "sn22.59:7.1": "ดูกรภิกษุทั้งหลาย เพราะเหตุนั้นแหละรูปอย่างใดอย่างหนึ่งทั้งที่เป็นอดีต อนาคต และปัจจุบัน เป็นภายในหรือภายนอก หยาบหรือละเอียด เลวหรือประณีต ทั้งที่อยู่ในที่ไกลหรือใกล้ รูปทั้งหมดนั้นเธอทั้งหลายพึงเห็นด้วยปัญญาอันชอบตามความเป็นจริงอย่างนี้ว่า นั่นไม่ใช่ของเรา นั่นไม่เป็นเรา นั่นไม่ใช่ตัวตนของเรา.",
  "sn22.59:8.1": "เวทนาอย่างใดอย่างหนึ่ง ทั้งที่เป็นอดีต อนาคตและปัจจุบัน ฯลฯ ทั้งที่อยู่ไกลหรือใกล้ เวทนาทั้งหมดนั้นเธอทั้งหลายพึงเห็นด้วยปัญญาอันชอบตามความเป็นจริงอย่างนี้ว่า นั้นไม่ใช่ของเรา นั่นไม่เป็นเรา นั่นไม่ใช่ตัวตนของเรา.",
  "sn22.59:9.1": "สัญญาอย่างใดอย่างหนึ่งทั้งที่เป็นอดีต อนาคต และปัจจุบัน ฯลฯ ทั้งที่อยู่ไกลหรือใกล้ สัญญาทั้งหมดนั้นเธอทั้งหลายพึงเห็นด้วยปัญญาอันชอบตามความเป็นจริงอย่างนี้ว่า นั่นไม่ใช่ของเรา นั่นไม่เป็นเรา นั่นไม่ใช่ตัวตนของเรา.",
  "sn22.59:9.2": "สังขารเหล่าใดเหล่าหนึ่งทั้งที่เป็นอดีต อนาคต และปัจจุบัน ฯลฯ ทั้งที่อยู่ไกลหรือใกล้ สังขารทั้งหมดนั้นเธอทั้งหลายพึงเห็นด้วยปัญญาอันชอบตามความเป็นจริงอย่างนี้ว่า นั่น ไม่ใช่ของเรา นั่นไม่เป็นเรา นั่นไม่ใช่ตัวตนของเรา.",
  "sn22.59:10.1": "วิญญาณอย่างใดอย่างหนึ่ง ทั้งที่เป็นอดีต อนาคต และปัจจุบัน เป็นภายในหรือภายนอก หยาบหรือละเอียด เลวหรือประณีต ทั้งที่อยู่ไกลหรือใกล้ วิญญาณทั้งหมดนั้นเธอทั้งหลายพึงเห็นด้วยปัญญาอันชอบตามความเป็นจริงอย่างนี้ว่า นั่นไม่ใช่ของเรา นั่นไม่เป็นเรา นั่นไม่ใช่ตัวตนของเรา.",
  "sn22.59:11.1": "ดูกรภิกษุทั้งหลาย อริยสาวกผู้ได้สดับแล้ว เห็นอย่างนี้ย่อมเบื่อหน่ายแม้ในรูป แม้ในเวทนา แม้ในสัญญา แม้ในสังขาร แม้ในวิญญาณ",
  "sn22.59:11.2": "เมื่อเบื่อหน่าย ย่อมคลายกำหนัด เพราะคลายกำหนัด จึงหลุดพ้น. เมื่อหลุดพ้นแล้ว ย่อมมีญาณหยั่งรู้ว่า หลุดพ้นแล้ว.",
  "sn22.59:11.3": "รู้ชัดว่า ชาติสิ้นแล้ว พรหมจรรย์อยู่จบแล้ว กิจที่ควรทำ ทำเสร็จแล้ว กิจอื่นเพื่อความเป็นอย่างนี้ มิได้มี.",
  "sn22.59:12.1": "พระผู้มีพระภาค ได้ตรัสอนัตตลักขณสูตรนี้ จบลงแล้ว",
  "sn22.59:12.2": "ภิกษุเบญจวัคคีย์ต่างมีใจยินดี ชื่นชมพระภาษิตของผู้มีพระภาค",
  "sn22.59:12.3": "ก็แหละเมื่อพระผู้มีพระภาคกำลังตรัสไวยากรณภาษิตนี้อยู่ ภิกษุเบญจวัคคีย์ ก็มีจิตหลุดพ้นจากอาสวะ เพราะไม่ถือมั่น.",
  "sn22.59:12.4": "จบ สูตรที่ ๗."
}