{
  "sn22.79:0.1": "สังยุตตนิกาย ขันธวารวรรค ๑. ขันธสังยุต",
  "sn22.79:0.2": "มัชฌิมปัณณาสก์ ขัชชนิยวรรคที่ ๓",
  "sn22.79:0.3": "๗. ขัชชนิยสูตร ว่าด้วยสิ่งที่ถูกขันธ์ ๕ เคี้ยวกิน",
  "sn22.79:1.1": "พระนครสาวัตถี ฯลฯ",
  "sn22.79:1.2": "ดูกรภิกษุทั้งหลาย สมณะหรือพราหมณ์เหล่าใดเหล่าหนึ่งเมื่อตามระลึก ย่อมตามระลึกถึงชาติก่อนได้เป็นอันมาก สมณะหรือพราหมณ์ทั้งปวงนั้นก็ย่อมตามระลึกถึงอุปาทานขันธ์ ๕ หรือกองใดกองหนึ่ง.",
  "sn22.79:1.3": "อุปาทานขันธ์ ๕ เป็นไฉน?",
  "sn22.79:1.4": "คือ ย่อมตามระลึกถึงรูปดังนี้ว่า",
  "sn22.79:1.5": "ในอดีตกาล เราเป็นผู้มีรูปอย่างนี้.",
  "sn22.79:1.6": "ย่อมตามระลึกถึงเวทนาดังนี้ว่า",
  "sn22.79:1.7": "ในอดีตกาล เราเป็นผู้มีเวทนาอย่างนี้.",
  "sn22.79:1.8": "ย่อมตามระลึกถึงสัญญาดังนี้ว่า ในอดีตกาล เราเป็นผู้มีสัญญาอย่างนี้.",
  "sn22.79:1.9": "ย่อมตามระลึกถึงสังขารดังนี้ว่า ในอดีตกาล เราเป็นผู้มีสังขารอย่างนี้.",
  "sn22.79:1.10": "ย่อมตามระลึกถึงวิญญาณดังนี้ว่า",
  "sn22.79:1.11": "ในอดีตกาล เราเป็นผู้มีวิญญาณอย่างนี้.",
  "sn22.79:2.1": "ดูกรภิกษุทั้งหลาย เพราะอะไรจึงเรียกว่ารูป",
  "sn22.79:2.2": "เพราะสลายไปจึงเรียกว่า รูป",
  "sn22.79:2.3": "สลายไปเพราะอะไร",
  "sn22.79:2.4": "สลายไปเพราะหนาวบ้าง เพราะร้อนบ้าง เพราะหิวบ้าง เพราะกระหายบ้าง เพราะสัมผัสแห่งเหลือบ ยุง ลม แดด และสัตว์เลื้อยคลานบ้าง.",
  "sn22.79:2.5": "เพราะสลายไปจึงเรียกว่า รูป",
  "sn22.79:3.1": "ดูกรภิกษุทั้งหลาย เพราะอะไรจึงเรียกว่า เวทนา",
  "sn22.79:3.2": "เพราะเสวยจึงเรียกว่า เวทนา",
  "sn22.79:3.3": "เสวยอะไร",
  "sn22.79:3.4": "เสวยอารมณ์สุขบ้าง เสวยอารมณ์ทุกข์บ้าง เสวยอารมณ์ไม่ใช่ทุกข์ไม่ใช่สุขบ้าง.",
  "sn22.79:3.5": "เพราะเสวยจึงเรียกว่า เวทนา",
  "sn22.79:4.1": "ดูกรภิกษุทั้งหลาย เพราะอะไร จึงเรียกว่า สัญญา",
  "sn22.79:4.2": "เพราะจำได้หมายรู้ จึงเรียกว่า สัญญา",
  "sn22.79:4.3": "จำได้หมายรู้อะไร",
  "sn22.79:4.4": "จำได้หมายรู้สีเขียวบ้าง สีเหลืองบ้าง สีแดงบ้าง สีขาวบ้าง.",
  "sn22.79:4.5": "เพราะจำได้หมายรู้ จึงเรียกว่า สัญญา",
  "sn22.79:5.1": "ดูกรภิกษุทั้งหลาย เพราะอะไรจึงเรียกว่า สังขาร",
  "sn22.79:5.2": "เพราะปรุงแต่งสังขตธรรมจึงเรียกว่า สังขาร",
  "sn22.79:5.3": "ปรุงแต่งสังขตธรรมอะไร",
  "sn22.79:5.4": "ปรุงแต่งสังขตธรรมคือ รูป โดยความเป็นรูป ปรุงแต่งสังขตธรรมคือ เวทนา โดยความเป็นเวทนา ปรุงแต่งสังขตธรรมคือ สัญญา โดยความเป็นสัญญา ปรุงแต่งสังขตธรรมคือ สังขาร โดยความเป็นสังขาร ปรุงแต่งสังขตธรรมคือ วิญญาณ โดยความเป็นวิญญาณ.",
  "sn22.79:5.5": "เพราะปรุงแต่งสังขตธรรมจึงเรียกว่า สังขาร",
  "sn22.79:6.1": "ดูกรภิกษุทั้งหลาย เพราะอะไรจึงเรียกว่า วิญญาณ",
  "sn22.79:6.2": "เพราะรู้แจ้งจึงเรียกว่า วิญญาณ",
  "sn22.79:6.3": "รู้แจ้งอะไร",
  "sn22.79:6.4": "รู้แจ้งรสเปรี้ยวบ้าง รสขมบ้าง รสเผ็ดบ้าง รสหวานบ้าง รสขื่นบ้าง รสไม่ขื่นบ้าง รสเค็มบ้าง รสไม่เค็มบ้าง.",
  "sn22.79:6.5": "เพราะรู้แจ้งจึงเรียกว่า วิญญาณ",
  "sn22.79:7.1": "ดูกรภิกษุทั้งหลาย ในข้อนั้นอริยสาวกผู้ได้สดับแล้ว ย่อมพิจารณาเห็นดังนี้ว่า",
  "sn22.79:7.2": "บัดนี้เราถูกรูปกินอยู่",
  "sn22.79:7.3": "แม้ในอดีตกาล เราก็ถูกรูปกินแล้ว เหมือนกับที่ถูกรูปปัจจุบันกินอยู่ในบัดนี้",
  "sn22.79:7.4": "ก็เรานี้แลพึงชื่นชมรูปอนาคต แม้ในอนาคตกาลเราก็พึงถูกรูปกิน เหมือนกับที่ถูกรูปปัจจุบันกินอยู่ในบัดนี้.",
  "sn22.79:7.5": "เธอพิจารณาเห็นดังนี้แล้ว ย่อมไม่มีความอาลัยในรูปอดีต",
  "sn22.79:7.6": "ย่อมไม่ชื่นชมรูปอนาคต",
  "sn22.79:7.7": "ย่อมปฏิบัติเพื่อเบื่อหน่าย เพื่อคลายกำหนัด เพื่อความดับรูปในปัจจุบัน.",
  "sn22.79:8.1": "อริยสาวกผู้ได้สดับแล้ว ย่อมพิจารณาเห็นดังนี้ว่า บัดนี้เราถูกเวทนากินอยู่ …",
  "sn22.79:8.2": "",
  "sn22.79:8.3": "",
  "sn22.79:8.4": "",
  "sn22.79:8.5": "",
  "sn22.79:8.6": "",
  "sn22.79:8.7": "",
  "sn22.79:9.1": "บัดนี้เราถูกสัญญากินอยู่ …",
  "sn22.79:9.2": "บัดนี้เราถูกสังขารกินอยู่ …",
  "sn22.79:9.3": "",
  "sn22.79:9.4": "",
  "sn22.79:9.5": "",
  "sn22.79:9.6": "",
  "sn22.79:9.7": "",
  "sn22.79:9.8": "",
  "sn22.79:10.1": "บัดนี้เราถูกวิญญาณกินอยู่",
  "sn22.79:10.2": "แม้ในอดีตกาลเราก็ถูกวิญญาณกินแล้ว เหมือนกับที่ถูกวิญญาณปัจจุบันกินอยู่ในบัดนี้.",
  "sn22.79:10.3": "ก็เรานี้แลพึงชื่นชมวิญญาณอนาคต",
  "sn22.79:10.4": "แม้ในอนาคตกาลเราก็พึงถูกวิญญาณกินอยู่เหมือนกับที่ถูกวิญญาณปัจจุบันกินอยู่ในบัดนี้.",
  "sn22.79:10.5": "เธอพิจารณาเห็นดังนี้แล้ว ย่อมไม่มีความอาลัยในวิญญาณแม้ที่เป็นอดีต",
  "sn22.79:10.6": "ย่อมไม่ชื่นชมวิญญาณอนาคต",
  "sn22.79:10.7": "ย่อมปฏิบัติเพื่อความเบื่อหน่าย เพื่อคลายกำหนัด เพื่อความดับวิญญาณปัจจุบัน.",
  "sn22.79:11.1": "ดูกรภิกษุทั้งหลาย เธอทั้งหลายจะสำคัญความข้อนั้นเป็นไฉน",
  "sn22.79:11.2": "รูปเที่ยงหรือไม่เที่ยง?",
  "sn22.79:11.3": "ภิกษุเหล่านั้นกราบทูลว่า ไม่เที่ยงพระเจ้าข้า.",
  "sn22.79:11.4": "พ. ก็สิ่งใดไม่เที่ยง สิ่งนั้นเป็นทุกข์หรือเป็นสุขเล่า?",
  "sn22.79:11.5": "ภิ. เป็นทุกข์ พระเจ้าข้า.",
  "sn22.79:11.6": "พ. ก็สิ่งใดไม่เที่ยง เป็นทุกข์ มีความแปรปรวนเป็นธรรมดา ควรหรือหนอ ที่จะตาม เห็นสิ่งนั้นว่า",
  "sn22.79:11.7": "นั่นของเรา นั่นเป็นเรา นั่นเป็นตัวตนของเรา?",
  "sn22.79:11.8": "ภิ. ไม่ควรเห็นอย่างนั้น พระเจ้าข้า.",
  "sn22.79:11.9": "พ. เวทนา",
  "sn22.79:11.10": "สัญญา",
  "sn22.79:11.11": "สังขาร",
  "sn22.79:11.12": "วิญญาณ เที่ยงหรือไม่เที่ยง?",
  "sn22.79:11.13": "ภิ. ไม่เที่ยง พระเจ้าข้า.",
  "sn22.79:11.14": "พ. ก็สิ่งใดไม่เที่ยง สิ่งนั้นเป็นทุกข์หรือเป็นสุขเล่า?",
  "sn22.79:11.15": "ภิ. เป็นทุกข์ พระเจ้าข้า.",
  "sn22.79:11.16": "พ. ก็สิ่งใดไม่เที่ยง เป็นทุกข์ มีความแปรปรวนเป็นธรรมดา ควรหรือหนอที่จะตามเห็นสิ่งนั้นว่า",
  "sn22.79:11.17": "นั่นของเรา นั่นเป็นเรา นั่นเป็นตัวตนของเรา?",
  "sn22.79:11.18": "ภิ. ไม่ควรเห็นอย่างนั้น พระเจ้าข้า.",
  "sn22.79:11.19": "พ. ดูกรภิกษุทั้งหลาย รูปอย่างใดอย่างหนึ่ง ทั้งที่เป็นอดีต อนาคต และ ปัจจุบัน เป็นภายในหรือภายนอก หยาบหรือละเอียด เลวหรือประณีต อยู่ในที่ไกลหรือใกล้ รูปทั้งหมดนั้นเธอทั้งหลายพึงเห็นด้วยปัญญาอันชอบตามความเป็นจริง อย่างนี้ว่านั่นไม่ใช่ของเรา นั่นไม่เป็นเรา นั่นไม่ใช่ตัวตนของเรา.",
  "sn22.79:11.20": "เวทนาอย่างใดอย่างหนึ่ง",
  "sn22.79:11.21": "สัญญาอย่างใดอย่างหนึ่ง",
  "sn22.79:11.22": "สังขารอย่างใดอย่างหนึ่ง",
  "sn22.79:11.23": "วิญญาณอย่างใดอย่างหนึ่ง ทั้งที่เป็นอดีต อนาคต และปัจจุบัน ฯลฯ อยู่ในที่ไกลหรือใกล้ วิญญาณทั้งหมดนั้นเธอทั้งหลายพึงเห็นด้วยปัญญาอันชอบตามความเป็นจริงอย่างนี้ว่า นั่นไม่ใช่ของเรา นั่นไม่เป็นเรา นั่นไม่ใช่ตัวตนของเรา.",
  "sn22.79:12.1": "ดูกรภิกษุทั้งหลาย อริยสาวกนี้เราเรียกว่า ย่อมทำให้พินาศ ย่อมไม่ก่อ",
  "sn22.79:12.2": "ย่อมละทิ้ง ย่อมไม่ถือมั่น",
  "sn22.79:12.3": "ย่อมเรี่ยราย ย่อมไม่รวบรวมเข้าไว้",
  "sn22.79:12.4": "ย่อมทำให้มอด ไม่ก่อให้ลุกโพลงขึ้น.",
  "sn22.79:12.5": "อริยสาวกย่อมทำอะไรให้พินาศ ย่อมไม่ก่ออะไร?",
  "sn22.79:12.6": "ย่อมทำรูป เวทนา สัญญา สังขาร วิญญาณให้พินาศ ย่อมไม่ก่อรูป เวทนา สัญญา สังขาร วิญญาณ.",
  "sn22.79:12.7": "",
  "sn22.79:12.8": "",
  "sn22.79:12.9": "",
  "sn22.79:12.10": "",
  "sn22.79:12.11": "ย่อมละทิ้งอะไร ย่อมไม่ถือมั่นอะไร?",
  "sn22.79:12.12": "ย่อมละทิ้งรูป เวทนา สัญญา สังขาร วิญญาณ ย่อมไม่ถือมั่นรูป เวทนา สัญญา สังขาร วิญญาณ.",
  "sn22.79:12.13": "",
  "sn22.79:12.14": "",
  "sn22.79:12.15": "",
  "sn22.79:12.16": "",
  "sn22.79:12.17": "ย่อมเรี่ยรายอะไร ย่อมไม่รวบรวมอะไรไว้?",
  "sn22.79:12.18": "ย่อมเรี่ยรายรูป เวทนา สัญญา สังขาร วิญญาณ ย่อมไม่รวบรวมรูป เวทนา สัญญา สังขาร วิญญาณ.",
  "sn22.79:12.19": "",
  "sn22.79:12.20": "",
  "sn22.79:12.21": "",
  "sn22.79:12.22": "",
  "sn22.79:12.23": "ย่อมทำอะไรให้มอด ย่อมไม่ก่ออะไรให้ลุกโพลงขึ้น?",
  "sn22.79:12.24": "ย่อมทำรูป เวทนา สัญญา สังขาร วิญญาณให้มอด ย่อมไม่ก่อรูป เวทนา สัญญา สังขาร วิญญาณให้ลุกโพลงขึ้น.",
  "sn22.79:12.25": "",
  "sn22.79:12.26": "",
  "sn22.79:12.27": "",
  "sn22.79:12.28": "",
  "sn22.79:13.1": "ดูกรภิกษุทั้งหลาย อริยสาวกผู้ได้สดับแล้ว เห็นอยู่อย่างนี้ ย่อมเบื่อหน่ายทั้งในรูป ทั้งในเวทนา ทั้งในสัญญา ทั้งในสังขาร ทั้งในวิญญาณ",
  "sn22.79:13.2": "เมื่อเบื่อหน่าย ย่อมคลายกำหนัด เพราะคลายกำหนัด ย่อมหลุดพ้น. เมื่อหลุดพ้นแล้ว ย่อมมีญาณหยั่งรู้ว่า หลุดพ้นแล้ว.",
  "sn22.79:13.3": "รู้ชัดว่า ชาติสิ้นแล้ว พรหมจรรย์อยู่จบแล้ว กิจที่ควรทำ ทำเสร็จแล้ว กิจอื่นเพื่อความเป็นอย่างนี้มิได้มี",
  "sn22.79:14.1": "ดูกรภิกษุทั้งหลาย อริยสาวกนี้เราเรียกว่า ย่อมไม่ก่อ ย่อมไม่ทำให้พินาศ แต่เป็นผู้ทำให้พินาศได้แล้วตั้งอยู่ ย่อมไม่ละ ย่อมไม่ถือมั่น แต่เป็นผู้ละได้แล้วตั้งอยู่ ย่อมไม่เรี่ยราย ย่อมไม่รวบรวมไว้ แต่เป็นผู้เรี่ยรายได้แล้ว ตั้งอยู่ ย่อมไม่ทำให้มอด ย่อมไม่ก่อให้ลุกโพลงขึ้น แต่เป็นผู้ทำให้มอดได้แล้วตั้งอยู่.",
  "sn22.79:14.2": "อริยสาวก ย่อมไม่ก่ออะไร ย่อมไม่ทำอะไรให้พินาศ แต่ทำให้พินาศแล้ว ตั้งอยู่.",
  "sn22.79:14.3": "ย่อมไม่ก่อรูป",
  "sn22.79:14.4": "เวทนา",
  "sn22.79:14.5": "สัญญา",
  "sn22.79:14.6": "สังขาร",
  "sn22.79:14.7": "วิญญาณให้พินาศ แต่เป็นผู้ทำให้พินาศได้แล้วตั้งอยู่.",
  "sn22.79:14.8": "ย่อมไม่ละอะไร ย่อมไม่ถือมั่นอะไร แต่เป็นผู้ละได้แล้วตั้งอยู่",
  "sn22.79:14.9": "ย่อมไม่ละรูป เวทนา สัญญา สังขาร วิญญาณ ย่อมไม่ถือมั่นรูป เวทนา สัญญา สังขาร วิญญาณ แต่เป็นผู้ละได้แล้วตั้งอยู่.",
  "sn22.79:14.10": "",
  "sn22.79:14.11": "",
  "sn22.79:14.12": "",
  "sn22.79:14.13": "",
  "sn22.79:14.14": "ย่อมไม่เรี่ยรายอะไร ย่อมไม่รวบรวมอะไรไว้ แต่เป็นผู้เรี่ยรายได้แล้ว ตั้งอยู่.",
  "sn22.79:14.15": "ย่อมไม่เรี่ยรายรูป เวทนา สัญญา สังขาร วิญญาณ ย่อมไม่รวบรวมรูป เวทนา สัญญา สังขาร วิญญาณ แต่เป็นผู้เรี่ยรายได้แล้วตั้งอยู่.",
  "sn22.79:14.16": "",
  "sn22.79:14.17": "",
  "sn22.79:14.18": "",
  "sn22.79:14.19": "",
  "sn22.79:14.20": "ย่อมไม่ทำอะไรให้มอด ย่อมไม่ก่ออะไรให้ลุกโพลงขึ้น แต่เป็นผู้ทำให้มอดได้แล้วตั้งอยู่.",
  "sn22.79:14.21": "ย่อมไม่ทำรูป เวทนา สัญญา สังขาร วิญญาณให้มอด ย่อมไม่ก่อรูป เวทนา สัญญา สังขาร วิญญาณให้ลุกโพลงขึ้น แต่เป็นผู้ทำให้มอดได้แล้วตั้งอยู่.",
  "sn22.79:14.22": "",
  "sn22.79:14.23": "",
  "sn22.79:14.24": "",
  "sn22.79:14.25": "",
  "sn22.79:14.26": "ดูกรภิกษุทั้งหลาย เทวดาพร้อมด้วยอินทร์ พรหม และท้าวปชาบดี ย่อมนมัสการภิกษุผู้มีจิตพ้นแล้วอย่างนี้แล แต่ที่ไกลทีเดียวว่า",
  "sn22.79:15.1": "ข้าแต่ท่านผู้เป็นบุรุษอาชาไนย ข้าพเจ้าทั้งหลายขอนอบน้อมต่อท่าน",
  "sn22.79:15.2": "ข้าแต่ท่านผู้เป็นอุดมบุรุษ ข้าพเจ้าทั้งหลายขอนอบน้อมต่อท่าน",
  "sn22.79:15.3": "ผู้ซึ่งข้าพเจ้าทั้งหลายมิได้รู้จักโดยเฉพาะ",
  "sn22.79:15.4": "และผู้ซึ่งได้อาศัยเพ่งท่านพินิจอยู่ ดังนี้.",
  "sn22.79:15.5": "จบ สูตรที่ ๗"
}