{
  "sn22.95:0.1": "สังยุตตนิกาย ขันธวารวรรค ๑. ขันธสังยุต มัชฌิมปัณณาสก์",
  "sn22.95:0.2": "ปุปผวรรคที่ ๕",
  "sn22.95:0.3": "๓. เผณปีณฑสูตร ว่าด้วยอุปมาขันธ์ ๕",
  "sn22.95:1.1": "สมัยหนึ่ง พระผู้มีพระภาคประทับอยู่ที่ฝั่งแม่น้ำคงคาใกล้อยุชฌบุรี.",
  "sn22.95:1.2": "ณ ที่นั้นแล พระผู้มีพระภาคตรัสเรียกภิกษุทั้งหลายมาแล้วตรัสว่า",
  "sn22.95:2.1": "ดูกรภิกษุทั้งหลาย แม่น้ำคงคานี้พึงนำกลุ่มฟองน้ำใหญ่มา บุรุษผู้มีจักษุพึงเห็น เพ่งพิจารณากลุ่มฟองน้ำใหญ่นั้นโดยแยบคาย เมื่อบุรุษนั้นเห็น เพ่งพิจารณาอยู่โดยแยบคาย กลุ่มฟองน้ำนั้นพึงปรากฏเป็นของว่างเปล่า หาสาระมิได้เลย สาระในกลุ่มฟองน้ำพึงมีได้อย่างไร แม้ฉันใด.",
  "sn22.95:2.2": "ดูกรภิกษุทั้งหลาย รูปอย่างใดอย่างหนึ่ง ทั้งที่เป็นอดีต อนาคต และปัจจุบัน ฯลฯ อยู่ในที่ไกลหรือในที่ใกล้ ภิกษุย่อมเห็น เพ่งพิจารณารูปนั้นโดยแยบคาย เมื่อภิกษุนั้นเห็น เพ่งพิจารณาอยู่โดยแยบคาย รูปนั้นย่อมปรากฏเป็นของว่างเปล่า หาสาระมิได้ สาระในรูปพึงมีได้อย่างไร ฉันนั้นเหมือนกัน.",
  "sn22.95:3.1": "ดูกรภิกษุทั้งหลาย เมื่อฝนเมล็ดหยาบตกอยู่ในสรทสมัย ฟองน้ำในน้ำย่อมบังเกิดขึ้นและดับไป บุรุษผู้มีจักษุพึงเห็น เพ่งพิจารณาฟองน้ำนั้นโดยแยบคาย เมื่อบุรุษนั้นเห็น เพ่งพิจารณาอยู่โดยแยบคาย ฟองน้ำนั้นพึงปรากฏเป็นของว่างเปล่า หาสาระมิได้เลย สาระในฟองน้ำนั้นพึงมีได้อย่างไร แม้ฉันใด.",
  "sn22.95:3.2": "เวทนาอย่างใดอย่างหนึ่ง ทั้งที่เป็นอดีต อนาคตและปัจจุบัน ฯลฯ อยู่ในที่ไกลหรือในที่ใกล้ ภิกษุย่อมเห็น เพ่งพิจารณาอยู่โดยแยบคาย เวทนานั้นย่อมปรากฏเป็นของว่างเปล่า หาสาระมิได้ สาระในเวทนาพึงมีได้อย่างไร ฉันนั้นเหมือนกัน.",
  "sn22.95:4.1": "ดูกรภิกษุทั้งหลาย เมื่อเดือนสุดท้ายแห่งฤดูร้อนยังอยู่ พยับแดดย่อมเต้นระยิบระยับในเวลาเที่ยง บุรุษผู้มีจักษุพึงเห็น เพ่งพิจารณาพยับแดดนั้นโดยแยบคาย เมื่อบุรุษนั้นเห็น เพ่งพิจารณาอยู่โดยแยบคาย พยับแดดนั้นพึงปรากฏเป็นของว่างเปล่า ฯลฯ สาระในพยับแดดพึงมีได้อย่างไร แม้ฉันใด.",
  "sn22.95:4.2": "สัญญาอย่างใดอย่างหนึ่ง ฯลฯ ก็ฉันนั้นเหมือนกันแล.",
  "sn22.95:5.1": "ดูกรภิกษุทั้งหลาย บุรุษผู้มีความต้องการด้วยไม้แก่น เสาะหาไม้แก่น เที่ยวแสวงหาไม้แก่นอยู่ ถือเอาจอบอันคมพึงเข้าไปสู่ป่า บุรุษนั้นพึงเห็นต้นกล้วยใหญ่ตรงใหม่ยังไม่เกิดแก่นในป่านั้น พึงตัดโคนต้นกล้วยนั้นแล้วจึงตัดปลาย แล้วจึงปอกกาบใบออก บุรุษนั้นปอกกาบใบออกไม่พึงได้แม้กระพี้ในต้นกล้วยใหญ่นั้น จะพึงได้แก่นแต่ที่ไหน บุรุษผู้มีจักษุพึงเห็น เพ่งพิจารณาอยู่โดยแยบคายซึ่งต้นกล้วยใหญ่นั้น เมื่อบุรุษนั้นเห็น เพ่งพิจารณาอยู่โดยแยบคาย ต้นกล้วยใหญ่นั้นพึงปรากฏเป็นของว่างเปล่า หาแก่นมิได้ แก่นในต้นกล้วยพึงมีได้อย่างไร แม้ฉันใด.",
  "sn22.95:5.2": "สังขารเหล่าใดเหล่าหนึ่ง ทั้งที่เป็นอดีต อนาคต และปัจจุบัน ฯลฯ อยู่ในที่ไกลหรือในที่ใกล้ ภิกษุย่อมเห็น เพ่งพิจารณาสังขารนั้นโดยแยบคาย เมื่อภิกษุนั้นเห็น เพ่งพิจารณาอยู่โดยแยบคาย สังขารนั้นย่อมปรากฏเป็นของว่างเปล่า หาสาระมิได้ สาระในสังขารทั้งหลายพึงมีได้อย่างไร ฉันนั้นเหมือนกันแล.",
  "sn22.95:6.1": "ดูกรภิกษุทั้งหลาย นักเล่นกลหรือลูกมือนักเล่นกล พึงแสดงกลที่หนทางใหญ่สี่แพร่ง บุรุษผู้จักษุพึงเห็น เพ่งพิจารณากลนั้นโดยแยบคาย เมื่อบุรุษนั้นเห็น เพ่งพิจารณาอยู่โดยแยบคาย กลนั้นพึงปรากฏเป็นของว่างเปล่า หาสาระมิได้ สาระในกลพึงมีได้อย่างไร แม้ฉันใด.",
  "sn22.95:6.2": "วิญญาณอย่างใดอย่างหนึ่ง ทั้งที่เป็นอดีต อนาคต และปัจจุบัน ฯลฯ อยู่ในที่ไกลหรือในที่ใกล้ ภิกษุย่อมเห็น เพ่งพิจารณาอยู่โดยแยบคาย เมื่อภิกษุเห็น เพ่งพิจารณาวิญญาณนั้นโดยแยบคาย วิญญาณนั้นย่อมปรากฏเป็นของว่างเปล่า หาสาระมิได้ สาระในวิญญาณพึงมีได้อย่างไร ฉันนั้นเหมือนกันแล.",
  "sn22.95:7.1": "ดูกรภิกษุทั้งหลาย อริยสาวกผู้สดับแล้ว เห็นอยู่อย่างนี้ ย่อมเบื่อหน่ายทั้งในรูป ทั้งในเวทนา ทั้งในสัญญา ทั้งในสังขาร ทั้งในวิญญาณ",
  "sn22.95:7.2": "เมื่อเบื่อหน่าย ย่อนคลายกำหนัด เพราะคลายกำหนัด ย่อมหลุดพ้น เมื่อหลุดพ้นแล้ว ย่อมมีญาณหยั่งรู้ว่า หลุดพ้นแล้ว รู้ชัดว่า ฯลฯ",
  "sn22.95:7.3": "กิจอื่นเพื่อความเป็นอย่างนี้มิได้มี ดังนี้.",
  "sn22.95:8.1": "พระผู้มีพระภาคผู้สุคตศาสดา ครั้นได้ตรัสไวยากรณภาษิตนี้จบลงแล้ว",
  "sn22.95:8.2": "จึงได้ตรัสคาถาประพันธ์ต่อไปว่า",
  "sn22.95:9.1": "พระพุทธเจ้าผู้เป็นเผ่าพันธุ์ แห่งพระอาทิตย์ ทรงแสดงแล้วว่า รูปอุปมาด้วยกลุ่มฟองน้ำ",
  "sn22.95:9.2": "เวทนาอุปมาด้วยฟองน้ำ",
  "sn22.95:9.3": "สัญญาอุปมาด้วยพยับแดด",
  "sn22.95:9.4": "สังขารอุปมาด้วยต้นกล้วย",
  "sn22.95:9.5": "และวิญญาณอุปมาด้วยกล.",
  "sn22.95:9.6": "",
  "sn22.95:10.1": "ภิกษุย่อมเพ่งพิจารณาเห็นเบญจขันธ์นั้น",
  "sn22.95:10.2": "โดยแยบคายด้วยประการใดๆ",
  "sn22.95:10.3": "เบญจขันธ์นั้น ย่อมปรากฏเป็นของว่าง เป็นของเปล่า",
  "sn22.95:10.4": "",
  "sn22.95:11.1": "ด้วยประการนั้นๆ ก็การละธรรม ๓ อย่าง",
  "sn22.95:11.2": "อันพระพุทธเจ้า ผู้มีปัญญาดังแผ่นดิน",
  "sn22.95:11.3": "ปรารภกายนี้ทรงแสดงแล้ว ท่านทั้งหลาย",
  "sn22.95:11.4": "จงดูรูปอันบุคคลทิ้งแล้ว.",
  "sn22.95:12.1": "อายุ ไออุ่น และวิญญาณย่อมละกายนี้เมื่อใด",
  "sn22.95:12.2": "เมื่อนั้น กายนี้อันเขาทอดทิ้งแล้วย่อมเป็นเหยื่อ",
  "sn22.95:12.3": "แห่งสัตว์อื่น หาเจตนามิได้",
  "sn22.95:12.4": "นอนทับถมแผ่นดิน.",
  "sn22.95:13.1": "นี้เป็นความสืบต่อเช่นนี้",
  "sn22.95:13.2": "นี้เป็นกลสำหรับหลอกลวงคนโง่",
  "sn22.95:13.3": "เบญจขันธ์เพียงดังว่าเพชฌฆาตผู้หนึ่ง",
  "sn22.95:13.4": "เราบอกแล้ว สาระย่อมไม่มีในเบญจขันธ์นี้.",
  "sn22.95:14.1": "ภิกษุผู้มีความเพียรอันปรารภแล้ว",
  "sn22.95:14.2": "มีสัมปชัญญะ มีสติ",
  "sn22.95:14.3": "พึงพิจารณาขันธ์ทั้งหลายอย่างนี้",
  "sn22.95:14.4": "ทั้งกลางวัน ทั้งกลางคืน.",
  "sn22.95:15.1": "ภิกษุเมื่อปรารถนาบทอันไม่จุติ (นิพพาน)",
  "sn22.95:15.2": "พึงละสังโยชน์ทั้งปวง",
  "sn22.95:15.3": "พึงกระทำที่พึ่งแก่ตน พึงประพฤติ",
  "sn22.95:15.4": "ดุจบุคคลผู้มีศีรษะอันไฟไหม้ ดังนี้.",
  "sn22.95:15.5": "จบ สูตรที่ ๓"
}