<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>36:2 Anuruddha Vagga - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 36 &Yacute; M&agrave;tug&agrave;ma Sa&uuml;yutta<BR>
Chapter 2 &Yacute; Anuruddha Vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>&nbsp;</P>
<B><P>36. 2. 1.<BR>
(16) (Anuruddho) Sukhapakkho &Yacute; On the Pleasant Side</P>
</B><P>1. &szlig;Then venerable Anuruddha approached the Blessed One, worshipped and sat on a side. Sitting on a side venerable Anuruddha said to the Blessed One: </P>
<P>2. &szlig;Venerable sir, with my heavenly eye purified beyond human, I see women after death go to a good state, reborn in heaven. Venerable sir, endowed with what factors do women go to a good state, are reborn in heaven?&ucirc;</P>
<P>3. &szlig;Anuruddha, women endowed with five factors go to a good state, are reborn in heaven. What five?</P>
<P>4. &szlig;They have faith, shame, no regrets, are not hateful, and are wise.</P>
<P>5. &szlig;Anuruddha, women endowed with these five factors, after death, at the breakup of the body, go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<B><P>36. 2. 2.<BR>
(17) Akodhano &Yacute; Not Hateful</P>
</B><P>1. &szlig;Monks, women endowed with five factors go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, no regrets, are not hateful and are wise.</P>
<P>3. &szlig;Monks, women endowed with these five factors go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<B><P>36. 2. 3.<BR>
(18) Anupan&agrave;h&atilde; &Yacute; Not Angry</P>
</B><P>1. &szlig;Monks, women endowed with five factors go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, no regrets, not angry, are wise.</P>
<P>3. &szlig;Monks, women endowed with these five factors go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<B><P>36. 2. 4.<BR>
(19) Anussukh&atilde; &Yacute; Not Envious</P>
</B><P>1. &szlig;Monks women endowed with five factors go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, no regrets, do not envy and are wise</P>
<P>3. &szlig;Monks, women endowed with these five factors go to a good state, are reborn in heaven.&ucirc;</P>
<P>&nbsp;</P>
<B><P>36. 2. 5.<BR>
(20) Amaccharena &Yacute; Not Selfish</P>
</B><P>1. &szlig;Monks women endowed with five factors after death go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, do not regret, are not selfish, and are wise</P>
<P>3. &szlig;Monks, women endowed with these five factors go to a good state, are reborn in heaven.&ucirc;<BR>
<BR>
<B>36. 2. 6.<BR>
(21) Anatic&agrave;r&atilde; &Yacute; Do not Commit Adultery</P>
</B><P>1. &szlig;Monks, women endowed with five factors, go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, do not regret, do not commit adultery,and are wise.</P>
<P>3. &szlig;Monks, women endowed with these five factors go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<B><P>36. 2. 7.<BR>
(22) S&atilde;lav&agrave; &Yacute; Virtuous</P>
</B><P>1. &szlig;Monks women endowed with five factors go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, do not regret, are virtuous, and are wise.</P>
<P>3. &szlig;Monks, women endowed with these five factors go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<B><P>36. 2. 8.<BR>
(23) Bahussuto &Yacute; Learned</P>
</B><P>1. &szlig;Monks women endowed with five factors, go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, do not regret, are learned, and are wise.</P>
<P>3. &szlig;Monks, endowed with these five factors, women go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<B><P>36. 2. 9.<BR>
(24) Viriy&agrave; &Yacute; With Aroused Effort</P>
</B><P>1. &szlig;Monks women endowed with five factors go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, do not regret, are with aroused effort (are strenuous), and are wise.</P>
<P>3. &szlig;Monks, women endowed with these five factors, go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<B><P>36. 2. 10<BR>
(25) Sati &Yacute; Established Mindfulness</P>
</B><P>1. &szlig;Monks women endowed with five factors go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They have faith, shame, do not regret and are wise with established mindfulness.</P>
<P>3. &szlig;Monks, women endowed with these five factors, go to a good state, are reborn in heaven.&ucirc;</P>
<P>&nbsp;</P>
<B><P>36. 2. 11<BR>
(26) Pa¤cas&atilde;la &Yacute; Observe the Five Precepts</P>
</B><P>1. &szlig;Monks women endowed with five factors, go to a good state, are reborn in heaven. What five?</P>
<P>2. &szlig;They abstain from destroying life, taking the not given, misbehaving sexually, telling lies, and taking intoxicating drinks and becoming negligent.</P>
<P>3. &szlig;Monks, women endowed with these five factors go to a good state, are reborn in heaven.&ucirc;<BR>
</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
