<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>36:2 Anuruddhavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 243] [\q 243/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 460] [\x 460/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>3. M&agrave;tug&agrave;masa&uuml;yutta&uuml;<BR>
2. Anuruddhavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>3. 2. 1</P>
<P>Anuruddhasutta&uuml;</p>
<P>295. Atha kho &agrave;yasm&agrave; anuruddho yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; anuruddho bhagavanta&uuml; etadavoca:</P>

<P>Idh&agrave;ha&uuml; bhante m&agrave;tug&agrave;ma&uuml; pass&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanta&uuml;. Kat&atilde;hi nukho bhante dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>Pa밖ahi kho anuruddha dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, akkodhano ca hoti, pa뱏av&agrave; ca hoti. Imehi kho anuruddha pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 2</P>
<P>Akkodhanasutta&uuml;</P>

<P>296. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, akkodhano ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato [PTS Page 244] [\q 244/]      m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 3</P>
<P>Anupan&agrave;h&atilde;sutta&uuml;</P>

<P>297. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, anupan&agrave;h&atilde; ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>Idampi sutta&uuml; marammapotthake na dissate</P>

<P>[BJT Page 462] [\x 462/]    </p>

<P>3. 2. 4</P>
<P>Anissuk&atilde;sutta&uuml;</P>

<P>298. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, anissuk&atilde; ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 5</P>
<P>Amacchar&atilde;sutta&uuml;</P>

<P>299. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, amacchar&atilde; ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 6</P>
<P>Anatic&agrave;r&atilde;sutta&uuml;</P>

<P>300. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, anatic&agrave;r&atilde; ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 7</P>
<P>S&atilde;lavantasutta&uuml;</P>

<P>301. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, s&atilde;lav&agrave; ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>[BJT Page 464] [\x 464/]    </p>

<P>3. 2. 8</P>
<P>Bahussutasutta&uuml;</P>

<P>302. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, bahussuto ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 9</P>
<P>&acirc;raddhaviriyasutta&uuml;</P>

<P>303. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, &agrave;raddhaviriyo ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 10</P>
<P>Upa&ntilde;&ntilde;hitasatisutta&uuml;</P>

<P>394. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: saddho ca hoti, hirim&agrave; ca hoti, ott&agrave;p&atilde; ca hoti, [PTS Page 245] [\q 245/]      upa&ntilde;&ntilde;hitasati ca hoti, pa뱏av&agrave; ca hoti. Imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>3. 2. 11</P>
<P>Pa밖as&atilde;lasutta&uuml;</P>

<P>305. Pa밖ahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi pa밖ahi: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato ca hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato ca hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato ca hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato ca hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato ca hoti, imehi kho bhikkhave pa밖ahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</p>

<P>Anuruddhavaggo dutiyo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Anuruddho akkodhano anupan&agrave;h&atilde; anissuk&atilde;</P>
<P>Amacchar&atilde; anatic&agrave;r&atilde; s&atilde;lav&agrave; ca bahussuto</P>
<P>Viriya&uuml; sati pa밖as&atilde;lo ca sukkapakkhe pak&agrave;sit&agrave;ti.</p>
</FONT></BODY>
</HTML>
