<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>36:3 Balavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 245] [\q 245/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 466] [\x 466/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>3. M&agrave;tug&agrave;masa&uuml;yutta&uuml;<BR>
3. Balavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>3. 3. 1</P>
<P>Suddhasutta&uuml;</P>
<P>306. Pa¤cim&agrave;ni bhikkhave m&agrave;tug&agrave;massa bal&agrave;ni, katam&agrave;ni pa¤ca: r&aring;pabala&uuml;, bhogabala&uuml;, ¤&agrave;tibala&uuml;, puttabala&uuml;, s&atilde;labala&uuml;. Im&agrave;ni kho bhikkhave pa¤ca m&agrave;tug&agrave;massa bal&agrave;n&atilde;ti.</P>
<P>3. 3. 2</P>
<P>Vis&agrave;radasutta&uuml;</P>
<P>307. [PTS Page 246] [\q 246/] pa¤cim&agrave;ni bhikkhave m&agrave;tug&agrave;massa bal&agrave;ni katam&agrave;ni pa¤ca: r&aring;pabala&uuml;, bhogabala&uuml;, ¤&agrave;tibala&uuml;, puttabala&uuml;, s&atilde;labala&uuml;. Im&agrave;ni kho bhikkhave pa¤ca m&agrave;tug&agrave;massa bal&agrave;ni. Imehi kho bhikkhave pa¤cahi balehi samann&agrave;gato m&agrave;tug&agrave;mo vis&agrave;rado ag&agrave;ra&uuml; ajjh&agrave;vasat&atilde;ti.</P>
<P>3. 3. 3</P>
<P>Pasayhasutta&uuml;</P>
<P>308. Pa¤cim&agrave;ni bhikkhave m&agrave;tug&agrave;massa bal&agrave;ni katam&agrave;ni pa¤ca: r&aring;pabala&uuml;, bhogabala&uuml;, ¤&agrave;tibala&uuml;, puttabala&uuml;, s&atilde;labala&uuml;. Im&agrave;ni kho bhikkhave pa¤ca m&agrave;tug&agrave;massa bal&agrave;ni. Imehi kho bhikkhave pa¤cahi balehi samann&agrave;gato m&agrave;tug&agrave;mo s&agrave;mika&uuml; pasayha ag&agrave;ra&uuml; ajjh&agrave;vasat&atilde;ti.</P>
<P>3. 3. 4</P>
<P>Ahibhuyhasutta&uuml;</P>
<P>309. Pa¤cim&agrave;ni bhikkhave m&agrave;tug&agrave;massa bal&agrave;ni katam&agrave;ni pa¤ca: r&aring;pabala&uuml;, bhogabala&uuml;, ¤&agrave;tibala&uuml;, puttabala&uuml;, s&atilde;labala&uuml;. Im&agrave;ni kho bhikkhave pa¤ca m&agrave;tug&agrave;massa bal&agrave;ni. Imehi kho bhikkhave pa¤cahi balehi samann&agrave;gato m&agrave;tug&agrave;mo s&agrave;mika&uuml; abhibhuyyavattati.</P>
<P>Ekena ca kho bhikkhave balena samann&agrave;gato puriso m&agrave;tug&agrave;ma&uuml; abhibhuyya vattati, katamena ekena: issariyabalena, issariyabalena abhibh&aring;ta&uuml; bhikkhave m&agrave;tug&agrave;ma&uuml; neva r&aring;pabala&uuml; t&agrave;yati, na bhogabala&uuml;-1 t&agrave;yati, na ¤&agrave;tibala&uuml; t&agrave;yati, na puttabala&uuml; t&agrave;yati, na s&atilde;labala&uuml; t&agrave;yat&atilde;ti.</P>
<P>------------------------</P>
<P>1. Gottabala&uuml; - s&atilde; 1, 2.</P>
<P>[BJT Page 468] [\x 468/] </P>
<P>3. 3. 5</P>
<P>A&iuml;gasutta&uuml;</P>
<P>310. [PTS Page 247] [\q 247/] pa¤cim&agrave;ni bhikkhave m&agrave;tug&agrave;massa bal&agrave;ni, katam&agrave;ni pa¤ca: r&aring;papabala&uuml; bhogabala&uuml; ¤&agrave;tibala&uuml; puttabala&uuml; s&atilde;labala&uuml;. R&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti na ca bhogabalena, eva&uuml; so tena a&iuml;gena aparip&aring;ro hoti. Yato ca kho bhikkhave m&agrave;tug&agrave;mo r&aring;pabalena ca samann&agrave;gato hoti bhogabalena ca, eva&uuml; so tena a&iuml;gena parip&aring;ro hoti. R&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti bhoga balena ca, na ca ¤&agrave;tibalena eva&uuml; so tena a&iuml;gena aparip&aring;ro hoti. Yato ca kho bhikkhave m&agrave;tug&agrave;mo r&aring;pabalena ca samann&agrave;gato hoti bhogabalena ca ¤&agrave;tibalena ca, eva&uuml; so tena a&iuml;gena parip&aring;ro hoti.</P>
<P>R&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti bhogabalena ca ¤&agrave;tibalena ca, na ca puttabalena, eva&uuml; so tena a&iuml;gena aparip&aring;ro hoti. Yato ca kho bhikkhave m&agrave;tug&agrave;mo r&aring;pabalena ca samann&agrave;gato hoti bhogabalena ca ¤&agrave;tibalena ca puttabalena ca, eva&uuml; so tena a&iuml;gena parip&aring;ro hoti. R&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti bhogabalena ca ¤&agrave;tibalena ca puttabalena ca na ca s&atilde;labalena. Eva&uuml; so tena a&iuml;gena aparip&aring;ro hoti. Yato ca kho bhikkhave m&agrave;tug&agrave;mo r&aring;pabalena ca samann&agrave;gato hoti bhogabalena ca ¤&agrave;tibalena ca puttabalena ca s&atilde;labalena ca, eva&uuml; so tena a&iuml;gena parip&aring;ro hoti. Im&agrave;ni kho bhikkhave pa¤ca m&agrave;tug&agrave;massa bal&agrave;n&atilde;ti.</P>
<P>3. 3. 6</P>
<P>N&agrave;sitabbasutta&uuml;</P>
<P>311. Pa¤cim&agrave;ni bhikkhave m&agrave;tug&agrave;massa bal&agrave;ni, katam&agrave;ni pa¤ca: r&aring;papabala&uuml; bhogabala&uuml; ¤&agrave;tibala&uuml; puttabala&uuml; s&atilde;labala&uuml;. [PTS Page 248] [\q 248/] r&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti na ca s&atilde;labalena, n&agrave;senteva na&uuml; kule na v&agrave;senti. R&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti bhogabalena ca na ca s&atilde;labalena, n&agrave;senteva na&uuml; kule na v&agrave;senti. R&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti bhogabalena ca ¤&agrave;ti balena ca, na ca s&atilde;labalena, n&agrave;sentava na&uuml; kule na v&agrave;senti. R&aring;pabalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti bhogabalena ca ¤&agrave;tibalena ca puttabalena ca na ca s&atilde;labalena, n&agrave;senteva na&uuml; kule na v&agrave;senti.</P>
<P>[BJT Page 470] [\x 470/] </P>
<P>Yato ca kho bhikkhave m&agrave;tug&agrave;mo r&aring;pabalena samann&agrave;gato hoti bhogabalena ca ¤&agrave;tibalena ca puttabalena ca s&atilde;la balena ca. V&agrave;sentava na&uuml; kule na n&agrave;senti. S&atilde;labalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti na ca r&aring;pa balena v&agrave;sentava na&uuml; kule na n&agrave;senti. S&atilde;labalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti na ca bhogabalena, v&agrave;senteva na&uuml; kule na n&agrave;senti. S&atilde;labalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti na ca ¤&agrave;tibalena v&agrave;sentava na&uuml; kule na n&agrave;senti.</P>
<P>S&atilde;labalena ca bhikkhave m&agrave;tug&agrave;mo samann&agrave;gato hoti na ca puttabalena, v&agrave;senteva na&uuml; kule na n&agrave;senti, im&agrave;ni kho bhikkhave pa¤ca m&agrave;tug&agrave;massa bal&agrave;n&atilde;ti.</P>
<P>3. 3. 7</P>
<P>Hetusutta&uuml;</P>
<P>312. Pa¤cim&agrave;ni bhikkhave m&agrave;tug&agrave;massa bal&agrave;ni, katam&agrave;ni pa¤ca: r&aring;pabala&uuml; bhogabala&uuml; ¤&agrave;tibala&uuml; puttabala&uuml; s&atilde;labala&uuml;. Na bhikkhave m&agrave;tug&agrave;mo r&aring;pabalahetu v&agrave; bhogabalahetu v&agrave; ¤&agrave;tibalahetu v&agrave; puttabalahetu v&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. S&atilde;labalahetu kho bhikkhave m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Im&agrave;ni kho bhikkhave pa¤ca m&agrave;tug&agrave;massa bal&agrave;n&atilde;ti.</P>
<P>3. 3. 8</P>
<P>&ograve;h&agrave;nasutta&uuml;</P>
<P>313. [PTS Page 249] [\q 249/] pa¤cim&agrave;ni bhikkhave &ntilde;h&agrave;n&agrave;ni dullabh&agrave;ni akatapu¤¤ena m&agrave;tug&agrave;mena. Katam&agrave;ni pa¤ca: patir&aring;pakule j&agrave;yeyyanti ida&uuml; bhikkhave pa&ntilde;hama&uuml; &ntilde;h&agrave;na&uuml; dullabha&uuml; akatapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; gaccheyyanti ida&uuml; bhikkhave dutiya&uuml; &ntilde;h&agrave;na&uuml; dullabha&uuml; akatapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; ganatv&agrave; asapatti &agrave;g&agrave;ra&uuml; ajjh&agrave;vaseyyanti ida&uuml; bhikkhave tatiya&uuml; &ntilde;h&agrave;na&uuml; dullabha&uuml; akatapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; gantv&agrave; asapatti ag&agrave;ra&uuml; ajjh&agrave;vasanti puttavat&atilde; assanti ida&uuml; bhikkhave catuttha&uuml; &ntilde;h&agrave;na&uuml; dullabha&uuml; akatapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; gantv&agrave; asapatti ag&agrave;ra&uuml; ajjh&agrave;vasanti puttavat&atilde; sam&agrave;n&agrave; s&agrave;mika&uuml; abhibhuyya vatteyyanti ida&uuml; bhikkhave pa¤cama&uuml; &ntilde;h&agrave;na&uuml; dullabha&uuml; akatapu¤¤ena m&agrave;tug&agrave;mena. Im&agrave;ni kho bhikkhave pa¤ca &ntilde;h&agrave;n&agrave;ni dullabh&agrave;ni akatapu¤¤ena m&agrave;tug&agrave;mena.</P>
<P>[BJT Page 472] [\x 472/] </P>
<P>Pa¤cim&agrave;ni bhikkhave &ntilde;h&agrave;n&agrave;ni sulabh&agrave;ni katapu¤¤ena m&agrave;tug&agrave;mena. Katam&agrave;ni pa¤ca: patir&aring;pakule j&agrave;yeyyanti ida&uuml; bhikkhave pa&ntilde;hama&uuml; &ntilde;h&agrave;na&uuml; sulabha&uuml; katapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; gaccheyyanti ida&uuml; bhikkhave dutiya&uuml; &ntilde;h&agrave;na&uuml; sulabha&uuml; katapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; gantv&agrave; asapatti ag&agrave;ra&uuml; ajjh&agrave;vaseyyanti ida&uuml; bhikkhave tatiya&uuml; &ntilde;h&agrave;na&uuml; sulaba&uuml; katapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; gantv&agrave; asapatti ag&agrave;ra&uuml; ajjh&agrave;vasanti puttavat&atilde; assanti ida&uuml; bhikkhave catuttha&uuml; &ntilde;h&agrave;na&uuml; sulabha&uuml; katapu¤¤ena m&agrave;tug&agrave;mena. Patir&aring;pakule [PTS Page 250] [\q 250/] j&agrave;yitv&agrave; patir&aring;pa&uuml; kula&uuml; gantv&agrave; asapatti ag&agrave;ra&uuml; ajjh&agrave;vasanti puttavat&atilde; sam&agrave;n&agrave; s&agrave;mika&uuml; abhibhuyya vatteyyanti ida&uuml; bhikkhave pa¤cama&uuml; &ntilde;h&agrave;na&uuml; sulabha&uuml; katapu¤¤ena m&agrave;tug&agrave;mena. Im&agrave;ni kho bhikkhave pa¤ca &ntilde;h&agrave;n&agrave;ni sulabh&agrave;ni katapu¤¤ena m&agrave;tug&agrave;men&agrave;ti.</P>
<P>3. 3. 9</P>
<P>Vis&agrave;radav&agrave;dasutta&uuml;</P>
<P>314. Pa¤cahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo vis&agrave;rado ag&agrave;ra&uuml; ajjh&agrave;vasati. Katamehi pa¤canahi: p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato ca hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato ca hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato ca hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato ca hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato ca hoti; imehi kho bhikkhave pa¤cahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo vis&agrave;rado ag&agrave;ra&uuml; ajjh&agrave;vasat&atilde;ti.</P>
<P>3. 3. 10</P>
<P>Va&oacute;&oacute;&atilde;sutta&uuml;</P>
<P>315. Pa¤cahi bhikkhave va&oacute;&oacute;&atilde;hi va&oacute;&oacute;ham&agrave;n&agrave; ariyas&agrave;vik&agrave; ariy&agrave;ya va&oacute;&oacute;iy&agrave; va&oacute;&oacute;hati, s&agrave;r&agrave;d&agrave;yin&atilde; ca hoti var&agrave;d&agrave;yin&atilde; ca k&agrave;yassa. Katam&agrave;hi-1 pa¤cahi: saddh&agrave;ya va&oacute;&oacute;hati, s&atilde;lena va&oacute;&oacute;hati, sutena va&oacute;&oacute;hati, c&agrave;gena va&oacute;&oacute;hati, pa¤¤&agrave;ya va&oacute;&oacute;hati. Im&agrave;hi-2 kho bhikkhave pa¤cahi va&oacute;&oacute;&atilde;hi va&oacute;&oacute;am&agrave;n&agrave; ariyas&agrave;vak&agrave; ariy&agrave;ya va&oacute;&oacute;iy&agrave; va&oacute;&oacute;hati, s&agrave;r&agrave;d&agrave;yin&atilde; ca hoti var&agrave;d&agrave;yin&atilde; ca k&agrave;yass&agrave;ti.</P>
<P>Saddh&agrave;ya s&atilde;lena ca y&agrave;dha va&oacute;&oacute;hati<BR>
Pa¤¤&agrave;ya c&agrave;gena sutena c&aring;bhaya&uuml;<BR>
S&agrave; t&agrave;dis&atilde; s&atilde;lavat&atilde; up&agrave;sik&agrave;<BR>
&acirc;diyati-3 s&agrave;ra&uuml; idheva attanoti.</P>
<P>Balavaggo tatiyo</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Suddh&agrave; vis&agrave;rad&agrave; pasayh&agrave; abhibhuyya a&iuml;gena pa¤cama&uuml;<BR>
N&agrave;sayitabba&uuml; hetu&ntilde;&ntilde;h&agrave;na&uuml; vis&agrave;rad&agrave; va&oacute;&oacute;in&agrave; te das&agrave;ti.</P>
<P>[PTS Page 251] [\q 251/] m&agrave;tug&agrave;masa&uuml;yutta&uuml; samatta&uuml;</P>
<P>1. Katamehi - machasa&uuml;, sy&agrave;.<BR>
2. Imehi - machasa&uuml;, sy&agrave;.<BR>
3. &acirc;diyati - machasa&uuml;. Sy&agrave;.</P>
</FONT></BODY>
</HTML>
