<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:1 Bhikkhunivaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division I &Yacute; Sag&agrave;tha<BR>
Book 5 &Yacute; Bhikkh&aring;n&atilde; Sa&uuml;yutta<BR>
(Chapter 1 &Yacute; Bhikkh&aring;n&atilde; Vagga)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>&nbsp;</P>
<P>5. 1. 1.</P>
<P>(1) &acirc;lavik&agrave; &Yacute; Bhikkhuni &acirc;lavik&agrave;</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>1. Then bhikkhuni &acirc;lavika putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest to find seclusion.</P>
<P>2. Then M&agrave;ra the evil one desiring to frighten bhikkhuni &acirc;lavika approached her and said this stanza:</P><DIR>
<DIR>

<P>&szlig;In the world, there is no refuge, what could seclusion do to you.<BR>
Partake sensual passion, do not have remorse later.&ucirc;</P></DIR>
</DIR>

<P>3. Then it occurred to bhikkhuni &acirc;lavika, &szlig;Who is it that says a stanza, is it a human or non-human?&ucirc;</P>
<P>4. Then it occurred to bhikkhuni &acirc;lavika, it is M&agrave;ra the evil one, desiring to frighten me and disturb me in my seclusion that has said this stanza.</P>
<P>5. And bhikkhuni &acirc;lavika knowing it is M&agrave;ra the evil One, replied with this stanaza</P><DIR>
<DIR>

<P>&szlig;There is a refuge in the world, I have realized it wisely.<BR>
Relation of negligence, you do not know that!<BR>
Sensuality is like the blade of a sword,<BR>
The masses are like the executing block,<BR>
You talk of sensual passion, I have become passionless.</P></DIR>
</DIR>

<P>7. Then M&agrave;ra the evil one knowing, &szlig;Bhikkhuni &acirc;lavika knows me,&ucirc; displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 2.</P>
<P>(2) Soma &Yacute; Bhikkhuni Soma</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then bhikkhuni Soma, putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for the alms. Going the alms round and after the meal, she approached the dark forest and sat at the root of a tree to find seclusion.</P>
<P>3. Then M&agrave;ra the evil one desiring to frighten bhikkhuni Soma approached her and said this stanza:</P><DIR>
<DIR>

<P>&szlig;That state difficult to achieve, should be achieved by sages.<BR>
Women with two inches of wisdom cannot achieve it&ucirc;</P></DIR>
</DIR>

<P>4. Then it occurred to bhikkhuni Soma, &szlig;Who is it that says a stanza, is it a human or non-human?&ucirc;</P>
<P>5. Then it occurred to bhikkhuni Soma, it is M&agrave;ra the evil one, desiring to frighten me and disturb me in my seclusion that has said this stanza.</P>
<P>6. And bhikkhuni Soma knowing it is M&agrave;ra the evil One, replied with this stanaza:</P><DIR>
<DIR>

<P>&szlig;When the mind is established, being a woman does not matter<BR>
I have knowledge and reflect the Teaching rightfully.<BR>
If that was not so, whether to woman or man<BR>
Whatever was mine is suitable to be in the power of M&agrave;ra.&ucirc;</P></DIR>
</DIR>

<P>6. Then M&agrave;ra the evil one knowing, &szlig;Bhikkhuni Soma knows me,&ucirc; displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 3.</P>
<P>(3) Gotami &Yacute; The Bikkhuni Kisa Gotami</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then bhikkhuni Kisa-Gotami, putting on robes in the morning and taking bowl and robes, entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest and sat at the root of a certain tree to find seclusion.</P>
<P>3. Then M&agrave;ra the evil one desiring to frighten bhikkhuni Kisa Gotami approached her and said this stanza:</P><DIR>
<DIR>

<P>&szlig;Why do you sit alone with tearing eyes as though the sons are dead?<BR>
Is it in search of a man, that you have entered the forest?&ucirc;</P></DIR>
</DIR>

<P>4. Then it occurred to bhikkhuni Kisa Gotami &szlig;Wwho is it that says a stanza, is it a human or non-human?&ucirc;</P>
<P>5. It occurred to bhikkhuni Kisa Gotami, &szlig;It is M&agrave;ra the evil one, desiring to frighten me and disturb me in my seclusion that has said this stanza.&ucirc;</P>
<P>6. And bhikkhuni Kisa Gotami knowing it is M&agrave;ra the evil One, replied with this stanaza:</P><DIR>
<DIR>

<P>&szlig;I have perpetually lost my sons and also my men<BR>
Friend, I do not grieve or cry, am not afraid of those losses.<BR>
I have destroyed all interests and the mass of ignorance is split<BR>
Victorious over the array of Death, I live without desires.&ucirc;</P></DIR>
</DIR>

<P>7. Then M&agrave;ra the evil one knowing, &szlig;Bhikkhuni Kisa Gotami knows me,&ucirc; displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 4.</P>
<P>(4) Vijay&agrave; &Yacute; Bhikkhuni Vijay&agrave;</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Bhikkhuni Vijay&agrave; putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest to find seclusion and sat under a certain tree. Then M&agrave;ra the evil one desiring to frighten bhikkhuni Vijay&agrave; approached her and said this stanza:</P><DIR>
<DIR>

<P>&szlig;You are beautiful and young, am also young with black hair<BR>
Come noble lady lets enjoy sense pleasures with the fivefold music&ucirc;</P></DIR>
</DIR>

<P>3. Then it occurred to bhikkhuni Vijay&agrave;, &szlig;Who is it that says a stanza, is it a human or non-human?&ucirc;</P>
<P>4. Then it occurred to bhikkhuni Vijay&agrave;, &szlig;It is M&agrave;ra the evil one, desiring to frighten me and disturb me in my seclusion that has said this stanza.&ucirc;</P>
<P>5. And bhikkhuni Vijya knowing it is M&agrave;ra the evil One, replied with this stanza:</P><DIR>
<DIR>

<P>&szlig;Pleasing forms, sounds, tastes scents and touches,<BR>
M&agrave;ra, I turn them back to you, I do not value them<BR>
I am disgusted and loath this putrid, breaking, brittle, body<BR>
Those beings pursuing matter and the beings desiring immaterial states<BR>
And the beings in attainments, all these dark states I have destroyed.&ucirc;</P></DIR>
</DIR>

<P>4. Then M&agrave;ra the evil one knowing, &szlig;Bhikkhuni Vijay&agrave; knows me,&ucirc; displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 5.</P>
<P>(5) Uppalava&otilde;&otilde;a &Yacute; Bhikkhuni Uppalava&otilde;&otilde;a</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then bhikkhuni Uppalava&otilde;&otilde;a putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest and stood under a bloomed Sala tree.</P>
<P>3. Then M&agrave;ra the evil one, desiring to frighten bhikkhuni Uppalava&otilde;&otilde;a, approached her and said this stanza:</P><DIR>
<DIR>

<P>&szlig;Bhikkhuni, you have come to the root of a bloomed, Sala tree<BR>
And stand here alone, don't you have a second to accompany tou?<BR>
Are there any others like you here? Young one, aren't you afraid of rascals?&ucirc;</P></DIR>
</DIR>

<P>4. Then it occurred to bhikkhuni Uppalava&otilde;&otilde;a, &szlig;Who is it that says a stanza, is it a human or non-human?&ucirc;</P>
<P>5. Then it occurred to bhikkhuni Uppalava&otilde;&otilde;a, it is M&agrave;ra the evil one, desiring to frighten me and disturb me, said this stanza.</P>
<P>6. And bhikkhuni Uppalava&otilde;&otilde;a knowing it is M&agrave;ra the evil One, replied with this stanza:</P><DIR>
<DIR>

<P>&szlig;Hundreds and thousands of rascals like you may come here!<BR>
I would not be frightened, even a hair would not rise!<BR>
Although alone, I am not frightened. Here I disappear and enter even your belly.<BR>
I will enter even your body and you will not see me.<BR>
I have control of my mind, and have developed the four ways of making determinations.<BR>
Friend, I do not fear you, am free from all bonds.&ucirc;</P></DIR>
</DIR>

<P>7. Then M&agrave;ra the evil one knowing, &szlig;Bhikkhuni Uppalava&otilde;&otilde;a knows me,&ucirc; displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 6.</P>
<P>(6) Cala &Yacute; Bhikkhuni Cala</P>
<P>1. The origin is S&agrave;vatthi.</P>
<P>2. Then bhikkhuni Cala putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest and sat under a certain tree to spend the day in seclusion.</P>
<P>Then M&agrave;ra the evil one desiring to frighten bhikkhuni Cala approached her and said thus:</P><DIR>
<DIR>

<P>&szlig;Bhikkhuni, what don't you approve?&ucirc;</P>
<P>&szlig;Friend, I do not approve birth.&ucirc;</P>
<P>&szlig;Why don't you approve birth?&ucirc;</P>
<P>&szlig;The born enjoy sensuality.&ucirc;</P>
<P>&szlig;Bhikkhuni, who taught you, `do not be pleased with birth?'&ucirc;</P>
<P>3. &szlig;To the born there is death. Unpleasantness touches the born,<BR>
In the form of bindings, killings and misery, therefore I disapprove birth.<BR>
The Enlightened One, teaches to put an end to birth,<BR>
To dispel all unpleasantness, I'm established in that truth.<BR>
Beings, pursuing matter and those wishing immaterial states,<BR>
Not understanding cessation, come back to be born.&ucirc;</P></DIR>
</DIR>

<P>4. Then M&agrave;ra the evil one knew that he was recognized by Bhikkhuni Cala, and displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 7.</P>
<P>(7) Up&agrave;cala &Yacute; Bhikkhuni Up&agrave;cala</P>
<P>1. The origin is S&agrave;vatthi.</P>
<P>2. Then bhikkhuni Up&agrave;cala putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest and sat under a certain tree to spend the day in seclusion.</P>
<P>Then M&agrave;ra the evil one desiring to frighten bhikkhuni Up&agrave;cala approached her and said thus: </P><DIR>
<DIR>

<P>&szlig;Bhikkhuni, where do you desire to be born?&ucirc;</P>
<P>3. &szlig;Friend, I do not wish to be born.&ucirc;</P>
<P>4. &szlig;Establish your mind with the company of gods, of the thirty-three,<BR>
Or of the under world, or of happiness, or of those attached to creating,<BR>
Or those under the control of others and enjoy the pleasures.&ucirc;</P>
<P>5. &szlig;The company of gods, of the thirty-three, of the under world, of happiness,<BR>
Of those attached to creating and those under the control of others<BR>
Are bound by the bond of sensuality and come back to be controlled by M&agrave;ra<BR>
All forefathers of the world, all establishers, all illuminators<BR>
All those who caused distress in the world and those who did not cause distress,<BR>
Did not change and all ordinary folk<BR>
Come back to the domains of death, I am not interested in it.&ucirc;</P></DIR>
</DIR>

<P>6. Then M&agrave;ra the evil one knew that he was recognized by Bhikkhuni Up&agrave;cala, and displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 8.</P>
<P>(8) S&atilde;s&aring;pac&agrave;l&agrave; &Yacute; Bhikkhuni S&atilde;s&aring;pac&agrave;l&agrave; (or Sisupac&agrave;l&agrave;)</P>
<P>1. The origin is S&agrave;vatthi. Then bhikkhuni S&atilde;s&aring;pac&agrave;l&agrave; putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest and sat under a certain tree to spend the day in seclusion.</P>
<P>2. Then M&agrave;ra the evil one desiring to frighten bhikkhuni S&atilde;s&aring;pac&agrave;l&agrave; approached her and said thus:</P><DIR>
<DIR>

<P>&szlig;Bhikkhuni, whose heresy do you like?&ucirc;</P>
<P>3. &szlig;Friend, I do not like anybody's heresy.&ucirc;</P>
<P>4. &szlig;On account of who, have you shaved your head?<BR>
You look like a woman, gone forth.<BR>
Does not like heresy,<BR>
Why do you go about, as if deluded?&ucirc;</P>
<P>5. &szlig;There are those who are pleased with other heresy and views.<BR>
I am not pleased or clever in them.<BR>
There is an enlightened, incomparable man, born to the Sakya clan<BR>
He has conquered all, expelled death, has become victorious in all good.<BR>
Released from all good, does not cling. That wise one knows everything.<BR>
He has come to the end of all action, is released, destroying substratum.<BR>
He is my blessed Teacher and I am pleased with his dispensation.&ucirc;</P></DIR>
</DIR>

<P>6. Then M&agrave;ra the evil one knew that he was recognized by Bhikkhuni Sisup&agrave;cala, and displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 9.</P>
<P>(9) Sela &Yacute; Bhikkhuni Sela</P>
<P>1. The origin is S&agrave;vatthi. Then bhikkhuni Sela putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest and sat under a certain tree to spend the day in seclusion.</P>
<P>2. Then M&agrave;ra the evil one desiring to frighten bhikkhuni Sela approached her and said thus:</P><DIR>
<DIR>

<P>&szlig;Whose, is this made up image and who made it?<BR>
How did the form rise and how will it cease?&ucirc;</P></DIR>
</DIR>

<P>3. Then it occurred to bhikkhuni Sela, &szlig;Who is it that says a stanza, is it a human or non-human?&ucirc;</P>
<P>4. Then it occurred to bhikkhuni Sela, &szlig;It is M&agrave;ra the evil one, desiring to frighten me and disturb me and she said this stanza.&ucirc;</P>
<P>5. And bhikkhuni Sela knowing it is M&agrave;ra the evil One, replied with this stanza</P><DIR>
<DIR>

<P>&szlig;This form is not made by me, nor is the misfortune done by another,<BR>
On account of causes come together, when the causes vanish will cease<BR>
As though a certain seed placed in the field would grow,<BR>
Coming to contact with earth and dampness,<BR>
In the same manner on account of the masses, elements<BR>
And the thirty-six spheres it arose and when the causes vanish, it will cease.&ucirc;</P></DIR>
</DIR>

<P>6. Then M&agrave;ra the evil one knew that he was recognized by Bhikkhuni Sela, and displeased, vanished from there.</P>
<P>&nbsp;</P>
<P>5. 1. 10.</P>
<P>(10) Vajira &Yacute; Bhikkhuni Vajira</P>
<P>1. The origin is S&agrave;vatthi. Then bhikkhuni Vajira putting on robes in the morning and taking bowl and robes entered S&agrave;vatthi for alms. Going the alms round and after the meal, she approached the dark forest and sat under a certain tree to spend the day in seclusion.</P>
<P>2. Then M&agrave;ra the evil one, desiring to frighten bhikkhuni Vajira, approached her and said this stanza:</P><DIR>
<DIR>

<P>3. &szlig;By whom is this image made, where is the maker?<BR>
How did the being rise and how will it cease?&ucirc;</P></DIR>
</DIR>

<P>4. Then it occurred to bhikkhuni Vajira &szlig;Who is it that says a stanza, is it a human or non-human?&ucirc;</P>
<P>5. Then it occurred to bhikkhuni Vajira, &szlig;It is M&agrave;ra the evil one, desiring to frighten me and disturb me.&ucirc;</P>
<P>6. And bhikkhuni Vajira knowing it is M&agrave;ra the evil One, replied with this stanza:</P><DIR>
<DIR>

<P>&szlig;M&agrave;ra, you are with a view, what do you take for granted as a being?<BR>
Here you do not gain a self, it's completely a mass of determinations<BR>
Just as all parts put together is called a chariot.<BR>
Even so when the masses are present, it is accepted as a being.<BR>
The produced unpleasantness stays and fades<BR>
Nothing other than unpleasantness is produced and ceases&ucirc;</P></DIR>
</DIR>

<P>7. Then M&agrave;ra the evil one knew that he was recognized by Bhikkhuni Vajira, and displeased, vanished from there.</P>
</FONT></BODY>
</HTML>
