<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5:1 Bhikkhunivaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 127] [\q 127/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 232] [\x 232/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
5. Bhikkh&aring;n&atilde;sa&uuml;yutta&uuml;.<BR>
1. Bhikkh&aring;n&atilde;vaggo.</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>5. 1. 1.</P>
<P>&acirc;&euml;avik&agrave;</p>
<P>162. [PTS Page 128] [\q 128/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>Atha kho &agrave;&euml;avik&agrave; bhikkh&aring;n&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami vivekatthin&atilde;.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; &agrave;&euml;avik&agrave;ya bhikkh&aring;niy&agrave; bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo vivekamh&agrave; c&agrave;vetuk&agrave;mo yena &agrave;&euml;avik&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;&euml;avika&uuml; bhikkhuni&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Natthi nissara&otilde;a&uuml; loke ki&uuml; vivekena k&agrave;hasi,<BR>
Bhu¤jassu k&agrave;maratiyo m&agrave;hu pacch&agrave;nut&agrave;pin&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho &agrave;&euml;avik&agrave;ya bhikkhuniy&agrave; etadahosi: 'ko nukhv&agrave;ya&uuml;1 manusso v&agrave; amanusso v&agrave; g&agrave;tha&uuml; bh&agrave;sat&atilde;'ti? Atha kho &agrave;&euml;avik&agrave;ya bhikkhuniy&agrave; etadahosi: 'm&agrave;ro kho aya p&agrave;pim&agrave; mama bhaya&uuml; chamhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo vivekamh&agrave; c&agrave;vetuk&agrave;mo g&agrave;tha&uuml; bh&agrave;sat&atilde;'ti. Atha kho &agrave;&euml;avik&agrave; bhikkhun&atilde; m&agrave;ro aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi paccabh&agrave;si. 2</P>
<P>1Kho aya&uuml; - sy&agrave; 2, ajjhabh&agrave;si-sy&agrave;.</P>
<P>[BJT Page 234] [\x 234/]</P><DIR>
<DIR>

<P>Atthi nissara&otilde;a&uuml; loke pa¤¤&agrave;ya me suphassita&uuml;, 1<BR>
Pamattabandhu p&agrave;pima na tva&uuml; j&agrave;n&agrave;si ta&uuml; pada&uuml;.<BR>
Sattisul&aring;pam&agrave; k&agrave;m&agrave; khandh&agrave;sa&uuml; adhiku&ntilde;&ntilde;an&agrave;,<BR>
Ya&uuml; tva&uuml; k&agrave;marati&uuml; br&aring;si arati mayha&uuml;2 s&agrave; ah&aring;ti.</P></DIR>
</DIR>

<P>[PTS Page 129] [\q 129/] atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; &agrave;&euml;avik&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>5. 1. 2.</P>
<P>Som&agrave;sutta&uuml;</P>
<P>163. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho som&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml;3 nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; som&agrave;ya bhikkhuniy&agrave; bhaya&uuml; chamhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo yena som&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; soma&uuml; bhikkhuni&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Yanta&uuml; is&atilde;hi pattabba&uuml; &ntilde;h&agrave;na&uuml; durabhisambhava&uuml;,<BR>
Na ta&uuml; dva&iuml;gulapa¤¤&agrave;ya sakk&agrave; pappotumitthiy&agrave;ti.</P></DIR>
</DIR>

<P>Atha kho som&agrave; bhikkhuniy&agrave; etadahosi: 'ko nukhv&agrave;ya&uuml;4 manusso v&agrave; amanusso v&agrave; g&agrave;tha&uuml; bh&agrave;sat&atilde;'ti. Atha kho som&agrave;ya bhikkhuniy&agrave; etadahosi: 'm&agrave;ro kho aya&uuml; p&agrave;pim&agrave; mama bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo g&agrave;tha&uuml; bh&agrave;sat&atilde;'ti. Atha kho som&agrave; bhikkhun&atilde; m&agrave;ro aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Itthibh&agrave;vo ki&uuml; kayir&agrave; cittamhi susam&agrave;hite,<BR>
¥&agrave;&otilde;amhi vattam&agrave;namhi samm&agrave; dhamma&uuml; vipassato.<BR>
Yassa n&aring;na siy&agrave; eva&uuml; itth&agrave;ha&uuml;5 purisoti v&agrave;,<BR>
Ki¤ci v&agrave; pana a¤¤asmi&uuml; ta&uuml; m&agrave;ro vattumarahat&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; som&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>1. Suphussita&uuml;-machasa&uuml;. Sy&agrave;. [PTS] 2. Mayha - machasa&uuml; sy&agrave;. S&atilde;1. 3. Div&agrave;vih&agrave;ratth&agrave;ya-s&atilde;mu. 2. [PTS] 4. Nu kho aya&uuml;. -Sy&agrave;. 5. Itth&atilde;ha&uuml;-sy&agrave;. 6. Asm&atilde;ti-katthaci.</P>
<P>[BJT Page 236] [\x 236/]</P>
<P>&nbsp;</P>
<P>5. 1. 3</P>
<P>Gotam&atilde;sutta&uuml;</P>
<P>164. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho kis&agrave;gotam&atilde; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; [PTS Page 130] [\q 130/] yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; kis&agrave;gotamiy&agrave; bhikkhuniy&agrave; bhaya&uuml; chamhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo yena kis&agrave;gotam&atilde; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; kis&agrave;gotami&uuml; bhikkhuni&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Kinnu tva&uuml; hataputt&agrave;va ekam&agrave;si1 rudammukh&atilde;,<BR>
Vanamajjhagat&agrave; ek&agrave; purisa&uuml; nu gavesas&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho kis&agrave;gotamiy&agrave; bhikkhuniy&agrave; etadahosi: ko nukhv&agrave;ya&uuml; manusso v&agrave; amanuss&agrave; v&agrave; g&agrave;tha&uuml; bh&agrave;sat&atilde; ti. Atha kho kis&agrave;gotamiy&agrave; bhikkhuniy&agrave; etadahosi: m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; mama bhaya&uuml; chamhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo g&agrave;tha&uuml; bh&agrave;sat&atilde;ti. Atha kho kis&agrave;gotam&atilde; bhikkhun&atilde; m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi paccabh&agrave;si:2</P>
<P>Accanta&uuml; mataputt&agrave;'mhi3 puris&agrave; etadantik&agrave;,</P><DIR>
<DIR>

<P>Na soc&agrave;mi na rod&agrave;mi na ta&uuml; bh&agrave;y&agrave;mi &agrave;vuso.<BR>
Sabbattha vihat&agrave;4 nandi tamokkhandho pad&agrave;lito,<BR>
Jetv&agrave;na maccuno5 sena&uuml; vihar&agrave;mi an&agrave;sav&agrave;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;t&atilde; ma&uuml; kis&agrave;gotam&atilde; bhikkhun&atilde;ti dukkh&atilde; dummato tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>5. 1. 4.</P>
<P>Vijay&agrave; sutta&uuml;</P>
<P>165. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho vijay&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; kis&agrave;gotamiy&agrave; bhikkhuniy&agrave; bhaya&uuml; chamhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo yena vijay&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; vijaya&uuml; bhikkhuni&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>1. Ekam&agrave;s&atilde;-s&atilde;mu. 1. Sy&agrave;. 2. Ajjhabh&agrave;si- sy&agrave;. 3. Hataputtamhi-sy&agrave;. [PTS] s&atilde;1 4. Vihit&agrave;-sy&agrave;. 5. Chetv&agrave; namucino-s&atilde;mu. 1.</P>
<P>[BJT Page 238] [\x 238/]</P><DIR>
<DIR>

<P>[PTS Page 131] [\q 131/] Dahar&agrave; tva&uuml; r&aring;pavat&atilde; aha¤ca daharo susu,<BR>
Pa¤ca&iuml;gikena turiyena ehayyebhiram&agrave;maseti1.</P></DIR>
</DIR>

<P>Atha kho vijay&agrave;ya bhikkhuniy&agrave; etadahosi: ko nukhv&agrave;ya&uuml; manusso v&agrave; amanuss&agrave; v&agrave; g&agrave;tha&uuml; bh&agrave;sat&atilde; ti. Atha kho vijay&agrave;ya bhikkhuniy&agrave; etadahosi: m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; mama bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo g&agrave;tha&uuml; bh&agrave;sat&atilde;ti. Atha kho vijay&agrave; bhikkhun&atilde; m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi paccabh&agrave;si:3</P><DIR>
<DIR>

<P>R&aring;p&agrave; sadd&agrave; ras&agrave; gandh&agrave; pho&ntilde;&ntilde;habb&agrave; ca manoram&agrave;,<BR>
Niyy&agrave;tay&agrave;mi tuyheva4 m&agrave;ra n&agrave;ha&uuml; tenatthik&agrave;5.<BR>
Imin&agrave; p&aring;tik&agrave;yena bhindanena pabha&iuml;gun&agrave;,<BR>
A&ntilde;&ntilde;&atilde;y&agrave;mi6 har&agrave;y&agrave;mi k&agrave;mata&otilde;h&agrave; sam&aring;hat&agrave;,<BR>
Ye ca r&aring;p&aring;pag&agrave; satt&agrave; ye ca &agrave;ruppa&ntilde;h&agrave;yino7,<BR>
Y&agrave; ca sant&agrave; sam&agrave;patti sabbattha vihato tamoti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; vijay&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>5. 1. 5</P>
<P>Uppalava&otilde;&otilde;&agrave;sutta&uuml;</P>
<P>166. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; supupphitas&agrave;larukkham&aring;le a&ntilde;&ntilde;h&agrave;si.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; uppalava&otilde;&otilde;&agrave;ya bhikkhuniy&agrave; bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo yena uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; uppalava&otilde;&otilde;a&uuml; bhikkhuni&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Supupphitagga&uuml; upagamma bhikkhun&atilde; ek&agrave; tva&uuml; ti&ntilde;&ntilde;hasi s&agrave;lam&aring;le,<BR>
Na catthi te dutiy&agrave; va&otilde;&otilde;adh&agrave;tu idh&agrave;gat&agrave; t&agrave;disik&agrave; bhaveyyu&uuml;<BR>
B&agrave;le na tva&uuml; bh&agrave;yasi dhuttak&agrave;nanti.</P></DIR>
</DIR>

<P>Atha kho uppalava&otilde;&otilde;&agrave;ya bhikkhuniy&agrave; etadahosi: ko nu khv&agrave;ya&uuml; manusso v&agrave; amanuss&agrave; v&agrave; g&agrave;tha&uuml; bh&agrave;sat&atilde; ti. Atha kho uppalava&otilde;&otilde;&agrave;ya bhikkhuniy&agrave; etadahosi: m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; mama bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo g&agrave;tha&uuml; bh&agrave;sat&atilde;ti. Atha kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; m&agrave;ro aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi paccabh&agrave;si:8</P>
<P>1. Ehi ayye ram&agrave;mase-s&atilde;mu, 1. Ram&agrave;mahase-sy&agrave;. 2. Kho aya&uuml;-[PTS] 3. Ajjhabh&agrave;si-s&atilde;mu1. S&atilde;1. 2. 4. Tumheva -[PTS] 5. Nahi tena atthik&agrave;-sy&agrave;. [PTS] 6. A&ntilde;&ntilde;iy&agrave;mi-s&atilde;mu2. Sy&agrave;. [PTS] 7. Ar&aring;pa&ntilde;h&agrave;y&atilde;no-machasa&uuml;. Ar&aring;pabh&agrave;gino- sy&agrave;. &acirc;ruppa&ntilde;&ntilde;h&agrave;yino-[PTS] 8. Ajjhabh&agrave;si-sy&agrave;.</P>
<P>[BJT Page 240] [\x 240/]</P><DIR>
<DIR>

<P>Sata&uuml; sahass&agrave;napi dhuttak&agrave;na&uuml; idh&agrave;gat&agrave; t&agrave;disik&agrave;1 bhaveyyu&uuml;,<BR>
Loma&uuml; na i¤j&agrave;mi na santas&agrave;mi na m&agrave;ra bh&agrave;y&agrave;mi tamekik&agrave;pi.<BR>
Es&agrave; antaradh&agrave;y&agrave;mi kucchi&uuml; v&agrave; pavis&agrave;mi te,<BR>
Pakhumantarik&agrave;yampi ti&ntilde;&ntilde;hanti&uuml; ma&uuml; na dakkhasi.<BR>
Cittasmi&uuml; vas&atilde;bh&aring;t&agrave;mhi iddhip&agrave;d&agrave; subh&agrave;vit&agrave;,<BR>
Sabbabandhanamutt&agrave;mhi na ta&uuml; bh&agrave;y&agrave;mi &agrave;vusoti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; uppalava&otilde;&otilde;&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>5. 1. 6.</P>
<P>C&agrave;l&agrave;sutta&uuml;</P>
<P>167. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho c&agrave;l&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; yena c&agrave;l&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; c&agrave;la&uuml; bhikkhuni&uuml; etadavoca:</P><DIR>
<DIR>

<P>Kinnu2 tva&uuml; bhikkhun&atilde; na roces&atilde;ti.</P></DIR>
</DIR>

<P>(C&agrave;l&agrave;bhikkhun&atilde;:)</P><DIR>
<DIR>

<P>J&agrave;ti&uuml; khv&agrave;ha&uuml; &agrave;vuso na rocem&atilde;ti.</P></DIR>
</DIR>

<P>(M&agrave;ro:)</P><DIR>
<DIR>

<P>Kinnu j&agrave;ti&uuml; na rocesi j&agrave;to k&agrave;m&agrave;ni bh&aring;¤jati,<BR>
Ko nu ta&uuml; idam&agrave;dapayi j&agrave;ti&uuml; m&agrave;roca3 bhikkhun&atilde;ti.</P></DIR>
</DIR>

<P>(C&agrave;l&agrave;bhikkhun&atilde;:)</P><DIR>
<DIR>

<P>J&agrave;tassa mara&otilde;a&uuml; hoti j&agrave;to dukkh&agrave;ni phussati4,<BR>
Bandha&uuml; vadha&uuml; pariklesa&uuml; tasm&agrave; j&agrave;ti&uuml; na rocaye.<BR>
Buddho dhammamadesesi j&agrave;tiy&agrave; samatikkama&uuml;,<BR>
Sabbadukkhappah&agrave;&otilde;&agrave;ya yo ma&uuml;5 sacce nivesayi.<BR>
[PTS Page 133] [\q 133/] ye ca r&aring;p&aring;pag&agrave; satt&agrave; ye ca &agrave;ruppa&ntilde;h&agrave;yino,<BR>
Nirodha&uuml; appaj&agrave;nant&agrave; &agrave;gant&agrave;ro punabbhavanti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; c&agrave;l&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tattevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>5. 1. 7</P>
<P>Upac&agrave;l&agrave;sutta&uuml;</P>
<P>168. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho upac&agrave;l&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>1. T&agrave;disak&agrave;-machasa&uuml;. 2. Kinnu-kho tva&uuml; -sy&agrave;. 3. Rocesi s&atilde;mu, 2. 4. Passati-s&atilde;mu. 1 Sy&agrave;. 5. Soma&uuml; machasa&uuml;. Sy&agrave;.</P>
<P>[BJT Page 242] [\x 242/]</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; yena upac&agrave;l&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; upac&agrave;la&uuml; bhikkhuni&uuml; etadavoca:</P><DIR>
<DIR>

<P>Kattha nu tva&uuml; bhikkhun&atilde; uppajjituk&agrave;m&agrave;ti?</P></DIR>
</DIR>

<P>(Upac&agrave;l&agrave;:)</P><DIR>
<DIR>

<P>Na khv&agrave;ha&uuml; &agrave;vuso katthaci uppajjituk&agrave;m&agrave;ti.</P></DIR>
</DIR>

<P>(M&agrave;ro:)</P><DIR>
<DIR>

<P>T&agrave;vati&uuml;s&agrave; ca y&agrave;m&agrave; ca tusit&agrave; c&agrave;pi devat&agrave;,<BR>
Nimm&agrave;&otilde;aratino dev&agrave; ye dev&agrave; vasavattino,<BR>
Tattha citta&uuml; pa&otilde;idhehi rati&uuml; paccanubhossas&atilde;ti.</P></DIR>
</DIR>

<P>(Upac&agrave;l&agrave;:)</P><DIR>
<DIR>

<P>T&agrave;vati&uuml;s&agrave; ca y&agrave;m&agrave; ca tusit&agrave; c&agrave;pi devat&agrave;,<BR>
Nimm&agrave;&otilde;aratino dev&agrave; ye dev&agrave; vasavattino,<BR>
K&agrave;mabandhanabaddh&agrave;1 te enti m&agrave;ravasa&uuml; puna.<BR>
Sabbo &agrave;dipito2 loko sabbo loko padh&aring;pito,<BR>
Sabbo pajjalito loko sabbo loko pakampito,<BR>
Akampita&uuml; ajalita&uuml;3 aputhujjanasevita&uuml;,<BR>
Agati yattha m&agrave;rassa tattha me nirato manoti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; upac&agrave;l&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>5. 1. 8.</P>
<P>S&atilde;s&aring;pac&agrave;l&agrave;sutta&uuml;*.</P>
<P>169. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho s&atilde;s&aring;pac&agrave;l&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; s&atilde;s&aring;pac&agrave;l&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; s&atilde;s&aring;pac&agrave;la&uuml; bhikkhuni&uuml; etadavoca:</P><DIR>
<DIR>

<P>Kassa nu tva&uuml; bhikkhun&atilde; p&agrave;sa&otilde;&oacute;a&uuml; roces&atilde;ti?</P></DIR>
</DIR>

<P>(S&atilde;s&aring;pac&agrave;l&agrave;:)</P><DIR>
<DIR>

<P>Na khv&agrave;ha&uuml; &agrave;vuso kassaci p&agrave;sa&otilde;&oacute;a&uuml; rocemiti,</P></DIR>
</DIR>

<P>(M&agrave;ro:)</P><DIR>
<DIR>

<P>Kinnu uddissa mu&otilde;&oacute;&agrave;si sama&otilde;&atilde; viya dissasi,<BR>
Na ca rocesi p&agrave;sa&otilde;&oacute;a&uuml; kimiva4 carasi momuh&agrave;ti.</P></DIR>
</DIR>

<P>* S&atilde;sappac&agrave;l&agrave;-s&atilde;1, 2.</P>
<P>1. Bandh&agrave;-sy&agrave;. 2. &acirc;dippito-s&atilde;mu, 1. &acirc;ditto-sy&agrave;. 3. Apajjalita&uuml;-machasa&uuml; sy&agrave;. [PTS] 4. Kimida&uuml;-sy&agrave;.</P>
<P>[BJT Page 244] [\x 244/]</P>
<P>(Sis&aring;pac&agrave;l&agrave;:)</P><DIR>
<DIR>

<P>Ito bahiddh&agrave; p&agrave;sa&otilde;&oacute;&agrave; di&ntilde;&ntilde;h&atilde;su pas&atilde;danti te,<BR>
Na tesa&uuml; dhamma&uuml; rocemi na te dhammassa kovid&agrave;.<BR>
[PTS Page 134] [\q 134/]<BR>
Atthi sakyakule j&agrave;to buddho appa&ntilde;ipuggalo,<BR>
Sabb&agrave;bhibh&aring; m&agrave;ranudo sabbatthamapar&agrave;jito,<BR>
Sabbattha mutto asito1 sabba&uuml; passati cakkhum&agrave;.<BR>
Sabbakammakkhaya2ppatto vimutto upadisa&iuml;khaye,<BR>
So mayha&uuml; bhagav&agrave; satth&agrave; tassa rocemi s&agrave;sananti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; s&atilde;s&aring;pac&agrave;l&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>5. 1. 9.</P>
<P>Sel&agrave;sutta&uuml;</P>
<P>170. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho sel&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; sel&agrave;ya bhikkhuniy&agrave; bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo yena sel&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; sela&uuml; bhikkh&aring;ni&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Kenida&uuml; pakata&uuml; bimba&uuml; kvannu3 bimbassa k&agrave;rako,<BR>
Kvannu4 bimba&uuml; samuppanna&uuml; kvannu3 bimba&uuml; nirujjhat&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho sel&agrave;ya bhikkhuniy&agrave; etadahosi: ko nu khv&agrave;ya&uuml; manusso v&agrave; amanuss&agrave; v&agrave; g&agrave;tha&uuml; bh&agrave;sat&atilde; ti. Atha kho sel&agrave;ya bhikkhuniy&agrave; etadahosi: m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; mama bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo g&agrave;tha&uuml; bh&agrave;sat&atilde;ti. Atha kho sel&agrave; bhikkhun&atilde; m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi paccabh&agrave;si:</P><DIR>
<DIR>

<P>Nayida&uuml; attakata&uuml;5 bimba&uuml; nayida&uuml; parakata&uuml;6 agha&uuml;,<BR>
Hetu&uuml; pa&ntilde;icca sambh&aring;ta&uuml; hetubha&iuml;g&agrave; nirujjhati.<BR>
Yath&agrave; a¤¤atara&uuml; b&atilde;ja&uuml; khette vutta&uuml; vir&aring;hati,<BR>
Pa&ntilde;av&atilde;rasa¤ca7 &agrave;gamma sineha¤ca tad&aring;bhaya&uuml;.<BR>
Eva&uuml; khandh&agrave; ca dh&agrave;tuyo cha ca &agrave;yatan&agrave; ime,<BR>
Hetu&uuml; pa&ntilde;icca sambh&aring;t&agrave; hetubha&iuml;g&agrave; nirujjhareti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; sel&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>1. Assito-sy&agrave; 2. Sabbakammakkhaya&uuml;-machasa&uuml;. Sy&agrave;. [PTS] 3. Kvan&aring;. Machasa&uuml;. 4. Kva¤ca-s&atilde;mu. Kvaci-sy&agrave;. 5, Nayida&uuml; pakata&uuml;-sy&agrave;. 6. Pakata&uuml;-sy&agrave;. 7 Pa&ntilde;havirasa¤c&agrave;gamma-machasa&uuml;.</P>
<P>[BJT Page 246] [\x 246/]</P>
<P>&nbsp;</P>
<P>5. 1. 10.</P>
<P>Vajir&agrave;sutta&uuml;</P>
<P>171. S&agrave;vatthiya&uuml;1 &Yacute;</P>
<P>Atha kho vajir&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; [PTS Page 135] [\q 135/] pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>Atha kho m&agrave;ro p&agrave;pim&agrave; vajir&agrave;ya bhikkhuniy&agrave; bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo yena vajir&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; vajira&uuml; bhikkhuni&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ken&agrave;ya&uuml; pakato satto kuva&uuml;2 sattassa k&agrave;rako,<BR>
Kuva&uuml; satto samuppanno kuva&uuml; satto nirujjhat&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho vajir&agrave;ya bhikkhuniy&agrave; etadahosi: ko nukhv&agrave;ya&uuml; manusso v&agrave; amanuss&agrave; v&agrave; g&agrave;tha&uuml; bh&agrave;sat&atilde; ti. Atha kho vajir&agrave;ya bhikkhuniy&agrave; etadahosi: m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; mama bhaya&uuml; chambhitatta&uuml; lomaha&uuml;sa&uuml; upp&agrave;detuk&agrave;mo sam&agrave;dhimh&agrave; c&agrave;vetuk&agrave;mo g&agrave;tha&uuml; bh&agrave;sat&atilde;ti. Atha kho vajir&agrave; bhikkhun&atilde; m&agrave;ro kho aya&uuml; p&agrave;pim&agrave; iti viditv&agrave; m&agrave;ra&uuml; p&agrave;pimanta&uuml; g&agrave;th&agrave;hi paccabh&agrave;si:</P><DIR>
<DIR>

<P>Kinnu sattoti paccesi m&agrave;radi&ntilde;&ntilde;higatannu te,<BR>
Suddhasa&iuml;kh&agrave;rapu¤joya&uuml; nayidha satt&aring;palabbhati.<BR>
Yath&agrave; hi a&iuml;gasambh&agrave;r&agrave; hoti saddo rato iti,<BR>
Eva&uuml; khandhesu santesu hoti sattoti sammuti3.<BR>
Dukkhameva hi sambhoti dukkha&uuml; ti&ntilde;&ntilde;hati veti ca,<BR>
N&agrave;¤¤atra dukkh&agrave; sambhoti n&agrave;¤¤atra dukkh&agrave; nirujjhat&atilde;ti.</P></DIR>
</DIR>

<P>Atha kho m&agrave;ro p&agrave;pim&agrave; j&agrave;n&agrave;ti ma&uuml; vajir&agrave; bhikkhun&atilde;ti dukkh&atilde; dummano tatthevantaradh&agrave;y&atilde;ti.</P>
<P>Bhikkhun&atilde;vaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>&acirc;&euml;avik&agrave; ca som&agrave; ca gotam&atilde; vijay&agrave; saha<BR>
Uppalava&otilde;&otilde;&agrave; ca c&agrave;l&agrave; upac&agrave;l&agrave; sis&aring;pac&agrave;l&agrave;<BR>
Sel&agrave; vajir&agrave;ya te das&agrave;ti.</P>
<P>Bhikkhun&atilde;sa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>1. [PTS Page 136] [\q 136/] eva&uuml; me suta&uuml;-pe - an&agrave;thapi&otilde;&oacute;ikassa&agrave;r&agrave;me. S&atilde;mu2. 2. Kici-sy&agrave;. 3. Sammati-sy&agrave;.</P>
</FONT></BODY>
</HTML>
