{	
"sn47.43:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๔๓ ",
"sn47.43:0.2":	"๕ฯ อมตวคฺค ",
"sn47.43:0.3":	"มคฺคสุตฺต ",
"sn47.43:1.1":	"สาวตฺถินิทานํฯ ",
"sn47.43:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn47.43:1.3":	"“เอกมิทาหํ, ภิกฺขเว, สมยํ อุรุเวลายํ วิหรามิ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรเธ ปฐมาภิสมฺพุทฺโธฯ ",
"sn47.43:1.4":	"ตสฺส มยฺหํ, ภิกฺขเว, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn47.43:1.5":	"‘เอกายนฺวายํ มคฺโค สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ—จตฺตาโร สติปฏฺฐานาฯ ",
"sn47.43:2.1":	"กตเม จตฺตาโร? ",
"sn47.43:2.2":	"กาเย วา ภิกฺขุ กายานุปสฺสี วิหเรยฺย อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.43:2.3":	"เวทนาสุ วา ภิกฺขุ เวทนานุปสฺสี วิหเรยฺย …เป… ",
"sn47.43:2.4":	"จิตฺเต วา ภิกฺขุ จิตฺตานุปสฺสี วิหเรยฺย …เป… ",
"sn47.43:2.5":	"ธมฺเมสุ วา ภิกฺขุ ธมฺมานุปสฺสี วิหเรยฺย อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.43:2.6":	"เอกายนฺวายํ มคฺโค สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ—จตฺตาโร สติปฏฺฐานา’ติฯ ",
"sn47.43:3.1":	"อถ โข, ภิกฺขเว, พฺรหฺมา สหมฺปติ มม เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต มม ปุรโต ปาตุรโหสิฯ ",
"sn47.43:3.2":	"อถ โข, ภิกฺขเว, พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยนาหํ เตนญฺชลึ ปณาเมตฺวา มํ เอตทโวจ",
"sn47.43:3.3":	"‘เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"sn47.43:3.4":	"เอกายนฺวายํ, ภนฺเต, มคฺโค สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ—จตฺตาโร สติปฏฺฐานาฯ ",
"sn47.43:4.1":	"กตเม จตฺตาโร? ",
"sn47.43:4.2":	"กาเย วา, ภนฺเต, ภิกฺขุ กายานุปสฺสี วิหเรยฺย อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.43:4.3":	"เวทนาสุ วา …เป… ",
"sn47.43:4.4":	"จิตฺเต วา …เป… ",
"sn47.43:4.5":	"ธมฺเมสุ วา, ภนฺเต, ภิกฺขุ ธมฺมานุปสฺสี วิหเรยฺย อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.43:4.6":	"เอกายนฺวายํ, ภนฺเต, มคฺโค สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ—จตฺตาโร สติปฏฺฐานา’ติฯ ",
"sn47.43:5.1":	"อิทมโวจ, ภิกฺขเว, พฺรหฺมา สหมฺปติฯ ",
"sn47.43:5.2":	"อิทํ วตฺวา อถาปรํ เอตทโวจ",
"sn47.43:6.1":	"‘เอกายนํ ชาติขยนฺตทสฺสี, ",
"sn47.43:6.2":	"มคฺคํ ปชานาติ หิตานุกมฺปี; ",
"sn47.43:6.3":	"เอเตน มคฺเคน ตรึสุ ปุพฺเพ, ",
"sn47.43:6.4":	"ตริสฺสนฺติ เย จ ตรนฺติ โอฆนฺ’”ติฯ ",
"sn47.43:6.5":	"ตติยํฯ "
}	
