{	
"sn47.12:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๑๒ ",
"sn47.12:0.2":	"๒ฯ นาลนฺทวคฺค ",
"sn47.12:0.3":	"นาลนฺทสุตฺต ",
"sn47.12:1.1":	"เอกํ สมยํ ภควา นาลนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"sn47.12:1.2":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"sn47.12:1.3":	"“เอวํปสนฺโน อหํ, ภนฺเต, ภควติฯ ",
"sn47.12:1.4":	"น จาหุ, น จ ภวิสฺสติ, น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร, ยทิทํ—สมฺโพธิยนฺ”ติฯ ",
"sn47.12:1.5":	"“อุฬารา โข ตฺยายํ, สาริปุตฺต, อาสภี วาจา ภาสิตา, เอกํโส คหิโต, สีหนาโท นทิโต",
"sn47.12:1.6":	"‘เอวํปสนฺโน อหํ, ภนฺเต, ภควติฯ ",
"sn47.12:1.7":	"น จาหุ, น จ ภวิสฺสติ น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร, ยทิทํ—สมฺโพธิยนฺ’ติฯ ",
"sn47.12:2.1":	"กึ นุ เต, สาริปุตฺต, เย เต อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต เจตสา เจโต ปริจฺจ วิทิตา",
"sn47.12:2.2":	"‘เอวํสีลา เต ภควนฺโต อเหสุํ’ อิติ วา, ‘เอวํธมฺมา เต ภควนฺโต อเหสุํ’ อิติ วา, ‘เอวํปญฺญา เต ภควนฺโต อเหสุํ’ อิติ วา, ‘เอวํวิหาริโน เต ภควนฺโต อเหสุํ’ อิติ วา, ‘เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ’ อิติ วา”ติ? ",
"sn47.12:2.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn47.12:3.1":	"“กึ ปน เต, สาริปุตฺต, เย เต ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต เจตสา เจโต ปริจฺจ วิทิตา",
"sn47.12:3.2":	"‘เอวํสีลา เต ภควนฺโต ภวิสฺสนฺติ’ อิติ วา, ‘เอวํธมฺมา เต ภควนฺโต ภวิสฺสนฺติ’ อิติ วา, ‘เอวํปญฺญา เต ภควนฺโต ภวิสฺสนฺติ’ อิติ วา, ‘เอวํวิหาริโน เต ภควนฺโต ภวิสฺสนฺติ’ อิติ วา, ‘เอวํวิมุตฺตา เต ภควนฺโต ภวิสฺสนฺติ’ อิติ วา”ติ? ",
"sn47.12:3.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn47.12:4.1":	"“กึ ปน ตฺยาหํ, สาริปุตฺต, เอตรหิ, อรหํ สมฺมาสมฺพุทฺโธ เจตสา เจโต ปริจฺจ วิทิโต",
"sn47.12:4.2":	"‘เอวํสีโล ภควา’ อิติ วา, ‘เอวํธมฺโม ภควา’ อิติ วา, ‘เอวํปญฺโญ ภควา’ อิติ วา, ‘เอวํวิหารี ภควา’ อิติ วา, ‘เอวํวิมุตฺโต ภควา’ อิติ วา”ติ? ",
"sn47.12:4.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn47.12:5.1":	"“เอตฺถ จ เต, สาริปุตฺต, อตีตานาคตปจฺจุปฺปนฺเนสุ อรหนฺเตสุ สมฺมาสมฺพุทฺเธสุ เจโตปริยญาณํ นตฺถิฯ ",
"sn47.12:5.2":	"อถ กิญฺจรหิ ตฺยายํ, สาริปุตฺต, อุฬารา อาสภี วาจา ภาสิตา, เอกํโส คหิโต, สีหนาโท นทิโต",
"sn47.12:5.3":	"‘เอวํปสนฺโน อหํ, ภนฺเต, ภควติฯ ",
"sn47.12:5.4":	"น จาหุ, น จ ภวิสฺสติ, น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา’ ภิโยฺยภิญฺญตโร, ยทิทํ—สมฺโพธิยนฺ”ติ? ",
"sn47.12:6.1":	"“น โข เม, ภนฺเต, อตีตานาคตปจฺจุปฺปนฺเนสุ อรหนฺเตสุ สมฺมาสมฺพุทฺเธสุ เจโตปริยญาณํ อตฺถิ, ",
"sn47.12:6.2":	"อปิ จ เม ธมฺมนฺวโย วิทิโตฯ ",
"sn47.12:6.3":	"เสยฺยถาปิ, ภนฺเต, รญฺโญ ปจฺจนฺติมํ นครํ ทฬฺหุทฺธาปํ ทฬฺหปาการโตรณํ เอกทฺวารํฯ ",
"sn47.12:6.4":	"ตตฺรสฺส โทวาริโก ปณฺฑิโต พฺยตฺโต เมธาวี อญฺญาตานํ นิวาเรตา ญาตานํ ปเวเสตาฯ ",
"sn47.12:6.5":	"โส ตสฺส นครสฺส สมนฺตา อนุปริยายปถํ อนุกฺกมมาโน น ปเสฺสยฺย ปาการสนฺธึ วา ปาการวิวรํ วา, อนฺตมโส พิฬารนิกฺขมนมตฺตมฺปิฯ ",
"sn47.12:6.6":	"ตสฺส เอวมสฺส",
"sn47.12:6.7":	"‘เย โข เกจิ โอฬาริกา ปาณา อิมํ นครํ ปวิสนฺติ วา นิกฺขมนฺติ วา, สพฺเพ เต อิมินาว ทฺวาเรน ปวิสนฺติ วา นิกฺขมนฺติ วา’ติฯ ",
"sn47.12:6.8":	"เอวเมว โข เม, ภนฺเต, ธมฺมนฺวโย วิทิโต",
"sn47.12:6.9":	"‘เยปิ เต, ภนฺเต, อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต ปญฺจ นีวรเณ ปหาย, เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ, จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺตา, สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา, อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌึสุฯ ",
"sn47.12:6.10":	"เยปิ เต, ภนฺเต, ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต ปญฺจ นีวรเณ ปหาย, เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ, จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺตา, สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา, อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌิสฺสนฺติฯ ",
"sn47.12:6.11":	"ภควาปิ, ภนฺเต, เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ ปญฺจ นีวรเณ ปหาย, เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ, จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต, สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา, อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’”ติฯ ",
"sn47.12:7.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"sn47.12:7.2":	"ตสฺมาติห ตฺวํ, สาริปุตฺต, อิมํ ธมฺมปริยายํ อภิกฺขณํ ภาเสยฺยาสิ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"sn47.12:7.3":	"เยสมฺปิ หิ, สาริปุตฺต, โมฆปุริสานํ ภวิสฺสติ ตถาคเต กงฺขา วา วิมติ วา, เตสมฺปิมํ ธมฺมปริยายํ สุตฺวา ยา ตถาคเต กงฺขา วา วิมติ วา สา ปหียิสฺสตี”ติฯ ",
"sn47.12:7.4":	"ทุติยํฯ "
}	
