{	
"sn47.7:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๗ ",
"sn47.7:0.2":	"๑ฯ อมฺพปาลิวคฺค ",
"sn47.7:0.3":	"มกฺกฏสุตฺต ",
"sn47.7:1.1":	"“อตฺถิ, ภิกฺขเว, หิมวโต ปพฺพตราชสฺส ทุคฺคา วิสมา เทสา, ยตฺถ เนว มกฺกฏานํ จารี น มนุสฺสานํฯ ",
"sn47.7:1.2":	"อตฺถิ, ภิกฺขเว, หิมวโต ปพฺพตราชสฺส ทุคฺคา วิสมา เทสา, ยตฺถ มกฺกฏานญฺหิ โข จารี, น มนุสฺสานํฯ ",
"sn47.7:1.3":	"อตฺถิ, ภิกฺขเว, หิมวโต ปพฺพตราชสฺส สมา ภูมิภาคา รมณียา, ยตฺถ มกฺกฏานญฺเจว จารี มนุสฺสานญฺจฯ ",
"sn47.7:1.4":	"ตตฺร, ภิกฺขเว, ลุทฺทา มกฺกฏวีถีสุ เลปํ โอฑฺเฑนฺติ มกฺกฏานํ พาธนายฯ ",
"sn47.7:2.1":	"ตตฺร, ภิกฺขเว, เย เต มกฺกฏา อพาลชาติกา อโลลชาติกา, เต ตํ เลปํ ทิสฺวา อารกา ปริวชฺชนฺติฯ ",
"sn47.7:2.2":	"โย ปน โส โหติ มกฺกโฏ พาลชาติโก โลลชาติโก, โส ตํ เลปํ อุปสงฺกมิตฺวา หตฺเถน คณฺหาติฯ ",
"sn47.7:2.3":	"โส ตตฺถ พชฺฌติฯ ",
"sn47.7:2.4":	"‘หตฺถํ โมเจสฺสามี’ติ ทุติเยน หตฺเถน คณฺหาติฯ ",
"sn47.7:2.5":	"โส ตตฺถ พชฺฌติฯ ",
"sn47.7:2.6":	"‘อุโภ หตฺเถ โมเจสฺสามี’ติ ปาเทน คณฺหาติฯ ",
"sn47.7:2.7":	"โส ตตฺถ พชฺฌติฯ ",
"sn47.7:2.8":	"‘อุโภ หตฺเถ โมเจสฺสามิ ปาทญฺจา’ติ ทุติเยน ปาเทน คณฺหาติฯ ",
"sn47.7:2.9":	"โส ตตฺถ พชฺฌติฯ ",
"sn47.7:2.10":	"‘อุโภ หตฺเถ โมเจสฺสามิ ปาเท จา’ติ ตุณฺเฑน คณฺหาติฯ ",
"sn47.7:2.11":	"โส ตตฺถ พชฺฌติฯ ",
"sn47.7:2.12":	"เอวญฺหิ โส, ภิกฺขเว, มกฺกโฏ ปญฺโจฑฺฑิโต ถุนํ เสติ อนยํ อาปนฺโน พฺยสนํ อาปนฺโน ยถากามกรณีโย ลุทฺทสฺสฯ ",
"sn47.7:2.13":	"ตเมนํ, ภิกฺขเว, ลุทฺโท วิชฺฌิตฺวา ตสฺมึเยว กฏฺฐกตงฺคาเร อวสฺสชฺเชตฺวา เยน กามํ ปกฺกมติฯ ",
"sn47.7:2.14":	"เอวํ โส ตํ, ภิกฺขเว, โหติ โย อโคจเร จรติ ปรวิสเยฯ ",
"sn47.7:3.1":	"ตสฺมาติห, ภิกฺขเว, มา อโคจเร จริตฺถ ปรวิสเยฯ ",
"sn47.7:3.2":	"อโคจเร, ภิกฺขเว, จรตํ ปรวิสเย ลจฺฉติ มาโร โอตารํ, ลจฺฉติ มาโร อารมฺมณํฯ ",
"sn47.7:3.3":	"โก จ, ภิกฺขเว, ภิกฺขุโน อโคจโร ปรวิสโย? ",
"sn47.7:3.4":	"ยทิทํ—",
"sn47.7:3.5":	"ปญฺจ กามคุณาฯ ",
"sn47.7:3.6":	"กตเม ปญฺจ? ",
"sn47.7:3.7":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"sn47.7:3.8":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"sn47.7:3.9":	"ฆานวิญฺเญยฺยา คนฺธา …เป… ",
"sn47.7:3.10":	"ชิวฺหาวิญฺเญยฺยา รสา …เป… ",
"sn47.7:3.11":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn47.7:3.12":	"อยํ, ภิกฺขเว, ภิกฺขุโน อโคจโร ปรวิสโยฯ ",
"sn47.7:4.1":	"โคจเร, ภิกฺขเว, จรถ สเก เปตฺติเก วิสเยฯ ",
"sn47.7:4.2":	"โคจเร, ภิกฺขเว, จรตํ สเก เปตฺติเก วิสเย น ลจฺฉติ มาโร โอตารํ, น ลจฺฉติ มาโร อารมฺมณํฯ ",
"sn47.7:4.3":	"โก จ, ภิกฺขเว, ภิกฺขุโน โคจโร สโก เปตฺติโก วิสโย? ",
"sn47.7:4.4":	"ยทิทํ—",
"sn47.7:4.5":	"จตฺตาโร สติปฏฺฐานาฯ ",
"sn47.7:4.6":	"กตเม จตฺตาโร? ",
"sn47.7:4.7":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.7:4.8":	"เวทนาสุ …เป… ",
"sn47.7:4.9":	"จิตฺเต …เป… ",
"sn47.7:4.10":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.7:4.11":	"อยํ, ภิกฺขเว, ภิกฺขุโน โคจโร สโก เปตฺติโก วิสโย”ติฯ ",
"sn47.7:4.12":	"สตฺตมํฯ "
}	
