{	
"sn47.10:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๑๐ ",
"sn47.10:0.2":	"๑ฯ อมฺพปาลิวคฺค ",
"sn47.10:0.3":	"ภิกฺขุนุปสฺสยสุตฺต ",
"sn47.10:1.1":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน อญฺญตโร ภิกฺขุนุปสฺสโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn47.10:1.2":	"อถ โข สมฺพหุลา ภิกฺขุนิโย เยนายสฺมา อานนฺโท เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข ตา ภิกฺขุนิโย อายสฺมนฺตํ อานนฺทํ เอตทโวจุํ",
"sn47.10:2.1":	"“อิธ, ภนฺเต อานนฺท, สมฺพหุลา ภิกฺขุนิโย จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺตา วิหรนฺติโย อุฬารํ ปุพฺเพนาปรํ วิเสสํ สญฺชานนฺตี”ติฯ ",
"sn47.10:2.2":	"“เอวเมตํ, ภคินิโย, เอวเมตํ, ภคินิโยฯ ",
"sn47.10:2.3":	"โย หิ โกจิ, ภคินิโย, ภิกฺขุ วา ภิกฺขุนี วา จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต วิหรติ, ตเสฺสตํ ปาฏิกงฺขํ",
"sn47.10:2.4":	"‘อุฬารํ ปุพฺเพนาปรํ วิเสสํ สญฺชานิสฺสตี’”ติฯ ",
"sn47.10:3.1":	"อถ โข อายสฺมา อานนฺโท ตา ภิกฺขุนิโย ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"sn47.10:3.2":	"อถ โข อายสฺมา อานนฺโท สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn47.10:4.1":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน อญฺญตโร ภิกฺขุนุปสฺสโย เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทึฯ ",
"sn47.10:4.2":	"อถ โข, ภนฺเต, สมฺพหุลา ภิกฺขุนิโย เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข, ภนฺเต, ตา ภิกฺขุนิโย มํ เอตทโวจุํ",
"sn47.10:4.3":	"‘อิธ, ภนฺเต อานนฺท, สมฺพหุลา ภิกฺขุนิโย จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺตา วิหรนฺติโย อุฬารํ ปุพฺเพนาปรํ วิเสสํ สญฺชานนฺตี’ติฯ ",
"sn47.10:4.4":	"เอวํ วุตฺตาหํ, ภนฺเต, ตา ภิกฺขุนิโย เอตทโวจํ",
"sn47.10:4.5":	"‘เอวเมตํ, ภคินิโย, เอวเมตํ, ภคินิโยฯ ",
"sn47.10:4.6":	"โย หิ โกจิ, ภคินิโย, ภิกฺขุ วา ภิกฺขุนี วา จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต วิหรติ, ตเสฺสตํ ปาฏิกงฺขํ—อุฬารํ ปุพฺเพนาปรํ วิเสสํ สญฺชานิสฺสตี’”ติฯ ",
"sn47.10:5.1":	"“เอวเมตํ, อานนฺท, เอวเมตํ, อานนฺทฯ ",
"sn47.10:5.2":	"โย หิ โกจิ, อานนฺท, ภิกฺขุ วา ภิกฺขุนี วา จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต วิหรติ, ตเสฺสตํ ปาฏิกงฺขํ",
"sn47.10:5.3":	"‘อุฬารํ ปุพฺเพนาปรํ วิเสสํ สญฺชานิสฺสติ’ฯ ",
"sn47.10:6.1":	"กตเมสุ จตูสุ? ",
"sn47.10:6.2":	"อิธานนฺท, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.10:6.3":	"ตสฺส กาเย กายานุปสฺสิโน วิหรโต กายารมฺมโณ วา อุปฺปชฺชติ กายสฺมึ ปริฬาโห, เจตโส วา ลีนตฺตํ, พหิทฺธา วา จิตฺตํ วิกฺขิปติฯ ",
"sn47.10:6.4":	"เตนานนฺท, ภิกฺขุนา กิสฺมิญฺจิเทว ปสาทนีเย นิมิตฺเต จิตฺตํ ปณิทหิตพฺพํฯ ",
"sn47.10:6.5":	"ตสฺส กิสฺมิญฺจิเทว ปสาทนีเย นิมิตฺเต จิตฺตํ ปณิทหโต ปาโมชฺชํ ชายติฯ ",
"sn47.10:6.6":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn47.10:6.7":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn47.10:6.8":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn47.10:6.9":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn47.10:6.10":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn47.10:6.11":	"‘ยสฺส ขฺวาหํ อตฺถาย จิตฺตํ ปณิทหึ, โส เม อตฺโถ อภินิปฺผนฺโนฯ ",
"sn47.10:6.12":	"หนฺท ทานิ ปฏิสํหรามี’ติฯ ",
"sn47.10:6.13":	"โส ปฏิสํหรติ เจว น จ วิตกฺเกติ น จ วิจาเรติฯ ",
"sn47.10:6.14":	"‘อวิตกฺโกมฺหิ อวิจาโร, อชฺฌตฺตํ สติมา สุขมสฺมี’ติ ปชานาติฯ ",
"sn47.10:7.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ เวทนาสุ …เป… ",
"sn47.10:7.2":	"จิตฺเต …เป… ",
"sn47.10:7.3":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.10:7.4":	"ตสฺส ธมฺเมสุ ธมฺมานุปสฺสิโน วิหรโต ธมฺมารมฺมโณ วา อุปฺปชฺชติ กายสฺมึ ปริฬาโห, เจตโส วา ลีนตฺตํ, พหิทฺธา วา จิตฺตํ วิกฺขิปติฯ ",
"sn47.10:7.5":	"เตนานนฺท, ภิกฺขุนา กิสฺมิญฺจิเทว ปสาทนีเย นิมิตฺเต จิตฺตํ ปณิทหิตพฺพํฯ ",
"sn47.10:7.6":	"ตสฺส กิสฺมิญฺจิเทว ปสาทนีเย นิมิตฺเต จิตฺตํ ปณิทหโต ปาโมชฺชํ ชายติฯ ",
"sn47.10:7.7":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn47.10:7.8":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn47.10:7.9":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn47.10:7.10":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn47.10:7.11":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn47.10:7.12":	"‘ยสฺส ขฺวาหํ อตฺถาย จิตฺตํ ปณิทหึ, โส เม อตฺโถ อภินิปฺผนฺโนฯ ",
"sn47.10:7.13":	"หนฺท ทานิ ปฏิสํหรามี’ติฯ ",
"sn47.10:7.14":	"โส ปฏิสํหรติ เจว น จ วิตกฺเกติ น จ วิจาเรติฯ ",
"sn47.10:7.15":	"‘อวิตกฺโกมฺหิ อวิจาโร, อชฺฌตฺตํ สติมา สุขมสฺมี’ติ ปชานาติฯ ",
"sn47.10:7.16":	"เอวํ โข, อานนฺท, ปณิธาย ภาวนา โหติฯ ",
"sn47.10:8.1":	"กถญฺจานนฺท, อปฺปณิธาย ภาวนา โหติ? ",
"sn47.10:8.2":	"พหิทฺธา, อานนฺท, ภิกฺขุ จิตฺตํ อปฺปณิธาย ‘อปฺปณิหิตํ เม พหิทฺธา จิตฺตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.3":	"อถ ปจฺฉาปุเร ‘อสงฺขิตฺตํ วิมุตฺตํ อปฺปณิหิตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.4":	"อถ จ ปน ‘กาเย กายานุปสฺสี วิหรามิ อาตาปี สมฺปชาโน สติมา สุขมสฺมี’ติ ปชานาติฯ ",
"sn47.10:8.5":	"พหิทฺธา, อานนฺท, ภิกฺขุ จิตฺตํ อปฺปณิธาย ‘อปฺปณิหิตํ เม พหิทฺธา จิตฺตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.6":	"อถ ปจฺฉาปุเร ‘อสงฺขิตฺตํ วิมุตฺตํ อปฺปณิหิตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.7":	"อถ จ ปน ‘เวทนาสุ เวทนานุปสฺสี วิหรามิ อาตาปี สมฺปชาโน สติมา สุขมสฺมี’ติ ปชานาติฯ ",
"sn47.10:8.8":	"พหิทฺธา, อานนฺท, ภิกฺขุ จิตฺตํ อปฺปณิธาย ‘อปฺปณิหิตํ เม พหิทฺธา จิตฺตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.9":	"อถ ปจฺฉาปุเร ‘อสงฺขิตฺตํ วิมุตฺตํ อปฺปณิหิตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.10":	"อถ จ ปน ‘จิตฺเต จิตฺตานุปสฺสี วิหรามิ อาตาปี สมฺปชาโน สติมา สุขมสฺมี’ติ ปชานาติฯ ",
"sn47.10:8.11":	"พหิทฺธา, อานนฺท, ภิกฺขุ จิตฺตํ อปฺปณิธาย ‘อปฺปณิหิตํ เม พหิทฺธา จิตฺตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.12":	"อถ ปจฺฉาปุเร ‘อสงฺขิตฺตํ วิมุตฺตํ อปฺปณิหิตนฺ’ติ ปชานาติฯ ",
"sn47.10:8.13":	"อถ จ ปน ‘ธมฺเมสุ ธมฺมานุปสฺสี วิหรามิ อาตาปี สมฺปชาโน สติมา สุขมสฺมี’ติ ปชานาติฯ ",
"sn47.10:8.14":	"เอวํ โข, อานนฺท, อปฺปณิธาย ภาวนา โหติฯ ",
"sn47.10:9.1":	"อิติ โข, อานนฺท, เทสิตา มยา ปณิธาย ภาวนา, เทสิตา อปฺปณิธาย ภาวนาฯ ",
"sn47.10:9.2":	"ยํ, อานนฺท, สตฺถารา กรณียํ สาวกานํ หิเตสินา อนุกมฺปเกน อนุกมฺปํ อุปาทาย, กตํ โว ตํ มยาฯ ",
"sn47.10:9.3":	"เอตานิ, อานนฺท, รุกฺขมูลานิ, เอตานิ สุญฺญาคารานิฯ ฌายถานนฺท, มา ปมาทตฺถ; มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถฯ อยํ โว อมฺหากํ อนุสาสนี”ติฯ ",
"sn47.10:10.1":	"อิทมโวจ ภควาฯ ",
"sn47.10:10.2":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"sn47.10:10.3":	"ทสมํฯ ",
"sn47.10:10.4":	"อมฺพปาลิวคฺโค ปฐโมฯ ",
"sn47.10:11.0":	"ตสฺสุทฺทานํ ",
"sn47.10:11.1":	"อมฺพปาลิ สโต ภิกฺขุ, ",
"sn47.10:11.2":	"สาลา กุสลราสิ จ; ",
"sn47.10:11.3":	"สกุณคฺฆิ มกฺกโฏ สูโท, ",
"sn47.10:11.4":	"คิลาโน ภิกฺขุนุปสฺสโยติฯ "
}	
