{	
"sn47.13:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๑๓ ",
"sn47.13:0.2":	"๒ฯ นาลนฺทวคฺค ",
"sn47.13:0.3":	"จุนฺทสุตฺต ",
"sn47.13:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn47.13:1.2":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต มคเธสุ วิหรติ นาลกคามเก อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn47.13:1.3":	"จุนฺโท จ สมณุทฺเทโส อายสฺมโต สาริปุตฺตสฺส อุปฏฺฐาโก โหติฯ ",
"sn47.13:2.1":	"อถ โข อายสฺมา สาริปุตฺโต เตเนว อาพาเธน ปรินิพฺพายิฯ ",
"sn47.13:2.2":	"อถ โข จุนฺโท สมณุทฺเทโส อายสฺมโต สาริปุตฺตสฺส ปตฺตจีวรมาทาย เยน สาวตฺถิ เชตวนํ อนาถปิณฺฑิกสฺส อาราโม เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จุนฺโท สมณุทฺเทโส อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn47.13:2.3":	"“อายสฺมา, ภนฺเต, สาริปุตฺโต ปรินิพฺพุโตฯ ",
"sn47.13:2.4":	"อิทมสฺส ปตฺตจีวรนฺ”ติฯ ",
"sn47.13:3.1":	"“อตฺถิ โข อิทํ, อาวุโส จุนฺท, กถาปาภตํ ภควนฺตํ ทสฺสนายฯ ",
"sn47.13:3.2":	"อายามาวุโส จุนฺท, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา ภควโต เอตมตฺถํ อาโรเจสฺสามา”ติฯ ",
"sn47.13:3.3":	"“เอวํ, ภนฺเต”ติ โข จุนฺโท สมณุทฺเทโส อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"sn47.13:4.1":	"อถ โข อายสฺมา จ อานนฺโท จุนฺโท จ สมณุทฺเทโส เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn47.13:4.2":	"“อยํ, ภนฺเต, จุนฺโท สมณุทฺเทโส เอวมาห",
"sn47.13:4.3":	"‘อายสฺมา, ภนฺเต, สาริปุตฺโต ปรินิพฺพุโต; ",
"sn47.13:4.4":	"อิทมสฺส ปตฺตจีวรนฺ’ติฯ ",
"sn47.13:4.5":	"อปิ จ เม, ภนฺเต, มธุรกชาโต วิย กาโย, ทิสาปิ เม น ปกฺขายนฺติ, ธมฺมาปิ มํ นปฺปฏิภนฺติ ‘อายสฺมา สาริปุตฺโต ปรินิพฺพุโต’ติ สุตฺวา”ฯ ",
"sn47.13:5.1":	"“กึ นุ โข เต, อานนฺท, สาริปุตฺโต สีลกฺขนฺธํ วา อาทาย ปรินิพฺพุโต, สมาธิกฺขนฺธํ วา อาทาย ปรินิพฺพุโต, ปญฺญากฺขนฺธํ วา อาทาย ปรินิพฺพุโต, วิมุตฺติกฺขนฺธํ วา อาทาย ปรินิพฺพุโต, วิมุตฺติญาณทสฺสนกฺขนฺธํ วา อาทาย ปรินิพฺพุโต”ติ? ",
"sn47.13:5.2":	"“น จ โข เม, ภนฺเต, อายสฺมา สาริปุตฺโต สีลกฺขนฺธํ วา อาทาย ปรินิพฺพุโต, สมาธิกฺขนฺธํ วา …เป… ",
"sn47.13:5.3":	"ปญฺญากฺขนฺธํ วา …เป… ",
"sn47.13:5.4":	"วิมุตฺติกฺขนฺธํ วา …เป… ",
"sn47.13:5.5":	"วิมุตฺติญาณทสฺสนกฺขนฺธํ วา อาทาย ปรินิพฺพุโตฯ ",
"sn47.13:5.6":	"อปิ จ เม, ภนฺเต, อายสฺมา สาริปุตฺโต โอวาทโก อโหสิ โอติณฺโณ วิญฺญาปโก สนฺทสฺสโก สมาทปโก สมุตฺเตชโก สมฺปหํสโก, อกิลาสุ ธมฺมเทสนาย, อนุคฺคาหโก สพฺรหฺมจารีนํฯ ",
"sn47.13:5.7":	"ตํ มยํ อายสฺมโต สาริปุตฺตสฺส ธมฺโมชํ ธมฺมโภคํ ธมฺมานุคฺคหํ อนุสฺสรามา”ติฯ ",
"sn47.13:6.1":	"“นนุ ตํ, อานนฺท, มยา ปฏิกจฺเจว อกฺขาตํ",
"sn47.13:6.2":	"‘สพฺเพหิ ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว อญฺญถาภาโวฯ ",
"sn47.13:6.3":	"ตํ กุเตตฺถ, อานนฺท, ลพฺภาฯ ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ตํ วต มา ปลุชฺชีติ—",
"sn47.13:6.4":	"เนตํ ฐานํ วิชฺชติฯ ",
"sn47.13:6.5":	"เสยฺยถาปิ, อานนฺท, มหโต รุกฺขสฺส ติฏฺฐโต สารวโต โย มหนฺตตโร ขนฺโธ โส ปลุชฺเชยฺย; ",
"sn47.13:6.6":	"เอวเมว โข อานนฺท, มหโต ภิกฺขุสงฺฆสฺส ติฏฺฐโต สารวโต สาริปุตฺโต ปรินิพฺพุโตฯ ",
"sn47.13:6.7":	"ตํ กุเตตฺถ, อานนฺท, ลพฺภาฯ ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ตํ วต มา ปลุชฺชี’ติ—",
"sn47.13:6.8":	"เนตํ ฐานํ วิชฺชติฯ ",
"sn47.13:6.9":	"ตสฺมาติหานนฺท, อตฺตทีปา วิหรถ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณาฯ ",
"sn47.13:7.1":	"กถญฺจานนฺท, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณ? ",
"sn47.13:7.2":	"อิธานนฺท, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.13:7.3":	"เวทนาสุ …เป… ",
"sn47.13:7.4":	"จิตฺเต …เป… ",
"sn47.13:7.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.13:7.6":	"เอวํ โข, อานนฺท, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณฯ ",
"sn47.13:7.7":	"เย หิ เกจิ, อานนฺท, เอตรหิ วา มมจฺจเย วา อตฺตทีปา วิหริสฺสนฺติ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณา; ตมตคฺเค เมเต, อานนฺท, ภิกฺขู ภวิสฺสนฺติ เย เกจิ สิกฺขากามา”ติฯ ",
"sn47.13:7.8":	"ตติยํฯ "
}	
