{	
"sn47.6:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๖ ",
"sn47.6:0.2":	"๑ฯ อมฺพปาลิวคฺค ",
"sn47.6:0.3":	"สกุณคฺฆิสุตฺต ",
"sn47.6:1.1":	"“ภูตปุพฺพํ, ภิกฺขเว, สกุณคฺฆิ ลาปํ สกุณํ สหสา อชฺฌปฺปตฺตา อคฺคเหสิฯ ",
"sn47.6:1.2":	"อถ โข, ภิกฺขเว, ลาโป สกุโณ สกุณคฺฆิยา หริยมาโน เอวํ ปริเทวสิ",
"sn47.6:1.3":	"‘มยเมวมฺห อลกฺขิกา, มยํ อปฺปปุญฺญา, เย มยํ อโคจเร จริมฺห ปรวิสเยฯ ",
"sn47.6:1.4":	"สเจชฺช มยํ โคจเร จเรยฺยาม สเก เปตฺติเก วิสเย, น มฺยายํ, สกุณคฺฆิ, อลํ อภวิสฺส, ยทิทํ—ยุทฺธายา’ติฯ ",
"sn47.6:1.5":	"‘โก ปน เต, ลาป, โคจโร สโก เปตฺติโก วิสโย’ติ? ",
"sn47.6:1.6":	"‘ยทิทํ—นงฺคลกฏฺฐกรณํ เลฑฺฑุฏฺฐานนฺ’ติฯ ",
"sn47.6:1.7":	"อถ โข, ภิกฺขเว, สกุณคฺฆิ สเก พเล อปตฺถทฺธา สเก พเล อสํวทมานา ลาปํ สกุณํ ปมุญฺจิ",
"sn47.6:1.8":	"‘คจฺฉ โข ตฺวํ, ลาป, ตตฺรปิ เม คนฺตฺวา น โมกฺขสี’ติฯ ",
"sn47.6:2.1":	"อถ โข, ภิกฺขเว, ลาโป สกุโณ นงฺคลกฏฺฐกรณํ เลฑฺฑุฏฺฐานํ คนฺตฺวา มหนฺตํ เลฑฺฑุํ อภิรุหิตฺวา สกุณคฺฆึ วทมาโน อฏฺฐาสิ",
"sn47.6:2.2":	"‘เอหิ โข ทานิ เม, สกุณคฺฆิ, เอหิ โข ทานิ เม, สกุณคฺฆี’ติฯ ",
"sn47.6:2.3":	"อถ โข สา, ภิกฺขเว, สกุณคฺฆิ สเก พเล อปตฺถทฺธา สเก พเล อสํวทมานา อุโภ ปกฺเข สนฺนยฺห ลาปํ สกุณํ สหสา อชฺฌปฺปตฺตาฯ ",
"sn47.6:2.4":	"ยทา โข, ภิกฺขเว, อญฺญาสิ ลาโป สกุโณ ‘พหุอาคโต โข มฺยายํ สกุณคฺฆี’ติ, อถ ตเสฺสว เลฑฺฑุสฺส อนฺตรํ ปจฺจุปาทิฯ ",
"sn47.6:2.5":	"อถ โข, ภิกฺขเว, สกุณคฺฆิ ตตฺเถว อุรํ ปจฺจตาเฬสิฯ ",
"sn47.6:2.6":	"เอวญฺหิ ตํ, ภิกฺขเว, โหติ โย อโคจเร จรติ ปรวิสเยฯ ",
"sn47.6:3.1":	"ตสฺมาติห, ภิกฺขเว, มา อโคจเร จริตฺถ ปรวิสเยฯ ",
"sn47.6:3.2":	"อโคจเร, ภิกฺขเว, จรตํ ปรวิสเย ลจฺฉติ มาโร โอตารํ, ลจฺฉติ มาโร อารมฺมณํฯ ",
"sn47.6:3.3":	"โก จ, ภิกฺขเว, ภิกฺขุโน อโคจโร ปรวิสโย? ",
"sn47.6:3.4":	"ยทิทํ—ปญฺจ กามคุณาฯ ",
"sn47.6:3.5":	"กตเม ปญฺจ? ",
"sn47.6:3.6":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"sn47.6:3.7":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"sn47.6:3.8":	"ฆานวิญฺเญยฺยา คนฺธา …เป… ",
"sn47.6:3.9":	"ชิวฺหาวิญฺเญยฺยา รสา …เป… ",
"sn47.6:3.10":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา—",
"sn47.6:3.11":	"อยํ, ภิกฺขเว, ภิกฺขุโน อโคจโร ปรวิสโยฯ ",
"sn47.6:4.1":	"โคจเร, ภิกฺขเว, จรถ สเก เปตฺติเก วิสเยฯ ",
"sn47.6:4.2":	"โคจเร, ภิกฺขเว, จรตํ สเก เปตฺติเก วิสเย น ลจฺฉติ มาโร โอตารํ, น ลจฺฉติ มาโร อารมฺมณํฯ ",
"sn47.6:4.3":	"โก จ, ภิกฺขเว, ภิกฺขุโน โคจโร สโก เปตฺติโก วิสโย? ",
"sn47.6:4.4":	"ยทิทํ—",
"sn47.6:4.5":	"จตฺตาโร สติปฏฺฐานาฯ ",
"sn47.6:4.6":	"กตเม จตฺตาโร? ",
"sn47.6:4.7":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.6:4.8":	"เวทนาสุ …เป… ",
"sn47.6:4.9":	"จิตฺเต …เป… ",
"sn47.6:4.10":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ—",
"sn47.6:4.11":	"อยํ, ภิกฺขเว, ภิกฺขุโน โคจโร สโก เปตฺติโก วิสโย”ติฯ ",
"sn47.6:4.12":	"ฉฏฺฐํฯ "
}	
