{	
"sn47.29:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๒๙ ",
"sn47.29:0.2":	"๓ฯ สีลฏฺฐิติวคฺค ",
"sn47.29:0.3":	"สิริวฑฺฒสุตฺต ",
"sn47.29:1.1":	"เอกํ สมยํ อายสฺมา อานนฺโท ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn47.29:1.2":	"เตน โข ปน สมเยน สิริวฑฺโฒ คหปติ อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn47.29:1.3":	"อถ โข สิริวฑฺโฒ คหปติ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"sn47.29:1.4":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยนายสฺมา อานนฺโท เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺท",
"sn47.29:1.5":	"‘สิริวฑฺโฒ, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn47.29:1.6":	"โส อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทตี’ติฯ ",
"sn47.29:1.7":	"เอวญฺจ วเทหิ",
"sn47.29:1.8":	"‘สาธุ กิร, ภนฺเต, อายสฺมา อานนฺโท เยน สิริวฑฺฒสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn47.29:1.9":	"“เอวํ, ภนฺเต”ติ โข โส ปุริโส สิริวฑฺฒสฺส คหปติสฺส ปฏิสฺสุตฺวา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn47.29:1.10":	"“สิริวฑฺโฒ, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน, โส อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทติฯ ",
"sn47.29:1.11":	"เอวญฺจ วเทติ",
"sn47.29:1.12":	"‘สาธุ กิร, ภนฺเต, อายสฺมา อานนฺโท เยน สิริวฑฺฒสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn47.29:1.13":	"อธิวาเสสิ โข อายสฺมา อานนฺโท ตุณฺหีภาเวนฯ ",
"sn47.29:2.1":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน สิริวฑฺฒสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข อายสฺมา อานนฺโท สิริวฑฺฒํ คหปตึ เอตทโวจ",
"sn47.29:2.2":	"“กจฺจิ เต, คหปติ, ขมนียํ กจฺจิ ยาปนียํ, กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ, โน อภิกฺกมนฺติ; ปฏิกฺกโมสานํ ปญฺญายติ, โน อภิกฺกโม”ติ? ",
"sn47.29:2.3":	"“น เม, ภนฺเต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโม”ติฯ ",
"sn47.29:3.1":	"“ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"sn47.29:3.2":	"‘กาเย กายานุปสฺสี วิหริสฺสามิ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.29:3.3":	"เวทนาสุ …เป… ",
"sn47.29:3.4":	"จิตฺเต …เป… ",
"sn47.29:3.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหริสฺสามิ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสนฺ’ติฯ ",
"sn47.29:3.6":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพนฺ”ติฯ ",
"sn47.29:4.1":	"“เยเม, ภนฺเต, ภควตา จตฺตาโร สติปฏฺฐานา เทสิตา สํวิชฺชนฺติ, เต ธมฺมา มยิ, อหญฺจ เตสุ ธมฺเมสุ สนฺทิสฺสามิฯ ",
"sn47.29:4.2":	"อหญฺหิ, ภนฺเต, กาเย กายานุปสฺสี วิหรามิ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.29:4.3":	"เวทนาสุ …เป… ",
"sn47.29:4.4":	"จิตฺเต …เป… ",
"sn47.29:4.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรามิ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.29:4.6":	"ยานิ จิมานิ, ภนฺเต, ภควตา ปญฺโจรมฺภาคิยานิ สํโยชนานิ เทสิตานิ, นาหํ, ภนฺเต, เตสํ กิญฺจิ อตฺตนิ อปฺปหีนํ สมนุปสฺสามี”ติฯ ",
"sn47.29:4.7":	"“ลาภา เต, คหปติ, สุลทฺธํ เต, คหปติฯ ",
"sn47.29:4.8":	"อนาคามิผลํ ตยา, คหปติ, พฺยากตนฺ”ติฯ ",
"sn47.29:4.9":	"นวมํฯ "
}	
