{	
"sn47.14:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๑๔ ",
"sn47.14:0.2":	"๒ฯ นาลนฺทวคฺค ",
"sn47.14:0.3":	"อุกฺกเจลสุตฺต ",
"sn47.14:1.1":	"เอกํ สมยํ ภควา วชฺชีสุ วิหรติ อุกฺกเจลายํ คงฺคาย นทิยา ตีเร มหตา ภิกฺขุสงฺเฆน สทฺธึ อจิรปรินิพฺพุเตสุ สาริปุตฺตโมคฺคลฺลาเนสุฯ ",
"sn47.14:1.2":	"เตน โข ปน สมเยน ภควา ภิกฺขุสงฺฆปริวุโต อชฺโฌกาเส นิสินฺโน โหติฯ ",
"sn47.14:2.1":	"อถ โข ภควา ตุณฺหีภูตํ ภิกฺขุสงฺฆํ อนุวิโลเกตฺวา ภิกฺขู อามนฺเตสิ",
"sn47.14:2.2":	"“อปิ มฺยายํ, ภิกฺขเว, ปริสา สุญฺญา วิย ขายติ ปรินิพฺพุเตสุ สาริปุตฺตโมคฺคลฺลาเนสุฯ ",
"sn47.14:2.3":	"อสุญฺญา เม, ภิกฺขเว, ปริสา โหติ, อนเปกฺขา ตสฺสํ ทิสายํ โหติ, ยสฺสํ ทิสายํ สาริปุตฺตโมคฺคลฺลานา วิหรนฺติฯ ",
"sn47.14:2.4":	"เย หิ เต, ภิกฺขเว, อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, เตสมฺปิ ภควนฺตานํ เอตปฺปรมํเยว สาวกยุคํ อโหสิ—",
"sn47.14:2.5":	"เสยฺยถาปิ มยฺหํ สาริปุตฺตโมคฺคลฺลานาฯ ",
"sn47.14:2.6":	"เยปิ เต, ภิกฺขเว, ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, เตสมฺปิ ภควนฺตานํ เอตปฺปรมํเยว สาวกยุคํ ภวิสฺสติ—เสยฺยถาปิ มยฺหํ สาริปุตฺตโมคฺคลฺลานาฯ ",
"sn47.14:2.7":	"อจฺฉริยํ, ภิกฺขเว, สาวกานํ, อพฺภุตํ, ภิกฺขเว, สาวกานํฯ ",
"sn47.14:2.8":	"สตฺถุ จ นาม สาสนกรา ภวิสฺสนฺติ โอวาทปฺปฏิกรา, จตุนฺนญฺจ ปริสานํ ปิยา ภวิสฺสนฺติ มนาปา ครุภาวนียา จฯ ",
"sn47.14:2.9":	"อจฺฉริยํ, ภิกฺขเว, ตถาคตสฺส, อพฺภุตํ, ภิกฺขเว, ตถาคตสฺสฯ ",
"sn47.14:2.10":	"เอวรูเปปิ นาม สาวกยุเค ปรินิพฺพุเต นตฺถิ ตถาคตสฺส โสโก วา ปริเทโว วาฯ ",
"sn47.14:2.11":	"ตํ กุเตตฺถ, ภิกฺขเว, ลพฺภาฯ ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ตํ วต มา ปลุชฺชีติ—",
"sn47.14:2.12":	"เนตํ ฐานํ วิชฺชติฯ ",
"sn47.14:2.13":	"เสยฺยถาปิ, ภิกฺขเว, มหโต รุกฺขสฺส ติฏฺฐโต สารวโต เย มหนฺตตรา ขนฺธา เต ปลุชฺเชยฺยุํ; ",
"sn47.14:2.14":	"เอวเมว โข, ภิกฺขเว, มหโต ภิกฺขุสงฺฆสฺส ติฏฺฐโต สารวโต สาริปุตฺตโมคฺคลฺลานา ปรินิพฺพุตาฯ ",
"sn47.14:2.15":	"ตํ กุเตตฺถ, ภิกฺขเว, ลพฺภาฯ ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ตํ วต มา ปลุชฺชีติ—",
"sn47.14:2.16":	"เนตํ ฐานํ วิชฺชติฯ ",
"sn47.14:2.17":	"ตสฺมาติห, ภิกฺขเว, อตฺตทีปา วิหรถ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณาฯ ",
"sn47.14:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณ? ",
"sn47.14:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.14:3.3":	"เวทนาสุ …เป… ",
"sn47.14:3.4":	"จิตฺเต …เป… ",
"sn47.14:3.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.14:3.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณฯ ",
"sn47.14:3.7":	"เย หิ เกจิ, ภิกฺขเว, เอตรหิ วา มมจฺจเย วา อตฺตทีปา วิหริสฺสนฺติ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณา; ตมตคฺเค เมเต, ภิกฺขเว, ภิกฺขู ภวิสฺสนฺติ เย เกจิ สิกฺขากามา”ติฯ ",
"sn47.14:3.8":	"จตุตฺถํฯ "
}	
