{	
"sn47.4:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๔ ",
"sn47.4:0.2":	"๑ฯ อมฺพปาลิวคฺค ",
"sn47.4:0.3":	"สาลสุตฺต ",
"sn47.4:1.1":	"เอกํ สมยํ ภควา โกสเลสุ วิหรติ สาลาย พฺราหฺมณคาเมฯ ",
"sn47.4:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ …เป… เอตทโวจ",
"sn47.4:2.1":	"“เย เต, ภิกฺขเว, ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เต โว, ภิกฺขเว, ภิกฺขู จตุนฺนํ สติปฏฺฐานานํ ภาวนาย สมาทเปตพฺพา นิเวเสตพฺพา ปติฏฺฐาเปตพฺพาฯ ",
"sn47.4:2.2":	"กตเมสํ จตุนฺนํ? ",
"sn47.4:2.3":	"เอถ ตุเมฺห, อาวุโส, กาเย กายานุปสฺสิโน วิหรถ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, กายสฺส ยถาภูตํ ญาณาย; ",
"sn47.4:2.4":	"เวทนาสุ เวทนานุปสฺสิโน วิหรถ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, เวทนานํ ยถาภูตํ ญาณาย; ",
"sn47.4:2.5":	"จิตฺเต จิตฺตานุปสฺสิโน วิหรถ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, จิตฺตสฺส ยถาภูตํ ญาณาย; ",
"sn47.4:2.6":	"ธมฺเมสุ ธมฺมานุปสฺสิโน วิหรถ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, ธมฺมานํ ยถาภูตํ ญาณายฯ ",
"sn47.4:3.1":	"เยปิ เต, ภิกฺขเว, ภิกฺขู เสขา อปฺปตฺตมานสา อนุตฺตรํ โยคกฺเขมํ ปตฺถยมานา วิหรนฺติ, เตปิ กาเย กายานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, กายสฺส ปริญฺญาย; ",
"sn47.4:3.2":	"เวทนาสุ เวทนานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, เวทนานํ ปริญฺญาย; ",
"sn47.4:3.3":	"จิตฺเต จิตฺตานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, จิตฺตสฺส ปริญฺญาย; ",
"sn47.4:3.4":	"ธมฺเมสุ ธมฺมานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, ธมฺมานํ ปริญฺญายฯ ",
"sn47.4:4.1":	"เยปิ เต, ภิกฺขเว, ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, เตปิ กาเย กายานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, กาเยน วิสํยุตฺตา; ",
"sn47.4:4.2":	"เวทนาสุ เวทนานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, เวทนาหิ วิสํยุตฺตา; ",
"sn47.4:4.3":	"จิตฺเต จิตฺตานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, จิตฺเตน วิสํยุตฺตา; ",
"sn47.4:4.4":	"ธมฺเมสุ ธมฺมานุปสฺสิโน วิหรนฺติ อาตาปิโน สมฺปชานา เอโกทิภูตา วิปฺปสนฺนจิตฺตา สมาหิตา เอกคฺคจิตฺตา, ธมฺเมหิ วิสํยุตฺตาฯ ",
"sn47.4:5.1":	"เยปิ เต, ภิกฺขเว, ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เต โว, ภิกฺขเว, ภิกฺขู อิเมสํ จตุนฺนํ สติปฏฺฐานานํ ภาวนาย สมาทเปตพฺพา นิเวเสตพฺพา ปติฏฺฐาเปตพฺพา”ติฯ ",
"sn47.4:5.2":	"จตุตฺถํฯ "
}	
