{	
"sn47.8:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๘ ",
"sn47.8:0.2":	"๑ฯ อมฺพปาลิวคฺค ",
"sn47.8:0.3":	"สูทสุตฺต ",
"sn47.8:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, พาโล อพฺยตฺโต อกุสโล สูโท ราชานํ วา ราชมหามตฺตํ วา นานจฺจเยหิ สูเปหิ ปจฺจุปฏฺฐิโต อสฺส—",
"sn47.8:1.2":	"อมฺพิลคฺเคหิปิ, ติตฺตกคฺเคหิปิ, กฏุกคฺเคหิปิ, มธุรคฺเคหิปิ, ขาริเกหิปิ, อขาริเกหิปิ, โลณิเกหิปิ, อโลณิเกหิปิฯ ",
"sn47.8:2.1":	"ส โข โส, ภิกฺขเว, พาโล อพฺยตฺโต อกุสโล สูโท สกสฺส ภตฺตุ นิมิตฺตํ น อุคฺคณฺหาติ",
"sn47.8:2.2":	"‘อิทํ วา เม อชฺช ภตฺตุ สูเปยฺยํ รุจฺจติ, อิมสฺส วา อภิหรติ, อิมสฺส วา พหุํ คณฺหาติ, อิมสฺส วา วณฺณํ ภาสติฯ ",
"sn47.8:2.3":	"อมฺพิลคฺคํ วา เม อชฺช ภตฺตุ สูเปยฺยํ รุจฺจติ, อมฺพิลคฺคสฺส วา อภิหรติ, อมฺพิลคฺคสฺส วา พหุํ คณฺหาติ, อมฺพิลคฺคสฺส วา วณฺณํ ภาสติฯ ติตฺตกคฺคํ วา เม อชฺช … กฏุกคฺคํ วา เม อชฺช … มธุรคฺคํ วา เม อชฺช … ขาริกํ วา เม อชฺช … อขาริกํ วา เม อชฺช … โลณิกํ วา เม อชฺช … อโลณิกํ วา เม อชฺช ภตฺตุ สูเปยฺยํ รุจฺจติ, อโลณิกสฺส วา อภิหรติ, อโลณิกสฺส วา พหุํ คณฺหาติ, อโลณิกสฺส วา วณฺณํ ภาสตี’ติฯ ",
"sn47.8:3.1":	"ส โข โส, ภิกฺขเว, พาโล อพฺยตฺโต อกุสโล สูโท น เจว ลาภี โหติ อจฺฉาทนสฺส, น ลาภี เวตนสฺส, น ลาภี อภิหารานํฯ ",
"sn47.8:3.2":	"ตํ กิสฺส เหตุ? ",
"sn47.8:3.3":	"ตถา หิ โส, ภิกฺขเว, พาโล อพฺยตฺโต อกุสโล สูโท สกสฺส ภตฺตุ นิมิตฺตํ น อุคฺคณฺหาติฯ ",
"sn47.8:3.4":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺโจ พาโล อพฺยตฺโต อกุสโล ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.8:3.5":	"ตสฺส กาเย กายานุปสฺสิโน วิหรโต จิตฺตํ น สมาธิยติ, อุปกฺกิเลสา น ปหียนฺติฯ ",
"sn47.8:3.6":	"โส ตํ นิมิตฺตํ น อุคฺคณฺหาติฯ ",
"sn47.8:3.7":	"เวทนาสุ เวทนานุปสฺสี วิหรติ …เป… ",
"sn47.8:3.8":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ …เป… ",
"sn47.8:3.9":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.8:3.10":	"ตสฺส ธมฺเมสุ ธมฺมานุปสฺสิโน วิหรโต จิตฺตํ น สมาธิยติ, อุปกฺกิเลสา น ปหียนฺติฯ ",
"sn47.8:3.11":	"โส ตํ นิมิตฺตํ น อุคฺคณฺหาติฯ ",
"sn47.8:4.1":	"ส โข โส, ภิกฺขเว, พาโล อพฺยตฺโต อกุสโล ภิกฺขุ น เจว ลาภี โหติ ทิฏฺเฐว ธมฺเม สุขวิหารานํ, น ลาภี สติสมฺปชญฺญสฺสฯ ",
"sn47.8:4.2":	"ตํ กิสฺส เหตุ? ",
"sn47.8:4.3":	"ตถา หิ โส, ภิกฺขเว, พาโล อพฺยตฺโต อกุสโล ภิกฺขุ สกสฺส จิตฺตสฺส นิมิตฺตํ น อุคฺคณฺหาติฯ ",
"sn47.8:5.1":	"เสยฺยถาปิ, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต กุสโล สูโท ราชานํ วา ราชมหามตฺตํ วา นานจฺจเยหิ สูเปหิ ปจฺจุปฏฺฐิโต อสฺส—",
"sn47.8:5.2":	"อมฺพิลคฺเคหิปิ, ติตฺตกคฺเคหิปิ, กฏุกคฺเคหิปิ, มธุรคฺเคหิปิ, ขาริเกหิปิ, อขาริเกหิปิ, โลณิเกหิปิ, อโลณิเกหิปิฯ ",
"sn47.8:6.1":	"ส โข โส, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต กุสโล สูโท สกสฺส ภตฺตุ นิมิตฺตํ อุคฺคณฺหาติ",
"sn47.8:6.2":	"‘อิทํ วา เม อชฺช ภตฺตุ สูเปยฺยํ รุจฺจติ, อิมสฺส วา อภิหรติ, อิมสฺส วา พหุํ คณฺหาติ, อิมสฺส วา วณฺณํ ภาสติฯ ",
"sn47.8:6.3":	"อมฺพิลคฺคํ วา เม อชฺช ภตฺตุ สูเปยฺยํ รุจฺจติ, อมฺพิลคฺคสฺส วา อภิหรติ, อมฺพิลคฺคสฺส วา พหุํ คณฺหาติ, อมฺพิลคฺคสฺส วา วณฺณํ ภาสติฯ ติตฺตกคฺคํ วา เม อชฺช … กฏุกคฺคํ วา เม อชฺช … มธุรคฺคํ วา เม อชฺช … ขาริกํ วา เม อชฺช … อขาริกํ วา เม อชฺช … โลณิกํ วา เม อชฺช … อโลณิกํ วา เม อชฺช ภตฺตุ สูเปยฺยํ รุจฺจติ, อโลณิกสฺส วา อภิหรติ, อโลณิกสฺส วา พหุํ คณฺหาติ, อโลณิกสฺส วา วณฺณํ ภาสตี’ติฯ ",
"sn47.8:7.1":	"ส โข โส, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต กุสโล สูโท ลาภี เจว โหติ อจฺฉาทนสฺส, ลาภี เวตนสฺส, ลาภี อภิหารานํฯ ",
"sn47.8:7.2":	"ตํ กิสฺส เหตุ? ",
"sn47.8:7.3":	"ตถา หิ โส, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต กุสโล สูโท สกสฺส ภตฺตุ นิมิตฺตํ อุคฺคณฺหาติฯ ",
"sn47.8:7.4":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺโจ ปณฺฑิโต พฺยตฺโต กุสโล ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.8:7.5":	"ตสฺส กาเย กายานุปสฺสิโน วิหรโต จิตฺตํ สมาธิยติ, อุปกฺกิเลสา ปหียนฺติฯ ",
"sn47.8:7.6":	"โส ตํ นิมิตฺตํ อุคฺคณฺหาติฯ ",
"sn47.8:7.7":	"เวทนาสุ เวทนานุปสฺสี วิหรติ …เป… ",
"sn47.8:7.8":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ …เป… ",
"sn47.8:7.9":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.8:7.10":	"ตสฺส ธมฺเมสุ ธมฺมานุปสฺสิโน วิหรโต จิตฺตํ สมาธิยติ, อุปกฺกิเลสา ปหียนฺติฯ ",
"sn47.8:7.11":	"โส ตํ นิมิตฺตํ อุคฺคณฺหาติฯ ",
"sn47.8:8.1":	"ส โข โส, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต กุสโล ภิกฺขุ ลาภี เจว โหติ ทิฏฺเฐว ธมฺเม สุขวิหารานํ, ลาภี โหติ สติสมฺปชญฺญสฺสฯ ",
"sn47.8:8.2":	"ตํ กิสฺส เหตุ? ",
"sn47.8:8.3":	"ตถา หิ โส, ภิกฺขเว, ปณฺฑิโต พฺยตฺโต กุสโล ภิกฺขุ สกสฺส จิตฺตสฺส นิมิตฺตํ อุคฺคณฺหาตี”ติฯ ",
"sn47.8:8.4":	"อฏฺฐมํฯ "
}	
