{	
"sn47.9:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๙ ",
"sn47.9:0.2":	"๑ฯ อมฺพปาลิวคฺค ",
"sn47.9:0.3":	"คิลานสุตฺต ",
"sn47.9:1.1":	"เอวํ เม สุตํ—",
"sn47.9:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ เวฬุวคามเกฯ ",
"sn47.9:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn47.9:1.4":	"“เอถ ตุเมฺห, ภิกฺขเว, สมนฺตา เวสาลิยา ยถามิตฺตํ ยถาสนฺทิฏฺฐํ ยถาสมฺภตฺตํ วสฺสํ อุเปถฯ ",
"sn47.9:1.5":	"อิเธวาหํ เวฬุวคามเก วสฺสํ อุปคจฺฉามี”ติฯ ",
"sn47.9:1.6":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา สมนฺตา เวสาลิยา ยถามิตฺตํ ยถาสนฺทิฏฺฐํ ยถาสมฺภตฺตํ วสฺสํ อุปคจฺฉุํฯ ",
"sn47.9:1.7":	"ภควา ปน ตตฺเถว เวฬุวคามเก วสฺสํ อุปคจฺฉิฯ ",
"sn47.9:2.1":	"อถ โข ภควโต วสฺสูปคตสฺส ขโร อาพาโธ อุปฺปชฺชิ, พาฬฺหา เวทนา วตฺตนฺติ มารณนฺติกาฯ ",
"sn47.9:2.2":	"ตตฺร สุทํ ภควา สโต สมฺปชาโน อธิวาเสสิ อวิหญฺญมาโนฯ ",
"sn47.9:2.3":	"อถ โข ภควโต เอตทโหสิ",
"sn47.9:2.4":	"“น โข เม ตํ ปติรูปํ, โยหํ อนามนฺเตตฺวา อุปฏฺฐาเก อนปโลเกตฺวา ภิกฺขุสงฺฆํ ปรินิพฺพาเยยฺยํฯ ",
"sn47.9:2.5":	"ยนฺนูนาหํ อิมํ อาพาธํ วีริเยน ปฏิปณาเมตฺวา ชีวิตสงฺขารํ อธิฏฺฐาย วิหเรยฺยนฺ”ติฯ ",
"sn47.9:2.6":	"อถ โข ภควา ตํ อาพาธํ วีริเยน ปฏิปณาเมตฺวา ชีวิตสงฺขารํ อธิฏฺฐาย วิหาสิฯ ",
"sn47.9:2.7":	"อถ โข ภควโต โส อาพาโธ ปฏิปฺปสฺสมฺภิฯ ",
"sn47.9:3.1":	"อถ โข ภควา คิลานา วุฏฺฐิโต อจิรวุฏฺฐิโต เคลญฺญา วิหารา นิกฺขมิตฺวา วิหารปจฺฉายายํ ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn47.9:3.2":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn47.9:3.3":	"“ทิฏฺโฐ เม, ภนฺเต, ภควโต ผาสุ; ",
"sn47.9:3.4":	"ทิฏฺฐํ, ภนฺเต, ภควโต ขมนียํ; ",
"sn47.9:3.5":	"ทิฏฺฐํ, ภนฺเต, ภควโต ยาปนียํฯ ",
"sn47.9:3.6":	"อปิ จ เม, ภนฺเต, มธุรกชาโต วิย กาโย, ทิสาปิ เม น ปกฺขายนฺติ, ธมฺมาปิ มํ นปฺปฏิภนฺติ ภควโต เคลญฺเญนฯ ",
"sn47.9:3.7":	"อปิ จ เม, ภนฺเต, อโหสิ กาจิเทว อสฺสาสมตฺตา",
"sn47.9:3.8":	"‘น ตาว ภควา ปรินิพฺพายิสฺสติ, น ยาว ภควา ภิกฺขุสงฺฆํ อารพฺภ กิญฺจิเทว อุทาหรตี’”ติฯ ",
"sn47.9:4.1":	"“กึ ปน ทานิ, อานนฺท, ภิกฺขุสงฺโฆ มยิ ปจฺจาสีสติ? ",
"sn47.9:4.2":	"เทสิโต, อานนฺท, มยา ธมฺโม อนนฺตรํ อพาหิรํ กริตฺวาฯ ",
"sn47.9:4.3":	"นตฺถานนฺท, ตถาคตสฺส ธมฺเมสุ อาจริยมุฏฺฐิฯ ",
"sn47.9:4.4":	"ยสฺส นูน, อานนฺท, เอวมสฺส",
"sn47.9:4.5":	"‘อหํ ภิกฺขุสงฺฆํ ปริหริสฺสามี’ติ วา, ‘มมุทฺเทสิโก ภิกฺขุสงฺโฆ’ติ วา, โส นูน, อานนฺท, ภิกฺขุสงฺฆํ อารพฺภ กิญฺจิเทว อุทาหเรยฺยฯ ",
"sn47.9:4.6":	"ตถาคตสฺส โข, อานนฺท, น เอวํ โหติ",
"sn47.9:4.7":	"‘อหํ ภิกฺขุสงฺฆํ ปริหริสฺสามี’ติ วา, ‘มมุทฺเทสิโก ภิกฺขุสงฺโฆ’ติ วาฯ ",
"sn47.9:4.8":	"ส กึ, อานนฺท, ตถาคโต ภิกฺขุสงฺฆํ อารพฺภ กิญฺจิเทว อุทาหริสฺสติฯ ",
"sn47.9:4.9":	"เอตรหิ โข ปนาหํ, อานนฺท, ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"sn47.9:4.10":	"อาสีติโก เม วโย วตฺตติฯ ",
"sn47.9:4.11":	"เสยฺยถาปิ, อานนฺท, ชชฺชรสกฏํ เวฬมิสฺสเกน ยาเปติ; ",
"sn47.9:4.12":	"เอวเมว โข, อานนฺท, เวฬมิสฺสเกน มญฺเญ ตถาคตสฺส กาโย ยาเปติฯ ",
"sn47.9:5.1":	"ยสฺมึ, อานนฺท, สมเย ตถาคโต สพฺพนิมิตฺตานํ อมนสิการา เอกจฺจานํ เวทนานํ นิโรธา อนิมิตฺตํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, ผาสุตโร, อานนฺท, ตสฺมึ สมเย ตถาคตสฺส กาโย โหติฯ ",
"sn47.9:5.2":	"ตสฺมาติหานนฺท, อตฺตทีปา วิหรถ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณาฯ ",
"sn47.9:6.1":	"กถญฺจานนฺท, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณ? ",
"sn47.9:6.2":	"อิธานนฺท, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn47.9:6.3":	"เวทนาสุ …เป… ",
"sn47.9:6.4":	"จิตฺเต …เป… ",
"sn47.9:6.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn47.9:6.6":	"เอวํ โข, อานนฺท, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณฯ ",
"sn47.9:6.7":	"เย หิ เกจิ, อานนฺท, เอตรหิ วา มมจฺจเย วา อตฺตทีปา วิหริสฺสนฺติ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณา; ตมตคฺเค เมเต, อานนฺท, ภิกฺขู ภวิสฺสนฺติ เย เกจิ สิกฺขากามา”ติฯ ",
"sn47.9:6.8":	"นวมํฯ "
}	
