{	
"sn47.19:0.1":	"สํยุตฺต นิกาย ๔๗ฯ๑๙ ",
"sn47.19:0.2":	"๒ฯ นาลนฺทวคฺค ",
"sn47.19:0.3":	"เสทกสุตฺต ",
"sn47.19:1.1":	"เอกํ สมยํ ภควา สุมฺเภสุ วิหรติ เสทกํ นาม สุมฺภานํ นิคโมฯ ",
"sn47.19:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn47.19:1.3":	"“ภูตปุพฺพํ, ภิกฺขเว, จณฺฑาลวํสิโก จณฺฑาลวํสํ อุสฺสาเปตฺวา เมทกถาลิกํ อนฺเตวาสึ อามนฺเตสิ",
"sn47.19:1.4":	"‘เอหิ ตฺวํ, สมฺม เมทกถาลิเก, จณฺฑาลวํสํ อภิรุหิตฺวา มม อุปริขนฺเธ ติฏฺฐาหี’ติฯ ",
"sn47.19:1.5":	"‘เอวํ, อาจริยา’ติ โข, ภิกฺขเว, เมทกถาลิกา อนฺเตวาสี จณฺฑาลวํสิกสฺส ปฏิสฺสุตฺวา จณฺฑาลวํสํ อภิรุหิตฺวา อาจริยสฺส อุปริขนฺเธ อฏฺฐาสิฯ ",
"sn47.19:1.6":	"อถ โข, ภิกฺขเว, จณฺฑาลวํสิโก เมทกถาลิกํ อนฺเตวาสึ เอตทโวจ",
"sn47.19:1.7":	"‘ตฺวํ, สมฺม เมทกถาลิเก, มมํ รกฺข, อหํ ตํ รกฺขิสฺสามิฯ ",
"sn47.19:1.8":	"เอวํ มยํ อญฺญมญฺญํ คุตฺตา อญฺญมญฺญํ รกฺขิตา สิปฺปานิ เจว ทเสฺสสฺสาม, ลาภญฺจ ลจฺฉาม, โสตฺถินา จ จณฺฑาลวํสา โอโรหิสฺสามา’ติฯ ",
"sn47.19:1.9":	"เอวํ วุตฺเต, ภิกฺขเว, เมทกถาลิกา อนฺเตวาสี จณฺฑาลวํสิกํ เอตทโวจ",
"sn47.19:1.10":	"‘น โข ปเนตํ, อาจริย, เอวํ ภวิสฺสติฯ ",
"sn47.19:1.11":	"ตฺวํ, อาจริย, อตฺตานํ รกฺข, อหํ อตฺตานํ รกฺขิสฺสามิฯ ",
"sn47.19:1.12":	"เอวํ มยํ อตฺตคุตฺตา อตฺตรกฺขิตา สิปฺปานิ เจว ทเสฺสสฺสาม, ลาภญฺจ ลจฺฉาม, โสตฺถินา จ จณฺฑาลวํสา โอโรหิสฺสามา’”ติฯ ",
"sn47.19:2.1":	"“โส ตตฺถ ญาโย”ติ ภควา เอตทโวจ, “ยถา เมทกถาลิกา อนฺเตวาสี อาจริยํ อโวจฯ ",
"sn47.19:2.2":	"อตฺตานํ, ภิกฺขเว, รกฺขิสฺสามีติ สติปฏฺฐานํ เสวิตพฺพํ; ",
"sn47.19:2.3":	"ปรํ รกฺขิสฺสามีติ สติปฏฺฐานํ เสวิตพฺพํฯ ",
"sn47.19:2.4":	"อตฺตานํ, ภิกฺขเว, รกฺขนฺโต ปรํ รกฺขติ, ปรํ รกฺขนฺโต อตฺตานํ รกฺขติฯ ",
"sn47.19:3.1":	"กถญฺจ, ภิกฺขเว, อตฺตานํ รกฺขนฺโต ปรํ รกฺขติ? ",
"sn47.19:3.2":	"อาเสวนาย, ภาวนาย, พหุลีกมฺเมน—",
"sn47.19:3.3":	"เอวํ โข, ภิกฺขเว, อตฺตานํ รกฺขนฺโต ปรํ รกฺขติฯ ",
"sn47.19:3.4":	"กถญฺจ, ภิกฺขเว, ปรํ รกฺขนฺโต อตฺตานํ รกฺขติ? ",
"sn47.19:3.5":	"ขนฺติยา, อวิหึสาย, เมตฺตจิตฺตตาย, อนุทยตาย—",
"sn47.19:3.6":	"เอวํ โข, ภิกฺขเว, ปรํ รกฺขนฺโต อตฺตานํ รกฺขติฯ ",
"sn47.19:3.7":	"อตฺตานํ, ภิกฺขเว, รกฺขิสฺสามีติ สติปฏฺฐานํ เสวิตพฺพํ; ",
"sn47.19:3.8":	"ปรํ รกฺขิสฺสามีติ สติปฏฺฐานํ เสวิตพฺพํฯ ",
"sn47.19:3.9":	"อตฺตานํ, ภิกฺขเว, รกฺขนฺโต ปรํ รกฺขติ, ปรํ รกฺขนฺโต อตฺตานํ รกฺขตี”ติฯ ",
"sn47.19:3.10":	"นวมํฯ "
}	
