{
  "an3.36:0.1": "Восходящие Наставления 3.36",
  "an3.36:0.2": "Глава Посланник Божеств",
  "an3.36:0.3": "Сутта Посланник Божеств",
  "an3.36:1.1": " «Монахи, есть эти три небесных посланника. ",
  "an3.36:1.2": "Какие три? ",
  "an3.36:1.3": "Вот, монахи, некий человек пускается в неблагое поведение телом, речью, и умом. ",
  "an3.36:1.4": "В результате с распадом тела, после смерти, он перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду. ",
  "an3.36:1.5": "Там смотрители ада хватают его за обе руки и приводят к царю Яме: ",
  "an3.36:1.6": "«Ваше величество, этот человек вёл себя неподобающе со своим отцом и своей матерью. Он вёл себя неподобающе со жрецами и отшельниками. Он не чтил старейшин семьи. ",
  "an3.36:1.7": "Пусть ваше величество наложит на него наказание!»",
  "an3.36:2.1": "И тогда царь Яма задаёт ему вопросы, спрашивает его, допрашивает разными путями насчёт первого небесного посланника: ",
  "an3.36:2.2": "«Уважаемый, разве не видел ты первого небесного посланника, который появился среди людей?» ",
  "an3.36:2.3": "И он отвечает: ",
  "an3.36:2.4": "«Нет, владыка, я не видел его».",
  "an3.36:3.1": "Тогда царь Яма говорит ему: ",
  "an3.36:3.2": "«Но, уважаемый, разве ты никогда не видел среди людей женщину или мужчину, которому восемьдесят, девяносто или сто лет, кривого, как подпорка для крыши, скрюченного, трясущегося по мере того, как он идёт, опираясь на палку, больного, утратившего молодость, с разбитыми зубами, с редкими седыми волосами или лысого, с морщинистой кожей, покрытого пятнами?» ",
  "an3.36:3.3": "И человек отвечает: ",
  "an3.36:3.4": "«Да, владыка, я видел».",
  "an3.36:4.1": "Тогда царь Яма говорит ему: ",
  "an3.36:4.2": "«Уважаемый, но разве к тебе, умному и зрелому человеку, не пришла мысль: ",
  "an3.36:4.3": "«Я тоже подвержен старости, я не избегу старости. Что если я буду совершать благое телом, речью, и умом?» – ",
  "an3.36:4.4": "Он отвечает: ",
  "an3.36:4.5": "«Нет, владыка, я не мог. Я был беспечен».",
  "an3.36:5.1": "Тогда царь Яма говорит: ",
  "an3.36:5.2": "«Из-за беспечности, уважаемый, ты не сумел сделать благого телом, речью, или умом. ",
  "an3.36:5.3": "Вне сомнений, с тобой [теперь] будут обращаться так, как это и соответствует твоей беспечности. ",
  "an3.36:5.4": "Эта твоя неблагая камма была совершена не твоим отцом или матерью, не твоим братом или сестрой, не твоими друзьями и товарищами, не твоими родственниками и членами семьи, не божествами, не жрецами и не отшельниками. ",
  "an3.36:5.5": "Напротив, именно ты совершил эту плохую камму, и тебе самому и придётся переживать её результат».",
  "an3.36:6.1": "Когда царь Яма задал ему вопросы, спросил его, допросил разными путями насчёт первого небесного посланника, он далее задаёт ему вопросы, спрашивает его, допрашивает разными путями насчёт второго небесного посланника: ",
  "an3.36:6.2": "«Уважаемый, разве не видел ты второго небесного посланника, который появился среди людей?» ",
  "an3.36:6.3": "И он отвечает: ",
  "an3.36:6.4": "«Нет, владыка, я не видел его».",
  "an3.36:6.5": "Тогда царь Яма говорит ему: ",
  "an3.36:6.6": "«Но, уважаемый, разве ты никогда не видел среди людей женщину или мужчину, который нездоров, поражён болезнью, серьёзно болен, лежит в своей же моче или испражнениях, которого поднимают одни и укладывают другие?» ",
  "an3.36:6.7": "И человек отвечает: ",
  "an3.36:6.8": "«Да, владыка, я видел».",
  "an3.36:7.1": "Тогда царь Яма говорит ему: ",
  "an3.36:7.2": "«Уважаемый, но разве к тебе, умному и зрелому человеку, не пришла мысль: ",
  "an3.36:7.3": "«Я тоже подвержен болезням, я не избегу болезней. Что если я буду совершать благое телом, речью, и умом?» – ",
  "an3.36:7.4": "Он отвечает: ",
  "an3.36:7.5": "«Нет, владыка, я не мог. Я был беспечен».",
  "an3.36:8.1": "Тогда царь Яма говорит: ",
  "an3.36:8.2": "«Из-за беспечности, уважаемый, ты не сумел сделать благого телом, речью, или умом. ",
  "an3.36:8.3": "Вне сомнений, с тобой [теперь] будут обращаться так, как это и соответствует твоей беспечности… ",
  "an3.36:8.4": "",
  "an3.36:8.5": "именно ты совершил эту плохую камму, и тебе самому и придётся переживать её результат».",
  "an3.36:9.1": "Когда царь Яма задал ему вопросы, спросил его, допросил разными путями насчёт второго небесного посланника, он далее задаёт ему вопросы, спрашивает его, допрашивает разными путями насчёт третьего небесного посланника: ",
  "an3.36:9.2": "«Уважаемый, разве не видел ты третьего небесного посланника, который появился среди людей?» ",
  "an3.36:9.3": "И он отвечает: ",
  "an3.36:9.4": "«Нет, владыка, я не видел его».",
  "an3.36:10.1": "Тогда царь Яма говорит ему: ",
  "an3.36:10.2": "«Но, уважаемый, разве ты никогда не видел среди людей женщину или мужчину, который мёртв [уже] один день [как], два дня, или три дня, вздувшийся, мёртвенно-бледный, гноящийся труп?» ",
  "an3.36:10.3": "И человек отвечает: ",
  "an3.36:10.4": "«Да, владыка, я видел».",
  "an3.36:11.1": "Тогда царь Яма говорит ему: ",
  "an3.36:11.2": "«Уважаемый, но разве к тебе, умному и зрелому человеку, не пришла мысль: ",
  "an3.36:11.3": "«Я тоже подвержен смерти, я не избегу смерти. Что если я буду совершать благое телом, речью, и умом?» – ",
  "an3.36:11.4": "Он отвечает:",
  "an3.36:11.5": "«Нет, владыка, я не мог. Я был беспечен».",
  "an3.36:12.1": "Тогда царь Яма говорит: ",
  "an3.36:12.2": "«Из-за беспечности, уважаемый, ты не сумел сделать благого телом, речью, или умом. ",
  "an3.36:12.3": "Вне сомнений, с тобой [теперь] будут обращаться так, как это и соответствует твоей беспечности… ",
  "an3.36:12.4": "",
  "an3.36:12.5": "именно ты совершил эту плохую камму, и тебе самому и придётся переживать её результат».",
  "an3.36:13.1": "Когда, монахи, царь Яма задал ему вопросы, спросил его, допросил разными путями насчёт третьего небесного посланника, он далее замолкает. ",
  "an3.36:13.2": "И тогда смотрители ада пытают его пятичастным пронзанием. ",
  "an3.36:13.3": "Они пронзают раскалённым железным штырём одну руку и другим раскалённым железным штырём другую руку. Они пронзают раскалённым железным штырём одну ногу и другим раскалённым железным штырём другую ногу. Они пронзают его раскалённым железным штырём в середину его груди. ",
  "an3.36:13.4": "Там он переживает болезненные, раздирающие, пронзающие чувства, но, всё же, он не умирает, пока эта плохая камма не израсходуется.",
  "an3.36:14.1": "Затем смотрители ада бросают его оземь и срезают с него кожу топорами. ",
  "an3.36:14.2": "Там он переживает болезненные, раздирающие, пронзающие чувства, но, всё же, он не умирает, пока эта плохая камма не израсходуется.",
  "an3.36:15.1": "Затем смотрители ада переворачивают его вверх тормашками с срезают с него кожу теслами…",
  "an3.36:15.2": "Затем смотрители ада привязывают его к колеснице и возят его туда-сюда по земле, которая горит, пылает, полыхает…",
  "an3.36:15.3": "Затем смотрители ада заставляют его влезать и слезать с огромной кучи углей, которые горят, пылают, полыхают…",
  "an3.36:15.4": "Затем смотрители ада переворачивают его вверх тормашками и окунают в котёл с расплавленной медью, которая горит, пылает, полыхает. ",
  "an3.36:15.5": "Там он варится во вспененном водовороте. И по мере того как он варится там во вспененном водовороте, его швыряет вверх, вниз, по сторонам. ",
  "an3.36:15.6": "Там он переживает болезненные, раздирающие, пронзающие чувства, но, всё же, он не умирает, пока эта плохая камма не израсходуется.",
  "an3.36:15.7": "Затем смотрители ада бросают его в великий ад. ",
  "an3.36:15.8": "Монахи, и вот [что можно сказать] насчёт великого ада:",
  "an3.36:16.1": "«Угла четыре в нём, четыре в нём двери.",
  "an3.36:16.2": "Он на отдельные четыре части разделён.",
  "an3.36:16.3": "Он окружён железными стенами,",
  "an3.36:16.4": "Железной крышей [сверху] он закрыт.",
  "an3.36:17.1": "И также из железа сделан пол в нём,",
  "an3.36:17.2": "И раскалён он так, что полыхает.",
  "an3.36:17.3": "Раскинулся на полных сто йоджан,",
  "an3.36:17.4": "И постоянно их он покрывает».",
  "an3.36:18.1": "Как-то раз, монахи, царь Яма подумал: ",
  "an3.36:18.2": "«Те в мире, кто совершают плохие поступки, наказываются такими разнообразными пытками. ",
  "an3.36:18.3": "Ох, если бы мне удалось обрести человеческое состояние! И так, чтобы Татхагата, Арахант, Полностью Просветлённый возник бы в мире! И так, чтобы я прислуживал Благословенному! ",
  "an3.36:18.4": "И так, чтобы Благословенный обучил бы меня Дхамме, и так, чтобы я смог бы понять его Дхамму!»",
  "an3.36:18.5": "Монахи, я не повторяю чего-либо, что я услышал бы от другого жреца или отшельника, но я говорю о том, что я сам действительно познал, увидел и понял сам». ",
  "an3.36:19.1": "«Небесных посыльных увидев,",
  "an3.36:19.2": "Беспечным кто остаётся,",
  "an3.36:19.3": "Горюет тот долгое время,",
  "an3.36:19.4": "Отправившись в нижнее царство.",
  "an3.36:20.1": "Но люди хорошие эти,",
  "an3.36:20.2": "Небесных посыльных увидев,",
  "an3.36:20.3": "Беспечными вновь стать не могут",
  "an3.36:20.4": "Коль это касается Дхаммы.",
  "an3.36:21.1": "Увидев опасность в цеплянии –",
  "an3.36:21.2": "Источник рождения и смерти,",
  "an3.36:21.3": "Свободным став с не-цеплянием,",
  "an3.36:21.4": "Рождение и смерть устранив –",
  "an3.36:22.1": "Спасения счастливый добился,",
  "an3.36:22.2": "Ниббаны достиг в этой жизни.",
  "an3.36:22.3": "Опасность, вражду одолевши,",
  "an3.36:22.4": "За рамки страданий он вышел».",
  "an3.36:22.5": "Шестая."
}