{
  "an3.61:0.1": "Восходящие Наставления 3.61",
  "an3.61:0.2": "Большая Глава ",
  "an3.61:0.3": "Сутта Титтхаятана",
  "an3.61:1.1": "«Монахи, есть эти три идейных принципа приверженцев других учений, которые – если мудрые будут задавать [этим приверженцам] вопросы [насчёт этих принципов], спрашивать, допрашивать [их] разными путями – выльются в [постулат о] не-делании. ",
  "an3.61:1.2": "Какие три?",
  "an3.61:1.3": "Монахи, бывают некие жрецы и отшельники, которые придерживаются такой доктрины и такого воззрения: ",
  "an3.61:1.4": "«Всё, что переживает этот человек – удовольствие, боль, ни-удовольствие-ни-боль – всё это обусловлено тем, что было сделано [им] в прошлом».",
  "an3.61:1.5": "Бывают другие жрецы и отшельники, которые придерживаются такой доктрины и такого воззрения: ",
  "an3.61:1.6": "«Всё, что переживает этот человек – удовольствие, боль, ни-удовольствие-ни-боль – всё это обусловлено созидательной деятельностью Бога».",
  "an3.61:1.7": "И бывают ещё другие жрецы и отшельники, которые придерживаются такой доктрины и такого воззрения: ",
  "an3.61:1.8": "«Всё, что переживает этот человек – удовольствие, боль, ни-удовольствие-ни-боль – всё это происходит без условия, без причины».",
  "an3.61:2.1": "Три воззрения приверженцев других учений",
  "an3.61:2.2": "Монахи, я подошёл к тем жрецам и отшельникам, которые придерживаются такой доктрины и такого воззрения: ",
  "an3.61:2.3": "«Всё, что переживает этот человек – удовольствие, боль, ни-удовольствие-ни-боль – всё это обусловлено тем, что было сделано [им] в прошлом», и сказал им: ",
  "an3.61:2.4": "«Правда ли, почтенные, что вы придерживаетесь такой доктрины и воззрения?» ",
  "an3.61:2.5": "Когда я спросил их так, они подтвердили это. ",
  "an3.61:2.6": "Тогда я сказал им: ",
  "an3.61:2.7": "«В таком случае, из-за прошлых поступков [теперь может быть так, что] вы уничтожаете жизнь, берёте то, что [вам] не было дано, пускаетесь в сексуальную активность, лжёте, своими речами сеете распри, грубите, пускаетесь в пустую болтовню; и можете быть полны жажды, иметь недоброжелательный ум, придерживаться неправильных воззрений».",
  "an3.61:3.1": "Те, кто отступают к прошлым поступкам как к основополагающей истине, не имеют желания [делать] то, что следует делать и [избегать делания] того, чего не следует делать, как и не прилагают в этом отношении усилий. ",
  "an3.61:3.2": "Поскольку они не считают действительным и истинным то, что следует делать, и то, чего не следует делать, они [пребывают] с замутнёнными умами, не охраняют себя [сдержанностью органов чувств], и даже определение «отшельник» не может быть оправданно применено к ним лично. ",
  "an3.61:3.3": "Таковым было моё первое аргументированное опровержение тех жрецов и отшельников, которые придерживаются такой доктрины и воззрения.",
  "an3.61:4.1": "Далее, монахи, я подошёл к тем жрецам и отшельникам, которые придерживаются такой доктрины и такого воззрения: ",
  "an3.61:4.2": "«Всё, что переживает этот человек – удовольствие, боль, ни-удовольствие-ни-боль – всё это обусловлено созидательной деятельностью Бога», и сказал им: ",
  "an3.61:4.3": "«Правда ли, почтенные, что вы придерживаетесь такой доктрины и воззрения?»",
  "an3.61:4.4": "",
  "an3.61:4.5": "Когда я спросил их так, они подтвердили это. ",
  "an3.61:4.6": "Тогда я сказал им: ",
  "an3.61:4.7": "«В таком случае, из-за созидательной деятельности Бога [теперь может быть так, что] вы уничтожаете жизнь… и можете быть полны жажды, иметь недоброжелательный ум, придерживаться неправильных воззрений».",
  "an3.61:5.1": "Те, кто отступают к созидательной деятельности Бога как к основополагающей истине, не имеют желания [делать] то, что следует делать и [избегать делания] того, чего не следует делать, как и не прилагают в этом отношении усилий. ",
  "an3.61:5.2": "Поскольку они не считают действительным и истинным то, что следует делать, и то, чего не следует делать, они [пребывают] с замутнёнными умами, не охраняют себя [сдержанностью органов чувств], и даже определение «отшельник» не может быть оправданно применено к ним лично. ",
  "an3.61:5.3": "Таковым было моё второе аргументированное опровержение тех жрецов и отшельников, которые придерживаются такой доктрины и воззрения.",
  "an3.61:6.1": "Далее, монахи, я подошёл к тем жрецам и отшельникам, которые придерживаются такой доктрины и такого воззрения: ",
  "an3.61:6.2": "«Всё, что переживает этот человек – удовольствие, боль, ни-удовольствие-ни-боль – всё это происходит без условия, без причины», и сказал им: ",
  "an3.61:6.3": "«Правда ли, почтенные, что вы придерживаетесь такой доктрины и воззрения?» ",
  "an3.61:6.4": "",
  "an3.61:6.5": "Когда я спросил их так, они подтвердили это. ",
  "an3.61:6.6": "Тогда я сказал им: ",
  "an3.61:6.7": "«В таком случае, без условия или причины [теперь может быть так, что] вы уничтожаете жизнь… и можете быть полны жажды, иметь недоброжелательный ум, придерживаться неправильных воззрений».",
  "an3.61:7.1": "Те, кто отступают к отсутствию условия и причины как к основополагающей истине, не имеют желания [делать] то, что следует делать и [избегать делания] того, чего не следует делать, как и не прилагают в этом отношении усилий. ",
  "an3.61:7.2": "Поскольку они не считают действительным и истинным то, что следует делать, и то, чего не следует делать, они [пребывают] с замутнёнными умами, не охраняют себя [сдержанностью органов чувств], и даже определение «отшельник» не может быть оправданно применено к ним лично. ",
  "an3.61:7.3": "Таковым было моё третье аргументированное опровержение тех жрецов и отшельников, которые придерживаются такой доктрины и воззрения.",
  "an3.61:8.1": "Таковы, монахи, три идейных принципа приверженцев других учений, которые – если мудрые будут задавать [этим приверженцам] вопросы [насчёт этих принципов], спрашивать, допрашивать [их] разными путями – выльются в [постулат о] не-делании.",
  "an3.61:9.1": "Но, монахи, эта Дхамма, которой я научил, не опровергается, не загрязняется, не подвергается критике и упрёкам со стороны мудрых жрецов и отшельников. ",
  "an3.61:9.2": "И какова Дхамма, которой я научил, и которая не опровергается, не загрязняется, не подвергается критике и упрёкам со стороны мудрых жрецов и отшельников?",
  "an3.61:9.3": "«Есть эти шесть элементов» – такова, монахи, Дхамма, которой я научил, и которая не опровергается… со стороны мудрых жрецов и отшельников. ",
  "an3.61:9.4": "«Есть эти шесть сфер контакта»… ",
  "an3.61:9.5": "«Есть эти восемнадцать умственных исследований»… ",
  "an3.61:9.6": "«Есть эти Четыре Благородных Истины» – такова, монахи, Дхамма, которой я научил, и которая не опровергается… со стороны мудрых жрецов и отшельников.",
  "an3.61:10.1": "Когда так было сказано: «Есть эти шесть элементов» – такова, монахи, Дхамма, которой я научил, и которая не опровергается… со стороны мудрых жрецов и отшельников» – ",
  "an3.61:10.2": "так было сказано.",
  "an3.61:10.3": "О чём так было сказано?",
  "an3.61:10.4": "Есть эти шесть элементов:",
  "an3.61:10.5": "Элемент земли, элемент воды, элемент огня, элемент ветра, элемент пространства, элемент сознания. ",
  "an3.61:10.6": "«Есть эти шесть элементов…» – ",
  "an3.61:10.7": "то вот о чём так было сказано.",
  "an3.61:11.1": "«Есть эти шесть сфер контакта…» – ",
  "an3.61:11.2": "Так было сказано.",
  "an3.61:11.3": "О чём так было сказано??",
  "an3.61:11.4": "Есть эти шесть сфер контакта:",
  "an3.61:11.5": "глаз как сфера для контакта, ухо как сфера для контакта, нос как сфера для контакта, язык как сфера для контакта, тело как сфера для  онтакта, ум как сфера для контакта.",
  "an3.61:11.6": "Когда так было сказано: «Есть эти шесть сфер контакта…» – ",
  "an3.61:11.7": "то вот о чём так было сказано.",
  "an3.61:12.1": "«Есть эти восемнадцать умственных исследований…» – ",
  "an3.61:12.2": "так было сказано.",
  "an3.61:12.3": "О чём так было сказано??",
  "an3.61:12.4": "Увидев форму глазом, человек изучает форму, которая является основанием для радости. Он изучает форму, которая является основанием для недовольства. Он изучает форму, которая является основанием для невозмутимости.",
  "an3.61:12.5": "Услышав ухом звук…",
  "an3.61:12.6": "Учуяв носом запах…",
  "an3.61:12.7": "Распробовав языком вкус…",
  "an3.61:12.8": "Ощутив тактильное ощущение телом…",
  "an3.61:12.9": "Познав ментальный феномен умом, он изучает ментальный феномен, который является основанием для радости. Он изучает ментальный феномен, который является основанием для недовольства. Он изучает ментальный феномен, который является основанием для невозмутимости.",
  "an3.61:12.10": "Когда так было сказано: «Есть эти восемнадцать умственных исследований…» – ",
  "an3.61:12.11": "то вот о чём так было сказано.",
  "an3.61:13.1": "«Есть эти Четыре Благородные Истины…» – ",
  "an3.61:13.2": "так было сказано: ",
  "an3.61:13.3": "О чём так было сказано??",
  "an3.61:13.4": "В зависимости от шести элементов происходит нисхождение эмбриона. ",
  "an3.61:13.5": "Когда происходит нисхождение эмбриона, то наличествуют имя-и-форма. С именем-и-формой как условием наличествуют шесть сфер чувств. С шестью сферами чувств как условием наличествует контакт. С контактом как условием наличествует чувство. ",
  "an3.61:13.6": "И [именно] для того, кто переживает чувство, я провозглашаю: «Это – боль», и «Это – схождение боли», и «Это – истечение боли», и «Это – к истечению боли ведущая практика».",
  "an3.61:14.1": "И что такое, монахи, Благородная Истина о боли? ",
  "an3.61:14.2": "Рождение, в том числе болезненно, старость, в том числе болезненна … смерть, в том числе болезненна, страдание, плач, боль, недовольство и тоска, в том числе болезненны, неполучение желаемого, в том числе болезненно, сжато, пять групп поддерживания, в том числе болезненны. ",
  "an3.61:14.3": "Вот что называется, монахи, Благородной Истиной о боли.",
  "an3.61:15.1": "И что такое, монахи, Благородная Истина об схождении болии?",
  "an3.61:15.2": "С невежеством как условием, волевые формирователи [возникают].",
  "an3.61:15.3": "С волевыми формирователями как условием, сознание [возникает].",
  "an3.61:15.4": "С сознанием как условием, имя-и-форма [возникает].",
  "an3.61:15.5": "С именем-и-формой как условием, шесть сфер чувств [возникают].",
  "an3.61:15.6": "С шестью сферами чувств как условием, контакт [возникает].",
  "an3.61:15.7": "С контактом как условием, чувство [возникает].",
  "an3.61:15.8": "С чувством как условием, жажда [возникает].",
  "an3.61:15.9": "С жаждой как условием, цепляние [возникает].",
  "an3.61:15.10": "С цеплянием как условием, существование [возникает].",
  "an3.61:15.11": "С существованием как условием, рождение [возникает].",
  "an3.61:15.12": "С рождением как условием, старость и смерть, печаль, стенание, боль, уныние и отчаяние возникают.",
  "an3.61:15.13": "Таково схождение этой целой груды боли.",
  "an3.61:15.14": "Это называется Благородной Истиной о схождении боли.",
  "an3.61:16.1": "И что такое, монахи, Благородная Истина об истечении боли?",
  "an3.61:16.2": "С безостаточным угасанием и прекращением невежества происходит прекращение волевых формирователей.",
  "an3.61:16.3": "С прекращением волевых формирователей [происходит] прекращение сознания.",
  "an3.61:16.4": "С прекращением сознания [происходит] прекращение имени-и-формы.",
  "an3.61:16.5": "С прекращением имени-и-формы [происходит] прекращение шести сфер чувств.",
  "an3.61:16.6": "С прекращением шести сфер чувств [происходит] прекращение контакта.",
  "an3.61:16.7": "С прекращением контакта [происходит] прекращение чувства.",
  "an3.61:16.8": "С прекращением чувства [происходит] прекращение жажды.",
  "an3.61:16.9": "С прекращением жажды [происходит] прекращение цепляния.",
  "an3.61:16.10": "С прекращением цепляния [происходит] прекращение существования.",
  "an3.61:16.11": "С прекращением существования [происходит] прекращение рождения.",
  "an3.61:16.12": "С прекращением рождения, старость и смерть, печаль, стенание, боль, уныние и отчаяние прекращаются.",
  "an3.61:16.13": "Таково истечение этой целой груды боли.",
  "an3.61:16.14": "Это называется Благородной Истиной об истечении боли.",
  "an3.61:17.1": "И что такое, монахи, Благородная Истина о ведущей к истечению боли практике? ",
  "an3.61:17.2": "Это этот самый Благородный Восьмеричный Путь, в частности: ",
  "an3.61:17.3": "Правильный Взгляд, Правильное Устремление, Правильная Речь, Правильные Действия, Правильные Средства к жизни, Правильное Усилие, Правильное Памятование, Правильное Объединение Опыта.",
  "an3.61:17.4": "Это называется Благородной Истиной о пути, ведущем к прекращению страданий.",
  "an3.61:17.5": "Когда так было сказано: «Есть эти Четыре Благородные Истины – это, монахи, Дхамма, которой я научил, и которая не опровергается, не загрязняется, не подвергается критике и упрёкам со стороны мудрых жрецов и отшельников» – ",
  "an3.61:17.6": "то вот о чём так было сказано».",
  "an3.61:17.7": "Первая."
}