{
  "an3.99:0.1": "Восходящие Наставления 3.99",
  "an3.99:0.2": "Глава Лонакапалла",
  "an3.99:0.3": "Сутта Парусина",
  "an3.99:1.1": "“Монахи, ткань из парусины, будучи новой, является уродливой, неприятной для прикосновения, не ценной. ",
  "an3.99:1.2": "Будучи поношенной, ткань из парусины [также] является уродливой, неприятной для прикосновения, не ценной. ",
  "an3.99:1.3": "Будучи обветшалой, ткань из парусины [всё также] является уродливой, неприятной для прикосновения, не ценной. ",
  "an3.99:1.4": "Обветшалую ткань из парусины используют для чистки горшков или выбрасывают в мусорную кучу.",
  "an3.99:2.1": "Точно также, монахи, если младший [по сроку монашества] монах является безнравственным, обладает плохим характером, ",
  "an3.99:2.2": "то это, я говорю вам, считается его уродством. ",
  "an3.99:2.3": "Подобно тому, как ткань из парусины является уродливой, таков, я говорю вам, и этот человек.",
  "an3.99:2.4": "Когда какие-либо люди общаются с ним, навещают его, прислуживают ему и следуют его примеру, это ведёт к их вреду и боли на долгое время. ",
  "an3.99:2.5": "Это, я говорю вам, считается его неприятным соприкосновением. ",
  "an3.99:2.6": "Подобно тому, как ткань из парусины является неприятной для прикосновения, таков, я говорю вам, и этот человек.",
  "an3.99:2.7": "Когда он принимает одеяние, еду, жилище, лекарства и обеспечение для больных, это не приносит великого плода и пользы тем, [кто преподносит ему эти дары]. ",
  "an3.99:2.8": "Это, я говорю вам, считается его не ценностью. ",
  "an3.99:2.9": "Подобно тому, как ткань из парусины является не ценной, таков, я говорю вам, и этот человек.",
  "an3.99:2.10": "Если средний… ",
  "an3.99:2.11": "старший [по сроку монашества] монах является безнравственным… ",
  "an3.99:2.12": "…как ткань из парусины является не ценной, таков, я говорю вам, и этот человек.",
  "an3.99:2.13": "",
  "an3.99:2.14": "",
  "an3.99:2.15": "",
  "an3.99:2.16": "",
  "an3.99:2.17": "",
  "an3.99:2.18": "",
  "an3.99:3.1": "Если такой старший монах ведёт разговор в Сангхе, ",
  "an3.99:3.2": "монахи говорят ему: ",
  "an3.99:3.3": "“Кто дал тебе, несведущему дураку, право говорить? ",
  "an3.99:3.4": "Думаешь и у тебя есть право высказаться?” ",
  "an3.99:3.5": "И тогда он становится злым и недовольным, и произносит такую речь, из-за которой Сангха изгоняет его, как если бы [кто-либо выбросил] ткань из парусины в мусорную кучу.",
  "an3.99:4.1": "Монахи, касийская ткань, будучи новой, является красивой, приятной для прикосновения, очень ценной. Будучи поношенной, касийская ткань [также] является красивой, приятной для прикосновения, очень ценной. Будучи обветшалой, касийская ткань [всё также] является красивой, приятной для прикосновения, очень ценной. ",
  "an3.99:4.2": "Обветшалую касийскую ткань используют для того, чтобы заворачивать [в неё] самоцветы, или же её хранят в ароматной шкатулке.",
  "an3.99:5.1": "Точно также, монахи, если младший [по сроку монашества] монах является нравственным, обладает хорошим характером, то это, я говорю вам, является его красотой. ",
  "an3.99:5.2": "Подобно тому, как касийская ткань является красивой, таков, я говорю вам, и этот человек.",
  "an3.99:5.3": "Когда какие-либо люди общаются с ним, навещают его, прислуживают ему и следуют его примеру, это ведёт к их благополучию и приятному на долгое время. ",
  "an3.99:5.4": "Это, я говорю вам, считается его приятностью для прикосновения. ",
  "an3.99:5.5": "Подобно тому, как касийская ткань является приятной для прикосновения, таков, я говорю вам, и этот человек.",
  "an3.99:5.6": "Когда он принимает одеяние, еду, жилище, лекарства и обеспечение для больных, это приносит великий плод и пользу тем, [кто преподносит ему эти дары]. ",
  "an3.99:5.7": "Это, я говорю вам, считается его большой ценностью. ",
  "an3.99:5.8": "Подобно тому, как касийская ткань является очень ценной, таков, я говорю вам, и этот человек.",
  "an3.99:5.9": "Если средний… ",
  "an3.99:5.10": "старший [по сроку монашества] монах является нравственным… как касийская ткань является очень ценной, таков, я говорю вам, и этот человек.",
  "an3.99:6.1": "Если такой старший монах ведёт разговор в Сангхе, ",
  "an3.99:6.2": "монахи говорят [остальным]: ",
  "an3.99:6.3": "“Тише, достопочтенные. Старший монах говорит по Дхамме и Винае”. ",
  "an3.99:6.4": "Поэтому, монахи, вот как вы должны тренировать себя: ",
  "an3.99:6.5": "“Мы будем подобны касийской ткани, а не ткани из парусины”. ",
  "an3.99:6.6": "Вот как вы должны тренировать себя”.",
  "an3.99:6.7": "Восьмая."
}