{
  "an3.102:0.1": "Восходящие Наставления 3.102",
  "an3.102:0.2": "Глава Лонакаллапа",
  "an3.102:0.3": "Сутта Нимитта",
  "an3.102:1.1": "«[Монахи], монах, намеревающийся тренировать высший ум, должен время от времени уделять внимание трём предметам. ",
  "an3.102:1.2": "Время от времени ему следует уделять внимание предмету сосредоточения. Время от времени ему следует уделять внимание предмету старания. Время от времени ему следует уделять внимание предмету невозмутимости. ",
  "an3.102:1.3": "Если монах, намеревающийся тренировать высший ум, будет уделять внимание только предмету сосредоточения, то может статься так, что его ум начнёт склоняться к лени. ",
  "an3.102:1.4": "Если он будет уделять внимание только предмету старания, то может статься так, что его ум начнёт склоняться к неугомонности. ",
  "an3.102:1.5": "Если он будет уделять внимание только предмету невозмутимости, то может статься так, что его ум не будет правильно сосредоточен для уничтожения пятен умственных загрязнений. ",
  "an3.102:1.6": "Но когда он время от времени уделяет внимание предмету сосредоточения, время от времени уделяет внимание предмету старания, время от времени уделяет внимание предмету невозмутимости – его ум мягкий, податливый, сияющий, не хрупкий. Он правильно сосредоточен для уничтожения пятен умственных загрязнений.",
  "an3.102:2.1": "[Это] подобно тому, как золотых дел мастер или его ученик, устанавливает плавильную печь. Установив печь, он нагревает тигель. Когда тигель нагрет, он берёт щипцами кусок золота и помещает его в тигель. Время от времени он обдувает его, время от времени брызгает на него водой, время от времени внимательно изучает его. ",
  "an3.102:2.2": "Если бы он только обдувал его, то могло бы статься так, что золото бы выгорело. ",
  "an3.102:2.3": "Если бы он только брызгал на него водой, то могло бы статься так, что золото бы остыло. ",
  "an3.102:2.4": "Если бы он только внимательно изучал его, то могло бы статься так, что золото не стало бы безупречным. ",
  "an3.102:2.5": "Но когда он время от времени обдувает его, время от времени брызгает на него водой, время от времени внимательно изучает его, золото становится мягким, податливым и сияющим. Оно не хрупкое и с ним можно работать. ",
  "an3.102:2.6": "И тогда какое бы украшение ни задумал сделать мастер – пояс, серьгу, ожерелье или золотую цепь – золото может послужить этой цели.",
  "an3.102:3.1": "Точно также, монах, намеревающийся тренировать высший ум, должен время от времени уделять внимание трём предметам... ",
  "an3.102:3.2": "",
  "an3.102:3.3": "",
  "an3.102:3.4": "",
  "an3.102:3.5": "",
  "an3.102:3.6": "его ум мягкий, податливый, сияющий, не хрупкий. Он правильно сосредоточен для уничтожения пятен умственных загрязнений.",
  "an3.102:3.7": "И тогда к каким бы из высших знаний он ни направил свой ум для познания и реализации, он может познать их для себя самостоятельно, поскольку есть для этого подходящая основа.",
  "an3.102:4.1": "Если он пожелает: «Пусть я овладею различными видами сверхъестественных сил: будучи одним…» ",
  "an3.102:4.2": "(Шесть постижений должны быть расширенны.)",
  "an3.102:4.3": "",
  "an3.102:4.4": "",
  "an3.102:4.5": "Если он пожелает: «Пусть я, за счёт уничтожения умственных загрязнений, в этой самой жизни войду и буду пребывать в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания» – ",
  "an3.102:4.6": "он может познать это для себя самостоятельно, поскольку есть для этого подходящая основа».",
  "an3.102:4.7": "Одиннадцатая.",
  "an3.102:4.8": "Глава Лонакапалла Пятая.",
  "an3.102:5.0": "Оглавление",
  "an3.102:5.1": "",
  "an3.102:5.2": "",
  "an3.102:5.3": "",
  "an3.102:5.4": "",
  "an3.102:5.5": "Вторая Пятидесятка Завершена"
}