{
  "an3.126:0.1": "Восходящие Наставления 3.126",
  "an3.126:0.2": "Глава Бхаранду",
  "an3.126:0.3": "Сутта Бхаранду",
  "an3.126:1.1": "Однажды Благословенный странствовал по стране Косал и прибыл в Капилаваттху. ",
  "an3.126:1.2": "Маханама из клана Сакьев услышал: «Благословенный прибыл в Капилаваттху». ",
  "an3.126:1.3": "И тогда Маханама из клана Сакьев отправился к Благословенному, поклонился ему и встал рядом. Тогда Благословенный сказал ему:",
  "an3.126:2.1": "«Отправляйся, Маханама, и найди подходящий гостевой дом в Капилаваттху, где мы могли бы остаться на ночь».",
  "an3.126:2.2": "«Да, почтенный» – ответил Маханама. И тогда он вошёл в Капилаваттху и обыскал весь город, но не увидел подходящего гостевого дома, в котором мог бы Благословенный остановиться на ночь. ",
  "an3.126:3.1": "Поэтому он вернулся к Благословенному и сказал ему: ",
  "an3.126:3.2": "«Почтенный, в Капилаваттху нет подходящего гостевого дома, в котором мог бы Благословенный остановиться на ночь. ",
  "an3.126:3.3": "Но Бхаранду Калама, один из прежних товарищей-монахов Благословенного, [сейчас здесь]. ",
  "an3.126:3.4": "Пусть Благословенный проведёт ночь в его отшельнической хижине».",
  "an3.126:3.5": "«Отправляйся, Маханама, и приготовь для меня циновку».",
  "an3.126:3.6": "«Да, почтенный» – ответил Маханама. Затем он отправился в отшельническую хижину Бхаранду, приготовил циновку, выставил воду для мытья ног, вернулся к Благословенному и сказал: ",
  "an3.126:3.7": "«Я расстелил циновку, почтенный, выставил воду для мытья ног. ",
  "an3.126:3.8": "Благословенный может отправиться как только сочтёт нужным».",
  "an3.126:4.1": "И тогда Благословенный отправился в отшельническую хижину Бхаранду, ",
  "an3.126:4.2": "сел на подготовленное для него сиденье и вымыл ноги. ",
  "an3.126:4.3": "И тогда мысль пришла к Маханаме: ",
  "an3.126:4.4": "«Сейчас не подходящее время для того, чтобы оставаться с Благословенным, ",
  "an3.126:4.5": "ведь он устал. ",
  "an3.126:4.6": "Я навещу его завтра». И тогда он поклонился Благословенному и, обойдя его с правой стороны, ушёл.",
  "an3.126:5.1": "И когда минула ночь, Маханама отправился к Благословенному, поклонился ему и сел рядом. Тогда Благословенный сказал ему: ",
  "an3.126:5.2": "«Маханама, в мире есть три вида учителей. ",
  "an3.126:5.3": "Какие три?",
  "an3.126:5.4": "Вот, Маханама, некий учитель предписывает полное понимание чувственных удовольствий, ",
  "an3.126:5.5": "но не форм или чувств. ",
  "an3.126:5.6": "Другой учитель предписывает полное понимание чувственных удовольствий и форм, ",
  "an3.126:5.7": "но не чувств. ",
  "an3.126:5.8": "Ещё другой учитель предписывает полное понимание чувственных удовольствий, форм, и чувств. ",
  "an3.126:5.9": "Таковы три вида учителей, существующих в мире. ",
  "an3.126:5.10": "Цель этих трёх учителей одинакова или различна?»",
  "an3.126:6.1": "Когда так было сказано, Бхаранду Калама сказал Маханаме: ",
  "an3.126:6.2": "«Отвечай: «одинакова», Маханама». ",
  "an3.126:6.3": "Но Благословенный сказал Маханаме: ",
  "an3.126:6.4": "«Отвечай: «различна», Маханама».",
  "an3.126:6.5": "И во второй раз… ",
  "an3.126:6.6": "",
  "an3.126:6.7": "",
  "an3.126:6.8": "",
  "an3.126:6.9": "и в третий раз Бхаранду Калама сказал Маханаме: ",
  "an3.126:6.10": "«Отвечай: «одинакова», Маханама». ",
  "an3.126:6.11": "Но Благословенный сказал Маханаме: ",
  "an3.126:6.12": "«Отвечай: «различна», Маханама».",
  "an3.126:7.1": "И тогда мысль пришла к Бхаранду: ",
  "an3.126:7.2": "«Отшельник Готама возразил мне трижды перед влиятельным Маханамой из клана Сакьев. ",
  "an3.126:7.3": "Лучше я покину Капилаваттху».",
  "an3.126:7.4": "И тогда Бхаранду Калама покинул Капилаваттху. ",
  "an3.126:7.5": "И когда он покинул Капилаваттху, он ушёл [из этого города] и никогда [сюда] более не возвращался».",
  "an3.126:7.6": "Четвёртая."
}