{
  "an3.40:0.1": "Восходящие Наставления 3.40",
  "an3.40:0.2": "Глава",
  "an3.40:0.3": "Господство",
  "an3.40:1.1": "“Монахи, есть эти три авторитета. ",
  "an3.40:1.2": "Какие три?",
  "an3.40:1.3": "Сам себе авторитет, мир как чей-либо авторитет, Дхамма как чей-либо авторитет.",
  "an3.40:1.4": "И что такое, монахи, сам себе авторитет? ",
  "an3.40:1.5": "Вот, уйдя в лес, к подножью дерева или в пустую хижину, монах рассуждает так: ",
  "an3.40:1.6": "“Я покинул жизнь домохозяйскую ради жизни бездомной не ради одеяний, еды, жилищ, или же ради становления таким или эдаким, но [с мыслью]: ",
  "an3.40:1.7": "“Я погружён в рождение, старость и смерть; в печаль, стенание, боль, уныние и отчаяние. ",
  "an3.40:1.8": "Я погружён в страдание, одолеваем страданием. ",
  "an3.40:1.9": "Вероятно, [как-нибудь] можно достичь окончания всей этой груды страдания”. ",
  "an3.40:1.10": "Будучи тем, кто покинул жизнь домохозяйскую ради жизни бездомной, было бы неподобающе для меня выискивать чувственные удовольствия наподобие тех, что я оставил, или даже те, которые хуже, чем эти”.",
  "an3.40:1.11": "Затем он рассуждает так: ",
  "an3.40:1.12": "“Неослабевающее усердие возникнет во мне. Незамутнённая осознанность будет установлена. Моё тело будет безмятежным, невзволнованным. Мой ум будет сосредоточенным и однонаправленным”. ",
  "an3.40:1.13": "Взяв в качестве своего авторитета самого себя, он отбрасывает неблагое и развивает благое. Он отбрасывает то, что достойно порицания, и развивает безукоризненное. Он поддерживает себя в чистоте. ",
  "an3.40:1.14": "Вот что такое “сам себе авторитет”.",
  "an3.40:2.1": "И что такое, монахи, мир как чей-либо авторитет? ",
  "an3.40:2.2": "Вот, уйдя в лес, к подножью дерева или в пустую хижину, монах рассуждает: ",
  "an3.40:2.3": "“Я покинул жизнь домохозяйскую… ",
  "an3.40:2.4": "",
  "an3.40:2.5": "",
  "an3.40:2.6": "Вероятно, [как-нибудь] можно достичь окончания всей этой груды страдания”. ",
  "an3.40:2.7": "Будучи тем, кто покинул жизнь домохозяйскую ради жизни бездомной, я могу обдумывать чувственные мысли, недоброжелательные мысли, мысли о причинении вреда. Но обитель мира обширна. ",
  "an3.40:2.8": "В обширной обители мира есть жрецы и отшельники, обладающие сверхъестественными силами и божественным глазом, которые знают умы других. Они видят вещи издалека, но их самих не увидеть, даже если они близко. ",
  "an3.40:2.9": "Они знают умы [других] своим собственным умом. ",
  "an3.40:2.10": "Они могут узнать обо мне так: ",
  "an3.40:2.11": "“Посмотри-ка на этого представителя клана. Хоть он благодаря вере и покинул жизнь домохозяйскую ради жизни бездомной, он запятнан плохими, неблагими состояниями”. ",
  "an3.40:2.12": "Есть также и божества со сверхъестественными силами и божественным глазом, которые знают умы других. ",
  "an3.40:2.13": "Они видят вещи издалека, но их самих не увидеть, даже если они близко. Они тоже знают умы [других] своим собственным умом. ",
  "an3.40:2.14": "Они тоже могут узнать обо мне так: ",
  "an3.40:2.15": "“Посмотри-ка на этого представителя клана. Хоть он благодаря вере и покинул жизнь домохозяйскую ради жизни бездомной, он запятнан плохими, неблагими состояниями”.",
  "an3.40:2.16": "Затем он рассуждает так: ",
  "an3.40:2.17": "“Неослабевающее усердие возникнет во мне. Незамутнённая осознанность будет установлена. Моё тело будет безмятежным, невзволнованным. Мой ум будет сосредоточенным и однонаправленным”. ",
  "an3.40:2.18": "Взяв в качестве своего авторитета мир, он отбрасывает неблагое и развивает благое. Он отбрасывает то, что достойно порицания, и развивает безукоризненное. Он поддерживает себя в чистоте. ",
  "an3.40:2.19": "Вот что такое “мир как чей-либо авторитет”.",
  "an3.40:3.1": "И что такое, монахи, Дхамма как чей-либо авторитет? ",
  "an3.40:3.2": "Вот, уйдя в лес, к подножью дерева или в пустую хижину, монах рассуждает: ",
  "an3.40:3.3": "“Я покинул жизнь домохозяйскую… ",
  "an3.40:3.4": "",
  "an3.40:3.5": "",
  "an3.40:3.6": "Вероятно, [как-нибудь] можно достичь окончания всей этой груды страдания”. ",
  "an3.40:3.7": "Эта Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно. ",
  "an3.40:3.8": "У меня есть товарищи-монахи, которые знают и видят. ",
  "an3.40:3.9": "Будучи тем, кто покинул жизнь домохозяйскую ради жизни бездомной в этой хорошо провозглашённой Дхамме и Винае, было бы неподобающе для меня быть ленивым и беспечным”.",
  "an3.40:3.10": "Затем он рассуждает так: ",
  "an3.40:3.11": "“Неослабевающее усердие возникнет во мне. Незамутнённая осознанность будет установлена. Моё тело будет безмятежным, невзволнованным. Мой ум будет сосредоточенным и однонаправленным”. ",
  "an3.40:3.12": "Взяв в качестве своего авторитета Дхамму, он отбрасывает неблагое и развивает благое. Он отбрасывает то, что достойно порицания, и развивает безукоризненное. Он поддерживает себя в чистоте. ",
  "an3.40:3.13": "Вот что такое “Дхамма как чей-либо авторитет”.",
  "an3.40:3.14": "Таковы, монахи, три авторитета”. ",
  "an3.40:4.1": "“Нет места в мире, что могло б назваться “скрытым”",
  "an3.40:4.2": "для того, кто совершает злодеяния,",
  "an3.40:4.3": "И, человек, ты сам внутри ведь знаешь,",
  "an3.40:4.4": "Правда ли это, или же ложь.",
  "an3.40:5.1": "Воистину, почтенный, ты свидетель,",
  "an3.40:5.2": "Благое “я” который отвергает,",
  "an3.40:5.3": "А также “я” порочное скрывает,",
  "an3.40:5.4": "Находится которое в тебе же.",
  "an3.40:6.1": "Глупца такого дэвы, будды знают,",
  "an3.40:6.2": "Что нечестиво поступает в этом мире. Поэтому осознанным быть нужно,",
  "an3.40:6.3": "Себя возьми своим авторитетом. Он бдительный, он медитирует,",
  "an3.40:6.4": "И мир берёт за свой авторитет он. Живёт в согласии он с Дхаммой,",
  "an3.40:6.5": "Авторитетом он её считает. К старанию себя склоняя,",
  "an3.40:6.6": "Этот мудрец упадку не подвержен.",
  "an3.40:7.1": "И когда Мару одолеть сумел он, Повергнув созидателя кончины,",
  "an3.40:7.2": "Этот борец покончить смог с рождением.",
  "an3.40:7.3": "Этот мудрец, провидец, знаток мира",
  "an3.40:7.4": "В мире ни с чем себя не соотносит”.",
  "an3.40:7.5": "",
  "an3.40:7.6": "",
  "an3.40:8.0": "",
  "an3.40:8.1": "",
  "an3.40:8.2": "",
  "an3.40:8.3": "",
  "an3.40:8.4": ""
}