{
  "an3.71:0.1": "Восходящие Наставления 3.71",
  "an3.71:0.2": "Глава Ананда",
  "an3.71:0.3": "Сутта Чханна",
  "an3.71:1.1": "Однажды Благословенный располагается в Саваттхи, в роще Джеты, в парке Анатхапиндики.",
  "an3.71:1.2": "И тогда странник Чханна подошёл к Достопочтенному Ананде и обменялся с ним вежливыми приветствиями. ",
  "an3.71:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Достопочтенному Ананде:",
  "an3.71:1.4": "«Друг Ананда, предписываете ли вы отбрасывание страсти, злобы, и заблуждения?»",
  "an3.71:1.5": "«Предписываем, друг».",
  "an3.71:2.1": "«Но увидев опасность в чём, вы предписываете отбрасывание страсти, злобы, и заблуждения?»",
  "an3.71:3.1": "Тот, кто взбудоражен страстью, друг, одолеваемый страстью, с умом, охваченным ей, планирует [совершить что-либо, что принесёт] несчастье самому себе, несчастье другим, несчастье обоим, и он переживает умственное страдание и уныние. ",
  "an3.71:3.2": "Но когда страсть отброшена, то он не планирует [совершить что-либо, что принесёт] несчастье самому себе, несчастье другим, несчастье обоим, и он не переживает умственного страдания и уныния.",
  "an3.71:3.3": "Тот, кто взбудоражен страстью, одолеваемый страстью, с умом, охваченным ей, пускается в неблагое поведению телом, речью, и умом. ",
  "an3.71:3.4": "Но когда страсть отброшена, он не пускается в неблагое поведение телом, речью, и умом.",
  "an3.71:3.5": "Тот, кто взбудоражен страстью, одолеваемый страстью, с умом, охваченным ей, не понимает в соответствии с действительностью собственного блага, блага других, блага обоих. ",
  "an3.71:3.6": "Но когда страсть отброшена, он понимает в соответствии с действительностью собственное благо, благо других, благо обоих.",
  "an3.71:3.7": "Страсть ведёт к слепоте, к утрате видения, к отсутствию знания. Она препятствует мудрости, связана с беспокойством, и не ведёт к ниббане.",
  "an3.71:4.1": "Тот, кто полон злобы, одолеваемый злобой… и не ведёт к ниббане.",
  "an3.71:4.2": "Заблуждающийся человек, одолеваемый заблуждением, с умом, охваченным им, планирует [совершить что-либо, что принесёт] несчастье… переживает умственное страдание и уныние… ",
  "an3.71:4.3": "Но когда заблуждение отброшено, то он не планирует… не переживает умственного страдания и уныния.",
  "an3.71:4.4": "Заблуждающийся человек, одолеваемый заблуждением, с умом, охваченным им, пускается в неблагое поведению телом, речью, и умом. ",
  "an3.71:4.5": "Но когда заблуждение отброшено, он не пускается в неблагое поведение телом, речью, и умом.",
  "an3.71:4.6": "Тот, кто взбудоражен заблуждением, одолеваемый заблуждением, с умом, охваченным им, не понимает в соответствии с действительностью собственного блага, блага других, блага обоих. ",
  "an3.71:4.7": "Но когда заблуждение отброшено, он понимает в соответствии с действительностью собственное благо, благо других, благо обоих.",
  "an3.71:4.8": "Заблуждение ведёт к слепоте, к утрате видения, к отсутствию знания. Оно препятствует мудрости, связано с беспокойством, и не ведёт к ниббане.",
  "an3.71:4.9": "Увидев эти опасности в страсти, ",
  "an3.71:4.10": "злобе, ",
  "an3.71:4.11": "и заблуждении, мы предписываем их отбрасывание».",
  "an3.71:5.1": "«Но, друг, существует ли путь, есть ли способ отбрасывания страсти, злобы, заблуждения?»",
  "an3.71:5.2": "«Существует путь, друг, есть способ отбрасывания страсти, злобы, заблуждения».",
  "an3.71:5.3": "«И какой же, друг, этот путь, какой же способ отбрасывания страсти, злобы, заблуждения?»",
  "an3.71:5.4": "«Это, друг, этот самый Благородный Восьмеричный Путь, то есть:",
  "an3.71:5.5": "Правильный взгляд... правильное объединение опыта.",
  "an3.71:5.6": "Таков, друг, путь, таков способ отбрасывания страсти, злобы, заблуждения».",
  "an3.71:5.7": "«Это отличный путь, друг, отличный способ отбрасывания страсти, злобы, заблуждения. ",
  "an3.71:5.8": "Его достаточно, друг Ананда, чтобы быть прилежным».",
  "an3.71:5.9": "Первая."
}