{
  "an3.74:0.1": "Восходящие Наставления 3.74",
  "an3.74:0.2": "Глава Ананда",
  "an3.74:0.3": "Сутта Нигантха",
  "an3.74:1.1": "Однажды Достопочтенный Ананда пребывал в Весали в зале с остроконечной крышей в Великом Лесу. ",
  "an3.74:1.2": "И тогда Абхая из клана Личчхави, а также Пандитакумара из клана Личчхави, подошли к Достопочтенному Ананде, поклонились ему и сели рядом. И тогда Абхая из клана Личчхави обратился к Достопочтенному Ананде:",
  "an3.74:1.3": "«Почтенный, Нигантха Натапутта заявляет, о том, что является всезнающим и всевидящим, что имеет всеохватывающее знание и видение, [говоря]: ",
  "an3.74:1.4": "«Когда я иду, стою, сплю или бодрствую, знание и видение постоянно и непрерывно присутствуют во мне». ",
  "an3.74:1.5": "Он предписывает прекращение старых дел посредством [болезненной] аскезы, разрушению моста посредством не-создавания новых дел. ",
  "an3.74:1.6": "Так, через уничтожение дел уничтожается страдание. Через уничтожение страдания уничтожается чувство. Через уничтожение чувства всё страдание будет изношено. ",
  "an3.74:1.7": "Вот каким образом происходит преодоление [страдания] посредством этого напрямую видимого очищения за счёт изнашивания. ",
  "an3.74:1.8": "Что Благословенный говорит об этом?»",
  "an3.74:2.1": "«Абхая, эти три вида изнашивающего очищения были подобающим образом разъяснены Благословенным, Арахантом, Полностью Просветлённым, который знает и видит, ради очищения существ, ради преодоления печали и стенания, ради угасания боли и уныния, ради обретения метода, ради реализации ниббаны. ",
  "an3.74:2.2": "Какие три?",
  "an3.74:2.3": "Вот монах нравственен… Возложив на себя правила тренировки, он тренируется в них.",
  "an3.74:2.4": "Он не создаёт какой-либо новых дел, и он прекращает старые дела, соприкасаясь с ней вновь и вновь. ",
  "an3.74:2.5": "Изнашивание [дел] видимо напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно.",
  "an3.74:3.1": "Когда, Абхая, этот монах подобным образом совершенен в нравственности, он будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], входит и пребывает в первой джхане… четвёртой джхане, которая ни-болезненна-ни-приятна, характерна чистейшей осознанностью из-за невозмутимости.",
  "an3.74:3.2": "Он не создаёт какой-либо новых дел, и он прекращает старые дела, соприкасаясь с ней вновь и вновь. ",
  "an3.74:3.3": "Изнашивание [дел] видимо напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно.",
  "an3.74:4.1": "Когда, Абхая, этот монах подобным образом совершенен в нравственности и сосредоточении, то тогда, за счёт уничтожения пятен [умственных загрязнений], прямо [здесь и сейчас] в этой самой жизни он входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
  "an3.74:4.2": "Он не создаёт какой-либо новых дел, и он прекращает старые дела, соприкасаясь с ней вновь и вновь. ",
  "an3.74:4.3": "Изнашивание [дел] видимо напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно.",
  "an3.74:4.4": "Таковы, Абхая, три вида изнашивающего очищения, подобающим образом разъяснённые Благословенным, Арахантом, Полностью Просветлённым, который знает и видит, ради очищения существ, ради преодоления печали и стенания, ради угасания боли и уныния, ради обретения метода, ради реализации ниббаны».",
  "an3.74:5.1": "Когда так было сказано, Пандитакумара из клана Личчхави сказал Абхае из клана Личчхави: ",
  "an3.74:5.2": "«Почему, друг Абхая, ты не благодаришь Достопочтенного Ананду за его хорошо сказанные слова?»",
  "an3.74:5.3": "«Разве мог бы я, друг, не благодарить Достопочтенного Ананду за его хорошо сказанные слова? ",
  "an3.74:5.4": "Если кто-либо не поблагодарил бы Достопочтенного Ананду за его хорошо сказанные слова, то его макушка бы раскололась!»",
  "an3.74:5.5": "Четвёртая."
}