{
  "an3.72:0.1": "Восходящие Наставления 3.72",
  "an3.72:0.2": "Глава Ананда",
  "an3.72:0.3": "Сутта Адживака",
  "an3.72:1.1": "Однажды Достопочтенный Ананда пребывал в Косамби в Парке Гхоситы. ",
  "an3.72:1.2": "И тогда некий домохозяин, последователь Адживаков, подошёл к Достопочтенному Ананде, поклонился ему, сел рядом и сказал ему:",
  "an3.72:2.1": "«Господин Ананда, чья Дхамма хорошо разъяснена? ",
  "an3.72:2.2": "Кто в мире практикует хороший путь в этом мире? ",
  "an3.72:2.3": "Кто в мире делающий благое?»",
  "an3.72:2.4": "«Что ж, домохозяин, я задам тебе вопрос по этой самой теме. Отвечай так, как сочтёшь нужным.",
  "an3.72:2.5": "Как ты думаешь, домохозяин? ",
  "an3.72:2.6": "Является ли Дхамма тех, кто учит оставлению страсти, злобы, заблуждения, хорошо разъяснённой или же нет, ",
  "an3.72:2.7": "или как ты считаешь?»",
  "an3.72:2.8": "«Дхамма тех, кто учит оставлению страсти, злобы, заблуждения, является хорошо разъяснённой. ",
  "an3.72:2.9": "Вот как я считаю».",
  "an3.72:3.1": "«Как ты думаешь, домохозяин? ",
  "an3.72:3.2": "Те, кто практикуют ради оставления страсти, злобы, заблуждения, практикуют хороший путь в этом мире или же нет, ",
  "an3.72:3.3": "или как ты считаешь?»",
  "an3.72:3.4": "«Те, кто практикуют ради оставления страсти, злобы, заблуждения, практикуют хороший путь в этом мире. ",
  "an3.72:3.5": "Вот как я считаю».",
  "an3.72:4.1": "«Как ты думаешь, домохозяин? ",
  "an3.72:4.2": "Те, кто отбросили страсть, злобу, заблуждение, срезали их под корень, сделали их подобными обрубку пальмы, уничтожили так, что они более не смогут возникнуть в будущем, являются ли в мире счастливыми или же нет, ",
  "an3.72:4.3": "или как ты считаешь?»",
  "an3.72:4.4": "«Те, кто отбросили страсть, злобу, заблуждение, срезали их под корень, сделали их подобными обрубку пальмы, уничтожили так, что они более не смогут возникнуть в будущем, являются в мире счастливыми. ",
  "an3.72:4.5": "Вот как я считаю».",
  "an3.72:5.1": "«Итак, домохозяин, ты заявил так: ",
  "an3.72:5.2": "«Дхамма тех, кто учит оставлению страсти, злобы, заблуждения, является хорошо разъяснённой». ",
  "an3.72:5.3": "Ты заявил: ",
  "an3.72:5.4": "«Те, кто практикуют ради оставления страсти, злобы, заблуждения, практикуют хороший путь в этом мире». ",
  "an3.72:5.5": "И ты заявил: ",
  "an3.72:5.6": "«Те, кто отбросили страсть, злобу, заблуждение, срезали их под корень, сделали их подобными обрубку пальмы, уничтожили так, что они более не смогут возникнуть в будущем, являются в мире счастливыми».",
  "an3.72:6.1": "«Удивительно и поразительно, Господин, ",
  "an3.72:6.2": "что нет восхваления чьей-либо собственной Дхаммы, как нет и принижения Дхаммы других, но есть просто лишь учение Дхаммы в своей собственной сфере. ",
  "an3.72:6.3": "Вы объявили смысл, не выставив себя напоказ.",
  "an3.72:6.4": "Господин Ананда, вы обучаете Дхамме ради оставления страсти, злобы, заблуждения, ",
  "an3.72:6.5": "так что ваша Дхамма хорошо разъяснена. ",
  "an3.72:6.6": "Вы практикуете ради оставления страсти, злобы, заблуждения, ",
  "an3.72:6.7": "так что практикуете хороший путь в этом мире. ",
  "an3.72:6.8": "Вы отбросили страсть, злобу, заблуждение, срезали их под корень, сделали их подобными обрубку пальмы, уничтожили так, что они более не смогут возникнуть в будущем, ",
  "an3.72:6.9": "так что являетесь делающими благое.",
  "an3.72:7.1": "Великолепно, Господин! Великолепно, Господин! ",
  "an3.72:7.2": "Благородный Ананда различными способами прояснил Дхамму, поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть. ",
  "an3.72:7.3": "Господин Ананда, я принимаю прибежище в Благословенном, в Дхамме, и в Сангхе монахов. ",
  "an3.72:7.4": "Пусть Благородный Ананда помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь».",
  "an3.72:7.5": "Вторая."
}