{
  "an3.79:0.1": "Восходящие Наставления 3.79",
  "an3.79:0.2": "Глава Ананда",
  "an3.79:0.3": "Сутта Аромат",
  "an3.79:1.1": "И тогда Достопочтенный Ананда подошёл к Благословенному, поклонился ему, сел рядом и сказал ему: ",
  "an3.79:2.1": "«Почтенный, есть эти три аромата, которые разносятся по ветру, но не против ветра. ",
  "an3.79:2.2": "Какие три?",
  "an3.79:2.3": "аромат кореньев, аромат древесной сердцевины, аромат цветов.",
  "an3.79:2.4": "Эти три аромата разносятся по ветру, но не против ветра. ",
  "an3.79:2.5": "Есть ли какой-либо аромат, который разносится по ветру, против ветра, и по ветру и против ветра?»",
  "an3.79:3.1": "«Есть, Ананда, аромат, который разносится по ветру, против ветра, и по ветру и против ветра».",
  "an3.79:3.2": "«Но, почтенный, что это за аромат?»",
  "an3.79:4.1": "«Ананда, вот в некоей деревне или городе женщина или мужчина принимает прибежище в Будде, Дхамме, Сангхе. ",
  "an3.79:4.2": "Воздерживается от уничтожения жизни, от взятия того, что не было дано, от лжи, от вина, спиртного, и одурманивающих веществ, что являются основой для беспечности. Она или он нравственный, обладает хорошим характером.",
  "an3.79:4.3": "И она или он пребывает дома с умом, лишённым пятна скупости, щедрым, открытым, радуется оставлению, [пребывает, будучи] преданным благотворительности, радуется дарению и разделению. ",
  "an3.79:5.1": "В этом случае жрецы и отшельники [всех] сторон света возносят хвалу, говоря: ",
  "an3.79:5.2": "«В такой-то и такой-то деревне или городе женщина или мужчина принял прибежище в Будде, Дхамме, Сангхе… ",
  "an3.79:5.3": "радуется дарению и разделению».",
  "an3.79:5.4": "Божества и духи также возносят хвалу, говоря: ",
  "an3.79:6.1": "«В такой-то и такой-то деревне… ",
  "an3.79:6.2": "принял прибежище в Будде, Дхамме, Сангхе… ",
  "an3.79:6.3": "",
  "an3.79:6.4": "радуется дарению и разделению».",
  "an3.79:6.5": "Это, Ананда, аромат, который разносится по ветру, против ветра, и по ветру и против ветра». ",
  "an3.79:7.1": "«И против ветра аромат цветов не разнесётся,",
  "an3.79:7.2": "Как и не разнесётся аромат сандал, тагары, иль жасмина.",
  "an3.79:7.3": "Но против ветра разнесётся аромат людей хороших,",
  "an3.79:7.4": "Аромат людей хороших во все стороны проникнет».",
  "an3.79:7.5": "Девятая."
}