{
  "an3.88:0.1": "Восходящие Наставления 3.88",
  "an3.88:0.2": "Глава Шаман",
  "an3.88:0.3": "Сутта Тренировка Третья",
  "an3.88:1.1": "“Монахи, каждые полмесяца декламируются более ста пятидесяти правил [монашеской] тренировки. ",
  "an3.88:1.2": "Представитель клана, желающий собственного благополучия, должен тренироваться в них. Все они включены в эти три тренировки. ",
  "an3.88:1.3": "В какие три? ",
  "an3.88:1.4": "В тренировку высшей нравственности, в тренировку высшего ума, и в тренировку высшей мудрости. ",
  "an3.88:1.5": "Таковы три тренировки, в которые всё это включено.",
  "an3.88:2.1": "Вот монах исполняет нравственное поведение, сосредоточение, и мудрость. ",
  "an3.88:2.2": "Он совершает нарушения [правил тренировки] в отношении незначительных и меньших правил и исправляется. ",
  "an3.88:2.3": "И почему? ",
  "an3.88:2.4": "Потому что я не сказал, что он неспособен на это. ",
  "an3.88:2.5": "Но в отношении тех правил тренировки, которые являются основополагающими для святой жизни, которые соответствуют святой жизни, его поведение является постоянным и устойчивым. Предприняв правила тренировки, он тренируется в них. ",
  "an3.88:2.6": "За счёт уничтожения пятен [умственных загрязнений] в этой самой жизни он входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания.",
  "an3.88:2.7": "Если он не достигает [этого] и не проникает в это, то с полным уничтожением пяти нижних оков он достигает ниббаны в промежутке… ",
  "an3.88:2.8": "по приземлении… ",
  "an3.88:2.9": "без приложения усилий… ",
  "an3.88:2.10": "с приложением усилий… ",
  "an3.88:2.11": "устремляется вверх, направляясь к [высшему] миру [Чистых Обителей] Аканиттха.",
  "an3.88:2.12": "Если он не достигает [этого] и не проникает в это, то с полным уничтожением трёх [нижних] оков, а также с уменьшением жажды, злобы, и заблуждения, он является однажды-возвращающимся – тем, кто, вернувшись назад в этот мир лишь ещё один раз, положит конец страданиям.",
  "an3.88:2.13": "Если он не достигает [этого] и не проникает в это, то с полным уничтожением трёх нижних оков он является восходящим-лишь-один-раз… ",
  "an3.88:2.14": "идущим-из-семьи-в-семью… ",
  "an3.88:2.15": "достигающим-за-семь-жизней-максимум – тем, кто после максимум семи странствий и скитаний среди дэвов и людей, положит конец страданиям.",
  "an3.88:3.1": "Так, монахи, тот, кто развивается частично, частично и преуспевает. Тот, кто развивается полностью, достигает совершенства. ",
  "an3.88:3.2": "Эти правила тренировки не бесплодны, я говорю вам”.",
  "an3.88:3.3": "Восьмая."
}