{
  "an3.112:0.1": "Восходящие Наставления 3.112",
  "an3.112:0.2": "Глава Самбодха",
  "an3.112:0.3": "Сутта Причина Вторая",
  "an3.112:1.1": "“Монахи, есть эти три причины возникновения действий. ",
  "an3.112:1.2": "Какие три? ",
  "an3.112:1.3": "Импульс возникает по отношению к явлению в прошлом, которое является основанием для импульсов страсти. ",
  "an3.112:1.4": "Импульс возникает по отношению к явлению в будущем, которое является основанием для импульсов страсти. ",
  "an3.112:1.5": "Импульс возникает по отношению к явлению, которое существует в настоящем и является основанием для импульсов страсти.",
  "an3.112:1.6": "И каким образом, монахи, импульс возникает по отношению к явлению в прошлом, которое является основанием для импульсов страсти? ",
  "an3.112:1.7": "Человек направляет и удерживает ум на явлении в прошлом, которое является основанием для импульсов страсти. ",
  "an3.112:1.8": "По мере того как он делает так, возникает импульс. ",
  "an3.112:1.9": "Когда импульс возник, он опутан этим явлением. ",
  "an3.112:1.10": "Умственная одержимость – вот что я называю путами. ",
  "an3.112:1.11": "Вот каким образом это импульс возникает по отношению к явлению в прошлом, которое является основанием для импульсов страсти.",
  "an3.112:2.1": "И каким образом, монахи, импульс возникает по отношению к явлению в будущем, которое является основанием для импульсов страсти? ",
  "an3.112:2.2": "Человек направляет и удерживает ум на явлении в будущем, которое является основанием для импульсов страсти. ",
  "an3.112:2.3": "По мере того как он делает так, возникает импульс. ",
  "an3.112:2.4": "Когда импульс возник, он опутан этими явлением. ",
  "an3.112:2.5": "Умственная одержимость – вот что я называю путами. ",
  "an3.112:2.6": "Вот каким образом это импульс возникает по отношению к явлению в будущем, которое является основанием для импульсов страсти.",
  "an3.112:3.1": "И каким образом, монахи, импульс возникает по отношению к явлению, которое существует в настоящем и является основанием для импульсов страсти? ",
  "an3.112:3.2": "Человек направляет и удерживает ум на явлении, которое существует в настоящем и является основанием для импульсов страсти. ",
  "an3.112:3.3": "По мере того как он делает так, возникает импульс. ",
  "an3.112:3.4": "Когда импульс возник, он опутан этими явлениюи. ",
  "an3.112:3.5": "Умственная одержимость – вот что я называю путами. ",
  "an3.112:3.6": "Вот каким образом этот импульс возникает по отношению к явлению, которое существует в настоящем и является основанием для импульсов страсти.",
  "an3.112:3.7": "Таковы три причины возникновения действий. ",
  "an3.112:4.1": "Монахи, есть три [иные] причины возникновения действий. ",
  "an3.112:4.2": "Какие три? ",
  "an3.112:4.3": "Импульс не возникает по отношению к явлению в прошлом… ",
  "an3.112:4.4": "будущем… ",
  "an3.112:4.5": "настоящем и является основанием для импульсов страсти.",
  "an3.112:5.1": "И каким образом, монахи, импульс не возникает по отношению к явлению в прошлом, которое является основанием для импульсов страсти? ",
  "an3.112:5.2": "Человек понимает будущий результат вещей в прошлом, которое является основанием для импульсов страсти. ",
  "an3.112:5.3": "Поняв будущий результат, он избегает его. ",
  "an3.112:5.4": "Избежав его, он становится бесстрастным в уме, и, пронзив [это] пониманием, он видит. ",
  "an3.112:5.5": "Вот каким образом импульс не возникает по отношению к явлению в прошлом, которое является основанием для импульсов страсти.",
  "an3.112:6.1": "И каким образом, монахи, импульс не возникает по отношению к явлению в будущем, которое является основанием для импульсов страсти? ",
  "an3.112:6.2": "Человек понимает будущий результат вещей в будущем… ",
  "an3.112:6.3": "",
  "an3.112:6.4": "пронзив [это] пониманием, он видит. ",
  "an3.112:6.5": "Вот каким образом импульс не возникает…",
  "an3.112:7.1": "И каким образом, монахи, импульс не возникает по отношению к явлению, которое существует в настоящем и является основанием для импульсов страсти? ",
  "an3.112:7.2": "Человек понимает будущий результат вещей, которое существует в настоящем… пронзив [это] пониманием, он видит. ",
  "an3.112:7.3": "Вот каким образом импульс не возникает…",
  "an3.112:7.4": "Таковы три [иные] причины возникновения действий”.",
  "an3.112:7.5": "Десятая.",
  "an3.112:7.6": "Глава Самбодха Первая.",
  "an3.112:8.0": "Оглавление",
  "an3.112:8.1": "",
  "an3.112:8.2": "",
  "an3.112:8.3": "",
  "an3.112:8.4": ""
}