{
  "an3.123:0.1": "Восходящие Наставления 3.123",
  "an3.123:0.2": "Глава Кусинара",
  "an3.123:0.3": "Сутта Кусинара",
  "an3.123:1.1": "Однажды Благословенный пребывал в Кусинаре в лесной чаще Балихараны. ",
  "an3.123:1.2": "Там Благословенный обратился к монахам: ",
  "an3.123:1.3": "«Монахи!»",
  "an3.123:1.4": "«Да, Учитель» – отвечали те монахи. ",
  "an3.123:1.5": "Благословенный сказал:",
  "an3.123:2.1": "«Монахи, вот монах пребывает в зависимости от некоей деревни или города. ",
  "an3.123:2.2": "Домохозяин или его сын подходит к нему и приглашает на завтрашний обед. ",
  "an3.123:2.3": "Если монах того желает, он соглашается. ",
  "an3.123:2.4": "Когда проходит ночь, утром монах одевается, берёт свою чашу и одеяние и отправляется в дом того домохозяина или сына домохозяина. ",
  "an3.123:2.5": "Он садится на подготовленное сиденье, и тот домохозяин или сын домохозяина собственными руками обслуживает и потчует его различными видами превосходной еды.",
  "an3.123:3.1": "Мысль приходит к нему: ",
  "an3.123:3.2": "«Воистину, как добр этот домохозяин или сын домохозяина, что он собственноручно обслуживает и потчует меня различными видами превосходной еды!» ",
  "an3.123:3.3": "Мысль приходит к нему: ",
  "an3.123:3.4": "«Пусть в будущем этот домохозяин или сын домохозяина также будет обслуживать и потчевать меня таким же разнообразием превосходной еды!» ",
  "an3.123:3.5": "Он использует эту еду, будучи привязанным к ней, очарованным ей, слепо поглощённым ей, не видя опасности и не понимая спасения от этого. ",
  "an3.123:3.6": "Он обдумывает чувственные мысли в отношении неё. Он обдумывает недоброжелательные мысли. Он обдумывает мысли о причинении вреда. ",
  "an3.123:3.7": "Дарение такому монаху, я говорю вам, не приносит великого плода. ",
  "an3.123:3.8": "И почему? ",
  "an3.123:3.9": "Потому что этот монах беспечен.",
  "an3.123:4.1": "[Но бывает так, когда] монах пребывает в зависимости от некоей деревни или города. ",
  "an3.123:4.2": "Домохозяин или его сын подходит к нему и приглашает на завтрашний обед… ",
  "an3.123:4.3": "",
  "an3.123:4.4": "",
  "an3.123:4.5": "потчует его различными видами превосходной еды.",
  "an3.123:5.1": "Мысль не приходит к нему: ",
  "an3.123:5.2": "«Воистину, как добр этот домохозяин…» ",
  "an3.123:5.3": "И такой мысли не приходит к нему: ",
  "an3.123:5.4": "«Пусть в будущем этот домохозяин или сын домохозяина также будет обслуживать…» ",
  "an3.123:5.5": "Он использует эту еду, не будучи привязанным к ней, [не будучи] очарованным ей, [не будучи] слепо поглощённым ей, видя опасность и понимая спасения от этого. ",
  "an3.123:5.6": "Он обдумывает мысли об отречении в отношении неё. Он обдумывает доброжелательные мысли. Он обдумывает мысли о непричинении вреда. ",
  "an3.123:5.7": "Дарение такому монаху, я говорю вам, приносит великий плод. ",
  "an3.123:5.8": "И почему? ",
  "an3.123:5.9": "Потому что этот монах прилежен».",
  "an3.123:5.10": "Первая."
}