{
  "an3.34:0.1": "Восходящие Наставления 3.34",
  "an3.34:0.2": "Глава Посланник Божеств",
  "an3.34:0.3": "Сутта Причина",
  "an3.34:1.1": "“Монахи, есть эти три причины возникновения активности. ",
  "an3.34:1.2": "Какие три? ",
  "an3.34:1.3": "Алчность является причиной возникновения активности. Злоба является причиной возникновения активности. Заблуждение является причиной возникновения активности.",
  "an3.34:2.1": "Любая активность, монахи, сформированная через алчность, рождённая из алчности, обусловленная алчностью, возникшая из алчности, созревает там, где перерождается существо. ",
  "an3.34:2.2": "Когда эта активность созревает, то именно там оно и переживает её результат: либо в этой самой жизни, либо в [следующем] перерождении, либо в некоем последующем случае.",
  "an3.34:3.1": "Любая активность, сформированная через злобу… ",
  "an3.34:3.2": "либо в [следующем] перерождении, либо в некоем последующем случае.",
  "an3.34:4.1": "Любая активность, сформированная через заблуждение… ",
  "an3.34:4.2": "либо в [следующем] перерождении, либо в некоем последующем случае.",
  "an3.34:5.1": "Представьте, монахи, семена, которые были бы не разбитыми, не испорченными, не повреждёнными ветром и жарой солнца, плодоносные, хорошо сохранённые. И их поместили бы в хорошо подготовленную почву в хорошем поле, ",
  "an3.34:5.2": "а также проливалось бы достаточно дождя. ",
  "an3.34:5.3": "Таким образом, эти семена дали рост, прибавление, созревание. ",
  "an3.34:5.4": "Точно также, любая активность, сформированная через алчность… ",
  "an3.34:5.5": "",
  "an3.34:6.1": "злобу… ",
  "an3.34:6.2": "заблуждение, рождённая из заблуждения, обусловленная заблуждением, возникшая из заблуждения, созревает там, где перерождается существо. ",
  "an3.34:6.3": "Когда эта активность созревает, то именно там оно и переживает её результат: либо в этой самой жизни, либо в [следующем] перерождении, либо в некоем последующем случае.",
  "an3.34:6.4": "Таковы три причины возникновения активности. ",
  "an3.34:7.1": "Монахи, есть эти три [иные] причины возникновения активности. ",
  "an3.34:7.2": "Какие три? ",
  "an3.34:7.3": "Не-алчность является причиной возникновения активности. Не-злоба является причиной возникновения активности. Не-заблуждение является причиной возникновения активности.",
  "an3.34:8.1": "Любая активность, монахи, сформированная через не-алчность, рождённая из не-алчности, обусловленная не-алчностью, возникшая из не-алчности, отбрасывается, когда алчность угасла. Она срезана под корень, сделана подобной обрубку пальмы, уничтожена так, что более не сможет появиться в будущем. ",
  "an3.34:9.1": "Любая активность, сформированная через не-злобу… ",
  "an3.34:10.1": "не-заблуждение… отбрасывается, когда заблуждение угасло. Она срезана под корень, сделана подобной обрубку пальмы, уничтожена так, что более не сможет появиться в будущем.",
  "an3.34:11.1": "Представьте, монахи, семена, которые были бы не разбитыми, не испорченными, не повреждёнными ветром и жарой солнца, плодоносные, хорошо сохранённые. ",
  "an3.34:11.2": "И затем человек сжёг бы их в огне ",
  "an3.34:11.3": "После сжигания и измельчил бы в золу, ",
  "an3.34:11.4": "Измельчив в золу, развеял бы золу по ветру или же бросил бы её в поток быстрой реки. ",
  "an3.34:11.5": "Таким образом, те семена были бы срублены под корень, сделаны подобными обрубку пальмы, уничтожены так, что более не смогут возникнуть в будущем.",
  "an3.34:11.6": "Точно также, любая активность, сформированная через не-алчность… ",
  "an3.34:12.1": "не-злобу… ",
  "an3.34:12.2": "не-заблуждение… ",
  "an3.34:12.3": "отбрасывается, когда заблуждение угасло. Она срезана под корень, сделана подобной обрубку пальмы, уничтожена так, что более не сможет появиться в будущем.",
  "an3.34:12.4": "Таковы, монахи, три причины возникновения активности”. ",
  "an3.34:13.1": "“Рождённая из алчности, злобы, ",
  "an3.34:13.2": "заблуждения,",
  "an3.34:13.3": "Невеждою [накопленная] активность,",
  "an3.34:13.4": "Которой сотворил он много или мало,",
  "an3.34:13.5": "Им пережита будет прямо здесь,",
  "an3.34:13.6": "Нет места [для неё] иного.",
  "an3.34:14.1": "Поэтому мудрец должен отбросить",
  "an3.34:14.2": "[Деяния] из алчности, злобы, заблуждения.",
  "an3.34:14.3": "Монах, который обретает знание,",
  "an3.34:14.4": "Должен оставить неблагие все уделы”.",
  "an3.34:14.5": "Четвёртая."
}