{
  "an3.67:0.1": "Восходящие Наставления 3.67",
  "an3.67:0.2": "Большая Глава",
  "an3.67:0.3": "Сутта Темы Для Дискуссий",
  "an3.67:1.1": "«Монахи, есть три темы для дискуссий. ",
  "an3.67:1.2": "Какие три?",
  "an3.67:1.3": "Можно вести разговор о прошлом, говоря: ",
  "an3.67:1.4": "«Так было в прошлом». ",
  "an3.67:1.5": "Можно вести разговор о будущем, говоря: ",
  "an3.67:1.6": "«Так будет в будущем». ",
  "an3.67:1.7": "Или можно вести разговор о настоящем, говоря: ",
  "an3.67:1.8": "«Так оно в настоящем».",
  "an3.67:2.1": "Монахи, за счёт того, как человек ведёт себя в дискуссии, можно узнать, подходит ли он для разговора, или не подходит. ",
  "an3.67:2.2": "Если его спрашивают, а он: не даёт категоричного ответа на вопрос, требующий категоричного ответа; не даёт аналитического ответа на вопрос, требующий аналитического ответа; не задаёт уточняющего вопроса на вопрос, требующий задавания уточняющего вопроса; не откладывает в сторону вопрос, требующий отложения в сторону, тогда, в таком случае, этот человек не подходит для разговора.",
  "an3.67:2.3": "Но если человек, когда его спрашивают, даёт категоричный ответ на вопрос, требующий категоричного ответа; даёт аналитический ответ на вопрос, требующий аналитического ответа; задаёт уточняющий вопрос на вопрос, требующий задавания уточняющего вопроса; откладывает в сторону вопрос, требующий отложения в сторону, тогда, в таком случае, этот человек подходит для разговора.",
  "an3.67:3.1": "Монахи, за счёт того, как человек ведёт себя в дискуссии, можно узнать, подходит ли он для разговора, или не подходит. ",
  "an3.67:3.2": "Если его спрашивают, а он: не поддерживает ведение разговора в рамках того, что является возможным или того, что является невозможным; если не поддерживает ведение разговора на согласованных допущениях; если не поддерживает ведение разговора на основании учений, известных как истинные; если не поддерживает принятый порядок осуществления разговора, то тогда, в таком случае, этот человек не подходит для разговора.",
  "an3.67:3.3": "Но если человек, когда его спрашивают, поддерживает ведение разговора в рамках того, что является возможным или того, что является невозможным; если поддерживает ведение разговора на согласованных допущениях; если поддерживает ведение разговора на основании учений, известных как истинные; если поддерживает принятый порядок осуществления разговора, то тогда, в таком случае, этот человек подходит для разговора.",
  "an3.67:4.1": "Монахи, за счёт того, как человек ведёт себя в дискуссии, можно узнать, подходит ли он для разговора, или не подходит. ",
  "an3.67:4.2": "Если его спрашивают, а он: мечется от одной вещи к другой, сбивает дискуссию с темы, проявляет злобу и неприязнь, сердится, то тогда, в таком случае, этот человек не подходит для разговора.",
  "an3.67:4.3": "Но если человек, когда его спрашивают, не мечется от одной вещи к другой, не сбивает дискуссию с темы, не проявляет злобу и неприязнь, не сердится, то тогда, в таком случае, этот человек подходит для разговора.",
  "an3.67:5.1": "Монахи, за счёт того, как человек ведёт себя в дискуссии, можно узнать, подходит ли он для разговора, или не подходит. ",
  "an3.67:5.2": "Если его спрашивают, а он: унижает [того, кто задал вопрос], давит на него, надсмехается над ним, цепляется за незначительные ошибки, то тогда, в таком случае, этот человек не подходит для разговора.",
  "an3.67:5.3": "Но если человек, когда его спрашивают, не унижает [того, кто задал вопрос], не давит на него, не надсмехается над ним, не цепляется за незначительные ошибки, то тогда, в таком случае, этот человек подходит для разговора.",
  "an3.67:6.1": "Монахи, за счёт того, как человек ведёт себя в дискуссии, можно узнать, приближается ли он [к конечной цели] или не приближается. ",
  "an3.67:6.2": "Тот, кто склоняет ухо, тот приближается. Тот, кто не склоняет ухо, тот не приближается. ",
  "an3.67:6.3": "Приближаясь, человек ясно знает одно качество, постигает одно качество, отбрасывает одно качество, и реализует одно качество. ",
  "an3.67:6.4": "Ясно зная одно качество, постигая одно качество, отбрасывая одно качество, реализуя одно качество, он достигает правильного освобождения. ",
  "an3.67:6.5": "В этом цель ведения дискуссий, ",
  "an3.67:6.6": "в этом цель обсуждений, ",
  "an3.67:6.7": "в этом цель приближения [к конечной цели], ",
  "an3.67:6.8": "в этом цель склонения уха, [чтобы слушать] – то есть, освобождение ума посредством не-цепляния». ",
  "an3.67:7.1": "«Тот, кто ведёт беседу, Хотя сам злой, надменный,",
  "an3.67:7.2": "Не терпит возражений,",
  "an3.67:7.3": "от Благородного пути,",
  "an3.67:7.4": "И путь его далёк",
  "an3.67:8.1": "В другом ищет изъяны, Неточностям доволен,",
  "an3.67:8.2": "На коих тот споткнётся, И будет побеждён.",
  "an3.67:8.3": "Радуясь взаимно ",
  "an3.67:8.4": "тот, кто Благородный, Беседу не ведёт так.",
  "an3.67:9.1": "Момент найдут для слова.",
  "an3.67:9.2": "Мудрейшие же люди.",
  "an3.67:9.3": "Что с Дхаммой связано",
  "an3.67:9.4": "И в духе Благородных",
  "an3.67:10.1": "Мудрейший речь измолвит.",
  "an3.67:10.2": "Без злобы иль надменности",
  "an3.67:10.3": "С умом не взгорячённым,",
  "an3.67:10.4": "Без горячности,",
  "an3.67:11.1": "Без зависти, ",
  "an3.67:11.2": "Из правильного знания Он будет говорить.",
  "an3.67:11.3": "Возрадуется он Чужим хорошим фразам,",
  "an3.67:11.4": "Но не унизит тех, Кто плохо что сказал.",
  "an3.67:12.1": "Выискивать изъяны",
  "an3.67:12.2": "Других людей не станет,",
  "an3.67:12.3": "Как и к ошибкам мелким",
  "an3.67:12.4": "Не придерётся он.",
  "an3.67:13.1": "Давить других не будет,",
  "an3.67:13.2": "Не будет принижать их.",
  "an3.67:13.3": "И вот как Благородный Беседует с другими.",
  "an3.67:13.4": "Вот каковы беседы",
  "an3.67:13.5": "Тех, благороден кто",
  "an3.67:13.6": "В беседах не заносчив».",
  "an3.67:13.7": "Седьмая."
}