{
  "an3.142:0.1": "Восходящие Наставления 3.142",
  "an3.142:0.2": "Глава Йодхаджива",
  "an3.142:0.3": "Сутта Чистокровный Скакун",
  "an3.142:1.1": "«Монахи, я научу вас трём видам превосходных чистокровных скакунов и трём видам превосходных чистокровных личностей.",
  "an3.142:1.2": "Слушайте внимательно, я буду говорить».",
  "an3.142:1.3": "«Да, Учитель» – ответили монахи.",
  "an3.142:1.4": "Благословенный сказал:",
  "an3.142:2.1": "И каковы, монахи, три вида превосходных чистокровных скакунов?",
  "an3.142:2.2": "Вот один вид превосходного чистокровного скакуна обладает скоростью, но не красотой или правильными пропорциями...",
  "an3.142:2.3": "И ещё иной вид превосходного чистокровного скакуна обладает скоростью, красотой, и правильными пропорциями.",
  "an3.142:2.4": "Таковы три вида превосходных чистокровных скакунов.",
  "an3.142:3.1": "И каковы, монахи, три вида превосходных чистокровных личностей?",
  "an3.142:3.2": "Вот один вид превосходной чистокровной личности обладает скоростью, но не красотой или правильными пропорциями...",
  "an3.142:3.3": "И ещё иной вид превосходной чистокровной личности обладает скоростью, красотой, и правильными пропорциями.",
  "an3.142:4.1": "И каким образом, монахи, этот вид превосходной чистокровной личности...",
  "an3.142:4.2": "обладает скоростью, красотой и правильными пропорциями?",
  "an3.142:4.3": "Вот за счёт уничтожения умственных загрязнений прямо [здесь и сейчас] в этой самой жизни монах входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
  "an3.142:4.4": "Такова, я говорю вам, его скорость.",
  "an3.142:4.5": "Когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он отвечает и не колеблется.",
  "an3.142:4.6": "Такова, я говорю вам, его красота.",
  "an3.142:4.7": "И он обретает одеяния…",
  "an3.142:4.8": "Таковы, я говорю вам, его правильные пропорции.",
  "an3.142:4.9": "Таким образом этот вид превосходной чистокровной личности обладает скоростью, красотой, и правильными пропорциями. Таковы, монахи, три вида превосходных чистокровных личностей».",
  "an3.142:4.10": "Таковы, монахи, три вида превосходных чистокровных личностей.",
  "an3.142:4.11": "Десятая."
}