{
  "an3.119:0.1": "Восходящие Наставления 3.119",
  "an3.119:0.2": "Глава Апаика",
  "an3.119:0.3": "Сутта Поступок",
  "an3.119:1.1": "«Монахи, есть эти три неудачи. ",
  "an3.119:1.2": "Какие три?",
  "an3.119:1.3": "Неудача в действии, неудача в средствах к жизни, неудача в воззрении.",
  "an3.119:1.4": "И что такое неудача в действии? ",
  "an3.119:1.5": "Вот некий человек уничтожает жизнь, берёт то, что не дано, пускается в неблагое сексуальное поведение, лжёт, своими речами сеет распри, грубит, пускается в пустую болтовню. ",
  "an3.119:1.6": "Это называется неудачей в нравственном поведении.",
  "an3.119:2.1": "И что такое неудача в средствах к жизни? ",
  "an3.119:2.2": "Вот некий человек имеет неправильные средства к жизни и зарабатывает на жизнь, имея неправильные [методы добывания] средств к жизни. ",
  "an3.119:2.3": "Это называется неудачей в средствах к жизни.",
  "an3.119:3.1": "И что такое неудача в воззрении? ",
  "an3.119:3.2": "Вот некий человек придерживается неправильного воззрения и имеет неправильную точку зрения: ",
  "an3.119:3.3": "«Нет ничего, что дано; нет ничего, что предложено... Нет жрецов и отшельников, которые посредством правильной жизни и правильной практики [истинно] провозглашали бы, что познали и засвидетельствовали самостоятельно этот мир и следующий». ",
  "an3.119:3.4": "Это называется неудачей в воззрении.",
  "an3.119:3.5": "Таковы три неудачи. ",
  "an3.119:4.1": "Монахи, есть эти три совершенства. ",
  "an3.119:4.2": "Какие три?",
  "an3.119:4.3": "Совершенство в действии, совершенство в средствах к жизни, совершенство в воззрении.",
  "an3.119:4.4": "И что такое совершенство в действии? ",
  "an3.119:4.5": "Вот некий человек воздерживается от уничтожения жизни… от пустой болтовни. ",
  "an3.119:4.6": "Это называется совершенством в действии.",
  "an3.119:5.1": "И что такое совершенство в средствах к жизни? ",
  "an3.119:5.2": "Вот некий человек имеет правильные средства к жизни и зарабатывает на жизнь, имея правильные [методы добывания] средств к жизни. ",
  "an3.119:5.3": "Это называется совершенством в средствах к жизни.",
  "an3.119:6.1": "И что такое совершенство в воззрении? ",
  "an3.119:6.2": "Вот некий человек придерживается правильного воззрения и имеет правильную точку зрения: ",
  "an3.119:6.3": "«Есть то, что дано… засвидетельствовали самостоятельно этот мир и следующий». ",
  "an3.119:6.4": "Это называется совершенством в воззрении.",
  "an3.119:6.5": "Таковы, монахи, три совершенства».",
  "an3.119:6.6": "Седьмая."
}