{
  "an3.21:0.1": "Восходящие Наставления 3.21",
  "an3.21:0.2": "Глава Личность",
  "an3.21:0.3": "Сутта Савиттха",
  "an3.21:1.1": "Так я слышал. ",
  "an3.21:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "an3.21:1.3": "И тогда Достопочтенный Савиттха и Достопочтенный Махакоттхита подошли к Достопочтенному Сарипутте и обменялись с ним вежливыми приветствиями. ",
  "an3.21:1.4": "После обмена вежливыми приветствиями и любезностями они сели рядом. Тогда Достопочтенный Сарипутта сказал Достопочтенному Савиттхе:",
  "an3.21:2.1": "“Друг Савиттха, в мире есть эти три типа личностей. ",
  "an3.21:2.2": "Какие три?",
  "an3.21:2.3": "Засвидетельствовавший телом, достигший воззрения, освобождённый верой.",
  "an3.21:2.4": "Таковы три типа личностей в мире. ",
  "an3.21:2.5": "Какого из этих трёх типов личностей ты считаешь наиболее превосходным и высочайшим?”",
  "an3.21:3.1": "",
  "an3.21:3.2": "",
  "an3.21:3.3": "",
  "an3.21:3.4": "",
  "an3.21:3.5": "“Друг Сарипутта, из этих трёх типов личностей я считаю наиболее превосходным и высочайшим освобождённого верой. ",
  "an3.21:3.6": "И почему? ",
  "an3.21:3.7": "Потому что преобладающим качеством этой личности является вера”.",
  "an3.21:4.1": "Тогда Достопочтенный Сарипутта сказал Достопочтенному Махакоттхите: ",
  "an3.21:4.2": "“Друг Коттхита, в мире есть эти три типа личностей. ",
  "an3.21:4.3": "Какие три?… ",
  "an3.21:4.4": "",
  "an3.21:4.5": "",
  "an3.21:4.6": "Какого из этих трёх типов личностей ты считаешь наиболее превосходным и высочайшим?”",
  "an3.21:5.1": "",
  "an3.21:5.2": "",
  "an3.21:5.3": "",
  "an3.21:5.4": "",
  "an3.21:5.5": "“Друг Сарипутта, из этих трёх типов личностей я считаю наиболее превосходным и высочайшим засвидетельствовавшего телом. ",
  "an3.21:5.6": "И почему? ",
  "an3.21:5.7": "Потому что преобладающим качеством этой личности является сосредоточение”.",
  "an3.21:6.1": "Тогда Достопочтенный Махакоттхита сказал Достопочтенному Сарипутте: ",
  "an3.21:6.2": "“Друг Сарипутта, в мире есть эти три типа личностей. ",
  "an3.21:6.3": "Какие три?… ",
  "an3.21:6.4": "",
  "an3.21:6.5": "",
  "an3.21:6.6": "Какого из этих трёх типов личностей ты считаешь наиболее превосходным и высочайшим?”",
  "an3.21:7.1": "",
  "an3.21:7.2": "",
  "an3.21:7.3": "",
  "an3.21:7.4": "",
  "an3.21:7.5": "“Друг Коттхита, из этих трёх типов личностей я считаю наиболее превосходным и высочайшим достигшего воззрения. ",
  "an3.21:7.6": "И почему? ",
  "an3.21:7.7": "Потому что преобладающим качеством этой личности является мудрость”.",
  "an3.21:8.1": "Тогда Достопочтенный Сарипутта обратился к Достопочтенному Савиттхе и Достопочтенному Махакоттхите: ",
  "an3.21:8.2": "“Друзья, каждый из нас объяснил в соответствии со своим собственным идеалом. ",
  "an3.21:8.3": "Ну же, пойдёмте к Благословенному и расскажем ему об этом. ",
  "an3.21:8.4": "Запомним так, как он объяснит это нам”.",
  "an3.21:8.5": "“Да, друг” – ответили Достопочтенный Савиттха и Достопочтенный Махакоттхита. ",
  "an3.21:8.6": "И тогда Достопочтенный Сарипутта, Достопочтенный Савиттха, и Достопочтенный Махакоттхита отправились к Благословенному, поклонились ему и сели рядом. ",
  "an3.21:8.7": "Затем Достопочтенный Сарипутта поведал ему обо всей случившейся беседе. ",
  "an3.21:9.1": "“Непросто, Сарипутта, сделать однозначное утверждение в этом вопросе и сказать: ",
  "an3.21:9.2": "“Из этих трёх типов личностей вот этот является наиболее превосходным и высочайшим”.",
  "an3.21:9.3": "Ведь существует возможность, что тот, кто освобождён верой, практикует ради арахантства, тогда как засвидетельствовавший телом и достигший воззрения являются однажды-возвращающимися или не-возвращающимися. ",
  "an3.21:10.1": "Непросто, Сарипутта, сделать однозначное утверждение в этом вопросе и сказать: ",
  "an3.21:10.2": "“Из этих трёх типов личностей вот этот является наиболее превосходным и высочайшим”.",
  "an3.21:10.3": "Ведь существует возможность, что тот, кто является засвидетельствовавшим телом, практикует ради арахантства, тогда как освобождённый верой и достигший воззрения являются однажды-возвращающимися или не-возвращающимися. ",
  "an3.21:11.1": "Непросто, Сарипутта, сделать однозначное утверждение в этом вопросе и сказать: ",
  "an3.21:11.2": "“Из этих трёх типов личностей вот этот является наиболее превосходным и высочайшим”.",
  "an3.21:11.3": "Ведь существует возможность, что тот, кто является достигшим воззрения, практикует ради арахантства, тогда как освобождённый верой и засвидетельствовавший телом являются однажды-возвращающимися или не-возвращающимися. ",
  "an3.21:12.1": "Непросто, Сарипутта, сделать однозначное утверждение в этом вопросе и сказать: ",
  "an3.21:12.2": "“Из этих трёх типов личностей вот этот является наиболее превосходным и высочайшим”.",
  "an3.21:12.3": "Первая."
}