{
  "an3.141:0.1": "Восходящие Наставления 3.141",
  "an3.141:0.2": "Глава Йодхаджива",
  "an3.141:0.3": "Сутта Хороший Конь",
  "an3.141:1.1": "“Монахи, я научу вас трём видам хороших лошадей и видам личностей, которые подобны хорошим лошадям.",
  "an3.141:1.2": "Слушайте внимательно, я буду говорить”.",
  "an3.141:1.3": "“Да, почтенный” – ответили монахи.",
  "an3.141:1.4": "Благословенный сказал:",
  "an3.141:2.1": "И каковы, монахи, три вида хороших лошадей?",
  "an3.141:2.2": "Вот один вид хорошей лошади обладает скоростью, но не красотой или правильными пропорциями.",
  "an3.141:2.3": "Другой вид хорошей лошади обладает скоростью и красотой, но не правильными пропорциями.",
  "an3.141:2.4": "И ещё иной вид хорошей лошади обладает скоростью, красотой, и правильными пропорциями.",
  "an3.141:2.5": "Таковы три вида хороших лошадей.",
  "an3.141:3.1": "И каковы, монахи, три вида личностей, которые подобны хорошим лошадям?",
  "an3.141:3.2": "Вот один вид личности подобен хорошей лошади, которая обладает скоростью, но не красотой или правильными пропорциями.",
  "an3.141:3.3": "Другой вид личности подобен хорошей лошади, которая обладает скоростью и красотой, но не правильными пропорциями.",
  "an3.141:3.4": "И ещё иной вид личности подобен хорошей лошади, которая обладает скоростью, красотой, и правильными пропорциями.",
  "an3.141:4.1": "И каким образом, монахи, этот вид личности подобен хорошей лошади, которая обладает скоростью, но не красотой или правильными пропорциями?",
  "an3.141:4.2": "Вот с полным уничтожением пяти нижних оков монах является тем, кто родится спонтанно [в мире Чистых Обителей] и обретёт там окончательную ниббану, никогда более не возвращаясь обратно из того мира [в этот].",
  "an3.141:4.3": "Такова, я говорю вам, его скорость.",
  "an3.141:4.4": "Но когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он колеблется и не отвечает.",
  "an3.141:4.5": "Таково, я говорю вам, его отсутствие красоты.",
  "an3.141:4.6": "И он не обретает одеяний, еды, жилищ, лекарств и обеспечения для больных [монахов].",
  "an3.141:4.7": "Таково, я говорю вам, его отсутствие правильных пропорций. Таким образом этот вид личности подобен хорошей лошади, которая обладает скоростью,",
  "an3.141:4.8": "но не красотой или правильными пропорциями.",
  "an3.141:5.1": "И каким образом, монахи, этот вид личности подобен хорошей лошади, которая обладает скоростью, красотой, но не правильными пропорциями?",
  "an3.141:5.2": "Вот с полным уничтожением пяти нижних оков монах является тем, кто родится спонтанно…",
  "an3.141:5.3": "Такова, я говорю вам, его скорость.",
  "an3.141:5.4": "Когда ему задают вопрос, имеющий отношение к Дхамме или Винае, он отвечает и не колеблется.",
  "an3.141:5.5": "Такова, я говорю вам, его красота.",
  "an3.141:5.6": "Но он не обретает одеяний, еды, жилищ, лекарств и обеспечения для больных [монахов].",
  "an3.141:5.7": "Таково, я говорю вам, его отсутствие правильных пропорций.",
  "an3.141:5.8": "Таким образом этот вид личности подобен хорошей лошади, которая обладает скоростью, красотой, но не правильными пропорциями.",
  "an3.141:6.1": "И каким образом, монахи, этот вид личности подобен хорошей лошади, которая обладает скоростью, красотой и правильными пропорциями?",
  "an3.141:6.2": "Вот с полным уничтожением пяти нижних оков монах является тем, кто родится спонтанно…",
  "an3.141:6.3": "Такова, я говорю вам, его скорость.",
  "an3.141:6.4": "Когда ему задают вопрос… он отвечает и не колеблется.",
  "an3.141:6.5": "Такова, я говорю вам, его красота.",
  "an3.141:6.6": "И он обретает одеяния…",
  "an3.141:6.7": "Таковы, я говорю вам, его правильные пропорции.",
  "an3.141:6.8": "Таким образом этот вид личности подобен хорошей лошади, которая обладает скоростью, красотой, и правильными пропорциями.",
  "an3.141:6.9": "Таковы три вида личностей, которые подобны хорошим лошадям.",
  "an3.141:6.10": "Девятая."
}