{
  "an3.55:0.1": "Восходящие Наставления 3.55",
  "an3.55:0.2": "Глава Брахман",
  "an3.55:0.3": "Сутта Нибутта",
  "an3.55:1.1": "И тогда брахман Джануссони подошёл к Благословенному и обменялся с ним вежливыми приветствиями. После обмена вежливыми приветствиями и любезностями он сел рядом и сказал ему: ",
  "an3.55:1.2": "«Мастер Готама, «напрямую видимая ниббана, напрямую видимая ниббана» – так говорят. ",
  "an3.55:1.3": "В каком смысле ниббана видна напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно?»",
  "an3.55:2.1": "«Брахман, [вот] некий человек возбуждён страстью, одолеваем страстью, с умом, охваченным ей, планирует [совершить что-либо, что принесёт] несчастье самому себе, несчастье другим, несчастье обоим, и он переживает умственное страдание и уныние. ",
  "an3.55:2.2": "Но когда страсть отброшена, то он не планирует [совершить что-либо, что принесёт] несчастье самому себе, несчастье другим, несчастье обоим, и он не переживает умственного страдания и уныния. ",
  "an3.55:2.3": "Вот каким образом ниббана видна напрямую, не зависит от времени, приглашает пойти и увидеть, ведёт к цели, познаётся мудрыми самостоятельно.",
  "an3.55:3.1": "[Вот] некий человек полон ненависти… ",
  "an3.55:3.2": "[Вот] некий человек полон заблуждения, одолеваем заблуждением, с умом, охваченным им, планирует [совершить что-либо, что принесёт] несчастье… переживает умственное страдание и уныние… ",
  "an3.55:3.3": "Но когда заблуждение отброшено, то он не планирует… не переживает умственного страдания и уныния. ",
  "an3.55:3.4": "И таким образом также ниббана видна напрямую… познаётся мудрыми самостоятельно.",
  "an3.55:4.1": "Когда, брахман, кто-либо переживает безостаточное уничтожение страсти, безостаточное уничтожение ненависти, и безостаточное уничтожение заблуждения, то и таким образом также ниббана видна напрямую… ",
  "an3.55:4.2": "познаётся мудрыми самостоятельно».",
  "an3.55:5.1": "«Великолепно, Мастер Готама! Великолепно, Мастер Готама! ",
  "an3.55:5.2": "Пусть Мастер Готама помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь».",
  "an3.55:5.3": "Пятая."
}