{
  "an3.100:0.1": "Восходящие Наставления 3.100",
  "an3.100:0.2": "Глава Лонакапалла",
  "an3.100:0.3": "Сутта Комок Соли",
  "an3.100:1.1": "«Монахи, если кто-либо скажет: ",
  "an3.100:1.2": "«То, каким образом человек творит дела, то точно таким же образом он ощутит её результаты» – то в этом случае нет ни жития святой жизнью, ни возможности для правильного окончания боли. ",
  "an3.100:1.3": "Но если кто-либо скажет: ",
  "an3.100:1.4": "«Когда человек творит дела, что будет ощущаться таким-то и таким-то образом, то так и будет ощущаться её результат» – то в этом случае есть ведение святой жизни и есть возможность для правильного окончания боли.",
  "an3.100:1.5": "Бывает так, что мелкое злодеяние приведёт некоего человека в ад. ",
  "an3.100:1.6": "Бывает и так, когда то же самое мелкое злодеяние, совершённое другим человеком, приносит плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:2.1": "И какого человека мелкое злодеяние приведёт в ад? ",
  "an3.100:2.2": "Бывает так, что некий человек неразвит в теле, неразвит в нравственности, неразвит в уме, неразвит в мудрости: ограниченный, малодушный, пребывающий в дискомфорте. ",
  "an3.100:2.3": "Мелкое злодеяние, совершённое таким человеком, приведёт его в ад.",
  "an3.100:3.1": "И у какого человека то же самое мелкое злодеяние, совершённое им, даёт плод здесь и сейчас, который по большей части длится лишь мгновение? ",
  "an3.100:3.2": "Бывает так, что некий человек развит в теле, развит в нравственности, развит в уме, развит в мудрости: не-ограгиченный, великодушный, пребывающий в безмерности. ",
  "an3.100:3.3": "Мелкое злодеяние, совершённое таким человеком, даёт плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:4.1": "Представьте, как если бы человек бросил бы комок соли в чашку с небольшим количеством воды. ",
  "an3.100:4.2": "Как вы думаете, монахи, ",
  "an3.100:4.3": "стала бы вода солёной из-за комка соли, непригодной для питья?",
  "an3.100:4.4": "«Да, Учитель. ",
  "an3.100:4.5": "И почему? ",
  "an3.100:4.6": "Поскольку в чашке мало воды, из-за комка соли она стала бы солёной, непригодной для питья».",
  "an3.100:4.7": "«Теперь представь, что человек бросил бы комок соли в реку Ганг. ",
  "an3.100:4.8": "Как вы думаете, монахи, ",
  "an3.100:4.9": "стала бы вода в реке Ганг солёной из-за комка соли, непригодной для питья?»",
  "an3.100:4.10": "«Нет, Учитель. ",
  "an3.100:4.11": "И почему? ",
  "an3.100:4.12": "В реке Ганг громадный объём воды, она не стала бы солёной и непригодной для питья из-за комка соли».",
  "an3.100:5.1": "«Точно также, бывает так, что мелкое злодеяние приведёт некоего человека в ад. ",
  "an3.100:5.2": "И бывает так, когда то же самое мелкое злодеяние, совершённое другим человеком, даёт плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:6.1": "И какого человека мелкое злодеяние приведёт в ад? ",
  "an3.100:6.2": "Бывает так, что некий человек неразвит в теле, неразвит в нравственности, неразвит в уме, неразвит в мудрости: ограниченный, малодушный, пребывающий в дискомфорте. ",
  "an3.100:6.3": "Мелкое злодеяние, совершённое таким человеком, приведёт его в ад.",
  "an3.100:7.1": "И у какого человека то же самое мелкое злодеяние, совершённое им, даёт плод здесь и сейчас, который по большей части длится лишь мгновение? ",
  "an3.100:7.2": "Бывает так, что некий человек развит в теле, развит в нравственности, развит в уме, развит в мудрости: неограниченный, великодушный, пребывающий в безмерности. ",
  "an3.100:7.3": "Мелкое злодеяние, совершённое таким человеком, даёт плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:8.1": "Бывает так, что некоего человека бросают в тюрьму из-за половины монеты, бросают в тюрьму из-за одной монеты, бросают в тюрьму из-за ста монет. ",
  "an3.100:8.2": "И бывает так, что другого человека не бросают в тюрьму из-за половины монеты, не бросают в тюрьму из-за одной монеты, не бросают в тюрьму из-за ста монет. ",
  "an3.100:9.1": "Какого человека бросают в тюрьму из-за половины монеты… одной монеты… ста монет? ",
  "an3.100:9.2": "Бывает так, что человек беден, имеет мало богатства, мало имущества. ",
  "an3.100:9.3": "Такого человека бросают в тюрьму из-за половины монеты… одной монеты… ста монет. ",
  "an3.100:10.1": "И какого человека не бросают в тюрьму из-за половины монеты… одной монеты… ста монет? ",
  "an3.100:10.2": "Бывает так, что человек богат, имеет много вещей, много имущества. ",
  "an3.100:10.3": "Такого человека не бросают в тюрьму из-за половины монеты… одной монеты… ста монет.",
  "an3.100:10.4": "Точно также, бывает так, что мелкое злодеяние ",
  "an3.100:10.5": "приведёт некоего человека в ад. ",
  "an3.100:10.6": "Бывает и так, когда то же самое мелкое злодеяние, совершённое другим человеком, даёт плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:11.1": "И какого человека мелкое злодеяние приведёт в ад? ",
  "an3.100:11.2": "Бывает так, что некий человек неразвит в теле, неразвит в нравственности, неразвит в уме, неразвит в мудрости: ограниченный, малодушный, пребывающий в дискомфорте. ",
  "an3.100:11.3": "Мелкое злодеяние, совершённое таким человеком, приведёт его в ад.",
  "an3.100:12.1": "И у какого человека то же самое мелкое злодеяние, совершённое им, даёт плод здесь и сейчас, который по большей части длится лишь мгновение? ",
  "an3.100:12.2": "Бывает так, что некий человек развит в теле, развит в нравственности, развит в уме, развит в мудрости: не-ограниченный, великодушный, пребывающий в безмерности. ",
  "an3.100:12.3": "Мелкое злодеяние, совершённое таким человеком, даёт плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:13.1": "",
  "an3.100:13.2": "",
  "an3.100:13.3": "Это подобному тому, как мясник имеет право побить, связать, убить или сделать что угодно с неким человеком, укравшим у него козу; но не имеет права побить, связать, убить или сделать что угодно с другим человеком, укравшим у него козу. ",
  "an3.100:14.1": "В каком случае мясник имеет право побить, связать, убить или сделать что угодно с неким человеком, укравшим у него козу? ",
  "an3.100:14.2": "Бывает так, что человек беден, имеет мало богатства, мало имущества. ",
  "an3.100:14.3": "Такого человека, когда он украл козу, мясник имеет право побить, связать, убить или сделать с ним что угодно. ",
  "an3.100:15.1": "И в каком случае мясник не имеет права побить, связать, убить или сделать что угодно с другим человеком, укравшим у него козу? ",
  "an3.100:15.2": "Бывает так, что человек богат, имеет много вещей, много имущества, [как] царь или царский министр. ",
  "an3.100:15.3": "Такого человека, когда он украл козу, мясник не имеет права побить, связать, убить или сделать с ним что угодно. ",
  "an3.100:15.4": "Всё что он может сделать – это лишь прийти к нему и молить со сложенными у груди ладонями: ",
  "an3.100:15.5": "«Пожалуйста, господин, верните мне козу или стоимость козы».",
  "an3.100:15.6": "Точно также, бывает так, что мелкое злодеяние приведёт некоего человека в ад. ",
  "an3.100:15.7": "И бывает так, когда то же самое мелкое злодеяние, совершённое другим человеком, даёт плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:16.1": "И какого человека мелкое злодеяние приведёт в ад? ",
  "an3.100:16.2": "Бывает так, что некий человек неразвит в теле, неразвит в нравственности, неразвит в уме, неразвит в мудрости: ограниченный, малодушный, пребывающий в дискомфорте. ",
  "an3.100:16.3": "Мелкое злодеяние, совершённое таким человеком, приведёт его в ад.",
  "an3.100:17.1": "И у какого человека то же самое мелкое злодеяние, совершённое им, даёт плод здесь и сейчас, который по большей части длится лишь мгновение? ",
  "an3.100:17.2": "Бывает так, что некий человек развит в теле, развит в нравственности, развит в уме, развит в мудрости: безграничный, великодушный, пребывающий в безмерности. ",
  "an3.100:17.3": "Мелкое злодеяние, совершённое таким человеком, даёт плод здесь и сейчас, который по большей части длится лишь мгновение.",
  "an3.100:18.1": "Монахи, если кто-либо скажет: ",
  "an3.100:18.2": "«То, каким образом человек творит дела, то точно таким же образом он ощутит её результаты» – то в этом случае нет ни святой жизни, ни возможности для правильного окончания дискомфорте. ",
  "an3.100:18.3": "Но если кто-либо скажет: ",
  "an3.100:18.4": "«Когда человек творит дела, что будет ощущаться таким-то и таким-то образом, то так и будет ощущаться её результат» – то в этом случае есть житие святой жизнью и есть возможность для правильного окончания боли».",
  "an3.100:18.5": "Девятая."
}