{
  "an3.117:0.1": "Восходящие Наставления 3.117",
  "an3.117:0.2": "Глава Апаика",
  "an3.117:0.3": "Сутта Неудачи и совершенства",
  "an3.117:1.1": "«Монахи, есть эти три неудачи. ",
  "an3.117:1.2": "Какие три?",
  "an3.117:1.3": "Неудача в нравственном поведении, неудача в уме, неудача в воззрении.",
  "an3.117:1.4": "И что такое неудача в нравственном поведении? ",
  "an3.117:1.5": "Вот некий человек уничтожает жизнь, берёт то, что не дано, пускается в неблагое сексуальное поведение, лжёт, своими речами сеет распри, грубит, пускается в пустую болтовню. ",
  "an3.117:1.6": "Это называется неудачей в нравственном поведении.",
  "an3.117:2.1": "И что такое неудача в уме? ",
  "an3.117:2.2": "Вот некий человек полон жажды и имеет недоброжелательный ум. ",
  "an3.117:2.3": "Это называется неудачей в уме.",
  "an3.117:3.1": "И что такое неудача в воззрении? ",
  "an3.117:3.2": "Вот некий человек придерживается неправильного воззрения и имеет неправильную точку зрения: ",
  "an3.117:3.3": "«Нет ничего, что дано; нет ничего, что предложено; нет ничего, что пожертвовано. Нет плода или результата хороших или плохих поступков. Нет этого мира, нет следующего мира; нет отца, нет матери, нет спонтанно рождающихся существ. Нет жрецов и отшельников, которые посредством правильной жизни и правильной практики [истинно] провозглашали бы, что познали и засвидетельствовали самостоятельно этот мир и следующий». ",
  "an3.117:3.4": "Это называется неудачей в воззрении.",
  "an3.117:3.5": "Из-за неудачи в нравственном поведении… ",
  "an3.117:3.6": "Из-за неудачи в уме… ",
  "an3.117:3.7": "Из-за неудачи в воззрении с распадом тела, после смерти, существа перерождаются в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "an3.117:3.8": "Таковы, монахи, три неудачи. ",
  "an3.117:4.1": "Монахи, есть эти три совершенства. ",
  "an3.117:4.2": "Какие три?",
  "an3.117:4.3": "совершенство в нравственном поведении, совершенство в уме, совершенство в воззрении.",
  "an3.117:5.1": "И что такое совершенство в нравственном поведении? ",
  "an3.117:5.2": "Вот некий человек воздерживается от уничтожения жизни… от пустой болтовни. ",
  "an3.117:5.3": "Это называется совершенством в нравственном поведении.",
  "an3.117:6.1": "И что такое совершенство в уме? ",
  "an3.117:6.2": "Вот некий человек не имеет жажды и имеет ум, свободный от недоброжелательности. ",
  "an3.117:6.3": "Это называется совершенством в уме.",
  "an3.117:7.1": "И что такое совершенство в воззрении? ",
  "an3.117:7.2": "Вот некий человек придерживается правильного воззрения и имеет правильную точку зрения: ",
  "an3.117:7.3": "«Есть то, что дано; есть то, что предложено; есть то, что пожертвовано. Есть плод и результат хороших или плохих поступков. Есть этот мир, есть следующий мир; есть отец, есть мать, есть спонтанно рождающиеся существа. Есть жрецы и отшельники, которые посредством правильной жизни и правильной практики [истинно] провозглашают, что познали и засвидетельствовали самостоятельно этот мир и следующий». ",
  "an3.117:7.4": "Это называется совершенством в воззрении.",
  "an3.117:7.5": "Из-за совершенства в нравственном поведении… ",
  "an3.117:7.6": "Из-за совершенства в уме… ",
  "an3.117:7.7": "Из-за совершенства в воззрении с распадом тела, после смерти, существа перерождаются в благом уделе, в небесном мире.",
  "an3.117:7.8": "Таковы, монахи, три совершенства».",
  "an3.117:7.9": "Пятая."
}