{
  "sn56.11:0.1": "Связанные Наставления 56.11",
  "sn56.11:0.2": "Глава Запуска колеса Учения о Действительности",
  "sn56.11:0.3": "Сутта запуска колеса Учения о Действительности",
  "sn56.11:1.1": "Одно время Благословенный располагается в Варанаси, в Исипатане, в Оленьем Парке.",
  "sn56.11:1.2": "Там Благословенный обратился к группе пяти монахов:",
  "sn56.11:2.1": "“Две границы, монахи, практикующим не должны быть затронуты.",
  "sn56.11:2.2": "Какие две?",
  "sn56.11:2.3": "Это и какая-либо в желаниях связь с приятностью желаний низкая, обыденная, общепринятая, неблагородная, не имеющая значения, это и какая-либо связь с самоумерщвлением болезненная, неблагородная, не имеющая значения.",
  "sn56.11:2.4": "К этим, монахи, обеим границам не подходит серединная практика постигнутая Татхагатой дающая вИдение, дающая знание, способствует равностности, познанию, пробуждению, ниббане.",
  "sn56.11:3.1": "И какова она, монахи, серединная практика постигнутая Татхагатой дающая вИдение, дающая знание, способствует равностности, познанию, пробуждению,  ниббане?",
  "sn56.11:3.2": "Это только этот благородный восьмеричный путь, в частности -",
  "sn56.11:3.3": "правильный взгляд, правильная привычка-намерение, правильное выражение - фраза, правильный поступок, правильный быт, правильное старание, правильная концентрация-памятование, правильное объединение опыта.",
  "sn56.11:3.4": "Такова она, монахи, серединная практика постигнутая Татхагатой дающая вИдение, дающая знание, способствует равностности, познанию, пробуждению,  ниббане.",
  "sn56.11:4.1": "Это, монахи, боль — благородная истина —",
  "sn56.11:4.2": "Рождение, в том числе болезненно, старение, в том числе болезненно, заболевание, в том числе болезненно, умирание, в том числе болезненно, соединение с нелюбимыми болезненно, разъединение с любимыми болезненно, не обретать желаемое, в том числе болезненно, сжато пять групп поддержания болезненны.",
  "sn56.11:4.3": "Это, монахи, схождение боли — благородная истина —",
  "sn56.11:4.4": "В котором повторяющееся-вовлекающее цепляние, схожее с наслаждением и страстью, там и там наслаждающиеся, в частности —",
  "sn56.11:4.5": "цепляние желания, цепляние индивидуального существования, цепляние невовлеченности.",
  "sn56.11:4.6": "Это, монахи, истечение боли — благородная истина —",
  "sn56.11:4.7": "Которое именно этого цепляния без остатка без страсти истечение, готовность им поступиться, отдаление, свобода, независимость от него.",
  "sn56.11:4.8": "Это, монахи, к истечению боли ведущая практика — благородная истина —",
  "sn56.11:4.9": "это только этот благородный восьмеричный путь, в частности -",
  "sn56.11:4.10": "правильный взгляд… правильное объединение опыта.",
  "sn56.11:5.1": "‘Это — боль — благородная истина' у меня, монахи, прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:5.2": "‘И эта боль — благородная истина должна быть полностью понята' у меня, монахи, прежде… возникла.",
  "sn56.11:5.3": "‘И эта боль — благородная истина полностью понята' у меня, монахи, прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:6.1": "‘Это боле-схождение — благородная истина' у меня, монахи, прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:6.2": "‘И это боле-схождение — благородная истина должно быть покинуто' у меня, монахи, прежде… возникла.",
  "sn56.11:6.3": "‘И это боле-схождение — благородная истина прекращено' у меня, монахи, прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:7.1": "‘Это боле-истечение — благородная истина' у меня, монахи, прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:7.2": "‘И это боле-истечение - благородная истина должна быть реализована - претворена в жизнь' у меня, монахи, прежде … возникла.",
  "sn56.11:7.3": "‘И это боле-истечение — благородная истина реализована' у меня, монахи, прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:8.1": "‘Это - к боле-истечению ведущая практика - благородная истина' у меня, монахи, в прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:8.2": "‘И эта к боле-истечению ведущая практика — благородная истина должна быть развита' у меня, монахи, прежде… возникла.",
  "sn56.11:8.3": "‘И эта к боле-истечению ведущая практика - благородная истина развита' у меня, монахи, прежде неслышанных учений о действительности вИдение возникло, знание возникло, понимание возникло, различение возникло, ясность возникла.",
  "sn56.11:9.1": "И пока моё, монахи, этих четырёх благородных истин в трех циклах, двенадцатичастно знание и видение не стало хорошо очищено, я, монахи, в мире с божествами, с Марой и Брахмой, с отшельниками и жрецами, с поколением королей - божеств и людей, что 'пробудился в непревзойденное правильное пробуждение' не признал.",
  "sn56.11:10.1": "Но когда моё, монахи, этих четырёх благородных истин в трех циклах, двенадцатичастно знание и видение стало хорошо очищено, я, монахи, в мире с божествами, с Марой и Брахмой, с отшельниками и жрецами, с поколением королей - божеств и людей, что 'пробудился в непревзойденное правильное пробуждение' признал.",
  "sn56.11:10.2": "И тогда у меня возникло знание и вИдение:",
  "sn56.11:10.3": "‘неколебимо моё освобождение, это конечное рождение, отныне нет повторной вовлеченности - индивидуального существования. ’”",
  "sn56.11:10.4": "Это произнес Благословенный.",
  "sn56.11:10.5": "Довольная группа из пяти монахов обрадовалась речи Благословенного.",
  "sn56.11:11.1": "И с этим произнесённым объяснением у Достопочтенного Конданьи возникло незапыленное незапятнанное вИдение действительности:",
  "sn56.11:11.2": "“Какое-либо явление схождения, все это явление истечения”.",
  "sn56.11:12.1": "И в запущенном колесе Учения о действительности местные божества провозгласили:",
  "sn56.11:12.2": "“Вот Благословенным в Варанаси, в Исипатане, в Оленьем Парке запущено колесо непревзойденного Учения, которое не может быть остановлено отшельником, жрецом, божеством, Марой, Брахмой, кем-либо на свете”.",
  "sn56.11:12.3": "Услышав звук местных божеств, божества Четырёх Великих Царей провозгласили:",
  "sn56.11:12.4": "“Вот Благословенным в Варанаси, в Исипатане, в Оленьем Парке запущено колесо непревзойденного Учения, которое не может быть остановлено отшельником, жрецом, божеством, Марой, Брахмой, кем-либо на свете'.",
  "sn56.11:12.5": "Услышав звук божеств Четырёх Великих Царей божества Тридцати Трех…",
  "sn56.11:12.6": "божества Ямы…",
  "sn56.11:12.7": "божества Туситы…",
  "sn56.11:12.8": "божества Нимманарати…",
  "sn56.11:12.9": "божества Параниммитавасаватти…",
  "sn56.11:12.10": "божества множества Брахмы провозгласили:",
  "sn56.11:12.11": "'Вот Благословенным в Варанаси, в Исипатане, в Оленьем Парке запущено колесо непревзойденного Учения, которое не может быть остановлено отшельником, жрецом, божеством, Марой, Брахмой, кем-либо на свете'.",
  "sn56.11:13.1": "И за секунду, за мгновение, мигом тот звук достиг света - мира Брахмы.",
  "sn56.11:13.2": "И эта десятитысячная сфера света - мира содрогнулась, задрожала, затряслась, и возникло неизмеримое, возвышенное сияние превосходящее божеств божественное величие.",
  "sn56.11:14.1": "Тогда Благословенный воскликнул это восклицание:",
  "sn56.11:14.2": "“Понял, о, уважаемый Конданья, понял, о, уважаемый, Конданья”",
  "sn56.11:14.3": "Так появилось имя достопочтенного Конданьи 'Конданья понявший'.",
  "sn56.11:14.4": "Первая."
}