{	
"ud4.8:0.1":	"อุทาน ๔ฯ๘ ",
"ud4.8:0.2":	"สุนฺทรีสุตฺต ",
"ud4.8:1.1":	"เอวํ เม สุตํ—",
"ud4.8:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud4.8:1.3":	"เตน โข ปน สมเยน ภควา สกฺกโต โหติ ครุกโต มานิโต ปูชิโต อปจิโต ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud4.8:1.4":	"ภิกฺขุสงฺโฆปิ สกฺกโต โหติ ครุกโต มานิโต ปูชิโต อปจิโต ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud4.8:1.5":	"อญฺญติตฺถิยา ปน ปริพฺพาชกา อสกฺกตา โหนฺติ อครุกตา อมานิตา อปูชิตา อนปจิตา น ลาภิโน จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานํฯ ",
"ud4.8:2.1":	"อถ โข เต อญฺญติตฺถิยา ปริพฺพาชกา ภควโต สกฺการํ อสหมานา ภิกฺขุสงฺฆสฺส จ เยน สุนฺทรี ปริพฺพาชิกา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สุนฺทรึ ปริพฺพาชิกํ เอตทโวจุํ",
"ud4.8:2.2":	"“อุสฺสหสิ ตฺวํ, ภคินิ, ญาตีนํ อตฺถํ กาตุนฺ”ติ? ",
"ud4.8:2.3":	"“กฺยาหํ, อยฺยา, กโรมิ? ",
"ud4.8:2.4":	"กึ มยา น สกฺกา กาตุํ? ",
"ud4.8:2.5":	"ชีวิตมฺปิ เม ปริจฺจตฺตํ ญาตีนํ อตฺถายา”ติฯ ",
"ud4.8:3.1":	"“เตน หิ, ภคินิ, อภิกฺขณํ เชตวนํ คจฺฉาหี”ติฯ ",
"ud4.8:3.2":	"“เอวํ, อยฺยา”ติ โข สุนฺทรี ปริพฺพาชิกา เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ปฏิสฺสุตฺวา อภิกฺขณํ เชตวนํ อคมาสิฯ ",
"ud4.8:4.1":	"ยทา เต อญฺญึสุ อญฺญติตฺถิยา ปริพฺพาชกา",
"ud4.8:4.2":	"“โวทิฏฺฐา โข สุนฺทรี ปริพฺพาชิกา พหุชเนน อภิกฺขณํ เชตวนํ คจฺฉนฺตี”ติฯ ",
"ud4.8:4.3":	"อถ นํ ชีวิตา โวโรเปตฺวา ตตฺเถว เชตวนสฺส ปริขากูเป นิกฺขิปิตฺวา เยน ราชา ปเสนทิ โกสโล เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ราชานํ ปเสนทึ โกสลํ เอตทโวจุํ",
"ud4.8:4.4":	"“ยา สา, มหาราช, สุนฺทรี ปริพฺพาชิกา; สา โน น ทิสฺสตี”ติฯ ",
"ud4.8:4.5":	"“กตฺถ ปน ตุเมฺห อาสงฺกถา”ติ? ",
"ud4.8:4.6":	"“เชตวเน, มหาราชา”ติฯ ",
"ud4.8:4.7":	"“เตน หิ เชตวนํ วิจินถา”ติฯ ",
"ud4.8:5.1":	"อถ โข เต อญฺญติตฺถิยา ปริพฺพาชกา เชตวนํ วิจินิตฺวา ยถานิกฺขิตฺตํ ปริขากูปา อุทฺธริตฺวา มญฺจกํ อาโรเปตฺวา สาวตฺถึ ปเวเสตฺวา รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ อุปสงฺกมิตฺวา มนุเสฺส อุชฺฌาเปสุํ",
"ud4.8:6.1":	"“ปสฺสถายฺยา สมณานํ สกฺยปุตฺติยานํ กมฺมํฯ ",
"ud4.8:6.2":	"อลชฺชิโน อิเม สมณา สกฺยปุตฺติยา ทุสฺสีลา ปาปธมฺมา มุสาวาทิโน อพฺรหฺมจาริโนฯ ",
"ud4.8:6.3":	"อิเม หิ นาม ธมฺมจาริโน สมจาริโน พฺรหฺมจาริโน สจฺจวาทิโน สีลวนฺโต กลฺยาณธมฺมา ปฏิชานิสฺสนฺติฯ ",
"ud4.8:6.4":	"นตฺถิ อิเมสํ สามญฺญํ, นตฺถิ อิเมสํ พฺรหฺมญฺญํฯ ",
"ud4.8:6.5":	"นฏฺฐํ อิเมสํ สามญฺญํ, นฏฺฐํ อิเมสํ พฺรหฺมญฺญํฯ ",
"ud4.8:6.6":	"กุโต อิเมสํ สามญฺญํ, กุโต อิเมสํ พฺรหฺมญฺญํ? ",
"ud4.8:6.7":	"อปคตา อิเม สามญฺญา, อปคตา อิเม พฺรหฺมญฺญาฯ ",
"ud4.8:6.8":	"กถญฺหิ นาม ปุริโส ปุริสกิจฺจํ กริตฺวา อิตฺถึ ชีวิตา โวโรเปสฺสตี”ติฯ ",
"ud4.8:7.1":	"เตน โข ปน สมเยน สาวตฺถิยํ มนุสฺสา ภิกฺขู ทิสฺวา อสพฺภาหิ ผรุสาหิ วาจาหิ อกฺโกสนฺติ ปริภาสนฺติ โรสนฺติ วิเหสนฺติ",
"ud4.8:8.1":	"“อลชฺชิโน อิเม สมณา สกฺยปุตฺติยา ทุสฺสีลา ปาปธมฺมา มุสาวาทิโน อพฺรหฺมจาริโนฯ ",
"ud4.8:8.2":	"อิเม หิ นาม ธมฺมจาริโน สมจาริโน พฺรหฺมจาริโน สจฺจวาทิโน สีลวนฺโต กลฺยาณธมฺมา ปฏิชานิสฺสนฺติฯ ",
"ud4.8:8.3":	"นตฺถิ อิเมสํ สามญฺญํ, นตฺถิ อิเมสํ พฺรหฺมญฺญํฯ ",
"ud4.8:8.4":	"นฏฺฐํ อิเมสํ สามญฺญํ, นฏฺฐํ อิเมสํ พฺรหฺมญฺญํฯ ",
"ud4.8:8.5":	"กุโต อิเมสํ สามญฺญํ, กุโต อิเมสํ พฺรหฺมญฺญํ? ",
"ud4.8:8.6":	"อปคตา อิเม สามญฺญา, อปคตา อิเม พฺรหฺมญฺญาฯ ",
"ud4.8:8.7":	"กถญฺหิ นาม ปุริโส ปุริสกิจฺจํ กริตฺวา อิตฺถึ ชีวิตา โวโรเปสฺสตี”ติฯ ",
"ud4.8:9.1":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสึสุฯ ",
"ud4.8:9.2":	"สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"ud4.8:10.1":	"“เอตรหิ, ภนฺเต, สาวตฺถิยํ มนุสฺสา ภิกฺขู ทิสฺวา อสพฺภาหิ ผรุสาหิ วาจาหิ อกฺโกสนฺติ ปริภาสนฺติ โรสนฺติ วิเหสนฺติ",
"ud4.8:10.2":	"‘อลชฺชิโน อิเม สมณา สกฺยปุตฺติยา ทุสฺสีลา ปาปธมฺมา มุสาวาทิโน อพฺรหฺมจาริโนฯ ",
"ud4.8:10.3":	"อิเม หิ นาม ธมฺมจาริโน สมจาริโน พฺรหฺมจาริโน สจฺจวาทิโน สีลวนฺโต กลฺยาณธมฺมา ปฏิชานิสฺสนฺติฯ ",
"ud4.8:10.4":	"นตฺถิ อิเมสํ สามญฺญํ, นตฺถิ อิเมสํ พฺรหฺมญฺญํฯ ",
"ud4.8:10.5":	"นฏฺฐํ อิเมสํ สามญฺญํ, นฏฺฐํ อิเมสํ พฺรหฺมญฺญํฯ ",
"ud4.8:10.6":	"กุโต อิเมสํ สามญฺญํ, กุโต อิเมสํ พฺรหฺมญฺญํ? ",
"ud4.8:10.7":	"อปคตา อิเม สามญฺญา, อปคตา อิเม พฺรหฺมญฺญาฯ ",
"ud4.8:10.8":	"กถญฺหิ นาม ปุริโส ปุริสกิจฺจํ กริตฺวา อิตฺถึ ชีวิตา โวโรเปสฺสตี’”ติฯ ",
"ud4.8:11.1":	"“เนโส, ภิกฺขเว, สทฺโท จิรํ ภวิสฺสติ สตฺตาหเมว ภวิสฺสติฯ สตฺตาหสฺส อจฺจเยน อนฺตรธายิสฺสติฯ ",
"ud4.8:11.2":	"เตน หิ, ภิกฺขเว, เย มนุสฺสา ภิกฺขู ทิสฺวา อสพฺภาหิ ผรุสาหิ วาจาหิ อกฺโกสนฺติ ปริภาสนฺติ โรสนฺติ วิเหสนฺติ, เต ตุเมฺห อิมาย คาถาย ปฏิโจเทถ",
"ud4.8:12.1":	"‘อภูตวาที นิรยํ อุเปติ, ",
"ud4.8:12.2":	"โย วาปิ กตฺวา น กโรมิ จาห; ",
"ud4.8:12.3":	"อุโภปิ เต เปจฺจ สมา ภวนฺติ, ",
"ud4.8:12.4":	"นิหีนกมฺมา มนุชา ปรตฺถา’”ติฯ ",
"ud4.8:13.1":	"อถ โข เต ภิกฺขู ภควโต สนฺติเก อิมํ คาถํ ปริยาปุณิตฺวา เย มนุสฺสา ภิกฺขู ทิสฺวา อสพฺภาหิ ผรุสาหิ วาจาหิ อกฺโกสนฺติ ปริภาสนฺติ โรสนฺติ วิเหสนฺติ เต อิมาย คาถาย ปฏิโจเทนฺติ",
"ud4.8:14.1":	"“อภูตวาที นิรยํ อุเปติ, ",
"ud4.8:14.2":	"โย วาปิ กตฺวา น กโรมิ จาห; ",
"ud4.8:14.3":	"อุโภปิ เต เปจฺจ สมา ภวนฺติ, ",
"ud4.8:14.4":	"นิหีนกมฺมา มนุชา ปรตฺถา”ติฯ ",
"ud4.8:15.1":	"มนุสฺสานํ เอตทโหสิ",
"ud4.8:15.2":	"“อการกา อิเม สมณา สกฺยปุตฺติยา, นยิเมหิ กตํ, สปนฺติเม สมณา สกฺยปุตฺติยา”ติฯ ",
"ud4.8:15.3":	"เนว โส สทฺโท จิรํ อโหสิฯ สตฺตาหเมว อโหสิฯ สตฺตาหสฺส อจฺจเยน อนฺตรธายิฯ ",
"ud4.8:16.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควโต เอตทโวจุํ",
"ud4.8:17.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"ud4.8:17.2":	"ยาว สุภาสิตญฺจิทํ, ภนฺเต, ภควตา",
"ud4.8:17.3":	"‘เนโส, ภิกฺขเว, สทฺโท จิรํ ภวิสฺสติฯ สตฺตาหเมว ภวิสฺสติฯ สตฺตาหสฺส อจฺจเยน อนฺตรธายิสฺสตี’ติฯ ",
"ud4.8:17.4":	"อนฺตรหิโต โส, ภนฺเต, สทฺโท”ติฯ ",
"ud4.8:18.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud4.8:19.1":	"“ตุทนฺติ วาจาย ชนา อสญฺญตา, ",
"ud4.8:19.2":	"สเรหิ สงฺคามคตํว กุญฺชรํ; ",
"ud4.8:19.3":	"สุตฺวาน วากฺยํ ผรุสํ อุทีริตํ, ",
"ud4.8:19.4":	"อธิวาสเย ภิกฺขุ อทุฏฺฐจิตฺโต”ติฯ ",
"ud4.8:19.5":	"อฏฺฐมํฯ "
}	
