{	
"ud4.1:0.1":	"อุทาน ๔ฯ๑ ",
"ud4.1:0.2":	"เมฆิยสุตฺต ",
"ud4.1:1.1":	"เอวํ เม สุตํ—",
"ud4.1:1.2":	"เอกํ สมยํ ภควา จาลิกายํ วิหรติ จาลิเก ปพฺพเตฯ ",
"ud4.1:1.3":	"เตน โข ปน สมเยน อายสฺมา เมฆิโย ภควโต อุปฏฺฐาโก โหติฯ ",
"ud4.1:1.4":	"อถ โข อายสฺมา เมฆิโย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"ud4.1:1.5":	"“อิจฺฉามหํ, ภนฺเต, ชนฺตุคามํ ปิณฺฑาย ปวิสิตุนฺ”ติฯ ",
"ud4.1:1.6":	"“ยสฺสทานิ ตฺวํ, เมฆิย, กาลํ มญฺญสี”ติฯ ",
"ud4.1:2.1":	"อถ โข อายสฺมา เมฆิโย ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ชนฺตุคามํ ปิณฺฑาย ปาวิสิฯ ",
"ud4.1:2.2":	"ชนฺตุคาเม ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน กิมิกาฬาย นทิยา ตีรํ เตนุปสงฺกมิฯ ",
"ud4.1:2.3":	"อทฺทสา โข อายสฺมา เมฆิโย กิมิกาฬาย นทิยา ตีเร ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน อมฺพวนํ ปาสาทิกํ มนุญฺญํ รมณียํฯ ",
"ud4.1:2.4":	"ทิสฺวานสฺส เอตทโหสิ",
"ud4.1:2.5":	"“ปาสาทิกํ วติทํ อมฺพวนํ มนุญฺญํ รมณียํฯ อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายฯ ",
"ud4.1:2.6":	"สเจ มํ ภควา อนุชาเนยฺย, อาคจฺเฉยฺยาหํ อิมํ อมฺพวนํ ปธานายา”ติฯ ",
"ud4.1:3.1":	"อถ โข อายสฺมา เมฆิโย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud4.1:3.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"ud4.1:4.1":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ชนฺตุคามํ ปิณฺฑาย ปาวิสึฯ ",
"ud4.1:4.2":	"ชนฺตุคาเม ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน กิมิกาฬาย นทิยา ตีรํ เตนุปสงฺกมึฯ ",
"ud4.1:4.3":	"อทฺทสํ โข อหํ, ภนฺเต, กิมิกาฬาย นทิยา ตีเร ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน อมฺพวนํ ปาสาทิกํ มนุญฺญํ รมณียํฯ ",
"ud4.1:4.4":	"ทิสฺวาน เม เอตทโหสิ",
"ud4.1:4.5":	"‘ปาสาทิกํ วติทํ อมฺพวนํ มนุญฺญํ รมณียํฯ ",
"ud4.1:4.6":	"อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายฯ ",
"ud4.1:4.7":	"สเจ มํ ภควา อนุชาเนยฺย, อาคจฺเฉยฺยาหํ อิมํ อมฺพวนํ ปธานายา’ติฯ ",
"ud4.1:4.8":	"สเจ มํ, ภนฺเต, ภควา อนุชานาติ, คจฺเฉยฺยาหํ ตํ อมฺพวนํ ปธานายา”ติฯ ",
"ud4.1:5.1":	"เอวํ วุตฺเต, ภควา อายสฺมนฺตํ เมฆิยํ เอตทโวจ",
"ud4.1:5.2":	"“อาคเมหิ ตาว, เมฆิย, เอกกมฺหิ ตาว, ยาว อญฺโญปิ โกจิ ภิกฺขุ อาคจฺฉตี”ติฯ ",
"ud4.1:6.1":	"ทุติยมฺปิ โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"ud4.1:6.2":	"“ภควโต, ภนฺเต, นตฺถิ กิญฺจิ อุตฺตริ กรณียํ, นตฺถิ กตสฺส วา ปติจโยฯ ",
"ud4.1:6.3":	"มยฺหํ โข ปน, ภนฺเต, อตฺถิ อุตฺตริ กรณียํ, อตฺถิ กตสฺส ปติจโยฯ ",
"ud4.1:6.4":	"สเจ มํ ภควา อนุชานาติ, คจฺเฉยฺยาหํ ตํ อมฺพวนํ ปธานายา”ติฯ ",
"ud4.1:6.5":	"ทุติยมฺปิ โข ภควา อายสฺมนฺตํ เมฆิยํ เอตทโวจ",
"ud4.1:6.6":	"“อาคเมหิ ตาว, เมฆิย, เอกกมฺหิ ตาว, ยาว อญฺโญปิ โกจิ ภิกฺขุ อาคจฺฉตี”ติฯ ",
"ud4.1:7.1":	"ตติยมฺปิ โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"ud4.1:7.2":	"“ภควโต, ภนฺเต, นตฺถิ กิญฺจิ อุตฺตริ กรณียํ, นตฺถิ กตสฺส วา ปติจโยฯ ",
"ud4.1:7.3":	"มยฺหํ โข ปน, ภนฺเต, อตฺถิ อุตฺตริ กรณียํ, อตฺถิ กตสฺส ปติจโยฯ ",
"ud4.1:7.4":	"สเจ มํ ภควา อนุชานาติ, คจฺเฉยฺยาหํ ตํ อมฺพวนํ ปธานายา”ติฯ ",
"ud4.1:7.5":	"“ปธานนฺติ โข, เมฆิย, วทมานํ กินฺติ วเทยฺยาม? ",
"ud4.1:7.6":	"ยสฺสทานิ ตฺวํ, เมฆิย, กาลํ มญฺญสี”ติฯ ",
"ud4.1:8.1":	"อถ โข อายสฺมา เมฆิโย อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ตํ อมฺพวนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ อมฺพวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"ud4.1:8.2":	"อถ โข อายสฺมโต เมฆิยสฺส ตสฺมึ อมฺพวเน วิหรนฺตสฺส เยภุเยฺยน ตโย ปาปกา อกุสลา วิตกฺกา สมุทาจรนฺติ, เสยฺยถิทํ—",
"ud4.1:8.3":	"กามวิตกฺโก, พฺยาปาทวิตกฺโก, วิหึสาวิตกฺโกฯ ",
"ud4.1:9.1":	"อถ โข อายสฺมโต เมฆิยสฺส เอตทโหสิ",
"ud4.1:9.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"ud4.1:9.3":	"สทฺธาย จ วตมฺหา อคารสฺมา อนคาริยํ ปพฺพชิตาฯ ",
"ud4.1:9.4":	"อถ จ ปนิเมหิ ตีหิ ปาปเกหิ อกุสเลหิ วิตกฺเกหิ อนฺวาสตฺตา, เสยฺยถิทํ—",
"ud4.1:9.5":	"กามวิตกฺเกน, พฺยาปาทวิตกฺเกน, วิหึสาวิตกฺเกน”ฯ ",
"ud4.1:10.1":	"อถ โข อายสฺมา เมฆิโย สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"ud4.1:10.2":	"“อิธ มยฺหํ, ภนฺเต, ตสฺมึ อมฺพวเน วิหรนฺตสฺส เยภุเยฺยน ตโย ปาปกา อกุสลา วิตกฺกา สมุทาจรนฺติ, เสยฺยถิทํ—",
"ud4.1:10.3":	"กามวิตกฺโก, พฺยาปาทวิตกฺโก, วิหึสาวิตกฺโกฯ ",
"ud4.1:10.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"ud4.1:10.5":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"ud4.1:10.6":	"สทฺธาย จ วตมฺหา อคารสฺมา อนคาริยํ ปพฺพชิตาฯ ",
"ud4.1:10.7":	"อถ จ ปนิเมหิ ตีหิ ปาปเกหิ อกุสเลหิ วิตกฺเกหิ อนฺวาสตฺตา, เสยฺยถิทํ—",
"ud4.1:10.8":	"กามวิตกฺเกน, พฺยาปาทวิตกฺเกน, วิหึสาวิตกฺเกน’”ฯ ",
"ud4.1:11.1":	"“อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา ปญฺจ ธมฺมา ปริปากาย สํวตฺตนฺติฯ ",
"ud4.1:11.2":	"กตเม ปญฺจ? ",
"ud4.1:12.1":	"อิธ, เมฆิย, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"ud4.1:12.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ ปฐโม ธมฺโม ปริปากาย สํวตฺตติฯ ",
"ud4.1:13.1":	"ปุน จปรํ, เมฆิย, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"ud4.1:13.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ ทุติโย ธมฺโม ปริปากาย สํวตฺตติฯ ",
"ud4.1:14.1":	"ปุน จปรํ, เมฆิย, ภิกฺขุ ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, เสยฺยถิทํ—อปฺปิจฺฉกถา, สนฺตุฏฺฐิกถา, ปวิเวกกถา, อสํสคฺคกถา, วีริยารมฺภกถา, สีลกถา, สมาธิกถา, ปญฺญากถา, วิมุตฺติกถา, วิมุตฺติญาณทสฺสนกถา; เอวรูปาย กถาย นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"ud4.1:14.2":	"อปริปากาย, เมฆิย, เจโตวิมุตฺติยา อยํ ตติโย ธมฺโม ปริปากาย สํวตฺตติฯ ",
"ud4.1:15.1":	"ปุน จปรํ, เมฆิย, ภิกฺขุ อารทฺธวีริโย วิหรติ, อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"ud4.1:15.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ จตุตฺโถ ธมฺโม ปริปากาย สํวตฺตติฯ ",
"ud4.1:16.1":	"ปุน จปรํ, เมฆิย, ภิกฺขุ ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"ud4.1:16.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ ปญฺจโม ธมฺโม ปริปากาย สํวตฺตติฯ ",
"ud4.1:16.3":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อิเม ปญฺจ ธมฺมา ปริปากาย สํวตฺตนฺติฯ ",
"ud4.1:17.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส ยํ สีลวา ภวิสฺสติ, ปาติโมกฺขสํวรสํวุโต วิหริสฺสติ, อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขิสฺสติ สิกฺขาปเทสุฯ ",
"ud4.1:18.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส ยํ ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, เสยฺยถิทํ—อปฺปิจฺฉกถา, สนฺตุฏฺฐิกถา, ปวิเวกกถา, อสํสคฺคกถา, วีริยารมฺภกถา, สีลกถา, สมาธิกถา, ปญฺญากถา, วิมุตฺติกถา, วิมุตฺติญาณทสฺสนกถา; เอวรูปาย กถาย นิกามลาภี ภวิสฺสติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"ud4.1:19.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส ยํ อารทฺธวีริโย วิหริสฺสติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"ud4.1:20.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส ยํ ปญฺญวา ภวิสฺสติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"ud4.1:21.1":	"เตน จ ปน, เมฆิย, ภิกฺขุนา อิเมสุ ปญฺจสุ ธมฺเมสุ ปติฏฺฐาย จตฺตาโร ธมฺมา อุตฺตริ ภาเวตพฺพา—",
"ud4.1:21.2":	"อสุภา ภาเวตพฺพา ราคสฺส ปหานาย, เมตฺตา ภาเวตพฺพา พฺยาปาทสฺส ปหานาย, อานาปานสฺสติ ภาเวตพฺพา วิตกฺกุปจฺเฉทาย, อนิจฺจสญฺญา ภาเวตพฺพา อสฺมิมานสมุคฺฆาตายฯ ",
"ud4.1:21.3":	"อนิจฺจสญฺญิโน หิ, เมฆิย, อนตฺตสญฺญา สณฺฐาติ, ",
"ud4.1:21.4":	"อนตฺตสญฺญี อสฺมิมานสมุคฺฆาตํ ปาปุณาติ ทิฏฺเฐว ธมฺเม นิพฺพานนฺ”ติฯ ",
"ud4.1:22.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud4.1:23.1":	"“ขุทฺทา วิตกฺกา สุขุมา วิตกฺกา, ",
"ud4.1:23.2":	"อนุคตา มนโส อุปฺปิลาวา; ",
"ud4.1:23.3":	"เอเต อวิทฺวา มนโส วิตกฺเก, ",
"ud4.1:23.4":	"หุรา หุรํ ธาวติ ภนฺตจิตฺโตฯ ",
"ud4.1:24.1":	"เอเต จ วิทฺวา มนโส วิตกฺเก, ",
"ud4.1:24.2":	"อาตาปิโย สํวรตี สตีมา; ",
"ud4.1:24.3":	"อนุคเต มนโส อุปฺปิลาเว, ",
"ud4.1:24.4":	"อเสสเมเต ปชหาสิ พุทฺโธ”ติฯ ",
"ud4.1:24.5":	"ปฐมํฯ "
}	
