{	
"ud4.5:0.1":	"อุทาน ๔ฯ๕ ",
"ud4.5:0.2":	"นาคสุตฺต ",
"ud4.5:1.1":	"เอวํ เม สุตํ—",
"ud4.5:1.2":	"เอกํ สมยํ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"ud4.5:1.3":	"เตน โข ปน สมเยน ภควา อากิณฺโณ วิหรติ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ ราชูหิ ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"ud4.5:1.4":	"อากิณฺโณ ทุกฺขํ น ผาสุ วิหรติฯ ",
"ud4.5:1.5":	"อถ โข ภควโต เอตทโหสิ",
"ud4.5:1.6":	"“อหํ โข เอตรหิ อากิณฺโณ วิหรามิ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ ราชูหิ ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"ud4.5:1.7":	"อากิณฺโณ ทุกฺขํ น ผาสุ วิหรามิฯ ",
"ud4.5:1.8":	"ยนฺนูนาหํ เอโก คณสฺมา วูปกฏฺโฐ วิหเรยฺยนฺ”ติฯ ",
"ud4.5:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย โกสมฺพึ ปิณฺฑาย ปาวิสิฯ ",
"ud4.5:2.2":	"โกสมฺพิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต สามํ เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย อนามนฺเตตฺวา อุปฏฺฐากํ อนปโลเกตฺวา ภิกฺขุสงฺฆํ เอโก อทุติโย เยน ปาลิเลยฺยกํ เตน จาริกํ ปกฺกามิฯ ",
"ud4.5:2.3":	"อนุปุพฺเพน จาริกํ จรมาโน เยน ปาลิเลยฺยกํ ตทวสริฯ ",
"ud4.5:2.4":	"ตตฺร สุทํ ภควา ปาลิเลยฺยเก วิหรติ รกฺขิตวนสณฺเฑ ภทฺทสาลมูเลฯ ",
"ud4.5:3.1":	"อญฺญตโรปิ โข หตฺถินาโค อากิณฺโณ วิหรติ หตฺถีหิ หตฺถินีหิ หตฺถิกลเภหิ หตฺถิจฺฉาเปหิฯ ฉินฺนคฺคานิ เจว ติณานิ ขาทติ, โอภคฺโคภคฺคญฺจสฺส สาขาภงฺคํ ขาทนฺติ, อาวิลานิ จ ปานียานิ ปิวติ, โอคาหา จสฺส อุตฺติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺติฯ ",
"ud4.5:3.2":	"อากิณฺโณ ทุกฺขํ น ผาสุ วิหรติฯ ",
"ud4.5:3.3":	"อถ โข ตสฺส หตฺถินาคสฺส เอตทโหสิ",
"ud4.5:3.4":	"“อหํ โข เอตรหิ อากิณฺโณ วิหรามิ หตฺถีหิ หตฺถินีหิ หตฺถิกลเภหิ หตฺถิจฺฉาเปหิ, ฉินฺนคฺคานิ เจว ติณานิ ขาทามิ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ ขาทนฺติ, อาวิลานิ จ ปานียานิ ปิวามิ, โอคาหา จ เม อุตฺติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺติ, อากิณฺโณ ทุกฺขํ น ผาสุ วิหรามิฯ ",
"ud4.5:3.5":	"ยนฺนูนาหํ เอโก คณสฺมา วูปกฏฺโฐ วิหเรยฺยนฺ”ติฯ ",
"ud4.5:4.1":	"อถ โข โส หตฺถินาโค ยูถา อปกฺกมฺม เยน ปาลิเลยฺยกํ รกฺขิตวนสณฺโฑ ภทฺทสาลมูลํ เยน ภควา เตนุปสงฺกมิฯ ",
"ud4.5:4.2":	"ตตฺร สุทํ โส หตฺถินาโค ยสฺมึ ปเทเส ภควา วิหรติ ตํ ปเทสํ อปฺปหริตํ กโรติ, โสณฺฑาย จ ภควโต ปานียํ ปริโภชนียํ อุปฏฺฐาเปติฯ ",
"ud4.5:5.1":	"อถ โข ภควโต รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud4.5:5.2":	"“อหํ โข ปุพฺเพ อากิณฺโณ วิหาสึ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ ราชูหิ ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิ, อากิณฺโณ ทุกฺขํ น ผาสุ วิหาสึฯ ",
"ud4.5:5.3":	"โสมฺหิ เอตรหิ อนากิณฺโณ วิหรามิ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ ราชูหิ ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิ, อนากิณฺโณ สุขํ ผาสุ วิหรามี”ติฯ ",
"ud4.5:6.1":	"ตสฺสปิ โข หตฺถินาคสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud4.5:6.2":	"“อหํ โข ปุพฺเพ อากิณฺโณ วิหาสึ หตฺถีหิ หตฺถินีหิ หตฺถิกลเภหิ หตฺถิจฺฉาเปหิ, ฉินฺนคฺคานิ เจว ติณานิ ขาทึ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ ขาทึสุ, อาวิลานิ จ ปานียานิ อปายึ, โอคาหา จ เม อุตฺติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย อคมํสุ, อากิณฺโณ ทุกฺขํ น ผาสุ วิหาสึฯ ",
"ud4.5:6.3":	"โสมฺหิ เอตรหิ อนากิณฺโณ วิหรามิ หตฺถีหิ หตฺถินีหิ หตฺถิกลเภหิ หตฺถิจฺฉาเปหิ, อจฺฉินฺนคฺคานิ เจว ติณานิ ขาทามิ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ น ขาทนฺติ, อนาวิลานิ จ ปานียานิ ปิวามิ, โอคาหา จ เม อุตฺติณฺณสฺส หตฺถินิโย น กายํ อุปนิฆํสนฺติโย คจฺฉนฺติ, อนากิณฺโณ สุขํ ผาสุ วิหรามี”ติฯ ",
"ud4.5:7.1":	"อถ โข ภควา อตฺตโน จ ปวิเวกํ วิทิตฺวา ตสฺส จ หตฺถินาคสฺส เจตสา เจโตปริวิตกฺกมญฺญาย ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud4.5:8.1":	"“เอตํ นาคสฺส นาเคน, ",
"ud4.5:8.2":	"อีสาทนฺตสฺส หตฺถิโน; ",
"ud4.5:8.3":	"สเมติ จิตฺตํ จิตฺเตน, ",
"ud4.5:8.4":	"ยเทโก รมตี มโน”ติฯ ",
"ud4.5:8.5":	"ปญฺจมํฯ "
}	
