{	
"ud4.3:0.1":	"อุทาน ๔ฯ๓ ",
"ud4.3:0.2":	"โคปาลกสุตฺต ",
"ud4.3:1.1":	"เอวํ เม สุตํ—",
"ud4.3:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"ud4.3:1.3":	"อถ โข ภควา มคฺคา โอกฺกมฺม เยน อญฺญตรํ รุกฺขมูลํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"ud4.3:2.1":	"อถ โข อญฺญตโร โคปาลโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud4.3:2.2":	"เอกมนฺตํ นิสินฺนํ โข ตํ โคปาลกํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"ud4.3:3.1":	"อถ โข โส โคปาลโก ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต ภควนฺตํ เอตทโวจ",
"ud4.3:3.2":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"ud4.3:3.3":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"ud4.3:3.4":	"อถ โข โส โคปาลโก ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"ud4.3:4.1":	"อถ โข โส โคปาลโก ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปหูตํ อปฺโปทกปายาสํ ปฏิยาทาเปตฺวา นวญฺจ สปฺปึ ภควโต กาลํ อาโรเจสิ",
"ud4.3:4.2":	"“กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"ud4.3:5.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน ตสฺส โคปาลกสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"ud4.3:5.2":	"อถ โข โส โคปาลโก พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ อปฺโปทกปายาเสน นเวน จ สปฺปินา สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"ud4.3:5.3":	"อถ โข โส โคปาลโก ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud4.3:5.4":	"เอกมนฺตํ นิสินฺนํ โข ตํ โคปาลกํ ภควา ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"ud4.3:5.5":	"อถ โข อจิรปกฺกนฺตสฺส ภควโต ตํ โคปาลกํ อญฺญตโร ปุริโส สีมนฺตริกาย ชีวิตา โวโรเปสิฯ ",
"ud4.3:6.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"ud4.3:6.2":	"“เยน, ภนฺเต, โคปาลเกน อชฺช พุทฺธปฺปมุโข ภิกฺขุสงฺโฆ อปฺโปทกปายาเสน นเวน จ สปฺปินา สหตฺถา สนฺตปฺปิโต สมฺปวาริโต โส กิร, ภนฺเต, โคปาลโก อญฺญตเรน ปุริเสน สีมนฺตริกาย ชีวิตา โวโรปิโต”ติฯ ",
"ud4.3:7.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud4.3:8.1":	"“ทิโส ทิสํ ยํ ตํ กยิรา, ",
"ud4.3:8.2":	"เวรี วา ปน เวรินํ; ",
"ud4.3:8.3":	"มิจฺฉาปณิหิตํ จิตฺตํ, ",
"ud4.3:8.4":	"ปาปิโย นํ ตโต กเร”ติฯ ",
"ud4.3:8.5":	"ตติยํฯ "
}	
