{	
"ud4.4:0.1":	"อุทาน ๔ฯ๔ ",
"ud4.4:0.2":	"ยกฺขปหารสุตฺต ",
"ud4.4:1.1":	"เอวํ เม สุตํ—",
"ud4.4:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"ud4.4:1.3":	"เตน โข ปน สมเยน อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาโมคฺคลฺลาโน กโปตกนฺทรายํ วิหรนฺติฯ ",
"ud4.4:1.4":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต ชุณฺหาย รตฺติยา นโวโรปิเตหิ เกเสหิ อพฺโภกาเส นิสินฺโน โหติ อญฺญตรํ สมาธึ สมาปชฺชิตฺวาฯ ",
"ud4.4:2.1":	"เตน โข ปน สมเยน เทฺว ยกฺขา สหายกา อุตฺตราย ทิสาย ทกฺขิณํ ทิสํ คจฺฉนฺติ เกนจิเทว กรณีเยนฯ ",
"ud4.4:2.2":	"อทฺทสํสุ โข เต ยกฺขา อายสฺมนฺตํ สาริปุตฺตํ ชุณฺหาย รตฺติยา นโวโรปิเตหิ เกเสหิ อพฺโภกาเส นิสินฺนํฯ ",
"ud4.4:2.3":	"ทิสฺวาน เอโก ยกฺโข ทุติยํ ยกฺขํ เอตทโวจ",
"ud4.4:2.4":	"“ปฏิภาติ มํ, สมฺม, อิมสฺส สมณสฺส สีเส ปหารํ ทาตุนฺ”ติฯ ",
"ud4.4:2.5":	"เอวํ วุตฺเต, โส ยกฺโข ตํ ยกฺขํ เอตทโวจ",
"ud4.4:2.6":	"“อลํ, สมฺม, มา สมณํ อาสาเทสิฯ ",
"ud4.4:2.7":	"อุฬาโร โส, สมฺม, สมโณ มหิทฺธิโก มหานุภาโว”ติฯ ",
"ud4.4:3.1":	"ทุติยมฺปิ โข โส ยกฺโข ตํ ยกฺขํ เอตทโวจ",
"ud4.4:3.2":	"“ปฏิภาติ มํ, สมฺม, อิมสฺส สมณสฺส สีเส ปหารํ ทาตุนฺ”ติฯ ",
"ud4.4:3.3":	"ทุติยมฺปิ โข โส ยกฺโข ตํ ยกฺขํ เอตทโวจ",
"ud4.4:3.4":	"“อลํ, สมฺม, มา สมณํ อาสาเทสิฯ ",
"ud4.4:3.5":	"อุฬาโร โส, สมฺม, สมโณ มหิทฺธิโก มหานุภาโว”ติฯ ",
"ud4.4:3.6":	"ตติยมฺปิ โข โส ยกฺโข ตํ ยกฺขํ เอตทโวจ",
"ud4.4:3.7":	"“ปฏิภาติ มํ, สมฺม, อิมสฺส สมณสฺส สีเส ปหารํ ทาตุนฺ”ติฯ ",
"ud4.4:3.8":	"ตติยมฺปิ โข โส ยกฺโข ตํ ยกฺขํ เอตทโวจ",
"ud4.4:3.9":	"“อลํ, สมฺม, มา สมณํ อาสาเทสิฯ ",
"ud4.4:3.10":	"อุฬาโร โส, สมฺม, สมโณ มหิทฺธิโก มหานุภาโว”ติฯ ",
"ud4.4:4.1":	"อถ โข โส ยกฺโข ตํ ยกฺขํ อนาทิยิตฺวา อายสฺมโต สาริปุตฺตตฺเถรสฺส สีเส ปหารํ อทาสิฯ ",
"ud4.4:4.2":	"ตาว มหา ปหาโร อโหสิ, อปิ เตน ปหาเรน สตฺตรตนํ วา อฑฺฒฏฺฐมรตนํ วา นาคํ โอสาเทยฺย, มหนฺตํ วา ปพฺพตกูฏํ ปทาเลยฺยฯ ",
"ud4.4:4.3":	"อถ จ ปน โส ยกฺโข “ฑยฺหามิ ฑยฺหามี”ติ วตฺวา ตตฺเถว มหานิรยํ อปตาสิฯ ",
"ud4.4:5.1":	"อทฺทสา โข อายสฺมา มหาโมคฺคลฺลาโน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน เตน ยกฺเขน อายสฺมโต สาริปุตฺตตฺเถรสฺส สีเส ปหารํ ทียมานํฯ ",
"ud4.4:5.2":	"ทิสฺวา เยน อายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"ud4.4:5.3":	"“กจฺจิ เต, อาวุโส, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ น กิญฺจิ ทุกฺขนฺ”ติ? ",
"ud4.4:5.4":	"“ขมนียํ เม, อาวุโส โมคฺคลฺลาน, ยาปนียํ เม, อาวุโส โมคฺคลฺลาน; ",
"ud4.4:5.5":	"อปิ จ เม สีสํ โถกํ ทุกฺขนฺ”ติฯ ",
"ud4.4:6.1":	"“อจฺฉริยํ, อาวุโส สาริปุตฺต, อพฺภุตํ, อาวุโส สาริปุตฺตฯ ",
"ud4.4:6.2":	"ยาว มหิทฺธิโก อายสฺมา สาริปุตฺโต มหานุภาโวฯ ",
"ud4.4:6.3":	"อิธ เต, อาวุโส สาริปุตฺต, อญฺญตโร ยกฺโข สีเส ปหารํ อทาสิฯ ",
"ud4.4:6.4":	"ตาว มหา ปหาโร อโหสิ, อปิ เตน ปหาเรน สตฺตรตนํ วา อฑฺฒฏฺฐมรตนํ วา นาคํ โอสาเทยฺย, มหนฺตํ วา ปพฺพตกูฏํ ปทาเลยฺย, อถ จ ปนายสฺมา สาริปุตฺโต เอวมาห",
"ud4.4:6.5":	"‘ขมนียํ เม, อาวุโส โมคฺคลฺลาน, ยาปนียํ เม, อาวุโส โมคฺคลฺลาน; ",
"ud4.4:6.6":	"อปิ จ เม สีสํ โถกํ ทุกฺขนฺ’”ติฯ ",
"ud4.4:7.1":	"“อจฺฉริยํ, อาวุโส โมคฺคลฺลาน, อพฺภุตํ, อาวุโส โมคฺคลฺลานฯ ",
"ud4.4:7.2":	"ยาว มหิทฺธิโก อายสฺมา มหาโมคฺคลฺลาโน มหานุภาโว ยตฺร หิ นาม ยกฺขมฺปิ ปสฺสิสฺสติฯ ",
"ud4.4:7.3":	"มยํ ปเนตรหิ ปํสุปิสาจกมฺปิ น ปสฺสามา”ติฯ ",
"ud4.4:8.1":	"อโสฺสสิ โข ภควา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย เตสํ อุภินฺนํ มหานาคานํ อิมํ เอวรูปํ กถาสลฺลาปํฯ ",
"ud4.4:9.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud4.4:10.1":	"“ยสฺส เสลูปมํ จิตฺตํ, ",
"ud4.4:10.2":	"ฐิตํ นานุปกมฺปติ; ",
"ud4.4:10.3":	"วิรตฺตํ รชนีเยสุ, ",
"ud4.4:10.4":	"โกปเนเยฺย น กุปฺปติ; ",
"ud4.4:10.5":	"ยเสฺสวํ ภาวิตํ จิตฺตํ, ",
"ud4.4:10.6":	"กุโต ตํ ทุกฺขเมสฺสตี”ติฯ ",
"ud4.4:10.7":	"จตุตฺถํฯ "
}	
