{	
"iti84:0.1":	"อิติวุตฺตก ๘๔ ",
"iti84:0.2":	"ติกนิปาต ",
"iti84:0.3":	"จตุตฺถวคฺค ",
"iti84:0.4":	"พหุชนหิตสุตฺต ",
"iti84:1.1":	"วุตฺตเญฺหตํ ภควตา วุตฺตมรหตาติ เม สุตํ",
"iti84:2.1":	"“ตโยเม ปุคฺคลา โลเก อุปฺปชฺชมานา อุปฺปชฺชนฺติ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"iti84:2.2":	"กตเม ตโย? ",
"iti84:2.3":	"อิธ, ภิกฺขเว, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"iti84:2.4":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"iti84:2.5":	"อยํ, ภิกฺขเว, ปฐโม ปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"iti84:3.1":	"ปุน จปรํ, ภิกฺขเว, ตเสฺสว สตฺถุ สาวโก อรหํ โหติ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโตฯ ",
"iti84:3.2":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"iti84:3.3":	"อยํ, ภิกฺขเว, ทุติโย ปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"iti84:4.1":	"ปุน จปรํ, ภิกฺขเว, ตเสฺสว สตฺถุ สาวโก เสโข โหติ ปาฏิปโท พหุสฺสุโต สีลวตูปปนฺโนฯ ",
"iti84:4.2":	"โสปิ ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"iti84:4.3":	"อยํ, ภิกฺขเว, ตติโย ปุคฺคโล โลเก อุปฺปชฺชมาโน อุปฺปชฺชติ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"iti84:4.4":	"อิเม โข, ภิกฺขเว, ตโย ปุคฺคลา โลเก อุปฺปชฺชมานา อุปฺปชฺชนฺติ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"iti84:4.5":	"เอตมตฺถํ ภควา อโวจฯ ",
"iti84:4.6":	"ตตฺเถตํ อิติ วุจฺจติ",
"iti84:5.1":	"“สตฺถา หิ โลเก ปฐโม มเหสิ, ",
"iti84:5.2":	"ตสฺสนฺวโย สาวโก ภาวิตตฺโต; ",
"iti84:5.3":	"อถาปโร ปาฏิปโทปิ เสโข, ",
"iti84:5.4":	"พหุสฺสุโต สีลวตูปปนฺโนฯ ",
"iti84:6.1":	"เอเต ตโย เทวมนุสฺสเสฏฺฐา, ",
"iti84:6.2":	"ปภงฺกรา ธมฺมมุทีรยนฺตา; ",
"iti84:6.3":	"อปาปุรนฺติ อมตสฺส ทฺวารํ, ",
"iti84:6.4":	"โยคา ปโมเจนฺติ พหุชฺชนํ เตฯ ",
"iti84:7.1":	"เย สตฺถวาเหน อนุตฺตเรน, ",
"iti84:7.2":	"สุเทสิตํ มคฺคมนุกฺกมนฺติ; ",
"iti84:7.3":	"อิเธว ทุกฺขสฺส กโรนฺติ อนฺตํ, ",
"iti84:7.4":	"เย อปฺปมตฺตา สุคตสฺส สาสเน”ติฯ ",
"iti84:8.1":	"อยมฺปิ อตฺโถ วุตฺโต ภควตา, อิติ เม สุตนฺติฯ ",
"iti84:8.2":	"ปญฺจมํฯ "
}	
