{	
"pli-tv-bi-vb-pc51:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-pc51:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-pc51:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bi-vb-pc51:0.4":	"อารามวคฺค ",
"pli-tv-bi-vb-pc51:0.5":	"๕๑ฯ อารามปวิสนสิกฺขาปท ",
"pli-tv-bi-vb-pc51:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-pc51:1.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู คามกาวาเส เอกจีวรา จีวรกมฺมํ กโรนฺติฯ ",
"pli-tv-bi-vb-pc51:1.3":	"ภิกฺขุนิโย อนาปุจฺฉา อารามํ ปวิสิตฺวา เยน เต ภิกฺขู เตนุปสงฺกมึสุฯ ",
"pli-tv-bi-vb-pc51:1.4":	"ภิกฺขู อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-pc51:1.5":	"“กถญฺหิ นาม ภิกฺขุนิโย อนาปุจฺฉา อารามํ ปวิสิสฺสนฺตี”ติ …เป… ",
"pli-tv-bi-vb-pc51:1.6":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขุนิโย อนาปุจฺฉา อารามํ ปวิสนฺตี”ติ? ",
"pli-tv-bi-vb-pc51:1.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-pc51:1.8":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-pc51:1.9":	"กถญฺหิ นาม, ภิกฺขเว, ภิกฺขุนิโย อนาปุจฺฉา อารามํ ปวิสิสฺสนฺติฯ ",
"pli-tv-bi-vb-pc51:1.10":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-pc51:1.11":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc51:1.12.1":	"“ยา ปน ภิกฺขุนี อนาปุจฺฉา อารามํ ปวิเสยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc51:1.13":	"เอวญฺจิทํ ภควตา ภิกฺขุนีนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bi-vb-pc51:2.1":	"เตน โข ปน สมเยน เต ภิกฺขู ตมฺหา อาวาสา ปกฺกมึสุฯ ",
"pli-tv-bi-vb-pc51:2.2":	"ภิกฺขุนิโย—“อยฺยา ปกฺกนฺตา”ติ อารามํ นาคมํสุฯ ",
"pli-tv-bi-vb-pc51:2.3":	"อถ โข เต ภิกฺขู ปุนเทว ตํ อาวาสํ ปจฺจาคจฺฉึสุฯ ",
"pli-tv-bi-vb-pc51:2.4":	"ภิกฺขุนิโย—“อยฺยา อาคตา”ติ อาปุจฺฉา อารามํ ปวิสิตฺวา เยน เต ภิกฺขู เตนุปสงฺกมึสุ; ",
"pli-tv-bi-vb-pc51:2.5":	"อุปสงฺกมิตฺวา เต ภิกฺขู อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"pli-tv-bi-vb-pc51:2.6":	"เอกมนฺตํ ฐิตา โข ตา ภิกฺขุนิโย เต ภิกฺขู เอตทโวจุํ—“กิสฺส ตุเมฺห, ภคินิโย, อารามํ เนว สมฺมชฺชิตฺถ น ปานียํ ปริโภชนียํ อุปฏฺฐาปิตฺถา”ติ? ",
"pli-tv-bi-vb-pc51:2.7":	"“ภควตา, อยฺยา, สิกฺขาปทํ ปญฺญตฺตํ—‘น อนาปุจฺฉา อาราโม ปวิสิตพฺโพ’ติฯ ",
"pli-tv-bi-vb-pc51:2.8":	"เตน มยํ น อาคมิมฺหา”ติฯ ",
"pli-tv-bi-vb-pc51:2.9":	"ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-bi-vb-pc51:2.10":	"อนุชานามิ, ภิกฺขเว, สนฺตํ ภิกฺขุํ อาปุจฺฉา อารามํ ปวิสิตุํฯ ",
"pli-tv-bi-vb-pc51:2.11":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc51:2.12.1":	"“ยา ปน ภิกฺขุนี สนฺตํ ภิกฺขุํ อนาปุจฺฉา อารามํ ปวิเสยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc51:2.13":	"เอวญฺจิทํ ภควตา ภิกฺขุนีนํ สิกฺขาปทํ ปญฺญตฺตํ โหติฯ ",
"pli-tv-bi-vb-pc51:3.1":	"เตน โข ปน สมเยน เต ภิกฺขู ตมฺหา อาวาสา ปกฺกมิตฺวา ปุนเทว ตํ อาวาสํ ปจฺจาคจฺฉึสุฯ ",
"pli-tv-bi-vb-pc51:3.2":	"ภิกฺขุนิโย—“อยฺยา ปกฺกนฺตา”ติ อนาปุจฺฉา อารามํ ปวิสึสุฯ ",
"pli-tv-bi-vb-pc51:3.3":	"ตาสํ กุกฺกุจฺจํ อโหสิ—“ภควตา สิกฺขาปทํ ปญฺญตฺตํ—‘น สนฺตํ ภิกฺขุํ อนาปุจฺฉา อาราโม ปวิสิตพฺโพ’ติฯ ",
"pli-tv-bi-vb-pc51:3.4":	"มยญฺจมฺหา สนฺตํ ภิกฺขุํ อนาปุจฺฉา อารามํ ปวิสิมฺหาฯ ",
"pli-tv-bi-vb-pc51:3.5":	"กจฺจิ นุ โข มยํ ปาจิตฺติยํ อาปตฺตึ อาปนฺนา”ติ …เป… ",
"pli-tv-bi-vb-pc51:3.6":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-bi-vb-pc51:3.7":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ …เป… ",
"pli-tv-bi-vb-pc51:3.8":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc51:3.9.1":	"“ยา ปน ภิกฺขุนี ชานํ สภิกฺขุกํ อารามํ อนาปุจฺฉา ปวิเสยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc51:4.1.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-pc51:4.1.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-pc51:4.1.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-pc51:4.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-pc51:4.1.5":	"ชานาติ นาม ",
"pli-tv-bi-vb-pc51:4.1.6":	"สามํ วา ชานาติ, อญฺเญ วา ตสฺสา อาโรเจนฺติ, เต วา อาโรเจนฺติฯ ",
"pli-tv-bi-vb-pc51:4.1.7":	"สภิกฺขุโก นาม อาราโม ",
"pli-tv-bi-vb-pc51:4.1.8":	"ยตฺถ ภิกฺขู รุกฺขมูเลปิ วสนฺติฯ ",
"pli-tv-bi-vb-pc51:4.1.9":	"อนาปุจฺฉา อารามํ ปวิเสยฺยาติ ",
"pli-tv-bi-vb-pc51:4.1.10":	"ภิกฺขุํ วา สามเณรํ วา อารามิกํ วา อนาปุจฺฉา ปริกฺขิตฺตสฺส อารามสฺส ปริกฺเขปํ อติกฺกาเมนฺติยา อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc51:4.1.11":	"อปริกฺขิตฺตสฺส อารามสฺส อุปจารํ โอกฺกมนฺติยา อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc51:4.2.1":	"สภิกฺขุเก สภิกฺขุกสญฺญา สนฺตํ ภิกฺขุํ อนาปุจฺฉา อารามํ ปวิสติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc51:4.2.2":	"สภิกฺขุเก เวมติกา สนฺตํ ภิกฺขุํ อนาปุจฺฉา อารามํ ปวิสติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc51:4.2.3":	"สภิกฺขุเก อภิกฺขุกสญฺญา สนฺตํ ภิกฺขุํ อนาปุจฺฉา อารามํ ปวิสติ, อนาปตฺติฯ ",
"pli-tv-bi-vb-pc51:4.2.4":	"อภิกฺขุเก สภิกฺขุกสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc51:4.2.5":	"อภิกฺขุเก เวมติกา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc51:4.2.6":	"อภิกฺขุเก อภิกฺขุกสญฺญา, อนาปตฺติฯ ",
"pli-tv-bi-vb-pc51:4.3.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-pc51:4.3.2":	"สนฺตํ ภิกฺขุํ อาปุจฺฉา ปวิสติ, ",
"pli-tv-bi-vb-pc51:4.3.3":	"อสนฺตํ ภิกฺขุํ อนาปุจฺฉา ปวิสติ, ",
"pli-tv-bi-vb-pc51:4.3.4":	"สีสานุโลกิกา คจฺฉติ, ",
"pli-tv-bi-vb-pc51:4.3.5":	"ยตฺถ ภิกฺขุนิโย สนฺนิปติตา โหนฺติ ตตฺถ คจฺฉติ, ",
"pli-tv-bi-vb-pc51:4.3.6":	"อาราเมน มคฺโค โหติ, ",
"pli-tv-bi-vb-pc51:4.3.7":	"คิลานาย, ",
"pli-tv-bi-vb-pc51:4.3.8":	"อาปทาสุ, ",
"pli-tv-bi-vb-pc51:4.3.9":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-pc51:4.3.10":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-pc51:4.3.11":	"ปฐมสิกฺขาปทํ นิฏฺฐิตํฯ "
}	
