{	
"pli-tv-bi-vb-pc65:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-pc65:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-pc65:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bi-vb-pc65:0.4":	"คพฺภินิวคฺค ",
"pli-tv-bi-vb-pc65:0.5":	"๖๕ฯ คิหิคตสิกฺขาปท ",
"pli-tv-bi-vb-pc65:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-pc65:1.2":	"เตน โข ปน สมเยน ภิกฺขุนิโย อูนทฺวาทสวสฺสํ คิหิคตํ วุฏฺฐาเปนฺติฯ ",
"pli-tv-bi-vb-pc65:1.3":	"ตา อกฺขมา โหนฺติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํฯ ",
"pli-tv-bi-vb-pc65:1.4":	"อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อนธิวาสกชาติกา โหนฺติฯ ",
"pli-tv-bi-vb-pc65:1.5":	"ยา ตา ภิกฺขุนิโย อปฺปิจฺฉา …เป… ตา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-pc65:1.6":	"“กถญฺหิ นาม ภิกฺขุนิโย อูนทฺวาทสวสฺสํ คิหิคตํ วุฏฺฐาเปสฺสนฺตี”ติ …เป… ",
"pli-tv-bi-vb-pc65:1.7":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขุนิโย อูนทฺวาทสวสฺสํ คิหิคตํ วุฏฺฐาเปนฺตี”ติ? ",
"pli-tv-bi-vb-pc65:1.8":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-pc65:1.9":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-pc65:1.10":	"กถญฺหิ นาม, ภิกฺขเว, ภิกฺขุนิโย อูนทฺวาทสวสฺสํ คิหิคตํ วุฏฺฐาเปสฺสนฺติฯ ",
"pli-tv-bi-vb-pc65:1.11":	"อูนทฺวาทสวสฺสา, ภิกฺขเว, คิหิคตา อกฺขมา โหติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํฯ ",
"pli-tv-bi-vb-pc65:1.12":	"อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อนธิวาสกชาติกา โหติฯ ",
"pli-tv-bi-vb-pc65:1.13":	"ทฺวาทสวสฺสาว โข, ภิกฺขเว, คิหิคตา ขมา โหติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํฯ ",
"pli-tv-bi-vb-pc65:1.14":	"อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติกา โหติฯ ",
"pli-tv-bi-vb-pc65:1.15":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-pc65:1.16":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc65:1.17.1":	"“ยา ปน ภิกฺขุนี อูนทฺวาทสวสฺสํ คิหิคตํ วุฏฺฐาเปยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc65:2.1.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-pc65:2.1.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-pc65:2.1.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-pc65:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-pc65:2.1.5":	"อูนทฺวาทสวสฺสา นาม ",
"pli-tv-bi-vb-pc65:2.1.6":	"อปฺปตฺตทฺวาทสวสฺสาฯ ",
"pli-tv-bi-vb-pc65:2.1.7":	"คิหิคตา นาม ",
"pli-tv-bi-vb-pc65:2.1.8":	"ปุริสนฺตรคตา วุจฺจติฯ ",
"pli-tv-bi-vb-pc65:2.1.9":	"วุฏฺฐาเปยฺยาติ ",
"pli-tv-bi-vb-pc65:2.1.10":	"อุปสมฺปาเทยฺยฯ ",
"pli-tv-bi-vb-pc65:2.1.11":	"“วุฏฺฐาเปสฺสามี”ติ คณํ วา อาจรินึ วา ปตฺตํ วา จีวรํ วา ปริเยสติ, สีมํ วา สมฺมนฺนติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc65:2.1.12":	"ญตฺติยา ทุกฺกฏํฯ ",
"pli-tv-bi-vb-pc65:2.1.13":	"ทฺวีหิ กมฺมวาจาหิ ทุกฺกฏาฯ ",
"pli-tv-bi-vb-pc65:2.1.14":	"กมฺมวาจาปริโยสาเน อุปชฺฌายาย อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc65:2.1.15":	"คณสฺส จ อาจรินิยา จ อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc65:2.2.1":	"อูนทฺวาทสวสฺสาย อูนทฺวาทสวสฺสสญฺญา วุฏฺฐาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc65:2.2.2":	"อูนทฺวาทสวสฺสาย เวมติกา วุฏฺฐาเปติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc65:2.2.3":	"อูนทฺวาทสวสฺสาย ปริปุณฺณสญฺญา วุฏฺฐาเปติ, อนาปตฺติฯ ",
"pli-tv-bi-vb-pc65:2.2.4":	"ปริปุณฺณทฺวาทสวสฺสาย อูนทฺวาทสวสฺสสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc65:2.2.5":	"ปริปุณฺณทฺวาทสวสฺสาย เวมติกา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc65:2.2.6":	"ปริปุณฺณทฺวาทสวสฺสาย ปริปุณฺณสญฺญา, อนาปตฺติฯ ",
"pli-tv-bi-vb-pc65:2.3.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-pc65:2.3.2":	"อูนทฺวาทสวสฺสํ ปริปุณฺณสญฺญา วุฏฺฐาเปติ, ",
"pli-tv-bi-vb-pc65:2.3.3":	"ปริปุณฺณทฺวาทสวสฺสํ ปริปุณฺณสญฺญา วุฏฺฐาเปติ, ",
"pli-tv-bi-vb-pc65:2.3.4":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-pc65:2.3.5":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-pc65:2.3.6":	"ปญฺจมสิกฺขาปทํ นิฏฺฐิตํฯ "
}	
