{	
"pli-tv-bi-vb-pc67:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-pc67:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-pc67:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bi-vb-pc67:0.4":	"คพฺภินิวคฺค ",
"pli-tv-bi-vb-pc67:0.5":	"๖๗ฯ ตติยคิหิคตสิกฺขาปท ",
"pli-tv-bi-vb-pc67:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-pc67:1.2":	"เตน โข ปน สมเยน ภิกฺขุนิโย ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปนฺติฯ ",
"pli-tv-bi-vb-pc67:1.3":	"ภิกฺขุนิโย เอวมาหํสุ—",
"pli-tv-bi-vb-pc67:1.4":	"“เอถ, สิกฺขมานา, อิมํ ชานาถ, อิมํ เทถ, อิมํ อาหรถ, อิมินา อตฺโถ, อิมํ กปฺปิยํ กโรถา”ติฯ ",
"pli-tv-bi-vb-pc67:1.5":	"ตา เอวมาหํสุ—",
"pli-tv-bi-vb-pc67:1.6":	"“น มยํ, อเยฺย, สิกฺขมานา, ภิกฺขุนิโย มยนฺ”ติฯ ",
"pli-tv-bi-vb-pc67:1.7":	"ยา ตา ภิกฺขุนิโย อปฺปิจฺฉา …เป… ตา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-pc67:1.8":	"“กถญฺหิ นาม ภิกฺขุนิโย ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปสฺสนฺตี”ติ …เป… ",
"pli-tv-bi-vb-pc67:1.9":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขุนิโย ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปนฺตี”ติ? ",
"pli-tv-bi-vb-pc67:1.10":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-pc67:1.11":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-pc67:1.12":	"กถญฺหิ นาม, ภิกฺขเว, ภิกฺขุนิโย ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปสฺสนฺติฯ ",
"pli-tv-bi-vb-pc67:1.13":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-pc67:1.14":	"วิครหิตฺวา …เป… ",
"pli-tv-bi-vb-pc67:1.15":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-bi-vb-pc67:1.16":	"“อนุชานามิ, ภิกฺขเว, ปริปุณฺณทฺวาทสวสฺสาย คิหิคตาย เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาย วุฏฺฐานสมฺมุตึ ทาตุํฯ ",
"pli-tv-bi-vb-pc67:1.17":	"เอวญฺจ ปน, ภิกฺขเว, ทาตพฺพาฯ ",
"pli-tv-bi-vb-pc67:1.18":	"ตาย ปริปุณฺณทฺวาทสวสฺสาย คิหิคตาย เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาย สงฺฆํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ภิกฺขุนีนํ ปาเท วนฺทิตฺวา อุกฺกุฏิกํ นิสีทิตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-bi-vb-pc67:1.19":	"‘อหํ, อเยฺย, อิตฺถนฺนามา อิตฺถนฺนามาย อยฺยาย ปริปุณฺณทฺวาทสวสฺสา คิหิคตา เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขา, สงฺฆํ วุฏฺฐานสมฺมุตึ ยาจามี’ติฯ ",
"pli-tv-bi-vb-pc67:1.20":	"ทุติยมฺปิ ยาจิตพฺพาฯ ",
"pli-tv-bi-vb-pc67:1.21":	"ตติยมฺปิ ยาจิตพฺพาฯ ",
"pli-tv-bi-vb-pc67:1.22":	"พฺยตฺตาย ภิกฺขุนิยา ปฏิพลาย สงฺโฆ ญาเปตพฺโพฯ ",
"pli-tv-bi-vb-pc67:1.23":	"‘สุณาตุ เม, อเยฺย, สงฺโฆฯ ",
"pli-tv-bi-vb-pc67:1.24":	"อยํ อิตฺถนฺนามา อิตฺถนฺนามาย อยฺยาย ปริปุณฺณทฺวาทสวสฺสา คิหิคตา เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขา สงฺฆํ วุฏฺฐานสมฺมุตึ ยาจติฯ ",
"pli-tv-bi-vb-pc67:1.25":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิตฺถนฺนามาย ปริปุณฺณทฺวาทสวสฺสาย คิหิคตาย เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาย วุฏฺฐานสมฺมุตึ ทเทยฺยฯ ",
"pli-tv-bi-vb-pc67:1.26":	"เอสา ญตฺติฯ ",
"pli-tv-bi-vb-pc67:1.27":	"สุณาตุ เม, อเยฺย, สงฺโฆฯ ",
"pli-tv-bi-vb-pc67:1.28":	"อยํ อิตฺถนฺนามา อิตฺถนฺนามาย อยฺยาย ปริปุณฺณทฺวาทสวสฺสา คิหิคตา เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขา สงฺฆํ วุฏฺฐานสมฺมุตึ ยาจติฯ ",
"pli-tv-bi-vb-pc67:1.29":	"สงฺโฆ อิตฺถนฺนามาย ปริปุณฺณทฺวาทสวสฺสาย คิหิคตาย เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาย วุฏฺฐานสมฺมุตึ เทติฯ ",
"pli-tv-bi-vb-pc67:1.30":	"ยสฺสา อยฺยาย ขมติ อิตฺถนฺนามาย ปริปุณฺณทฺวาทสวสฺสาย คิหิคตาย เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาย วุฏฺฐานสมฺมุติยา ทานํ, สา ตุณฺหสฺส; ",
"pli-tv-bi-vb-pc67:1.31":	"ยสฺสา นกฺขมติ, สา ภาเสยฺยฯ ",
"pli-tv-bi-vb-pc67:1.32":	"ทินฺนา สงฺเฆน อิตฺถนฺนามาย ปริปุณฺณทฺวาทสวสฺสาย คิหิคตาย เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาย วุฏฺฐานสมฺมุติฯ ",
"pli-tv-bi-vb-pc67:1.33":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-bi-vb-pc67:1.34":	"อถ โข ภควา ตา ภิกฺขุนิโย อเนกปริยาเยน วิครหิตฺวา ทุพฺภรตาย …เป… ",
"pli-tv-bi-vb-pc67:1.35":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc67:1.36.1":	"“ยา ปน ภิกฺขุนี ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc67:2.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-pc67:2.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-pc67:2.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-pc67:2.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-pc67:2.5":	"ปริปุณฺณทฺวาทสวสฺสา นาม ",
"pli-tv-bi-vb-pc67:2.6":	"ปตฺตทฺวาทสวสฺสาฯ ",
"pli-tv-bi-vb-pc67:2.7":	"คิหิคตา นาม ",
"pli-tv-bi-vb-pc67:2.8":	"ปุริสนฺตรคตา วุจฺจติฯ ",
"pli-tv-bi-vb-pc67:2.9":	"เทฺว วสฺสานีติ ",
"pli-tv-bi-vb-pc67:2.10":	"เทฺว สํวจฺฉรานิฯ ",
"pli-tv-bi-vb-pc67:2.11":	"สิกฺขิตสิกฺขา นาม ",
"pli-tv-bi-vb-pc67:2.12":	"ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาฯ ",
"pli-tv-bi-vb-pc67:2.13":	"อสมฺมตา นาม ",
"pli-tv-bi-vb-pc67:2.14":	"ญตฺติทุติเยน กมฺเมน วุฏฺฐานสมฺมุติ น ทินฺนา โหติฯ ",
"pli-tv-bi-vb-pc67:2.15":	"วุฏฺฐาเปยฺยาติ ",
"pli-tv-bi-vb-pc67:2.16":	"อุปสมฺปาเทยฺยฯ ",
"pli-tv-bi-vb-pc67:2.17":	"“วุฏฺฐาเปสฺสามี”ติ คณํ วา อาจรินึ วา ปตฺตํ วา จีวรํ วา ปริเยสติ, สีมํ วา สมฺมนฺนติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc67:2.18":	"ญตฺติยา ทุกฺกฏํฯ ",
"pli-tv-bi-vb-pc67:2.19":	"ทฺวีหิ กมฺมวาจาหิ ทุกฺกฏาฯ ",
"pli-tv-bi-vb-pc67:2.20":	"กมฺมวาจาปริโยสาเน อุปชฺฌายาย อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc67:2.21":	"คณสฺส จ อาจรินิยา จ อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc67:2.22.1":	"ธมฺมกมฺเม ธมฺมกมฺมสญฺญา วุฏฺฐาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc67:2.23":	"ธมฺมกมฺเม เวมติกา วุฏฺฐาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc67:2.24":	"ธมฺมกมฺเม อธมฺมกมฺมสญฺญา วุฏฺฐาเปติ, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc67:2.25":	"อธมฺมกมฺเม ธมฺมกมฺมสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc67:2.26":	"อธมฺมกมฺเม เวมติกา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc67:2.27":	"อธมฺมกมฺเม อธมฺมกมฺมสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc67:2.28.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-pc67:2.29":	"ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน สมฺมตํ วุฏฺฐาเปติ, ",
"pli-tv-bi-vb-pc67:2.30":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-pc67:2.31":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-pc67:2.32":	"สตฺตมสิกฺขาปทํ นิฏฺฐิตํฯ "
}	
