{	
"pli-tv-bi-vb-pc23:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-pc23:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-pc23:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bi-vb-pc23:0.4":	"นคฺควคฺค ",
"pli-tv-bi-vb-pc23:0.5":	"๒๓ฯ จีวรสิพฺพนสิกฺขาปท ",
"pli-tv-bi-vb-pc23:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-pc23:1.2":	"เตน โข ปน สมเยน อญฺญตริสฺสา ภิกฺขุนิยา มหคฺเฆ จีวรทุเสฺส จีวรํ ทุกฺกฏํ โหติ ทุสฺสิพฺพิตํฯ ",
"pli-tv-bi-vb-pc23:1.3":	"ถุลฺลนนฺทา ภิกฺขุนี ตํ ภิกฺขุนึ เอตทโวจ—",
"pli-tv-bi-vb-pc23:1.4":	"“สุนฺทรํ โข อิทํ เต, อเยฺย, จีวรทุสฺสํ; ",
"pli-tv-bi-vb-pc23:1.5":	"จีวรญฺจ โข ทุกฺกฏํ ทุสฺสิพฺพิตนฺ”ติฯ ",
"pli-tv-bi-vb-pc23:1.6":	"“วิสิพฺเพมิ, อเยฺย, สิพฺพิสฺสสี”ติ? ",
"pli-tv-bi-vb-pc23:1.7":	"“อามาเยฺย, สิพฺพิสฺสามี”ติฯ ",
"pli-tv-bi-vb-pc23:1.8":	"อถ โข สา ภิกฺขุนี ตํ จีวรํ วิสิพฺเพตฺวา ถุลฺลนนฺทาย ภิกฺขุนิยา อทาสิฯ ",
"pli-tv-bi-vb-pc23:1.9":	"ถุลฺลนนฺทา ภิกฺขุนี—",
"pli-tv-bi-vb-pc23:1.10":	"“สิพฺพิสฺสามิ สิพฺพิสฺสามี”ติ เนว สิพฺพติ น สิพฺพาปนาย อุสฺสุกฺกํ กโรติฯ ",
"pli-tv-bi-vb-pc23:1.11":	"อถ โข สา ภิกฺขุนี ภิกฺขุนีนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bi-vb-pc23:1.12":	"ยา ตา ภิกฺขุนิโย อปฺปิจฺฉา …เป… ตา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-pc23:1.13":	"“กถญฺหิ นาม อยฺยา ถุลฺลนนฺทา ภิกฺขุนิยา จีวรํ วิสิพฺพาเปตฺวา เนว สิพฺพิสฺสติ น สิพฺพาปนาย อุสฺสุกฺกํ กริสฺสตี”ติ …เป… ",
"pli-tv-bi-vb-pc23:1.14":	"“สจฺจํ กิร, ภิกฺขเว, ถุลฺลนนฺทา ภิกฺขุนี ภิกฺขุนิยา จีวรํ วิสิพฺพาเปตฺวา เนว สิพฺพติ น สิพฺพาปนาย อุสฺสุกฺกํ กโรตี”ติ? ",
"pli-tv-bi-vb-pc23:1.15":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-pc23:1.16":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-pc23:1.17":	"กถญฺหิ นาม, ภิกฺขเว, ถุลฺลนนฺทา ภิกฺขุนี ภิกฺขุนิยา จีวรํ วิสิพฺพาเปตฺวา เนว สิพฺพิสฺสติ น สิพฺพาปนาย อุสฺสุกฺกํ กริสฺสติฯ ",
"pli-tv-bi-vb-pc23:1.18":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-pc23:1.19":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc23:1.20.1":	"“ยา ปน ภิกฺขุนี ภิกฺขุนิยา จีวรํ วิสิพฺเพตฺวา วา วิสิพฺพาเปตฺวา วา สา ปจฺฉา อนนฺตรายิกินี เนว สิพฺเพยฺย น สิพฺพาปนาย อุสฺสุกฺกํ กเรยฺย, อญฺญตฺร จตูหปญฺจาหา, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc23:2.1.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-pc23:2.1.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-pc23:2.1.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-pc23:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-pc23:2.1.5":	"ภิกฺขุนิยาติ ",
"pli-tv-bi-vb-pc23:2.1.6":	"อญฺญาย ภิกฺขุนิยาฯ ",
"pli-tv-bi-vb-pc23:2.1.7":	"จีวรํ นาม ",
"pli-tv-bi-vb-pc23:2.1.8":	"ฉนฺนํ จีวรานํ อญฺญตรํ จีวรํฯ ",
"pli-tv-bi-vb-pc23:2.1.9":	"วิสิพฺเพตฺวาติ ",
"pli-tv-bi-vb-pc23:2.1.10":	"สยํ วิสิพฺเพตฺวาฯ ",
"pli-tv-bi-vb-pc23:2.1.11":	"วิสิพฺพาเปตฺวาติ ",
"pli-tv-bi-vb-pc23:2.1.12":	"อญฺญํ วิสิพฺพาเปตฺวาฯ ",
"pli-tv-bi-vb-pc23:2.1.13":	"สา ปจฺฉา อนนฺตรายิกินีติ ",
"pli-tv-bi-vb-pc23:2.1.14":	"อสติ อนฺตราเยฯ ",
"pli-tv-bi-vb-pc23:2.1.15":	"เนว สิพฺเพยฺยาติ ",
"pli-tv-bi-vb-pc23:2.1.16":	"น สยํ สิพฺเพยฺยฯ ",
"pli-tv-bi-vb-pc23:2.1.17":	"น สิพฺพาปนาย อุสฺสุกฺกํ กเรยฺยาติ ",
"pli-tv-bi-vb-pc23:2.1.18":	"น อญฺญํ อาณาเปยฺยฯ ",
"pli-tv-bi-vb-pc23:2.1.19":	"อญฺญตฺร จตูหปญฺจาหาติ ",
"pli-tv-bi-vb-pc23:2.1.20":	"ฐเปตฺวา จตูหปญฺจาหํฯ ",
"pli-tv-bi-vb-pc23:2.1.21":	"“เนว สิพฺพิสฺสามิ น สิพฺพาปนาย อุสฺสุกฺกํ กริสฺสามี”ติ ธุรํ นิกฺขิตฺตมตฺเต อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.1":	"อุปสมฺปนฺนาย อุปสมฺปนฺนสญฺญา จีวรํ วิสิพฺเพตฺวา วา วิสิพฺพาเปตฺวา วา สา ปจฺฉา อนนฺตรายิกินี เนว สิพฺพติ น สิพฺพาปนาย อุสฺสุกฺกํ กโรติ, อญฺญตฺร จตูหปญฺจาหา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.2":	"อุปสมฺปนฺนาย เวมติกา จีวรํ วิสิพฺเพตฺวา วา วิสิพฺพาเปตฺวา วา สา ปจฺฉา อนนฺตรายิกินี เนว สิพฺพติ น สิพฺพาปนาย อุสฺสุกฺกํ กโรติ, อญฺญตฺร จตูหปญฺจาหา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.3":	"อุปสมฺปนฺนาย อนุปสมฺปนฺนสญฺญา จีวรํ วิสิพฺเพตฺวา วา วิสิพฺพาเปตฺวา วา สา ปจฺฉา อนนฺตรายิกินี เนว สิพฺพติ น สิพฺพาปนาย อุสฺสุกฺกํ กโรติ, อญฺญตฺร จตูหปญฺจาหา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.4":	"อญฺญํ ปริกฺขารํ วิสิพฺเพตฺวา วา วิสิพฺพาเปตฺวา วา สา ปจฺฉา อนนฺตรายิกินี เนว สิพฺพติ น สิพฺพาปนาย อุสฺสุกฺกํ กโรติ, อญฺญตฺร จตูหปญฺจาหา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.5":	"อนุปสมฺปนฺนาย จีวรํ วา อญฺญํ วา ปริกฺขารํ วิสิพฺเพตฺวา วา วิสิพฺพาเปตฺวา วา สา ปจฺฉา อนนฺตรายิกินี เนว สิพฺพติ น สิพฺพาปนาย อุสฺสุกฺกํ กโรติ, อญฺญตฺร จตูหปญฺจาหา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.6":	"อนุปสมฺปนฺนาย อุปสมฺปนฺนสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.7":	"อนุปสมฺปนฺนาย เวมติกา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc23:2.2.8":	"อนุปสมฺปนฺนาย อนุปสมฺปนฺนสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc23:2.3.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-pc23:2.3.2":	"สติ อนฺตราเย, ",
"pli-tv-bi-vb-pc23:2.3.3":	"ปริเยสิตฺวา น ลภติ, ",
"pli-tv-bi-vb-pc23:2.3.4":	"กโรนฺตี จตูหปญฺจาหํ อติกฺกาเมติ, ",
"pli-tv-bi-vb-pc23:2.3.5":	"คิลานาย, ",
"pli-tv-bi-vb-pc23:2.3.6":	"อาปทาสุ, ",
"pli-tv-bi-vb-pc23:2.3.7":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-pc23:2.3.8":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-pc23:2.3.9":	"ตติยสิกฺขาปทํ นิฏฺฐิตํฯ "
}	
