{	
"pli-tv-bi-vb-pc54:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-pc54:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-pc54:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bi-vb-pc54:0.4":	"อารามวคฺค ",
"pli-tv-bi-vb-pc54:0.5":	"๕๔ฯ ปวาริตสิกฺขาปท ",
"pli-tv-bi-vb-pc54:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-pc54:1.2":	"เตน โข ปน สมเยน อญฺญตโร พฺราหฺมโณ ภิกฺขุนิโย นิมนฺเตตฺวา โภเชสิฯ ",
"pli-tv-bi-vb-pc54:1.3":	"ภิกฺขุนิโย ภุตฺตาวี ปวาริตา ญาติกุลานิ คนฺตฺวา เอกจฺจา ภุญฺชึสุ เอกจฺจา ปิณฺฑปาตํ อาทาย อคมํสุฯ ",
"pli-tv-bi-vb-pc54:1.4":	"อถ โข โส พฺราหฺมโณ ปฏิวิสฺสเก เอตทโวจ—",
"pli-tv-bi-vb-pc54:1.5":	"“ภิกฺขุนิโย มยา, อยฺยา, สนฺตปฺปิตา, เอถ ตุเมฺหปิ สนฺตปฺเปสฺสามี”ติฯ ",
"pli-tv-bi-vb-pc54:1.6":	"เต เอวมาหํสุ—",
"pli-tv-bi-vb-pc54:1.7":	"“กึ ตฺวํ, อโยฺย, อเมฺห สนฺตปฺเปสฺสสิฯ ",
"pli-tv-bi-vb-pc54:1.8":	"ยาปิ ตยา นิมนฺติตา ตาปิ อมฺหากํ ฆรานิ อาคนฺตฺวา เอกจฺจา ภุญฺชึสุ เอกจฺจา ปิณฺฑปาตํ อาทาย อคมํสู”ติฯ ",
"pli-tv-bi-vb-pc54:1.9":	"อถ โข โส พฺราหฺมโณ อุชฺฌายติ ขิยฺยติ วิปาเจติ—",
"pli-tv-bi-vb-pc54:1.10":	"“กถญฺหิ นาม ภิกฺขุนิโย อมฺหากํ ฆเร ภุญฺชิตฺวา อญฺญตฺร ภุญฺชิสฺสนฺติ, น จาหํ ปฏิพโล ยาวทตฺถํ ทาตุนฺ”ติฯ ",
"pli-tv-bi-vb-pc54:1.11":	"อโสฺสสุํ โข ภิกฺขุนิโย ตสฺส พฺราหฺมณสฺส อุชฺฌายนฺตสฺส ขิยฺยนฺตสฺส วิปาเจนฺตสฺสฯ ",
"pli-tv-bi-vb-pc54:1.12":	"ยา ตา ภิกฺขุนิโย อปฺปิจฺฉา …เป… ตา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-pc54:1.13":	"“กถญฺหิ นาม ภิกฺขุนิโย ภุตฺตาวี ปวาริตา อญฺญตฺร ภุญฺชิสฺสนฺตี”ติ …เป… ",
"pli-tv-bi-vb-pc54:1.14":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขุนิโย ภุตฺตาวี ปวาริตา อญฺญตฺร ภุญฺชนฺตี”ติ? ",
"pli-tv-bi-vb-pc54:1.15":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-pc54:1.16":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-pc54:1.17":	"กถญฺหิ นาม, ภิกฺขเว, ภิกฺขุนิโย ภุตฺตาวี ปวาริตา อญฺญตฺร ภุญฺชิสฺสนฺติฯ ",
"pli-tv-bi-vb-pc54:1.18":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-pc54:1.19":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc54:1.20.1":	"“ยา ปน ภิกฺขุนี นิมนฺติตา วา ปวาริตา วา ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc54:2.1.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-pc54:2.1.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-pc54:2.1.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-pc54:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-pc54:2.1.5":	"นิมนฺติตา นาม ",
"pli-tv-bi-vb-pc54:2.1.6":	"ปญฺจนฺนํ โภชนานํ อญฺญตเรน โภชเนน นิมนฺติตาฯ ",
"pli-tv-bi-vb-pc54:2.1.7":	"ปวาริตา นาม ",
"pli-tv-bi-vb-pc54:2.1.8":	"อสนํ ปญฺญายติ, โภชนํ ปญฺญายติ, หตฺถปาเส ฐิตา อภิหรติ, ปฏิกฺเขโป ปญฺญายติฯ ",
"pli-tv-bi-vb-pc54:2.1.9":	"ขาทนียํ นาม ",
"pli-tv-bi-vb-pc54:2.1.10":	"ปญฺจ โภชนานิ ยาคุํ ยามกาลิกํ สตฺตาหกาลิกํ ยาวชีวิกํ ฐเปตฺวา ",
"pli-tv-bi-vb-pc54:2.1.11":	"อวเสสํ ขาทนียํ นามฯ ",
"pli-tv-bi-vb-pc54:2.1.12":	"โภชนียํ นาม ",
"pli-tv-bi-vb-pc54:2.1.13":	"ปญฺจ โภชนานิ—โอทโน, กุมฺมาโส, สตฺตุ, มจฺโฉ, มํสํฯ ",
"pli-tv-bi-vb-pc54:2.1.14":	"“ขาทิสฺสามิ ภุญฺชิสฺสามี”ติ ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc54:2.1.15":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc54:2.2.1":	"นิมนฺติเต นิมนฺติตสญฺญา ขาทนียํ วา โภชนียํ วา ขาทติ วา ภุญฺชติ วา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc54:2.2.2":	"นิมนฺติเต เวมติกา ขาทนียํ วา โภชนียํ วา ขาทติ วา ภุญฺชติ วา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc54:2.2.3":	"นิมนฺติเต อนิมนฺติตสญฺญา ขาทนียํ วา โภชนียํ วา ขาทติ วา ภุญฺชติ วา, อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc54:2.2.4":	"ยามกาลิกํ สตฺตาหกาลิกํ ยาวชีวิกํ อาหารตฺถาย ปฏิคฺคณฺหาติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pc54:2.2.5":	"อชฺโฌหาเร อชฺโฌหาเร อาปตฺติ ทุกฺกฏสฺส …เป…ฯ ",
"pli-tv-bi-vb-pc54:2.2.6.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-pc54:2.2.7":	"นิมนฺติตา อปฺปวาริตา, ",
"pli-tv-bi-vb-pc54:2.2.8":	"ยาคุํ ปิวติ, ",
"pli-tv-bi-vb-pc54:2.2.9":	"สามิเก อปโลเกตฺวา ภุญฺชติ, ",
"pli-tv-bi-vb-pc54:2.2.10":	"ยามกาลิกํ สตฺตาหกาลิกํ ยาวชีวิกํ สติ ปจฺจเย ปริภุญฺชติ, ",
"pli-tv-bi-vb-pc54:2.2.11":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-pc54:2.2.12":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-pc54:2.2.13":	"จตุตฺถสิกฺขาปทํ นิฏฺฐิตํฯ "
}	
