{	
"sn48.40:0.1":	"สํยุตฺต นิกาย ๔๘ฯ๔๐ ",
"sn48.40:0.2":	"๔ฯ สุขินฺทฺริยวคฺค ",
"sn48.40:0.3":	"อุปฺปฏิปาฏิกสุตฺต ",
"sn48.40:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, อินฺทฺริยานิฯ ",
"sn48.40:1.2":	"กตมานิ ปญฺจ? ",
"sn48.40:1.3":	"ทุกฺขินฺทฺริยํ, โทมนสฺสินฺทฺริยํ, สุขินฺทฺริยํ, โสมนสฺสินฺทฺริยํ, อุเปกฺขินฺทฺริยํฯ ",
"sn48.40:1.4":	"อิธ, ภิกฺขเว, ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ ทุกฺขินฺทฺริยํฯ ",
"sn48.40:1.5":	"โส เอวํ ปชานาติ",
"sn48.40:1.6":	"‘อุปฺปนฺนํ โข เม อิทํ ทุกฺขินฺทฺริยํ, ตญฺจ โข สนิมิตฺตํ สนิทานํ สสงฺขารํ สปฺปจฺจยํฯ ",
"sn48.40:1.7":	"ตญฺจ อนิมิตฺตํ อนิทานํ อสงฺขารํ อปฺปจฺจยํ ทุกฺขินฺทฺริยํ อุปฺปชฺชิสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn48.40:1.8":	"โส ทุกฺขินฺทฺริยญฺจ ปชานาติ, ทุกฺขินฺทฺริยสมุทยญฺจ ปชานาติ, ทุกฺขินฺทฺริยนิโรธญฺจ ปชานาติ, ยตฺถ จุปฺปนฺนํ ทุกฺขินฺทฺริยํ อปริเสสํ นิรุชฺฌติ ตญฺจ ปชานาติฯ ",
"sn48.40:1.9":	"กตฺถ จุปฺปนฺนํ ทุกฺขินฺทฺริยํ อปริเสสํ นิรุชฺฌติ? ",
"sn48.40:1.10":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"sn48.40:1.11":	"เอตฺถ จุปฺปนฺนํ ทุกฺขินฺทฺริยํ อปริเสสํ นิรุชฺฌติฯ ",
"sn48.40:1.12":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อญฺญาสิ ทุกฺขินฺทฺริยสฺส นิโรธํ, ตทตฺถาย จิตฺตํ อุปสํหรติ’ฯ ",
"sn48.40:2.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ โทมนสฺสินฺทฺริยํฯ ",
"sn48.40:2.2":	"โส เอวํ ปชานาติ",
"sn48.40:2.3":	"‘อุปฺปนฺนํ โข เม อิทํ โทมนสฺสินฺทฺริยํ, ตญฺจ โข สนิมิตฺตํ สนิทานํ สสงฺขารํ สปฺปจฺจยํฯ ",
"sn48.40:2.4":	"ตญฺจ อนิมิตฺตํ อนิทานํ อสงฺขารํ อปฺปจฺจยํ โทมนสฺสินฺทฺริยํ อุปฺปชฺชิสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn48.40:2.5":	"โส โทมนสฺสินฺทฺริยญฺจ ปชานาติ, โทมนสฺสินฺทฺริยสมุทยญฺจ ปชานาติ, โทมนสฺสินฺทฺริยนิโรธญฺจ ปชานาติ, ยตฺถ จุปฺปนฺนํ โทมนสฺสินฺทฺริยํ อปริเสสํ นิรุชฺฌติ ตญฺจ ปชานาติฯ ",
"sn48.40:2.6":	"กตฺถ จุปฺปนฺนํ โทมนสฺสินฺทฺริยํ อปริเสสํ นิรุชฺฌติ? ",
"sn48.40:2.7":	"อิธ, ภิกฺขเว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"sn48.40:2.8":	"เอตฺถ จุปฺปนฺนํ โทมนสฺสินฺทฺริยํ อปริเสสํ นิรุชฺฌติฯ ",
"sn48.40:2.9":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อญฺญาสิ โทมนสฺสินฺทฺริยสฺส นิโรธํ, ตทตฺถาย จิตฺตํ อุปสํหรติ’ฯ ",
"sn48.40:3.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ สุขินฺทฺริยํฯ ",
"sn48.40:3.2":	"โส เอวํ ปชานาติ",
"sn48.40:3.3":	"‘อุปฺปนฺนํ โข เม อิทํ สุขินฺทฺริยํ, ตญฺจ โข สนิมิตฺตํ สนิทานํ สสงฺขารํ สปฺปจฺจยํฯ ",
"sn48.40:3.4":	"ตญฺจ อนิมิตฺตํ อนิทานํ อสงฺขารํ อปฺปจฺจยํ สุขินฺทฺริยํ อุปฺปชฺชิสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn48.40:3.5":	"โส สุขินฺทฺริยญฺจ ปชานาติ, สุขินฺทฺริยสมุทยญฺจ ปชานาติ, สุขินฺทฺริยนิโรธญฺจ ปชานาติ, ยตฺถ จุปฺปนฺนํ สุขินฺทฺริยํ อปริเสสํ นิรุชฺฌติ ตญฺจ ปชานาติฯ ",
"sn48.40:3.6":	"กตฺถ จุปฺปนฺนํ สุขินฺทฺริยํ อปริเสสํ นิรุชฺฌติ? ",
"sn48.40:3.7":	"อิธ, ภิกฺขเว, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทติ ยํ ตํ อริยา อาจิกฺขนฺติ ‘อุเปกฺขโก สติมา สุขวิหารี’ติ ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"sn48.40:3.8":	"เอตฺถ จุปฺปนฺนํ สุขินฺทฺริยํ อปริเสสํ นิรุชฺฌติฯ ",
"sn48.40:3.9":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อญฺญาสิ สุขินฺทฺริยสฺส นิโรธํ, ตทตฺถาย จิตฺตํ อุปสํหรติ’ฯ ",
"sn48.40:4.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ โสมนสฺสินฺทฺริยํฯ ",
"sn48.40:4.2":	"โส เอวํ ปชานาติ",
"sn48.40:4.3":	"‘อุปฺปนฺนํ โข เม อิทํ โสมนสฺสินฺทฺริยํ, ตญฺจ โข สนิมิตฺตํ สนิทานํ สสงฺขารํ สปฺปจฺจยํฯ ",
"sn48.40:4.4":	"ตญฺจ อนิมิตฺตํ อนิทานํ อสงฺขารํ อปฺปจฺจยํ โสมนสฺสินฺทฺริยํ อุปฺปชฺชิสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn48.40:4.5":	"โส โสมนสฺสินฺทฺริยญฺจ ปชานาติ, โสมนสฺสินฺทฺริยสมุทยญฺจ ปชานาติ, โสมนสฺสินฺทฺริยนิโรธญฺจ ปชานาติ, ยตฺถ จุปฺปนฺนํ โสมนสฺสินฺทฺริยํ อปริเสสํ นิรุชฺฌติ ตญฺจ ปชานาติฯ ",
"sn48.40:4.6":	"กตฺถ จุปฺปนฺนํ โสมนสฺสินฺทฺริยํ อปริเสสํ นิรุชฺฌติ? ",
"sn48.40:4.7":	"อิธ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"sn48.40:4.8":	"เอตฺถ จุปฺปนฺนํ โสมนสฺสินฺทฺริยํ อปริเสสํ นิรุชฺฌติฯ ",
"sn48.40:4.9":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อญฺญาสิ โสมนสฺสินฺทฺริยสฺส นิโรธํ, ตทตฺถาย จิตฺตํ อุปสํหรติ’ฯ ",
"sn48.40:5.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ อุเปกฺขินฺทฺริยํฯ ",
"sn48.40:5.2":	"โส เอวํ ปชานาติ",
"sn48.40:5.3":	"‘อุปฺปนฺนํ โข เม อิทํ อุเปกฺขินฺทฺริยํ, ตญฺจ โข สนิมิตฺตํ สนิทานํ สสงฺขารํ สปฺปจฺจยํฯ ",
"sn48.40:5.4":	"ตญฺจ อนิมิตฺตํ อนิทานํ อสงฺขารํ อปฺปจฺจยํ อุเปกฺขินฺทฺริยํ อุปฺปชฺชิสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"sn48.40:5.5":	"โส อุเปกฺขินฺทฺริยญฺจ ปชานาติ, อุเปกฺขินฺทฺริยสมุทยญฺจ ปชานาติ, อุเปกฺขินฺทฺริยนิโรธญฺจ ปชานาติ, ยตฺถ จุปฺปนฺนํ อุเปกฺขินฺทฺริยํ อปริเสสํ นิรุชฺฌติ ตญฺจ ปชานาติฯ ",
"sn48.40:5.6":	"กตฺถ จุปฺปนฺนํ อุเปกฺขินฺทฺริยํ อปริเสสํ นิรุชฺฌติ? ",
"sn48.40:5.7":	"อิธ, ภิกฺขเว, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ",
"sn48.40:5.8":	"เอตฺถ จุปฺปนฺนํ อุเปกฺขินฺทฺริยํ อปริเสสํ นิรุชฺฌติฯ ",
"sn48.40:5.9":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อญฺญาสิ อุเปกฺขินฺทฺริยสฺส นิโรธํ, ตทตฺถาย จิตฺตํ อุปสํหรตี’”ติฯ ",
"sn48.40:5.10":	"ทสมํฯ ",
"sn48.40:5.11":	"สุขินฺทฺริยวคฺโค จตุตฺโถฯ ",
"sn48.40:6.0":	"ตสฺสุทฺทานํ ",
"sn48.40:6.1":	"สุทฺธิกญฺจ โสโต อรหา, ",
"sn48.40:6.2":	"ทุเว สมณพฺราหฺมณา; ",
"sn48.40:6.3":	"วิภงฺเคน ตโย วุตฺตา, ",
"sn48.40:6.4":	"กฏฺโฐ อุปฺปฏิปาฏิกนฺติฯ "
}	
