{	
"sn48.57:0.1":	"สํยุตฺต นิกาย ๔๘ฯ๕๗ ",
"sn48.57:0.2":	"๖ฯ สูกรขตวคฺค ",
"sn48.57:0.3":	"สหมฺปติพฺรหฺมสุตฺต ",
"sn48.57:1.1":	"เอกํ สมยํ ภควา อุรุเวลายํ วิหรติ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรเธ ปฐมาภิสมฺพุทฺโธฯ ",
"sn48.57:1.2":	"อถ โข ภควโต รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn48.57:1.3":	"“ปญฺจินฺทฺริยานิ ภาวิตานิ พหุลีกตานิ อมโตคธานิ โหนฺติ อมตปรายณานิ อมตปริโยสานานิฯ ",
"sn48.57:1.4":	"กตมานิ ปญฺจ? ",
"sn48.57:1.5":	"สทฺธินฺทฺริยํ ภาวิตํ พหุลีกตํ อมโตคธํ โหติ อมตปรายณํ อมตปริโยสานํฯ ",
"sn48.57:1.6":	"วีริยินฺทฺริยํ …เป… ",
"sn48.57:1.7":	"สตินฺทฺริยํ …เป… ",
"sn48.57:1.8":	"สมาธินฺทฺริยํ …เป… ",
"sn48.57:1.9":	"ปญฺญินฺทฺริยํ ภาวิตํ พหุลีกตํ อมโตคธํ โหติ อมตปรายณํ อมตปริโยสานํฯ ",
"sn48.57:1.10":	"อิมานิ ปญฺจินฺทฺริยานิ ภาวิตานิ พหุลีกตานิ อมโตคธานิ โหนฺติ อมตปรายณานิ อมตปริโยสานานี”ติฯ ",
"sn48.57:2.1":	"อถ โข พฺรหฺมา สหมฺปติ ภควโต เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว พฺรหฺมโลเก อนฺตรหิโต ภควโต ปุรโต ปาตุรโหสิฯ ",
"sn48.57:2.2":	"อถ โข พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"sn48.57:2.3":	"“เอวเมตํ, ภควา, เอวเมตํ สุคตฯ ",
"sn48.57:2.4":	"ปญฺจินฺทฺริยานิ ภาวิตานิ พหุลีกตานิ อมโตคธานิ โหนฺติ อมตปรายณานิ อมตปริโยสานานิฯ ",
"sn48.57:2.5":	"กตมานิ ปญฺจ? ",
"sn48.57:2.6":	"สทฺธินฺทฺริยํ ภาวิตํ พหุลีกตํ อมโตคธํ โหติ อมตปรายณํ อมตปริโยสานํ …เป… ปญฺญินฺทฺริยํ ภาวิตํ พหุลีกตํ อมโตคธํ โหติ อมตปรายณํ อมตปริโยสานํฯ ",
"sn48.57:2.7":	"อิมานิ ปญฺจินฺทฺริยานิ ภาวิตานิ พหุลีกตานิ อมโตคธานิ โหนฺติ อมตปรายณานิ อมตปริโยสานานิฯ ",
"sn48.57:3.1":	"ภูตปุพฺพาหํ, ภนฺเต, กสฺสเป สมฺมาสมฺพุทฺเธ พฺรหฺมจริยํ อจรึฯ ",
"sn48.57:3.2":	"ตตฺรปิ มํ เอวํ ชานนฺติ",
"sn48.57:3.3":	"‘สหโก ภิกฺขุ, สหโก ภิกฺขู’ติฯ ",
"sn48.57:3.4":	"โส ขฺวาหํ, ภนฺเต, อิเมสํเยว ปญฺจนฺนํ อินฺทฺริยานํ ภาวิตตฺตา พหุลีกตตฺตา กาเมสุ กามจฺฉนฺทํ วิราเชตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ พฺรหฺมโลกํ อุปปนฺโนฯ ",
"sn48.57:3.5":	"ตตฺรปิ มํ เอวํ ชานนฺติ",
"sn48.57:3.6":	"‘พฺรหฺมา สหมฺปติ, พฺรหฺมา สหมฺปตี’ติฯ ",
"sn48.57:3.7":	"เอวเมตํ, ภควา, เอวเมตํ สุคตฯ ",
"sn48.57:3.8":	"อหเมตํ ชานามิ, อหเมตํ ปสฺสามิ ยถา อิมานิ ปญฺจินฺทฺริยานิ ภาวิตานิ พหุลีกตานิ อมโตคธานิ โหนฺติ อมตปรายณานิ อมตปริโยสานานี”ติฯ ",
"sn48.57:3.9":	"สตฺตมํฯ "
}	
