{	
"sn48.42:0.1":	"สํยุตฺต นิกาย ๔๘ฯ๔๒ ",
"sn48.42:0.2":	"๕ฯ ชราวคฺค ",
"sn48.42:0.3":	"อุณฺณาภพฺราหฺมณสุตฺต ",
"sn48.42:1.1":	"สาวตฺถินิทานํฯ ",
"sn48.42:1.2":	"อถ โข อุณฺณาโภ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"sn48.42:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุณฺณาโภ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn48.42:2.1":	"“ปญฺจิมานิ, โภ โคตม, อินฺทฺริยานิ นานาวิสยานิ นานาโคจรานิ, น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺติฯ ",
"sn48.42:2.2":	"กตมานิ ปญฺจ? ",
"sn48.42:2.3":	"จกฺขุนฺทฺริยํ, โสตินฺทฺริยํ, ฆานินฺทฺริยํ, ชิวฺหินฺทฺริยํ, กายินฺทฺริยํฯ ",
"sn48.42:2.4":	"อิเมสํ นุ โข, โภ โคตม, ปญฺจนฺนํ อินฺทฺริยานํ นานาวิสยานํ นานาโคจรานํ น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺตานํ กึ ปฏิสรณํ, โก จ เนสํ โคจรวิสยํ ปจฺจนุโภตี”ติ? ",
"sn48.42:3.1":	"“ปญฺจิมานิ, พฺราหฺมณ, อินฺทฺริยานิ นานาวิสยานิ นานาโคจรานิ น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺติฯ ",
"sn48.42:3.2":	"กตมานิ ปญฺจ? ",
"sn48.42:3.3":	"จกฺขุนฺทฺริยํ, โสตินฺทฺริยํ, ฆานินฺทฺริยํ, ชิวฺหินฺทฺริยํ, กายินฺทฺริยํฯ ",
"sn48.42:3.4":	"อิเมสํ โข, พฺราหฺมณ, ปญฺจนฺนํ อินฺทฺริยานํ นานาวิสยานํ นานาโคจรานํ น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺตานํ มโน ปฏิสรณํ, มโนว เนสํ โคจรวิสยํ ปจฺจนุโภตี”ติฯ ",
"sn48.42:4.1":	"“มนสฺส ปน, โภ โคตม, กึ ปฏิสรณนฺ”ติ? ",
"sn48.42:4.2":	"“มนสฺส โข, พฺราหฺมณ, สติ ปฏิสรณนฺ”ติฯ ",
"sn48.42:4.3":	"“สติยา ปน, โภ โคตม, กึ ปฏิสรณนฺ”ติ? ",
"sn48.42:4.4":	"“สติยา โข, พฺราหฺมณ, วิมุตฺติ ปฏิสรณนฺ”ติฯ ",
"sn48.42:4.5":	"“วิมุตฺติยา ปน, โภ โคตม, กึ ปฏิสรณนฺ”ติ? ",
"sn48.42:4.6":	"“วิมุตฺติยา โข, พฺราหฺมณ, นิพฺพานํ ปฏิสรณนฺ”ติฯ ",
"sn48.42:4.7":	"“นิพฺพานสฺส ปน, โภ โคตม, กึ ปฏิสรณนฺ”ติ? ",
"sn48.42:4.8":	"“อจฺจยาสิ, พฺราหฺมณ, ปญฺหํ, นาสกฺขิ ปญฺหสฺส ปริยนฺตํ คเหตุํฯ ",
"sn48.42:4.9":	"นิพฺพาโนคธญฺหิ, พฺราหฺมณ, พฺรหฺมจริยํ วุสฺสติ นิพฺพานปรายณํ นิพฺพานปริโยสานนฺ”ติฯ ",
"sn48.42:5.1":	"อถ โข อุณฺณาโภ พฺราหฺมโณ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"sn48.42:6.1":	"อถ โข ภควา อจิรปกฺกนฺเต อุณฺณาเภ พฺราหฺมเณ ภิกฺขู อามนฺเตสิ",
"sn48.42:6.2":	"“เสยฺยถาปิ, ภิกฺขเว, กูฏาคาเร วา กูฏาคารสาลายํ วา ปาจีนวาตปานา สูริเย อุคฺคจฺฉนฺเต วาตปาเนน รสฺมิ ปวิสิตฺวา กฺวาสฺส ปติฏฺฐิตา”ติ? ",
"sn48.42:6.3":	"“ปจฺฉิมายํ, ภนฺเต, ภิตฺติยนฺ”ติฯ ",
"sn48.42:6.4":	"“เอวเมว โข, ภิกฺขเว, อุณฺณาภสฺส พฺราหฺมณสฺส ตถาคเต สทฺธา นิวิฏฺฐา มูลชาตา ปติฏฺฐิตา ทฬฺหา อสํหาริยา สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"sn48.42:6.5":	"อิมมฺหิ เจ, ภิกฺขเว, สมเย อุณฺณาโภ พฺราหฺมโณ กาลํ กเรยฺย, นตฺถิ ตํ สํโยชนํ เยน สํโยชเนน สํยุตฺโต อุณฺณาโภ พฺราหฺมโณ ปุน อิมํ โลกํ อาคจฺเฉยฺยา”ติฯ ",
"sn48.42:6.6":	"ทุติยํฯ "
}	
