{	
"sn48.50:0.1":	"สํยุตฺต นิกาย ๔๘ฯ๕๐ ",
"sn48.50:0.2":	"๕ฯ ชราวคฺค ",
"sn48.50:0.3":	"อาปณสุตฺต ",
"sn48.50:1.1":	"เอวํ เม สุตํ—",
"sn48.50:1.2":	"เอกํ สมยํ ภควา องฺเคสุ วิหรติ อาปณํ นาม องฺคานํ นิคโมฯ ",
"sn48.50:1.3":	"ตตฺร โข ภควา อายสฺมนฺตํ สาริปุตฺตํ อามนฺเตสิ",
"sn48.50:1.4":	"“โย โส, สาริปุตฺต, อริยสาวโก ตถาคเต เอกนฺตคโต อภิปฺปสนฺโน, น โส ตถาคเต วา ตถาคตสาสเน วา กงฺเขยฺย วา วิจิกิจฺเฉยฺย วา”ติ? ",
"sn48.50:2.1":	"“โย โส, ภนฺเต, อริยสาวโก ตถาคเต เอกนฺตคโต อภิปฺปสนฺโน, น โส ตถาคเต วา ตถาคตสาสเน วา กงฺเขยฺย วา วิจิกิจฺเฉยฺย วาฯ ",
"sn48.50:2.2":	"สทฺธสฺส หิ, ภนฺเต, อริยสาวกสฺส เอตํ ปาฏิกงฺขํ ยํ อารทฺธวีริโย วิหริสฺสติ—อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"sn48.50:2.3":	"ยํ หิสฺส, ภนฺเต, วีริยํ ตทสฺส วีริยินฺทฺริยํฯ ",
"sn48.50:3.1":	"สทฺธสฺส หิ, ภนฺเต, อริยสาวกสฺส อารทฺธวีริยสฺส เอตํ ปาฏิกงฺขํ ยํ สติมา ภวิสฺสติ, ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"sn48.50:3.2":	"ยา หิสฺส, ภนฺเต, สติ ตทสฺส สตินฺทฺริยํฯ ",
"sn48.50:4.1":	"สทฺธสฺส หิ, ภนฺเต, อริยสาวกสฺส อารทฺธวีริยสฺส อุปฏฺฐิตสฺสติโน เอตํ ปาฏิกงฺขํ ยํ โวสฺสคฺคารมฺมณํ กริตฺวา ลภิสฺสติ สมาธึ, ลภิสฺสติ จิตฺตสฺส เอกคฺคตํฯ ",
"sn48.50:4.2":	"โย หิสฺส, ภนฺเต, สมาธิ ตทสฺส สมาธินฺทฺริยํฯ ",
"sn48.50:5.1":	"สทฺธสฺส หิ, ภนฺเต, อริยสาวกสฺส อารทฺธวีริยสฺส อุปฏฺฐิตสฺสติโน สมาหิตจิตฺตสฺส เอตํ ปาฏิกงฺขํ ยํ เอวํ ปชานิสฺสติ—",
"sn48.50:5.2":	"อนมตคฺโค โข สํสาโรฯ ",
"sn48.50:5.3":	"ปุพฺพโกฏิ น ปญฺญายติ อวิชฺชานีวรณานํ สตฺตานํ ตณฺหาสํโยชนานํ สนฺธาวตํ สํสรตํฯ ",
"sn48.50:5.4":	"อวิชฺชาย เตฺวว ตโมกายสฺส อเสสวิราคนิโรโธ สนฺตเมตํ ปทํ ปณีตเมตํ ปทํ, ยทิทํ—",
"sn48.50:5.5":	"สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"sn48.50:5.6":	"ยา หิสฺส, ภนฺเต, ปญฺญา ตทสฺส ปญฺญินฺทฺริยํฯ ",
"sn48.50:6.1":	"สทฺโธ โส, ภนฺเต, อริยสาวโก เอวํ ปทหิตฺวา ปทหิตฺวา เอวํ สริตฺวา สริตฺวา เอวํ สมาทหิตฺวา สมาทหิตฺวา เอวํ ปชานิตฺวา ปชานิตฺวา เอวํ อภิสทฺทหติ",
"sn48.50:6.2":	"‘อิเม โข เต ธมฺมา เย เม ปุพฺเพ สุตวา อเหสุํฯ ",
"sn48.50:6.3":	"เตนาหํ เอตรหิ กาเยน จ ผุสิตฺวา วิหรามิ, ปญฺญาย จ อติวิชฺฌ ปสฺสามี’ติฯ ",
"sn48.50:6.4":	"ยา หิสฺส, ภนฺเต, สทฺธา ตทสฺส สทฺธินฺทฺริยนฺ”ติฯ ",
"sn48.50:7.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"sn48.50:7.2":	"โย โส, สาริปุตฺต, อริยสาวโก ตถาคเต เอกนฺตคโต อภิปฺปสนฺโน, น โส ตถาคเต วา ตถาคตสาสเน วา กงฺเขยฺย วา วิจิกิจฺเฉยฺย วาฯ ",
"sn48.50:7.3":	"สทฺธสฺส หิ, สาริปุตฺต, อริยสาวกสฺส เอตํ ปาฏิกงฺขํ ยํ อารทฺธวีริโย วิหริสฺสติ—",
"sn48.50:7.4":	"อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"sn48.50:7.5":	"ยํ หิสฺส, สาริปุตฺต, วีริยํ ตทสฺส วีริยินฺทฺริยํฯ ",
"sn48.50:8.1":	"สทฺธสฺส หิ, สาริปุตฺต, อริยสาวกสฺส อารทฺธวีริยสฺส เอตํ ปาฏิกงฺขํ ยํ สติมา ภวิสฺสติ, ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"sn48.50:8.2":	"ยา หิสฺส, สาริปุตฺต, สติ ตทสฺส สตินฺทฺริยํฯ ",
"sn48.50:9.1":	"สทฺธสฺส หิ, สาริปุตฺต, อริยสาวกสฺส อารทฺธวีริยสฺส อุปฏฺฐิตสฺสติโน เอตํ ปาฏิกงฺขํ ยํ โวสฺสคฺคารมฺมณํ กริตฺวา ลภิสฺสติ สมาธึ, ลภิสฺสติ จิตฺตสฺส เอกคฺคตํฯ ",
"sn48.50:9.2":	"โย หิสฺส, สาริปุตฺต, สมาธิ ตทสฺส สมาธินฺทฺริยํฯ ",
"sn48.50:10.1":	"สทฺธสฺส หิ, สาริปุตฺต, อริยสาวกสฺส อารทฺธวีริยสฺส อุปฏฺฐิตสฺสติโน สมาหิตจิตฺตสฺส เอตํ ปาฏิกงฺขํ ยํ เอวํ ปชานิสฺสติ—",
"sn48.50:10.2":	"อนมตคฺโค โข สํสาโรฯ ",
"sn48.50:10.3":	"ปุพฺพโกฏิ น ปญฺญายติ อวิชฺชานีวรณานํ สตฺตานํ ตณฺหาสํโยชนานํ สนฺธาวตํ สํสรตํฯ ",
"sn48.50:10.4":	"อวิชฺชาย เตฺวว ตโมกายสฺส อเสสวิราคนิโรโธ สนฺตเมตํ ปทํ ปณีตเมตํ ปทํ, ยทิทํ—",
"sn48.50:10.5":	"สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"sn48.50:10.6":	"ยา หิสฺส, สาริปุตฺต, ปญฺญา ตทสฺส ปญฺญินฺทฺริยํฯ ",
"sn48.50:11.1":	"สทฺโธ โส, สาริปุตฺต, อริยสาวโก เอวํ ปทหิตฺวา ปทหิตฺวา เอวํ สริตฺวา สริตฺวา เอวํ สมาทหิตฺวา สมาทหิตฺวา เอวํ ปชานิตฺวา ปชานิตฺวา เอวํ อภิสทฺทหติ",
"sn48.50:11.2":	"‘อิเม โข เต ธมฺมา เย เม ปุพฺเพ สุตวา อเหสุํฯ ",
"sn48.50:11.3":	"เตนาหํ เอตรหิ กาเยน จ ผุสิตฺวา วิหรามิ, ปญฺญาย จ อติวิชฺฌ ปสฺสามี’ติฯ ",
"sn48.50:11.4":	"ยา หิสฺส, สาริปุตฺต, สทฺธา ตทสฺส สทฺธินฺทฺริยนฺ”ติฯ ",
"sn48.50:11.5":	"ทสมํฯ ",
"sn48.50:11.6":	"ชราวคฺโค ปญฺจโมฯ ",
"sn48.50:12.0":	"ตสฺสุทฺทานํ ",
"sn48.50:12.1":	"ชรา อุณฺณาโภ พฺราหฺมโณ, ",
"sn48.50:12.2":	"สาเกโต ปุพฺพโกฏฺฐโก; ",
"sn48.50:12.3":	"ปุพฺพาราเม จ จตฺตาริ, ",
"sn48.50:12.4":	"ปิณฺโฑโล อาปเณน จาติฯ "
}	
