{	
"sn48.10:0.1":	"สํยุตฺต นิกาย ๔๘ฯ๑๐ ",
"sn48.10:0.2":	"๑ฯ สุทฺธิกวคฺค ",
"sn48.10:0.3":	"ทุติยวิภงฺคสุตฺต ",
"sn48.10:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, อินฺทฺริยานิฯ ",
"sn48.10:1.2":	"กตมานิ ปญฺจ? ",
"sn48.10:1.3":	"สทฺธินฺทฺริยํ …เป… ปญฺญินฺทฺริยํฯ ",
"sn48.10:1.4":	"กตมญฺจ, ภิกฺขเว, สทฺธินฺทฺริยํ? ",
"sn48.10:1.5":	"อิธ, ภิกฺขเว, อริยสาวโก สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"sn48.10:1.6":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติ—",
"sn48.10:1.7":	"อิทํ วุจฺจติ, ภิกฺขเว, สทฺธินฺทฺริยํฯ ",
"sn48.10:2.1":	"กตมญฺจ, ภิกฺขเว, วีริยินฺทฺริยํ? ",
"sn48.10:2.2":	"อิธ, ภิกฺขเว, อริยสาวโก อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"sn48.10:2.3":	"โส อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"sn48.10:2.4":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"sn48.10:2.5":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"sn48.10:2.6":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ—",
"sn48.10:2.7":	"อิทํ วุจฺจติ, ภิกฺขเว, วีริยินฺทฺริยํฯ ",
"sn48.10:3.1":	"กตมญฺจ, ภิกฺขเว, สตินฺทฺริยํ? ",
"sn48.10:3.2":	"อิธ, ภิกฺขเว, อริยสาวโก สติมา โหติ ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"sn48.10:3.3":	"โส กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn48.10:3.4":	"เวทนาสุ …เป… ",
"sn48.10:3.5":	"จิตฺเต …เป… ",
"sn48.10:3.6":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ—",
"sn48.10:3.7":	"อิทํ วุจฺจติ, ภิกฺขเว, สตินฺทฺริยํฯ ",
"sn48.10:4.1":	"กตมญฺจ, ภิกฺขเว, สมาธินฺทฺริยํ? ",
"sn48.10:4.2":	"อิธ, ภิกฺขเว, อริยสาวโก โวสฺสคฺคารมฺมณํ กริตฺวา ลภติ สมาธึ, ลภติ จิตฺตสฺส เอกคฺคตํฯ ",
"sn48.10:4.3":	"โส วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn48.10:4.4":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn48.10:4.5":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทติ ยํ ตํ อริยา อาจิกฺขนฺติ ‘อุเปกฺขโก สติมา สุขวิหารี’ติ ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn48.10:4.6":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ—",
"sn48.10:4.7":	"อิทํ วุจฺจติ, ภิกฺขเว, สมาธินฺทฺริยํฯ ",
"sn48.10:5.1":	"กตมญฺจ, ภิกฺขเว, ปญฺญินฺทฺริยํ? ",
"sn48.10:5.2":	"อิธ, ภิกฺขเว, อริยสาวโก ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย, สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"sn48.10:5.3":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ—",
"sn48.10:5.4":	"อิทํ วุจฺจติ, ภิกฺขเว, ปญฺญินฺทฺริยํฯ ",
"sn48.10:5.5":	"อิมานิ โข, ภิกฺขเว, ปญฺจินฺทฺริยานี”ติฯ ",
"sn48.10:5.6":	"ทสมํฯ ",
"sn48.10:5.7":	"สุทฺธิกวคฺโค ปฐโมฯ ",
"sn48.10:6.0":	"ตสฺสุทฺทานํ ",
"sn48.10:6.1":	"สุทฺธิกญฺเจว เทฺว โสตา, ",
"sn48.10:6.2":	"อรหนฺตา อปเร ทุเว; ",
"sn48.10:6.3":	"สมณพฺราหฺมณา ทฏฺฐพฺพํ, ",
"sn48.10:6.4":	"วิภงฺคา อปเร ทุเวติฯ "
}	
