{	
"ud2.10:0.1":	"उदान २।१० ",
"ud2.10:0.2":	"भद्दियसुत्त ",
"ud2.10:1.1":	"एवं मे सुतं—",
"ud2.10:1.2":	"एकं समयं भगवा अनुपियायं विहरति अम्बवने। ",
"ud2.10:1.3":	"तेन खो पन समयेन आयस्मा भद्दियो काळीगोधाय पुत्तो अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि अभिक्खणं उदानं उदानेसि: ",
"ud2.10:1.4":	"“अहो सुखं, अहो सुखन्”ति। ",
"ud2.10:2.1":	"अस्सोसुं खो सम्बहुला भिक्खू आयस्मतो भद्दियस्स काळीगोधाय पुत्तस्स अरञ्ञगतस्सपि रुक्खमूलगतस्सपि सुञ्ञागारगतस्सपि अभिक्खणं उदानं उदानेन्तस्स: ",
"ud2.10:2.2":	"“अहो सुखं, अहो सुखन्”ति। ",
"ud2.10:2.3":	"सुत्वान नेसं एतदहोसि: ",
"ud2.10:2.4":	"“निस्संसयं खो, आवुसो, आयस्मा भद्दियो काळीगोधाय पुत्तो अनभिरतो ब्रह्मचरियं चरति, ",
"ud2.10:2.5":	"यंस पुब्बे अगारियभूतस्स रज्जसुखं, सो तमनुस्सरमानो अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि अभिक्खणं उदानं उदानेसि: ",
"ud2.10:2.6":	"‘अहो सुखं, अहो सुखन्’”ति। ",
"ud2.10:3.1":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"ud2.10:3.2":	"“आयस्मा, भन्ते, भद्दियो काळीगोधाय पुत्तो अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि अभिक्खणं उदानं उदानेसि: ",
"ud2.10:3.3":	"‘अहो सुखं, अहो सुखन्’ति। ",
"ud2.10:3.4":	"निस्संसयं खो, भन्ते, आयस्मा भद्दियो काळीगोधाय पुत्तो अनभिरतो ब्रह्मचरियं चरति। ",
"ud2.10:3.5":	"यंस पुब्बे अगारियभूतस्स रज्जसुखं, सो तमनुस्सरमानो अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि अभिक्खणं उदानं उदानेसि: ",
"ud2.10:3.6":	"‘अहो सुखं, अहो सुखन्’”ति। ",
"ud2.10:4.1":	"अथ खो भगवा अञ्ञतरं भिक्खुं आमन्तेसि: ",
"ud2.10:4.2":	"“एहि त्वं, भिक्खु, मम वचनेन भद्दियं भिक्खुं आमन्तेहि: ",
"ud2.10:4.3":	"‘सत्था तं, आवुसो भद्दिय, आमन्तेती’”ति। ",
"ud2.10:5.1":	"“एवं, भन्ते”ति खो सो भिक्खु भगवतो पटिस्सुत्वा येनायस्मा भद्दियो काळीगोधाय पुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा भद्दियं काळीगोधाय पुत्तं एतदवोच: ",
"ud2.10:5.2":	"“सत्था तं, आवुसो भद्दिय, आमन्तेती”ति। ",
"ud2.10:5.3":	"“एवमावुसो”ति खो आयस्मा भद्दियो काळीगोधाय पुत्तो तस्स भिक्खुनो पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं भद्दियं काळीगोधाय पुत्तं भगवा एतदवोच: ",
"ud2.10:6.1":	"“सच्चं किर त्वं, भद्दिय, अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि अभिक्खणं उदानं उदानेसि: ",
"ud2.10:6.2":	"‘अहो सुखं, अहो सुखन्’”ति। ",
"ud2.10:6.3":	"“एवं, भन्ते”ति। ",
"ud2.10:7.1":	"“किं पन त्वं, भद्दिय, अत्थवसं सम्पस्समानो अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि अभिक्खणं उदानं उदानेसि: ",
"ud2.10:7.2":	"‘अहो सुखं, अहो सुखन्’”ति। ",
"ud2.10:7.3":	"“पुब्बे मे, भन्ते, अगारियभूतस्स रज्जं कारेन्तस्स अन्तोपि अन्तेपुरे रक्खा सुसंविहिता अहोसि, बहिपि अन्तेपुरे रक्खा सुसंविहिता अहोसि, अन्तोपि नगरे रक्खा सुसंविहिता अहोसि, बहिपि नगरे रक्खा सुसंविहिता अहोसि, अन्तोपि जनपदे रक्खा सुसंविहिता अहोसि, बहिपि जनपदे रक्खा सुसंविहिता अहोसि। ",
"ud2.10:7.4":	"सो खो अहं, भन्ते, एवं रक्खितो गोपितो सन्तो भीतो उब्बिग्गो उस्सङ्की उत्रासी विहासिं। ",
"ud2.10:7.5":	"एतरहि खो पनाहं, भन्ते, अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि एको अभीतो अनुब्बिग्गो अनुस्सङ्की अनुत्रासी अप्पोस्सुक्को पन्नलोमो परदत्तवुत्तो, मिगभूतेन चेतसा विहरामि। ",
"ud2.10:7.6":	"इमं खो अहं, भन्ते, अत्थवसं सम्पस्समानो अरञ्ञगतोपि रुक्खमूलगतोपि सुञ्ञागारगतोपि अभिक्खणं उदानं उदानेसिं: ",
"ud2.10:7.7":	"‘अहो सुखं, अहो सुखन्’”ति। ",
"ud2.10:8.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud2.10:9.1":	"“यस्सन्तरतो न सन्ति कोपा, ",
"ud2.10:9.2":	"इतिभवाभवतञ्च वीतिवत्तो; ",
"ud2.10:9.3":	"तं विगतभयं सुखिं असोकं, ",
"ud2.10:9.4":	"देवा नानुभवन्ति दस्सनाया”ति। ",
"ud2.10:9.5":	"दसमं। ",
"ud2.10:9.6":	"मुचलिन्दवग्गो दुतियो। ",
"ud2.10:10.0":	"तस्सुद्दानं ",
"ud2.10:10.1":	"मुचलिन्दो राजा दण्डेन, ",
"ud2.10:10.2":	"सक्कारो उपासकेन च; ",
"ud2.10:10.3":	"गब्भिनी एकपुत्तो च, ",
"ud2.10:10.4":	"सुप्पवासा विसाखा च; ",
"ud2.10:10.5":	"काळीगोधाय भद्दियोति। "
}	
