<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>49:1 Gangapeyyalavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 244] [\q 244/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 434] [\x 434/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>6. Balasa&uuml;yutta&uuml;<BR>
1. Ga&iuml;g&agrave;peyy&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>6. 1. 1-12</P>
<P>P&agrave;c&atilde;naninn&agrave;di sutt&agrave;ni[PTS Page 244] [\q 244/]     </p>
<P>2667-2678. S&agrave;vatthiya&uuml;:</P>

<P>Pa밖im&agrave;ni bhikkhave, bal&agrave;ni, katam&agrave;ni pa밖a: saddh&agrave;bala&uuml; viriyabala&uuml; satibala&uuml; sam&agrave;dhibala&uuml; pa뱏&agrave;bala&uuml;. Im&agrave;ni kho bhikkhave, pa밖a bal&agrave;ni. Seyyath&agrave;pi bhikkhave, ga&iuml;g&agrave; nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave; evameva kho bhikkhave, bhikkhu pa밖a bal&agrave;ni bh&agrave;vento pa밖a bal&agrave;ni bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu pa밖a bal&agrave;ni bh&agrave;vento pa밖a bal&agrave;ni bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro: idha bhikkhave, bhikkhu saddh&agrave;bala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Viriyabala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Satibala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Satibala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Sam&agrave;dhibala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Pa뱏&agrave;bala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu pa밖a bal&agrave;ni bh&agrave;vento pa밖a bal&agrave;ni</P>
<P>Bahul&atilde;karonto nibb&agrave;ninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti -pe- nibb&agrave;napabbh&agrave;roti.</p>

<P>Ga&iuml;g&agrave;peyy&agrave;lavaggo pa&ntilde;hamo.</p>

<P>Tatradd&agrave;na&uuml;:</P>

<P>[PTS Page 245] [\q 245/]     </p>
<P>Cha p&agrave;c&atilde;nato ninn&agrave; cha ca ninn&agrave; samuddato</P>
<P>Ete dve dv&agrave;dasa honti vaggo tena pavuccat&atilde;ti.</p>
</FONT></BODY>
</HTML>
