<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>49:5 Oghavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 247] [\q 247/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 436] [\x 436/]</P>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>6. Balasa&uuml;yutta&uuml;<BR>
5. Oghavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>6. 5. 1-39</P>

<P>Ogh&agrave;di sutt&agrave;ni</P>

<P>2741-2779. Catt&agrave;rome bhikkhave, ogh&agrave;. Katame catt&agrave;ro: -pe- bh&agrave;vetabb&agrave;n&atilde;ti.</p>

<P>[BJT Page 438] [\x 438/]    </p>

<P>6. 5. 40</P>

<P>Uddhambh&agrave;giyasutta&uuml;</P>

<P>2780. Pa밖im&agrave;ni bhikkhave, uddhambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni. Katam&agrave;ni pa밖a: r&aring;par&agrave;go ar&aring;par&agrave;go m&agrave;no uddhacca&uuml; avijj&agrave;. Im&agrave;ni kho bhikkhave, paccuddhambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; uddhambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; abhi뱏&agrave;ya pa밖a bal&agrave;ni bh&agrave;vetabb&agrave;ni. Katam&agrave;ni pa밖a: idha bhikkhave, bhikkhu saddh&agrave;bala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Viriyabala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Satibala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Satibala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Sam&agrave;dhibala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Pa뱏&agrave;bala&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; uddhambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; abhi뱏&agrave;ya im&agrave;ni pa밖a bal&agrave;ni bh&agrave;vetabb&agrave;n&atilde;ti.</p>

<P>Oghavaggo pa밖amo.</p>

<P>Tatradd&agrave;na&uuml;:</P>

<P>[PTS Page 248] [\q 248/]     </p>
<P>Ogho yogo up&agrave;d&agrave;na&uuml; gantho anusayena ca,</p>
<P>K&agrave;magu&otilde;&agrave; n&atilde;vara&otilde;&agrave; khandh&agrave; oruddhambh&agrave;giy&agrave;ti.</p>
</FONT></BODY>
</HTML>
