{
  "sn37.32:0.1": "Связанные Наставления 37.32",
  "sn37.32:0.2": "Глава Бала",
  "sn37.32:0.3": "Сутта Ситуации",
  "sn37.32:1.1": "«Монахи, существует пять ситуаций, которых сложно достичь женщине, не делавшей благое.",
  "sn37.32:1.2": "Какие пять?",
  "sn37.32:1.3": "Она может желать: «Пусть я перерожусь в хорошей семье!» –",
  "sn37.32:1.4": "такова первая ситуация, которой сложно достичь женщине, не делавшей благое.",
  "sn37.32:1.5": "Она может желать: «Родившись в хорошей семье, пусть я выйду замуж за мужчину из хорошей семьи!» –",
  "sn37.32:1.6": "такова вторая ситуация, которой сложно достичь женщине, не делавшей благое.",
  "sn37.32:1.7": "Она может желать: «Родившись в хорошей семье и выйдя замуж за мужчину из хорошей семьи, пусть я буду пребывать дома без соперницы!» –",
  "sn37.32:1.8": "такова третья ситуация, которой сложно достичь женщине, не делавшей благое.",
  "sn37.32:1.9": "Она может желать: «Родившись в хорошей семье и выйдя замуж за мужчину из хорошей семьи, пребывая дома без соперницы, пусть я выношу сыновей!» –",
  "sn37.32:1.10": "такова четвёртая ситуация, которой сложно достичь женщине, не делавшей благое.",
  "sn37.32:1.11": "Она может желать: «Родившись в хорошей семье и выйдя замуж за мужчину из хорошей семьи, пребывая дома без соперницы, выносив сыновей, пусть я буду влиятельный для мужа!» –",
  "sn37.32:1.12": "такова пятая ситуация, которой сложно достичь женщине, не делавшей благое.",
  "sn37.32:1.13": "Таковы пять ситуаций, которых сложно достичь женщине, не делавшей благое.",
  "sn37.32:2.1": "Монахи, существует пять ситуаций, которых легко достичь женщине, делавшей благое.",
  "sn37.32:2.2": "Какие пять?",
  "sn37.32:2.3": "Она может желать: «Пусть я перерожусь в хорошей семье!» –",
  "sn37.32:2.4": "такова первая ситуация, которой легко достичь женщине, делавшей благое.",
  "sn37.32:2.5": "Она может желать: «Родившись в хорошей семье, пусть я выйду замуж за мужчину из хорошей семьи!» –",
  "sn37.32:2.6": "такова вторая ситуация, которой легко достичь женщине, делавшей благое.",
  "sn37.32:2.7": "Она может желать: «Родившись в хорошей семье и выйдя замуж за мужчину из хорошей семьи, пусть я буду пребывать дома без соперницы!» –",
  "sn37.32:2.8": "такова третья ситуация, которой легко достичь женщине, делавшей благое.",
  "sn37.32:2.9": "Она может желать: «Родившись в хорошей семье и выйдя замуж за мужчину из хорошей семьи, пребывая дома без соперницы, пусть я выношу сыновей!» –",
  "sn37.32:2.10": "такова четвёртая ситуация, которой легко достичь женщине, делавшей благое.",
  "sn37.32:2.11": "Она может желать: «Родившись в хорошей семье и выйдя замуж за мужчину из хорошей семьи, пребывая дома без соперницы, выносив сыновей, пусть я буду влиятельной для мужа!» –",
  "sn37.32:2.12": "такова пятая ситуация, которой легко достичь женщине, делавшей благое. ",
  "sn37.32:2.13": "Таковы пять ситуаций, которых легко достичь женщине, делавшей благое».",
  "sn37.32:2.14": "Восьмая."
}