<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17. Mah跴udassana sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Originator" CONTENT="Microsoft Word 9">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 2] [\z D /] [\f II /]<BR>
[BJT Vol D - 2] [\z D /] [\w II /]<BR>
[BJT Page 266] [\x 266/]<BR>
[PTS Page 169] [\q 169/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)<BR>
Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. (17) Mah&agrave;sudassanasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; kusin&agrave;r&agrave;ya&uuml; viharati upa vattane mall&agrave;na&uuml; s&agrave;lavane antarena yamakas&agrave;l&agrave;na&uuml; parinibb&agrave;nasamaye.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca. "M&agrave; bhante bhagav&agrave; imasmi&uuml; ku&oacute;&oacute;anagarake ujja&iuml;galanagarake s&agrave;kh&agrave;nagarake parinibb&agrave;yi. Santi bhante a中&agrave;ni mah&agrave;nagar&agrave;ni, seyyath&atilde;da&uuml;, camp&agrave; r&agrave;jagaha&uuml; s&agrave;vatthi s&agrave;keta&uuml; kosamb&atilde; b&agrave;r&agrave;&otilde;as&atilde;, ettha bhagav&agrave; parinibb&agrave;yatu. Ettha bah&aring; khattiyamah&agrave;s&agrave;l&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave; gahapatimah&agrave;s&agrave;l&agrave; tath&agrave;gate abhippasann&agrave;, te tath&agrave;gatassa sar&atilde;rap&aring;ra&uuml; karisant&atilde;"ti.</P>
<P>2. "M&agrave; heva&uuml; &agrave;nanda avaca m&agrave; heva&uuml; &agrave;nanda avaca ku&oacute;&oacute;anagaraka&uuml; ujja&iuml;galanagaraka&uuml; s&agrave;kh&agrave; nagarakanti.</P>
<P>Kus&agrave;vati r&agrave;jadh&agrave;ni</P>
<P>Bh&aring;tapubba&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano n&agrave;ma ahosi khantiyo muddh&agrave;vasitto1 c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;cariyappatto. [PTS Page 170] [\q 170/] ra中o &agrave;nanda mah&agrave;sudassanassa aya&uuml; kusin&agrave;r&agrave; kus&agrave;vat&atilde; n&agrave;ma r&agrave;jadh&agrave;n&atilde; ahosi. S&agrave; kho &agrave;nanda kus&agrave;vat&atilde; puratthimena ca pacchimena ca dv&agrave;dasayojan&agrave;ni ahosi &agrave;y&agrave;mena, uttarena ca dakkhi&otilde;ena ca sattayojan&agrave;ni vitth&agrave;rena. Kus&agrave;vat&atilde; &agrave;nanda r&agrave;jadh&agrave;ni iddh&agrave; ceva ahosi v&atilde;t&agrave; ca bahujan&agrave; ca &agrave;ki&otilde;&otilde;amanuss&agrave; ca subhikkh&agrave; ca.</P>
<P>----------</P>
<P>1. Muddh&agrave;his&atilde;tto (ka&uuml;). 2. Iddh&agrave; ceva ahosi ph&atilde;t&agrave; ca (sy&agrave;)</P>
<P>[BJT Page 268] [\x 268/]</P>
<P>Seyyath&agrave;pi &agrave;nanda dev&agrave;na&uuml; &agrave;&euml;akamand&agrave; n&agrave;ma r&agrave;jadh&agrave;ni iddh&agrave; ceva ph&atilde;t&agrave; ca bahujan&agrave; ca &agrave;ki&otilde;&otilde;ayakkh&agrave; ca subhikkh&agrave; ca, evameva kho &agrave;nanda kus&agrave;vat&atilde; r&agrave;jadh&agrave;n&atilde; iddh&agrave; ceva ahosi ph&atilde;t&agrave; ca bahujan&agrave; ca &agrave;ki&otilde;&otilde;amanuss&agrave; ca subhikkh&agrave; ca. Kus&agrave;vat&atilde; &agrave;nanda r&agrave;jadh&agrave;ni dasahi saddehi avicitt&agrave; ahosi div&agrave; ceva ratti&uuml; ca. Seyyath&atilde;da&uuml;, hatthisaddena assaddena rathasaddena bherisaddena mudi&iuml;gasaddena v&atilde;&otilde;&agrave;saddena g&atilde;tasaddena sammasaddena t&agrave;lasaddena (sa&iuml;khasaddena) asn&agrave;tha pivatha kh&agrave;dath&agrave;ti dasamena saddena.</P>
<P>3. Kus&agrave;vat&atilde; &agrave;nanda r&agrave;jadh&agrave;n&atilde; sattahi p&agrave;k&agrave;rehi parikkhitt&agrave; ahosi. Eko p&agrave;k&agrave;ro sova&otilde;&otilde;amayo, eko r&aring;piyamayo, eko ve&euml;uriyamayo, eko pha&euml;ikamayo, eko lohita&iuml;kamayo1 eko mas&agrave;ragallamayo, eko sabbaratanamayo. Kus&agrave;vatiy&agrave; &agrave;nanda r&agrave;jadh&agrave;niy&agrave; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; dv&agrave;r&agrave;ni ahesu&uuml;. Eka&uuml; dv&agrave;ra&uuml; sova&otilde;&otilde;amaya&uuml;, eka&uuml; r&aring;piyamaya&uuml;, eka&uuml; ve&euml;uriya maya&uuml;, eka&uuml; pha&euml;ikamaya&uuml;. [PTS Page 171] [\q 171/] ekekasmi&uuml; dv&agrave;re satta satta esik&agrave; nikh&agrave;t&agrave; ahesu&uuml;. Tiporisa&iuml;g&agrave; tiporisanikh&agrave;t&agrave; dv&agrave;dasaporis&agrave; ubbedhena, ek&agrave; esik&agrave; sova&otilde;&otilde;amay&agrave;, ek&agrave; r&aring;piyamay&agrave;, ek&agrave; ve&euml;uriyamay&agrave;, ek&agrave; pha&euml;ikamay&agrave;, ek&agrave; lohita&iuml;kamay&agrave;, ek&agrave; mas&agrave;ragallamay&agrave;, ek&agrave; sabbaratanamay&agrave;.</P>
<P>Kus&agrave;vat&atilde; &agrave;nanda r&agrave;jadh&agrave;ni sattahi t&agrave;lapantihi parikkhitt&agrave; ahosi. Ek&agrave; t&agrave;lapanti sova&otilde;&otilde;amay&agrave;, ek&agrave; r&aring;piyamay&agrave;, ek&agrave; ve&euml;uriyamay&agrave; ek&agrave; pha&euml;ikamay&agrave;, ek&agrave; lohita&iuml;kamay&agrave;, ek&agrave; mas&agrave;ragallamay&agrave;, ek&agrave; sabbaratanamay&agrave;. Sova&otilde;&otilde;amayassa t&agrave;lassa sova&otilde;&otilde;amayo khandho ahosi, r&aring;piyamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca r&aring;piyamayassa t&agrave;lassa r&aring;piyamayo khandho ahosi sova&otilde;&otilde;amay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Ve&euml;uriyamayassa t&agrave;lassa ve&euml;uriyamayo khandho ahosi pha&euml;ikamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Pha&euml;ikamayassa t&agrave;lassa pha&euml;ikamayo khandho ahosi. Ve&euml;uriyamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Lohita&iuml;kamayassa t&agrave;lassa lohita&iuml;kamayo khandho ahosi mas&agrave;ragallamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Mas&agrave;ragallamayassa t&agrave;lassa mas&agrave;ragallamayo khandho ahosi lohita&iuml;kamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca sabbaratanamayassa t&agrave;lassa sabbaratanamayo khandho ahosi sabbaratanamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. T&agrave;sa&uuml; kho pan&agrave;nanda t&agrave;lapant&atilde;na&uuml; v&agrave;terit&agrave;na&uuml; saddo ahosi vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca 2 madan&atilde;yo ca. Seyyath&agrave;pi &agrave;nanda pa勺a&iuml;gikassa turiyassa suvin&atilde;tassa suppa&ntilde;it&agrave;&euml;itassa kusalehi samann&agrave;gatassa saddo hoti vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca madan&atilde;yo [PTS Page 172] [\q 172/] ca. Evameva kho &agrave;nanda t&agrave;sa&uuml; t&agrave;lapant&atilde;na&uuml; v&agrave;terit&agrave;na&uuml; saddo ahosi vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca madan&atilde;yo ca. Ye kho pan&agrave;nanda tena samayena kus&agrave;vatiy&agrave; r&agrave;jadh&agrave;niy&agrave; dhutt&agrave; ahesu&uuml; so&otilde;&oacute;&agrave; pip&agrave;s&agrave;, te t&agrave;sa&uuml; t&agrave;lapantina&uuml; v&agrave;terit&agrave;na&uuml; saddena pariv&agrave;resu&uuml;.</P>
<P>----------</P>
<P>1. Lohita&iuml;kamayo (ka&uuml;). 2. Khaman&atilde;yo (machasa&uuml;)</P>
<P>[BJT Page 270] [\x 270/]</P>
<P>Cakkaratana&uuml;</P>
<P>4. R&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano sattahi ratanehi samann&agrave;gato ahosi cat&aring;hi ca iddhihi. Katamehi sattahi? Idh&agrave;nanda ra中o mah&agrave;sudassanassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;turahosi sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;hika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, disv&agrave; ra中o mah&agrave;sudassanassa etadahosi: "suta&uuml; kho paneta&uuml;: yassa ra中o khattiyassa muddh&agrave;bhisittassa tadahuposathe pa&otilde;&otilde;arase s&atilde;sa&uuml; nah&agrave;tassa uposathikassa uparip&agrave;s&agrave;davaragatassa dibba&uuml; cakkaratana&uuml; p&agrave;tu bhavati sahass&agrave;ra&uuml; sanemika&uuml; san&agrave;bhika&uuml; sabb&agrave;k&agrave;raparip&aring;ra&uuml;, so hoti r&agrave;j&agrave; cakkavatt&atilde;ti. Assa&uuml; nu kho aha&uuml; r&agrave;j&agrave; cakkavatti"ti.</P>
<P>5. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave;, eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave;, v&agrave;mena hatthena suva&otilde;&otilde;a bhi&iuml;k&agrave;ra&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena cakkaratana&uuml; abbhukkiri: pavattatu bhava&uuml; cakkaratana&uuml;, abhivijin&agrave;tu bhava&uuml; cakkaratananti. Atha kho ta&uuml; &agrave;nanda cakkaratana&uuml; puratthima&uuml; disa&uuml; pavatti'?1 Anvadeva 2 r&agrave;j&agrave; mah&agrave;sudassano saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Yasmi&uuml; kho pan&agrave;nanda padese [PTS Page 173] [\q 173/] cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si tattha r&agrave;j&agrave; mah&agrave;sudassano v&agrave;sa&uuml; upaga勺hi saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pan&agrave;nanda puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;hu: ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;, te mah&agrave;r&agrave;ja, sakante mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;ti. R&agrave;j&agrave; mah&agrave;sudassano evam&agrave;ha p&agrave;&otilde;o na hantabbo adinna&uuml; n&agrave;d&agrave;tabba&uuml; k&agrave;mesu micch&agrave; na caritabb&agrave;. Mus&agrave; na bh&agrave;sitabb&agrave;. Majja&uuml; na p&agrave;tabba&uuml;. Yath&agrave; bhutta勺a bhu大ath&agrave;ti. Ye kho pan&agrave;nanda puratthim&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o mah&agrave;sudassanassa anuyant&agrave; ahesu&uuml;. Atha kho ta&uuml; &agrave;nanda cakkaratana&uuml; puratthima&uuml; samudda&uuml; ajjhog&agrave;hetv&agrave;4 paccuttaritv&agrave; dakkhi&otilde;a&uuml; disa&uuml; pavatti, dakkhi&otilde;a&uuml; samudda&uuml; ajjhog&agrave;hetv&agrave; paccuttaritv&agrave; pacchima&uuml; disa&uuml; pavatti, pacchima&uuml; samudda&uuml; ajjhog&agrave;hetv&agrave; paccuttaritv&agrave; uttara&uuml; disa&uuml; pavatti anvadeva r&agrave;j&agrave; mah&agrave;sudassano saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya yasmi&uuml; kho pan&agrave;nanda padese cakkaratana&uuml; pati&ntilde;&ntilde;h&agrave;si, tattha r&agrave;j&agrave; mah&agrave;sudassano v&agrave;sa&uuml; upaga大i saddhi&uuml; catura&iuml;giniy&agrave; sen&agrave;ya. Ye kho pan&agrave;nanda uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no, te r&agrave;j&agrave;na&uuml; mah&agrave; sudassana&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su:ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml; te mah&agrave;r&agrave;ja, saka&uuml; te mah&agrave;r&agrave;ja, anus&agrave;sa mah&agrave;r&agrave;j&agrave;ti. R&agrave;j&agrave; mah&agrave;sudassano evam&agrave;ha: p&agrave;&otilde;o na hantabbo, adinna&uuml; n&agrave;d&agrave;tabba&uuml;, k&agrave;mesu micch&agrave; na caritabb&agrave;, [PTS Page 174] [\q 174/] mus&agrave; na bh&agrave;sitabb&agrave;, majja&uuml; na p&agrave;tabba&uuml;, yath&agrave; bhutta勺a bhu大ath&agrave;ti ye kho pan&agrave;nanda uttar&agrave;ya dis&agrave;ya pa&ntilde;ir&agrave;j&agrave;no te ra中o mah&agrave;sudassanassa anuyant&agrave;5 ahesu&uuml;.</P>
<P>----------</P>
<P>1. Pavattati (sy&agrave; ka&uuml;). 2. Anudeva (sy&agrave;). 3. S&agrave;躐ta&uuml; [PTS]. 4 Ajjhog&agrave;hetv&agrave; [PTS]. 5. &acirc;kayanta (machasa&uuml;)</P>
<P>[BJT Page 272] [\x 272/]</P>
<P>6. Atha kho ta&uuml; &agrave;nanda cakkaratana&uuml; samuddapariyanta&uuml; pa&ntilde;havi&uuml; abhivijinitv&agrave; kus&agrave;vati&uuml; r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; ra中o mah&agrave;sudassanassa antepuradv&agrave;re atthakara&otilde;appamukhe akkh&agrave;hata&uuml; ma中e a&ntilde;&ntilde;h&agrave;si. Ra中o mah&agrave;sudassanassa antepura&uuml; upasobhayam&agrave;na&uuml;. Ra中o &agrave;nanda mah&agrave;sudassanassa evar&aring;pa&uuml; cakkaratana&uuml; p&agrave;turahosi.</P>
<P>Hatthiratana&uuml;</P>
<P>7. Puna ca para&uuml; &agrave;nanda ra中o mah&agrave;sudassanassa hatthiratana&uuml; p&agrave;turahosi, sabbaseto sattappati&ntilde;&ntilde;ho iddhim&agrave; veh&agrave;sa&iuml;gamo uposatho n&agrave;ma n&agrave;gar&agrave;j&agrave;. Ta&uuml; disv&agrave; ra中o mah&agrave;sudassanassa citta&uuml; pas&atilde;di: bhaddaka&uuml; vata bho hatthiy&agrave;na&uuml; sace damatha&uuml; upeyy&agrave;ti atha kho ta&uuml; &agrave;nanda hatthiratana&uuml; seyyath&agrave;pi n&agrave;ma bhaddo hatth&agrave;j&agrave;niyo d&atilde;gharatta&uuml; suparidanto, evameva damatha&uuml; upaga大a. Bh&aring;tapubbaja &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano tameva hatthiratana&uuml; v&atilde;ma&uuml;sam&agrave;no pubba&otilde;hasamaya&uuml; abhir&aring;hitv&agrave; samuddapariyanta&uuml; pa&ntilde;havi&uuml; anuy&agrave;yitv&agrave; kus&agrave;vati&uuml; r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; p&agrave;tar&agrave;samak&agrave;si. Ra中o &agrave;nanda mah&agrave;sudassanassa evar&aring;pa&uuml; hatthiratana&uuml; p&agrave;turahosi.</P>
<P>Assaratana&uuml;</P>
<P>8. Puna ca para&uuml; &agrave;nanda ra中o mah&agrave;sudassanassa assaratana&uuml; p&agrave;turahosi, sabbaseto k&agrave;&euml;as&atilde;so mu大akeso iddhim&agrave; veh&agrave;sa&iuml;gamo val&agrave;hako n&agrave;m&agrave; assar&agrave;j&agrave;. Ta&uuml; disv&agrave; ra中o mah&agrave;sudassanassa citta&uuml; pas&atilde;di: bhaddaka&uuml; vata bho assay&agrave;na&uuml; sace damatha&uuml; upeyy&agrave;ti. Atha [PTS Page 175] [\q 175/] kho ta&uuml; &agrave;nanda assaratana&uuml; seyyath&agrave;pi n&agrave;ma bhaddo ass&agrave;j&agrave;n&atilde;yo d&atilde;gharatta&uuml; suparidanto evameva damatha&uuml; upaga勺hi. Bh&aring;tapubba&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano tameva assaratana&uuml; v&atilde;ma&uuml;sam&agrave;no pubba&otilde;hasamaya&uuml; abhiruhitv&agrave; samuddapariyanta&uuml; pa&ntilde;havi&uuml; anuy&agrave;yitv&agrave; kus&agrave;vati&uuml; r&agrave;jadh&agrave;ni&uuml; pacc&agrave;gantv&agrave; p&agrave;tar&agrave;samak&agrave;si. Ra中o &agrave;nanda mah&agrave;sudassanassa evar&aring;pa&uuml; assaratana&uuml; p&agrave;turahosi.</P>
<P>Ma&otilde;iratana&uuml;</P>
<P>9. Puna ca para&uuml; &agrave;nanda ra中o mah&agrave;sudassanassa ma&otilde;iratana&uuml; p&agrave;turahosi. So ahosi ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno sabb&agrave;k&agrave;rasampanno. Tassa kho pan&agrave;nanda ma&otilde;iratanassa &agrave;bh&agrave; samant&agrave; yojana&uuml; phu&ntilde;&agrave; ahosi. Bh&aring;tapubba&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano tameva ma&otilde;iratana&uuml; v&atilde;ma&uuml;sam&agrave;no catura&iuml;gini&uuml; sena&uuml; sannayahitv&agrave; ma&otilde;i&uuml; dhajagga&uuml; &agrave;ropetv&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; p&agrave;y&agrave;si. Ye kho pan&agrave;nanda samant&agrave; g&agrave;m&agrave; ahesu&uuml;, te tenobh&agrave;sena kammante payojesu&uuml; div&agrave;ti ma中am&agrave;n&agrave;. Ra中o &agrave;nanda mah&agrave;sudassanassa evar&aring;pa&uuml; ma&otilde;iratana&uuml; p&agrave;turahosi.</P>
<P>[BJT Page 274] [\x 274/]</P>
<P>Itthiratana&uuml;</P>
<P>10. Puna ca para&uuml; &agrave;nanda ra中o mah&agrave;sudassanassa itthiratana&uuml; p&agrave;turahosi. Abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;, n&agrave;tid&atilde;gh&agrave; n&agrave;tirass&agrave;, n&agrave;tikis&agrave; n&agrave;tith&aring;l&agrave; n&agrave;tik&agrave;&euml;i n&agrave;ccod&agrave;t&agrave; atikkant&agrave; m&agrave;nusa&uuml; va&otilde;&otilde;a&uuml;1 appatt&agrave; dibba&uuml; va&otilde;&otilde;a&uuml;. Tassa kho pan&agrave;nanda itthiratanassa evar&aring;po k&agrave;yasamphasso hoti, seyyath&agrave;pi n&agrave;ma t&aring;lapicuno v&agrave; kapp&agrave;sapicuno v&agrave;. Tassa kho pan&agrave;nanda itthiratanassa s&atilde;te u&otilde;h&agrave;ni gatt&agrave;ni honti, u&otilde;he s&atilde;t&agrave;ni. Tassa kho pan&agrave;nanda itthiratanassa k&agrave;yato candanagandho v&agrave;yati. Mukhato uppalagandho. Ta&uuml; kho pan&agrave;nanda itthiratana&uuml; ra中o mah&agrave;sudassanassa pubbu&ntilde;&ntilde;h&agrave;yin&atilde; ahosi [PTS Page 176] [\q 176/] pacch&agrave;nip&agrave;tin&atilde; ki&uuml;k&agrave;rapa&ntilde;is&agrave;vin&atilde; man&agrave;pac&agrave;r&atilde;ni piyav&agrave;din&atilde;. Ta&uuml; kho pan&agrave;nanda itthiratana&uuml; r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; manas&agrave;pi no atic&agrave;r&atilde;2. Kuto pana k&agrave;yena. Ra中o &agrave;nanda mah&agrave;sudassanassa evar&aring;pa&uuml; itth&atilde;ratana&uuml; p&agrave;turahosi.</P>
<P>Gahapatiratana&uuml;</P>
<P>11. Puna ca para&uuml; &agrave;nanda ra中o mah&agrave;sudassanassa gahapatiratana&uuml; p&agrave;turahosi. Tassa kammavip&agrave;kaja&uuml; dibbacakkhu p&agrave;turahosi, yena nidhi&uuml; passati sass&agrave;mikampi ass&agrave;mikampi. So r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: appossukko tva&uuml; deva hohi, aha&uuml; te dhanena dhanakara&otilde;&atilde;ya&uuml; kariss&agrave;m&atilde;ti. Bh&aring;tapubba&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano tameva gahapatiratana&uuml; v&atilde;ma&uuml;sam&agrave;no n&agrave;va&uuml; abhiruhitv&agrave; majjhe ga&iuml;g&agrave;ya nadiy&agrave; sota&uuml; og&agrave;hitv&agrave; gahapatiratana&uuml; etadavoca: attho me gahapati: hira中asuva&otilde;&otilde;en&agrave;ti' tena hi mah&agrave;r&agrave;ja eka&uuml; t&atilde;ra&uuml; n&agrave;va&uuml; upet&aring;ti idheva me gahapati attho hira中asuva&otilde;&otilde;en&agrave;ti. Atha kho ta&uuml; &agrave;nanda gahapatiratana&uuml; ubhohi hatthehi udaka&uuml; omasitv&agrave; p&aring;ra&uuml; hira中a va&otilde;&otilde;assa kumbhi&uuml; uddharitv&agrave; r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; etadavoca: alamett&agrave;vat&agrave; mah&agrave;r&agrave;ja, katamett&agrave;vat&agrave; mah&agrave;r&agrave;ja, p&aring;jitamett&agrave;vat&agrave; mah&agrave;r&agrave;j&agrave;ti. R&agrave;j&agrave; mah&agrave;sudassano evam&agrave;ha: alamett&agrave;vat&agrave; gahapati, katamett&agrave;vat&agrave; gahapati p&aring;jitamett&agrave;vat&agrave; gahapat&atilde;ti. [PTS Page 177] [\q 177/] ra中o &agrave;nanda mah&agrave;sudassanassa evar&aring;pa&uuml; gahapatiratana&uuml; p&agrave;turahosi.</P>
<P>----------</P>
<P>1. M&agrave;nussiva&otilde;&otilde;a&uuml; - sy&agrave;, m&agrave;nusiva&otilde;&otilde;a&uuml; (machasa&uuml;). 2. Aticar&atilde; - ka&uuml;</P>
<P>[BJT Page 276] [\x 276/]</P>
<P>Parin&agrave;yakaratana&uuml;</P>
<P>12. Puna ca para&uuml; &agrave;nanda, ra中o mah&agrave;sudassanassa parin&agrave;yakaratana&uuml; p&agrave;turahosi pa&otilde;&oacute;ito viyatto medh&agrave;v&atilde; pa&ntilde;ibalo r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; upay&agrave;petabba&uuml; upay&agrave;petu&uuml; apay&agrave;petabba&uuml; apay&agrave;petu&uuml;. So r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha; appossukko tva&uuml; deva hohi, ahamanus&agrave;siss&agrave;m&atilde;ti, ra中o &agrave;nanda mah&agrave;sudassanassa evar&aring;pa&uuml; parin&agrave;yakaratana&uuml; p&agrave;turahosi; r&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano imehi sattahi ratanehi samann&agrave;gato ahosi.</P>
<P>Iddhisamann&agrave;gamo</P>
<P>13. Puna ca para&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano cat&aring;hi iddh&atilde;hi samann&agrave;gato ahosi. Katam&agrave;hi cat&aring;hi iddh&atilde;hi? Idha &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano abhir&aring;po ahosi dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato ativiya a中ehi manussehi. R&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano im&agrave;ya pa&ntilde;ham&agrave;ya iddhiy&agrave; samann&agrave;gato ahosi.</P>
<P>Puna ca para&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano d&atilde;gh&agrave;yuko ahosi cira&ntilde;&ntilde;hitiko ativiya a中ehi manussehi. R&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano im&agrave;ya dutiy&agrave;ya iddhiy&agrave; samann&agrave;gato ahosi.</P>
<P>Puna ca para&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano app&agrave;b&agrave;dho ahosi app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya ativiya a中ehi manussehi. R&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano im&agrave;ya tatiy&agrave;ya iddhiy&agrave; samann&agrave;gato ahosi.</P>
<P>[PTS Page 178] [\q 178/] puna ca para&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano br&agrave;hma&otilde;agahapatik&agrave;na&uuml; piyo ahosi man&agrave;po. Seyyath&agrave;pi &agrave;nanda pit&agrave; putt&agrave;na&uuml; piyo hoti. Man&agrave;po, evameva kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano br&agrave;hma&otilde;agahapatik&agrave;na&uuml; piyo ahosi man&agrave;po ra中o pi &agrave;nanda mah&agrave;sudassanassa br&agrave;hma&otilde;agahapatik&agrave; piy&agrave; ahesu&uuml; man&agrave;p&agrave;. Seyyath&agrave;pi &agrave;nanda pitu putt&agrave; piy&agrave; honti man&agrave;p&agrave; evameva kho &agrave;nanda ra中o mah&agrave;sudassanassa br&agrave;hma&otilde;agahapatik&agrave; piy&agrave; ahesu&uuml; man&agrave;p&agrave;. Seyyath&agrave;pi &agrave;nanda pitu putt&agrave; piy&agrave; honti man&agrave;p&agrave; evameva kho &agrave;nanda ra中o mah&agrave;sudassanassa br&agrave;hma&otilde;agahapatik&agrave; piy&agrave; ahesu&uuml; man&agrave;p&agrave;. Bh&aring;tapubba&uuml; &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano catura&iuml;giniy&agrave; sen&agrave;ya uyy&agrave;nabh&aring;mi&uuml; niyy&agrave;si. Atha kho &agrave;nanda br&agrave;hma&otilde;agahapatik&agrave; r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su 'ataram&agrave;no deva y&agrave;hi yath&agrave; ta&uuml; maya&uuml; ciratara&uuml; passeyy&agrave;m&agrave;'ti r&agrave;j&agrave; pi &agrave;nanda mah&agrave;sudassano s&agrave;rathi&uuml; &agrave;mantesi ataram&agrave;no s&agrave;rathi ratha&uuml; pesehi yath&agrave;ha&uuml; br&agrave;hma&otilde;agahapatikehi ciratara pass&atilde;yeyyanti. R&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano im&agrave;ya catutthiy&agrave;1 iddhiy&agrave; samann&agrave;gato ahosi.</P>
<P>R&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano im&agrave;hi cat&aring;hi iddh&atilde;hi samann&agrave;gato ahosi.</P>
<P>----------</P>
<P>1. Catutth&agrave;ya (sy&agrave;)</P>
<P>[BJT Page 278] [\x 278/]</P>
<P>Pokkhara&otilde;&atilde;yam&agrave;pana&uuml;</P>
<P>14. Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi: yann&aring;n&agrave;ha&uuml; im&agrave;su t&agrave;lantarik&agrave;su dhanusate dhanusate pokkhara&otilde;iyo m&agrave;peyyanti. M&agrave;pesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano t&agrave;su t&agrave;lantarik&agrave;su dhanusate dhanusate pokkhara&otilde;iyo. T&agrave; kho pan&agrave;nanda pokkhara&otilde;iyo catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; i&ntilde;&ntilde;hak&agrave;hi cit&agrave; ahesu&uuml;, ek&agrave; i&ntilde;&ntilde;hak&agrave; sova&otilde;&otilde;amay&agrave;, ek&agrave; rupiyamay&agrave;, ek&agrave; ve&euml;uriyamay&agrave;, ek&agrave; pha&euml;ikamay&agrave;' t&agrave;su kho pan&agrave;nanda pokkhara&otilde;&atilde;su catt&agrave;ri catt&agrave;ri ca sop&agrave;&otilde;&agrave;ni ahesu&uuml; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml;. Eka&uuml; sop&agrave;&otilde;a&uuml; sova&otilde;&otilde;amaya&uuml; eka&uuml; r&aring;piyamaya&uuml; eka&uuml; ve&euml;uriyamaya&uuml; eka&uuml; pha&euml;ikamaya&uuml;. Sova&otilde;&otilde;amayassa sop&agrave;&otilde;assa sova&otilde;&otilde;amay&agrave; [PTS Page 179] [\q 179/] thamh&agrave; ahesu&uuml; r&aring;piyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a r&aring;piyamayassa sop&agrave;&otilde;assa r&aring;piyamay&agrave; thamh&agrave; ahesu&uuml;, sova&otilde;&otilde;amay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a ve&euml;uriyamayassa sop&agrave;&otilde;assa ve&euml;uriyamay&agrave; thambh&agrave; ahesu&uuml;, pha&euml;ikamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a. Pha&euml;ikamayassa sop&agrave;&otilde;assa pha&euml;ikamay&agrave; thambh&agrave; ahesu&uuml;, ve&euml;uriyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a. T&agrave; kho pan&agrave;nanda pokkhara&otilde;iyo dv&atilde;hi vedik&agrave;hi parikkhitt&agrave; ahesu&uuml;, ek&agrave; vedik&agrave; sova&otilde;&otilde;amay&agrave; ek&agrave; r&aring;piyamay&agrave;. Sova&otilde;&otilde;amay&agrave;ya vedik&agrave;ya sova&otilde;&otilde;amay&agrave; thambh&agrave; ahesu&uuml; r&aring;piyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a r&aring;piyamay&agrave;ya vedik&agrave;ya r&aring;piyamay&agrave; thambh&agrave; ahesu&uuml; sova&otilde;&otilde;amay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a. Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi "yann&aring;n&agrave;ha&uuml; im&agrave;su pokkhara&otilde;&atilde;su evar&aring;pa&uuml; m&agrave;la&uuml; rop&agrave;peyya&uuml;: uppala&uuml; paduma&uuml; kumuda&uuml; pu&otilde;&oacute;ar&atilde;ka&uuml; sabbotuka&uuml; sabbajanassa an&agrave;va&ntilde;anti. Rop&agrave;pesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano t&agrave;su pokkhara&otilde;&atilde;su evar&aring;pa&uuml; m&agrave;la&uuml; uppala&uuml; paduma&uuml; kumuda&uuml; pu&otilde;&oacute;ar&atilde;ka&uuml; sabbotuka&uuml; sabbajanassa an&agrave;va&ntilde;a&uuml;.</P>
<P>15. Atha kho &agrave;nanda ra中o mah&agrave;sudassanasasa etadahosi: "yann&aring;n&agrave;ha&uuml; im&agrave;sa&uuml; pokkhara&otilde;&atilde;na&uuml; t&atilde;re nah&agrave;pake purise &ntilde;hapeyya&uuml; ye &agrave;gat&agrave;gata&uuml; jana&uuml; nah&agrave;pessant&atilde;"ti. &ograve;hapesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano t&agrave;sa&uuml; pokkhara&otilde;&atilde;na&uuml; t&atilde;re nah&agrave;pake purise ye agat&agrave;gata&uuml; jana&uuml; nah&agrave;pesu&uuml;.</P>
<P>Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi: yann&aring;n&agrave;ha&uuml; im&agrave;sa&uuml; pokkhara&otilde;&atilde;na&uuml; t&atilde;re evar&aring;pa&uuml; d&agrave;na&uuml; pa&ntilde;&ntilde;hapeyya&uuml; anna&uuml; annatthikassa 1 p&agrave;na&uuml; p&agrave;natthikassa vattha&uuml; vatthatthikassa y&agrave;na&uuml; y&agrave;natthikassa sayana&uuml; sayanatthikassa itthi&uuml; itthatthikassa hira中a&uuml; hira中atthikassa suva&otilde;&otilde;a&uuml; suva&otilde;&otilde;atthikass&agrave;ti. [PTS Page 180] [\q 180/] pa&ntilde;&ntilde;hapesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano t&agrave;sa&uuml; pokkhara&otilde;&atilde;na&uuml; t&atilde;re evar&aring;pa&uuml; d&agrave;na&uuml;: anna&uuml; annatthikassa p&agrave;na&uuml; p&agrave;natthikassa vattha&uuml; vatthatthikassa y&agrave;na&uuml; y&agrave;natthikassa sayana&uuml; sayanatthikassa itthi&uuml; itthitthikassa hira中a&uuml; hira中atthikassa suva&otilde;&otilde;a&uuml; suva&otilde;&otilde;atthikass&agrave;ti.</P>
<P>----------</P>
<P>1. Ananatthitassa (sy&agrave;, k&agrave;. [PTS]</P>
<P>[BJT Page 280] [\x 280/]</P>
<P>16. Atha kho &agrave;nanda br&agrave;hma&otilde;agahapatik&agrave; pah&aring;ta&uuml; s&agrave;pateyya&uuml; &agrave;d&agrave;ya r&agrave;j&agrave;na&uuml; mah&agrave;sudasasana&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su; ida&uuml; deva pah&aring;ta&uuml; s&agrave;pateyya&uuml; deva中eva udd&atilde;ssa &agrave;hata&uuml;, ta&uuml; dovo pa&ntilde;iga&otilde;h&agrave;t&aring;ti. "Ala&uuml; bho, mamap&atilde;da&uuml; pah&aring;ta&uuml; s&agrave;pateyya&uuml; dhammikena balin&agrave; abhisa&iuml;khata&uuml; ta&uuml; vo hotu, ito ca h&atilde;yo harath&agrave;"ti. Te ra中&agrave; pa&ntilde;ikkhitt&agrave; ekamanta&uuml; apakkamma eva&uuml; samacintesu&uuml;: 'na kho eta&uuml; amh&agrave;ka&uuml; patir&aring;pa&uuml;, ya&uuml; maya&uuml; im&agrave;ni s&agrave;pateyy&agrave;ni punadeva sak&agrave;ni ghar&agrave;ni pa&ntilde;ihareyy&agrave;m&agrave;ti, yann&aring;na maya&uuml; ra中o mah&agrave;sudassanassa nivesana&uuml; m&agrave;peyy&agrave;m&agrave;"ti. Te r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha&uuml;su 'nivesanante deva m&agrave;pess&agrave;m&agrave;'ti. Adhiv&agrave;sesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;nanda sakko dev&agrave;namindo ra中o mah&agrave;sudassanassa cetas&agrave; ceto parivitakkama中&agrave;ya vissakamma&uuml;1 devaputta&uuml; &agrave;mantesi, ehi tva&uuml; samma vissakamma ra中o mah&agrave;sudassanassa nivesana&uuml; m&agrave;pehi dhamma&uuml; n&agrave;ma p&agrave;s&agrave;danti.</P>
<P>'Eva&uuml; bhadante'ti kho &agrave;nanda vissakamm&agrave; [PTS Page 181] [\q 181/] devaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave;, seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sami大eyya, evameva&uuml; devesu t&agrave;vati&uuml;sesu antarahito, ra中o mah&agrave;sudassanassa purato p&agrave;turahosi. Atha kho &agrave;nanda vissakamm&agrave; devaputto r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; etadavoca, nivesanante deva m&agrave;pess&agrave;mi dhamma&uuml; n&agrave;ma p&agrave;s&agrave;danti. Adhiv&agrave;sesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave; sudassano tu&otilde;h&atilde;bh&agrave;vena. M&agrave;pesi kho &agrave;nanda vissakamm&agrave; devaputto ra中o mah&agrave;sudassanassa nivesana&uuml; dhamma&uuml; n&agrave;ma p&agrave;s&agrave;da&uuml;.</P>
<P>17. Dhammo &agrave;nanda p&agrave;s&agrave;do puratthimena ca pacchimena ca yojana&uuml; &agrave;y&agrave;mena ahosi, uttarena ca dakkhi&otilde;ena ca addhayojana&uuml; vitth&agrave;rena, dhammassa &agrave;nanda p&agrave;s&agrave;dassa tiporisa&uuml; uccattena vatth&aring;cita&uuml; ahosi catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; i&ntilde;&ntilde;hak&agrave;bhi, ek&agrave; i&ntilde;&ntilde;hak&agrave; sova&otilde;&otilde;amay&agrave; ek&agrave; r&aring;piyamay&agrave; ek&agrave; ve&euml;uriyamay&agrave; ek&agrave; pha&euml;ikamay&agrave;.</P>
<P>Dhammassa &agrave;nanda p&agrave;s&agrave;dassa catur&agrave;s&atilde;ti thambhasahass&agrave;ni ahesu&uuml; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml;, eko thambho sova&otilde;&otilde;amayo, eko r&aring;piyamayo, eko ve&euml;uriyamayo, eko pha&euml;ikamayo. Dhammo &agrave;nanda p&agrave;s&agrave;do catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; phalakehi satthato ahosi'</P>
<P>----------</P>
<P>1. Catutth&agrave;ya -  [PTS] 1*] V&atilde;sukamma&uuml; - (k&agrave;)</P>
<P>[BJT Page 282] [\x 282/]</P>
<P>Eka&uuml; phalaka&uuml; sova&otilde;&otilde;amaya&uuml;, eka&uuml; r&aring;piyamaya&uuml;, eka&uuml; ve&euml;uriyamaya&uuml; eka&uuml; pha&euml;ikamaya&uuml;. Dhammassa &agrave;nanda p&agrave;s&agrave;dassa catuv&atilde;sati sop&agrave;&otilde;&agrave;ni ahesu&uuml; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml;, eka&uuml; sop&agrave;&otilde;a&uuml; sova&otilde;&otilde;amaya&uuml; eka&uuml; r&aring;piyamaya&uuml;, eka&uuml; ve&euml;uriyamaya&uuml;, eka&uuml; pha&euml;ikamaya&uuml;. Sova&otilde;&otilde;amayassa sop&agrave;&otilde;assa sova&otilde;&otilde;amay&agrave; thambh&agrave; ahesu&uuml; r&aring;piyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a r&aring;piyamayassa sop&agrave;&otilde;assa r&aring;piyamay&agrave; thambh&agrave; ahesu&uuml;, sova&otilde;&otilde;amay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a ve&euml;uriyamayassa sop&agrave;&otilde;assa [PTS Page 182] [\q 182/] ve&euml;uriyamay&agrave; thambh&agrave; ahesu&uuml;, pha&euml;ikamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a. Pha&euml;ikamayassa sop&agrave;&otilde;assa pha&euml;ikamay&agrave; thambh&agrave; ahesu&uuml; ve&euml;uriyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a.</P>
<P>Dhamme &agrave;nanda p&agrave;s&agrave;de catur&agrave;s&atilde;tik&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni ahesu&uuml; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml;: eka&uuml; k&aring;&ntilde;&agrave;g&agrave;ra&uuml; sova&otilde;&otilde;amaya&uuml;, eka&uuml; r&aring;piyamaya&uuml;, eka&uuml; ve&euml;uriyamaya&uuml;, eka&uuml; pha&euml;ikamaya&uuml;, sova&otilde;&otilde;amaye k&aring;&ntilde;&agrave;g&agrave;re r&aring;piyamayo palla&iuml;ko pa中atto ahosi r&aring;piyamaye k&aring;&ntilde;&agrave;g&agrave;re sova&otilde;&otilde;amayo palla&iuml;ko pa中atto ahosi, ve&euml;uriyamaye k&aring;&ntilde;&agrave;g&agrave;re dantamayo palla&iuml;ko pa中atto ahosi, pha&euml;ikamaye k&aring;&ntilde;&agrave;g&agrave;re mas&agrave;ragallamayo palla&iuml;ko pa中atto ahosi, sova&otilde;&otilde;amayassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;re r&aring;piyamayo t&agrave;lo &ntilde;hito ahosi tassa r&aring;piyamayo khandho. Sova&otilde;&otilde;amay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. R&aring;piyamayassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;re sova&otilde;&otilde;amayo t&agrave;lo &ntilde;hito ahosi, tassa sova&otilde;&otilde;amayo khandho, r&aring;piyamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca, ve&euml;uriyamayassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;re pha&euml;ikamayo t&agrave;lo &ntilde;hito ahosi, tassa pha&euml;ikamayo khandho, ve&euml;uriyamay&agrave;ni patt&agrave;ni ca, phal&agrave;ni ca. Pha&euml;ikamayassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;re ve&euml;uriyamayo t&agrave;lo &ntilde;hito ahosi, tassa ve&euml;uriyamayo khandho, pha&euml;ikamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca.</P>
<P>18. Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi: yann&aring;n&agrave;ha&uuml; mah&agrave;viy&aring;hassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;re sabbasova&otilde;&otilde;amaya&uuml; t&agrave;lavana&uuml; m&agrave;peyya&uuml; yattha div&agrave;vih&agrave;ra&uuml; nis&atilde;diss&agrave;m&atilde;ti. M&agrave;pesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano mah&agrave;viy&aring;hassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;re sabbasova&otilde;&otilde;amaya&uuml; t&agrave;lavana&uuml; yattha div&agrave;vih&agrave;ra&uuml; nis&atilde;di. Dhammo &agrave;nanda p&agrave;s&agrave;do dv&atilde;hi vedik&agrave;hi parikkhitto [PTS Page 183] [\q 183/] ahosi. Ek&agrave; vedik&agrave; sova&otilde;&otilde;amay&agrave; ek&agrave; r&aring;piyamay&agrave;. Sova&otilde;&otilde;amay&agrave;ya vedik&agrave;ya sova&otilde;&otilde;amay&agrave; thambh&agrave; ahesu&uuml;, r&aring;piyamay&agrave; suciyo ca u&otilde;h&atilde;sa勺a. R&aring;piyamay&agrave;ya vedik&agrave;ya r&aring;piyamay&agrave; thambh&agrave; ahesu&uuml;, sova&otilde;&otilde;amay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a.</P>
<P>19. Dhammo &agrave;nanda p&agrave;s&agrave;do dv&atilde;hi ki&uuml;ki&otilde;ikaj&agrave;lehi1 parikkhitto ahosi, eka&uuml; j&agrave;la&uuml; sova&otilde;&otilde;amaya&uuml; eka&uuml; r&aring;piyamaya&uuml; sova&otilde;&otilde;amayassa j&agrave;lassa r&aring;piyamay&agrave; ki&uuml;ki&otilde;iyo ahesu&uuml;, r&aring;piyamayassa j&agrave;lassa sova&otilde;&otilde;amay&agrave; ki&uuml;ki&otilde;iyo ahesu&uuml;.</P>
<P>----------</P>
<P>1. Ki&uuml;ka&otilde;ikaj&agrave;lehi (sy&agrave;, k&agrave;)</P>
<P>[BJT Page 284] [\x 284/]</P>
<P>Tesa&uuml; kho pan&agrave;nanda ki&uuml;ki&otilde;ikaj&agrave;l&agrave;na&uuml; v&agrave;terit&agrave;na&uuml; saddo ahosi vaggu ca rajan&atilde;yoca kaman&atilde;yo ca madan&atilde;yo ca seyyath&agrave;pi &agrave;nanda pa勺a&iuml;gikassa turiyassa suvin&atilde;tassa suppa&ntilde;it&agrave;&euml;itassa sukusalehi1 samann&agrave;gatassa saddo hoti vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca madan&atilde;yo ca evameva kho &agrave;nanda tesa&uuml; ki&uuml;ki&otilde;ikaj&agrave;l&agrave;na&uuml; v&agrave;terit&agrave;na&uuml; saddo ahosi vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca madan&atilde;yo ca. Ye kho pan&agrave;nanda tena samayena tus&agrave;vatiy&agrave; r&agrave;jadh&agrave;niy&agrave; dhutt&agrave; ahesu&uuml; so&otilde;&oacute;&agrave; pip&agrave;s&agrave;. Te tesa&uuml; ki&uuml;ki&otilde;ikaj&agrave;l&agrave;na&uuml; v&agrave;terit&agrave;na&uuml; saddena pariv&agrave;resu&uuml;.</P>
<P>Ni&ntilde;&ntilde;hito kho pan&agrave;nanda dhammo p&agrave;s&agrave;do duddikkho ahosi musati cakkhuni. Seyyath&agrave;pi &agrave;nanda vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye viddhe vigataval&agrave;hake deve &agrave;dicco naha&uuml; abbhuggamam&agrave;no2 duddikkho3 [PTS Page 184] [\q 184/] hoti, musati cakkh&aring;ni, evameva kho &agrave;nanda dhammo p&agrave;s&agrave;do duddikkho ahosi musati cakkh&aring;ni.</P>
<P>20. Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi; yann&aring;n&agrave;ha&uuml; dhammassa p&agrave;s&agrave;dasasa purato dhamma&uuml; n&agrave;ma pokkhara&otilde;i&uuml; m&agrave;peyyanti. M&agrave;pesi kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano dhammassa p&agrave;s&agrave;dassa purato dhamma&uuml; n&agrave;ma pokkhara&otilde;i&uuml;. Dhamm&agrave; &agrave;nanda pokkhara&otilde;&atilde; puratthimena ca pacchimena ca yojana&uuml; &agrave;y&agrave;mena ahosi, uttarena ca dakkhi&otilde;ena ca addhayojana&uuml; vitth&agrave;rena. Dhamm&agrave; &agrave;nanda pokkhara&otilde;&atilde; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; i&ntilde;&ntilde;hak&agrave;hi cit&agrave; ahosi, ek&agrave; i&ntilde;&ntilde;hak&agrave; sova&otilde;&otilde;amay&agrave; ek&agrave; r&aring;piyamay&agrave;, ek&agrave; ve&euml;uriyamay&agrave; ek&agrave; pha&euml;ikamay&agrave;.</P>
<P>Dhamm&agrave;ya &agrave;nanda pokkhara&otilde;iy&agrave; catuv&atilde;satisop&agrave;&otilde;&agrave;ni ahesu&uuml; catunna&uuml; va&otilde;&otilde;&agrave;na&uuml;, eka&uuml; sop&agrave;&otilde;a&uuml; sova&otilde;&otilde;amaya&uuml;, eka&uuml; ve&euml;uriyamaya&uuml;, eka&uuml; pha&euml;ikamaya&uuml;. Sova&otilde;&otilde;amayassa sop&agrave;&otilde;assa sova&otilde;&otilde;anamay&agrave; thambh&agrave; ahesu&uuml; r&aring;piyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a, r&aring;piyamayassa sop&agrave;&otilde;assa r&aring;piyamay&agrave; thambh&agrave; ahesu&uuml; sova&otilde;&otilde;amay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a, ve&euml;uriyamayassa sop&agrave;&otilde;assa ve&euml;uriyamay&agrave; thambh&agrave; ahesu&uuml; pha&euml;ikamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a, pha&euml;ikamayassa sop&agrave;&otilde;assa pha&euml;ikamay&agrave; thambh&agrave; ahesu&uuml; ve&euml;uriyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a.</P>
<P>Dhamm&agrave; &agrave;nanda pokkhara&otilde;&atilde; dv&atilde;hi vedik&agrave;hi parikkhitt&agrave; ahosi, ek&agrave; vedik&agrave; sova&otilde;&otilde;amay&agrave; ek&agrave; r&aring;piyamay&agrave;. Sova&otilde;&otilde;amay&agrave;ya vedik&agrave;ya sova&otilde;&otilde;amay&agrave; thambh&agrave; ahesu&uuml; r&aring;piyamay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a, r&aring;piyamay&agrave;ya vedik&agrave;ya r&aring;piyamay&agrave; thambh&agrave; ahesu&uuml; sova&otilde;&otilde;amay&agrave; s&aring;ciyo ca u&otilde;h&atilde;sa勺a.</P>
<P>----------</P>
<P>1. Kusalehi. (S&atilde;mu. Sy&agrave; k&agrave;, [PTS]. 2. Abbhussattam&agrave;no (machasa&uuml;). 3. Dudikkho. [PTS]</P>
<P>[BJT Page 286] [\x 286/]</P>
<P>Dhamm&agrave; &agrave;nanda pokkhara&otilde;i sattahi t&agrave;lapant&atilde;hi p&agrave;rikkhitt&agrave; ahosi, ek&agrave; t&agrave;lapant&atilde; sova&otilde;&otilde;amay&agrave;, ek&agrave; r&aring;piyamay&agrave;, ek&agrave; ve&euml;uriyamay&agrave;, ek&agrave; e&euml;ikamay&agrave;, ek&agrave; lohita&iuml;khamay&agrave;, ek&agrave; mas&agrave;ragallamay&agrave;, ek&agrave; sabbaratanamay&agrave;. Sova&otilde;&otilde;amayassa t&agrave;lassa sova&otilde;&otilde;amayo khandho ahosi [PTS Page 185] [\q 185/] r&aring;piyamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. R&aring;piyamayassa t&agrave;lassa r&aring;piyamayo khandho ahosi sova&otilde;&otilde;amay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Ve&euml;uriyamayassa t&agrave;lassa ve&euml;uriyamayo khandho ahosi pha&euml;ikamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Pha&euml;ikamayassa t&agrave;lassa pha&euml;ikamayo khandho ahosi ve&euml;urimay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Lohita&iuml;kamayassa t&agrave;lassa lohitakkhamayo khandho ahosi mas&agrave;ragallamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Mas&agrave;ragallamayassa t&agrave;lassa mas&agrave;ragallamayo khandho ahosi lohita&iuml;kamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. Sabbaratanamayassa t&agrave;lassa sabbaratanamayo khandho ahosi sabbaratanamay&agrave;ni patt&agrave;ni ca phal&agrave;ni ca. T&agrave;sa&uuml; kho pana &agrave;nanda t&agrave;lapant&atilde;na&uuml; v&agrave;terit&agrave;na&uuml; saddo ahosi vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca madan&atilde;yo ca. Seyyath&agrave;pi &agrave;nanda pa勺a&iuml;gikassa turiyassa suvin&atilde;tassa suppa&ntilde;it&agrave;&euml;itassa kusalehi samann&agrave;gatassa saddo hoti vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca madan&atilde;yo ca, evameva kho &agrave;nanda t&agrave;sa&uuml; t&agrave;lapant&atilde;na&uuml; v&agrave;terit&agrave;na&uuml; saddo ahosi vaggu ca rajan&atilde;yo ca kaman&atilde;yo ca madan&atilde;yo ca. Ye kho pan&agrave;nanda tena samayena kus&agrave;vatiy&agrave; r&agrave;jadh&agrave;niy&agrave; dhutt&agrave; ahesu&uuml; so&otilde;&oacute;&agrave; pip&agrave;s&agrave;, te t&agrave;sa&uuml; t&agrave;lapant&atilde;na&uuml; v&agrave;terit&agrave;na&uuml; saddesu pariv&agrave;resu&uuml;.</P>
<P>Ni&ntilde;&ntilde;hite kho pan&agrave;nanda dhamme ca p&agrave;s&agrave;de dhamm&agrave;ya ca pokkhara&otilde;iy&agrave; r&agrave;j&agrave; mah&agrave;sudassano. Ye1 tena samayena sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave; te sabbak&agrave;mehi santappetv&agrave; dhamma&uuml; p&agrave;s&agrave;da&uuml; abhiruhi.</P>
<P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ro.</P>
<P>----------</P>
<P>1. Yo kho pan&agrave;nanda. (Sy&agrave;, k&agrave;. )</P>
<P>[BJT Page 288] [\x 288/]</P>
<P>Jh&agrave;nasam&agrave;pattipa&ntilde;il&agrave;bho</P>
<P>21. Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi: kissa nu kho me ida&uuml; kammassa phala&uuml;, kissa kammassa vip&agrave;ko, yen&agrave;ha&uuml; etarahi eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo ti. [PTS Page 186] [\q 186/] atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi: ti&otilde;&otilde;a&uuml; kho me ida&uuml; kamm&agrave;na&uuml; phala&uuml; ti&otilde;&otilde;a&uuml; kamm&agrave;na&uuml; vip&agrave;ko, yen&agrave;ha&uuml; etarahi eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo, seyyath&atilde;da&uuml;: d&agrave;nassa damassa sa&uuml;yamass&agrave; ti. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano yena mah&agrave;viy&aring;ha&uuml; k&aring;&ntilde;&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; mah&agrave;viy&aring;hassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;re &ntilde;hito ud&agrave;na&uuml; ud&agrave;nesi. 'Ti&ntilde;&ntilde;ha k&agrave;mavitakka, ti&ntilde;&ntilde;ha by&agrave;p&agrave;davitakka, ti&ntilde;&ntilde;ha vihi&uuml;s&agrave;vitakka, ett&agrave;vat&agrave; k&agrave;mavitakka, ett&agrave;vat&agrave; by&agrave;p&agrave;davitakka, ett&agrave;vat&agrave; vihi&uuml;s&agrave;vitakk&agrave;' ti.</P>
<P>22. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano mah&agrave;viy&aring;ha&uuml; k&aring;&ntilde;&agrave;g&agrave;ra&uuml; pavisitv&agrave; sova&otilde;&otilde;amaye palla&iuml;ke nisinno vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vih&agrave;si, sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedesi. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave; satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si.</P>
<P>23. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano mah&agrave;viy&aring;h&agrave; k&aring;&ntilde;&agrave;g&agrave;r&agrave; nikkhamitv&agrave; sova&otilde;&otilde;amaya&uuml; k&aring;&ntilde;&agrave;g&agrave;ra&uuml; pavisitv&agrave; r&aring;piyamaye palla&iuml;ke nisinno mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; vih&agrave;si, karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; vih&agrave;si, mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; vih&agrave;si, [PTS Page 187] [\q 187/] upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catuttha&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; vih&agrave;si,</P>
<P>[BJT Page 290] [\x 290/]</P>
<P>Nagar&agrave;d&atilde;ni.</P>
<P>24. Ra中o &agrave;nanda mah&agrave;sudassanassa catur&agrave;s&atilde;tinagarasahass&agrave;ni ahesu&uuml; kus&agrave;vat&atilde;r&agrave;jadh&agrave;nipamukh&agrave;ni, catur&agrave;s&atilde;tip&agrave;s&agrave;dasahass&agrave;ni ahesu&uuml; dhammap&agrave;s&agrave;dapamukh&agrave;ni, catur&agrave;s&atilde;tik&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni ahesu&uuml; mah&agrave;viy&aring;hak&aring;&ntilde;&agrave;g&agrave;rapamukh&agrave;ni.</P>
<P>Catur&agrave;s&atilde;tipalla&iuml;kasahass&agrave;ni ahesu&uuml; sova&otilde;&otilde;amay&agrave;ni r&aring;piyamay&agrave;ni dantamay&agrave;ni s&agrave;ramay&agrave;ni go&otilde;akatthit&agrave;ni pa&ntilde;ikatthat&agrave;ni pa&ntilde;alikatthat&agrave;ni k&agrave;dalimigapavarapaccatthara&otilde;&agrave;ni sauttaracchad&agrave;ni ubhatolohitak&aring;padh&agrave;n&agrave;ni. Catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni ahesu&uuml; sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni uposathan&agrave;gar&agrave;japamukh&agrave;ni, catur&agrave;s&atilde;tiassasahass&agrave;ni ahesu&uuml; sova&otilde;&otilde;ala&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni val&agrave;hakaassar&agrave;japamukh&agrave;ni, catur&agrave;s&atilde;tirathasahass&agrave;ni ahesu&uuml; s&atilde;hacammapariv&agrave;r&agrave;ni byagghacammapariv&agrave;r&agrave;ni d&atilde;picammapariv&agrave;r&agrave;ni pa&otilde;&oacute;ukambalapariv&agrave;r&agrave;ni sova&otilde;&otilde;ala&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni vejayantarathapamukh&agrave;ni, catur&agrave;s&atilde;tima&otilde;isahass&agrave;ni ahesu&uuml; ma&otilde;iratanapamukh&agrave;ni, catur&agrave;s&atilde;tiitthisahass&agrave;ni ahesu&uuml; subhadd&agrave;dev&atilde;pamukh&agrave;ni, [PTS Page 188] [\q 188/] catur&agrave;s&atilde;tigahapatisahass&agrave;ni ahesu&uuml; gahapatiratanapamukh&agrave;ni, catur&agrave;s&atilde;tikhattiyasahass&agrave;ni ahesu&uuml; anuyant&agrave;ni parin&agrave;yakaratanapamukh&agrave;ni, catur&agrave;s&atilde;tidhenusahass&agrave;ni ahesu&uuml; dhuvasandan&agrave;ni1 ka&uuml;s&aring;padh&agrave;ra&otilde;&agrave;ni, catur&agrave;s&atilde;tivatthako&ntilde;isahass&agrave;ni ahesu&uuml; khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;. Ra中o &agrave;nanda mah&agrave;sudassanassa catur&agrave;s&atilde;tith&agrave;lip&agrave;kasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; bhatt&agrave;bhih&agrave;ro abhihar&atilde;yittha.</P>
<P>25. Tena kho pan&agrave;nanda samayena ra中o mah&agrave;sudassanassa catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; gacchanti. Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa etadahosi: im&agrave;ni kho me catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; &agrave;gacchanti. Yann&aring;na vassasatassa vassasatassa accayena dvecatt&agrave;r&atilde;sa&uuml; n&agrave;gasahass&agrave;ni dvecatt&agrave;r&atilde;sa&uuml; n&agrave;gasahass&agrave;ni saki&uuml; saki&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; &agrave;gaccheyyunti. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano parin&agrave;yakaratana&uuml; &agrave;mantesi, ' im&agrave;ni kho me samma parin&agrave;yakaratana catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; &agrave;gacchanti. Tena hi samma parin&agrave;yakaratana vassasatassa vassasatassa accayena dvecatt&agrave;r&atilde;sa&uuml; n&agrave;gasahass&agrave;ni [PTS Page 189] [\q 189/] dvecatt&agrave;r&atilde;sa&uuml; n&agrave;gasahass&agrave;ni saki&uuml; saki&uuml; upa&ntilde;&ntilde;h&agrave;na&uuml; &agrave;gacchantu ti. ' Eva&uuml; dev&agrave;, ti kho &agrave;nanda parin&agrave;yakaratana&uuml; ra中o mah&agrave;sudassanassa paccassosi. Atha kho &agrave;nanda ra中o mah&agrave;sudassanassa aparena samayena vassasatassa vassasatassa accayena dvecatt&agrave;r&atilde;sa&uuml; n&agrave;gasahass&agrave;ni dvecatt&agrave;r&atilde;sa&uuml; n&agrave;gasahass&agrave;ni saki&uuml; saki&uuml; upa&ntilde;&ntilde;hana&uuml; &agrave;gama&uuml;su.</P>
<P>----------</P>
<P>1. Duhasandan&agrave;ni - machasa&uuml; , d&aring;kulasandan&agrave;ni [PTS]</P>
<P>[BJT Page 292] [\x 292/]</P>
<P>Subhadd&agrave;y&aring;pasa&iuml;kamana&uuml;</P>
<P>26. Atha kho &agrave;nanda subhadd&agrave;ya deviy&agrave; bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena etadahosi: ciradi&ntilde;&ntilde;hiko kho me r&agrave;j&agrave; mah&agrave;sudassano. Yann&aring;n&agrave;ha&uuml; r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; dassan&agrave;ya upasa&iuml;kameyyanti. Atha kho &agrave;nanda subhadd&agrave; dev&atilde; itth&agrave;g&agrave;ra&uuml; &agrave;mantesi, " etha tumhe s&atilde;s&agrave;ni nah&agrave;yatha, p&atilde;t&agrave;ni vatth&agrave;ni p&agrave;rupatha, ciradi&ntilde;&ntilde;ho no r&agrave;j&agrave; mah&agrave;sudassano. R&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;m&agrave;' ti. Eva&uuml; ayye' ti kho &agrave;nanda itth&agrave;g&agrave;ra&uuml; subhadd&agrave;ya deviy&agrave; pa&ntilde;issutv&agrave; s&atilde;s&agrave;ni nah&agrave;yitv&agrave; p&atilde;t&agrave;ni vatth&agrave;ni p&agrave;rupitv&agrave; yena subhadd&agrave; dev&atilde; tenupasa&iuml;kami. Atha kho &agrave;nanda subhadd&agrave; dev&atilde; parin&agrave;yakaratana&uuml; &agrave;mantesi: " kappehi samma parin&agrave;yakaratana catura&iuml;gini&uuml; sena&uuml;, ciradi&ntilde;&ntilde;ho no r&agrave;j&agrave; mah&agrave;sudassano, r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; dassan&agrave;ya upasa&iuml;kamituk&agrave;m&agrave;" ti. ' Eva&uuml; dev&atilde; 'ti kho &agrave;nanda parin&agrave;yakaratana&uuml; subhadd&agrave;ya deviy&agrave; pa&ntilde;issutv&agrave; catura&iuml;gini&uuml; sena&uuml; kapp&agrave;petv&agrave;, subhadd&agrave;ya deviy&agrave; pa&ntilde;ivadesi. ' Kappit&agrave; kho dev&atilde; catura&iuml;gin&atilde; sen&agrave;, yassa'd&agrave;ni k&agrave;la&uuml; ma中as&atilde;' ti. [PTS Page 190] [\q 190/] atha kho &agrave;nanda subhadd&agrave; dev&atilde; catura&iuml;giniy&agrave; sen&agrave;ya saddhi&uuml; itth&agrave;g&agrave;rena yena dhammo p&agrave;s&agrave;do tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; dhamma&uuml; p&agrave;s&agrave;da&uuml; abhiruhitv&agrave; yena mah&agrave;viy&aring;ha&uuml; k&aring;&ntilde;&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; mah&agrave;viy&aring;hassa k&aring;&ntilde;&agrave;g&agrave;rassa dv&agrave;rab&agrave;ha&uuml; &agrave;lambitv&agrave; a&ntilde;&ntilde;h&agrave;si.</P>
<P>Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano sadda&uuml; sutv&agrave; kinnu kho mahato viya janak&agrave;yassa saddoti, mah&agrave;viy&aring;hak&aring;&ntilde;&agrave;g&agrave;r&agrave; nikkhamanno addasa subhadda&uuml; devi&uuml; dv&agrave;rab&agrave;ha&uuml; &agrave;lambitv&agrave; &ntilde;hita&uuml;, disv&agrave;na subhadda&uuml; devi&uuml; etadavoca: ' ettheva dev&atilde; ti&ntilde;&ntilde;ha m&agrave; pavis&atilde;' ti. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano a中atara&uuml; purisa&uuml; &agrave;mantesi: ' ehi tva&uuml; ambho purisa, mah&agrave;viy&aring;h&agrave; k&aring;&ntilde;&agrave;g&agrave;r&agrave; sova&otilde;&otilde;amaya&uuml; palla&iuml;ka&uuml; n&atilde;haritv&agrave; sabbasova&otilde;&otilde;amaye t&agrave;lavane pa中apeh&atilde;' ti. ' Eva&uuml; dev&agrave; ' ti kho &agrave;nanda so puriso ra中o mah&agrave;sudassanassa pa&ntilde;issutv&agrave; mah&agrave;viy&aring;h&agrave; k&aring;&ntilde;&agrave;g&agrave;r&agrave; sova&otilde;&otilde;amaya&uuml; palla&iuml;ka&uuml; n&atilde;haritv&agrave; sabbasova&otilde;&otilde;amaye t&agrave;lavane pa中apesi. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappesi p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no.</P>
<P>Atha kho &agrave;nanda subhadd&agrave;ya deviy&agrave; etadahosi: vippasann&agrave;ni kho ra中o mah&agrave;sudassanassa indriy&agrave;ni parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to, m&agrave; heva kho r&agrave;j&agrave; mah&agrave;sudassano k&agrave;lamak&agrave;s&atilde;ti. R&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; etadavoca: im&agrave;ni kho te deva catur&agrave;s&atilde;tinagarasahass&agrave;ni kus&agrave;vatir&agrave;jadh&agrave;nipamukh&agrave;ni. Ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi. [PTS Page 191] [\q 191/] im&agrave;ni te deva catur&agrave;s&atilde;tip&agrave;s&agrave;dasahass&agrave;ni dhammap&agrave;s&agrave;dapamukh&agrave;ni, ettha chanda&uuml; janehi -</P>
<P>[BJT Page 294] [\x 294/]</P>
<P>J&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tik&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni mah&agrave;viy&aring;hak&aring;&ntilde;&agrave;g&agrave;rapamukh&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tipalla&iuml;kasahass&agrave;ni sova&otilde;&otilde;amay&agrave;ni r&aring;piyamay&agrave;ni dantamay&agrave;ni s&agrave;ramay&agrave;ni go&otilde;akatthat&agrave;ni pa&ntilde;ikatthat&agrave;ni pa&ntilde;alikatthat&agrave;ni k&agrave;dalimigapavarapaccatthara&otilde;&agrave;ni sauttaracchad&agrave;ni ubhatolohitak&aring;padh&agrave;n&agrave;ni. Ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni sova&otilde;&otilde;ala&iuml;k&agrave;r&agrave;&otilde;i sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni uposathan&agrave;gar&agrave;jappamukh&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tiassasahass&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni val&agrave;hakaassar&agrave;japamukh&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tirathasahass&agrave;ni s&atilde;hacammapariv&agrave;r&agrave;ni byagghacammapariv&agrave;r&agrave;ni d&atilde;picammapariv&agrave;r&agrave;ni pa&otilde;&oacute;ukambalapariv&agrave;r&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni vejayantarathappamukh&agrave;ni,1 ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tima&otilde;isahass&agrave;ni ma&otilde;iratanappamukh&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tiitthisahass&agrave;ni itthiratanappamukh&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tigahapatisahass&agrave;ni gahapatiratanappamukh&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tikhattiyasahass&agrave;ni anuyant&agrave;ni parin&agrave;yakaratanappamukh&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tidhenusahass&agrave;ni [PTS Page 192] [\q 192/] dhuvasandan&agrave;ni ka&uuml;supadh&agrave;ra&otilde;&agrave;ni, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tivatthako&ntilde;isahass&agrave;ni khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karohi, im&agrave;ni te deva catur&agrave;s&atilde;tith&agrave;lip&agrave;kasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; bhatt&agrave;bhih&agrave;ro abhihar&atilde;yati, ettha deva chanda&uuml; janehi j&atilde;vite apekkha&uuml; karoh&atilde;' ti.</P>
<P>----------</P>
<P>1. Vejayantarathapamukh&agrave;ni ( bahusu ) a中esu &atilde;disesu &ntilde;h&agrave;nesu pak&agrave;rassa damitata&uuml; dissate.</P>
<P>[BJT Page 296] [\x 296/]</P>
<P>27. Eva&uuml; vutte &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano subhadda&uuml; devi&uuml; etadavoca: d&atilde;gharatta&uuml; kho ma&uuml; tva&uuml; devi i&ntilde;&ntilde;hehi kantehi piyehi man&agrave;pehi samud&agrave;carittha, atha ca pana ma&uuml; tva&uuml; pacchime k&agrave;le ani&ntilde;&ntilde;hehi akantehi appiyehi aman&agrave;pehi samud&agrave;caras&atilde; " ti.' Katha勺arahi ta&uuml; deva samud&agrave;car&agrave;m&atilde;' ti. ' Eva&uuml; kho ma&uuml; tva&uuml; dev&atilde; samud&agrave;cara: sabbeheva deva piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo a中ath&agrave;bh&agrave;vo. M&agrave; kho tva&uuml; deva s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave; garahit&agrave; ca s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Im&agrave;ni te deva catur&agrave;s&atilde;tinagarasahass&agrave;ni kus&agrave;vatir&agrave;jadh&agrave;nippamukh&agrave;ni. Ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si. Im&agrave;ni te deva catur&agrave;s&atilde;tip&agrave;s&agrave;dasahass&agrave;ni dhammap&agrave;s&agrave;dappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, [PTS Page 193] [\q 193/] im&agrave;ni te deva catur&agrave;s&atilde;tik&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni mah&agrave;viy&aring;hak&aring;&ntilde;&agrave;g&agrave;rappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tipalla&iuml;kasahass&agrave;ni sova&otilde;&otilde;amay&agrave;ni r&aring;piyamay&agrave;ni dantamay&agrave;ni s&agrave;ramay&agrave;ni go&otilde;akatthat&agrave;ni pa&ntilde;ikatthat&agrave;ni pa&ntilde;alikatthat&agrave;ni k&agrave;dalimigapavarapaccatthara&otilde;&agrave;ni sauttaracchad&agrave;ni ubhatolohitak&aring;padh&agrave;n&agrave;ni. Ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni uposathan&agrave;gar&agrave;jappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tiassasahass&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni val&agrave;hakaassar&agrave;jappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tirathasahass&agrave;ni s&atilde;hacammapariv&agrave;r&agrave;ni byagghacammapariv&agrave;r&agrave;ni d&atilde;picammapariv&agrave;r&agrave;ni pa&otilde;&oacute;ukambalapariv&agrave;r&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni vejayantarathappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tima&otilde;isahass&agrave;ni ma&otilde;iratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tiitthisahass&agrave;ni itthiratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tigahapatisahass&agrave;ni gahapatiratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tikhattiyasahass&agrave;ni anuyant&agrave;ni parin&agrave;yakaratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tidhenusahass&agrave;ni dhuvasandan&agrave;ni ka&uuml;s&aring;padh&agrave;ra&otilde;&agrave;ni, ettha deva chanda&uuml; 
pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, [PTS Page 194] [\q 194/] im&agrave;ni te deva catur&agrave;s&atilde;tivatthako&ntilde;isahass&agrave;ni khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tith&agrave;lip&agrave;kasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; bhatt&agrave;bhih&agrave;ro abhihar&atilde;yati, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;s&atilde;' ti.</P>
<P>[BJT Page 298] [\x 298/]</P>
<P>28. Eva&uuml; vutte &agrave;nanda subhadd&agrave; dev&atilde; parodi ass&aring;ni pavattesi. Atha kho &agrave;nanda subhadd&agrave; dev&atilde; ass&aring;ni pamajjitv&agrave;1 r&agrave;j&agrave;na&uuml; mah&agrave;sudassana&uuml; etadavoca:</P>
<P>Sabbeheva deva piyehi man&agrave;pehi n&agrave;n&agrave;bh&agrave;vo vin&agrave;bh&agrave;vo a中ath&agrave;bh&agrave;vo. M&agrave; kho tva&uuml; deva s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave; garahit&agrave; ca s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Im&agrave;ni te deva catur&agrave;s&atilde;tinagarasahass&agrave;ni kus&agrave;vatir&agrave;jadh&agrave;nippamukh&agrave;ni. Ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si. Im&agrave;ni te deva catur&agrave;s&atilde;tip&agrave;s&agrave;dasahass&agrave;ni dhammap&agrave;s&agrave;dappamukh&agrave;ni, ettha chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tik&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni mah&agrave;viy&aring;hak&aring;&ntilde;&agrave;g&agrave;rappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tipalla&iuml;kasahass&agrave;ni sova&otilde;&otilde;amay&agrave;ni r&aring;piyamay&agrave;ni dantamay&agrave;ni s&agrave;ramay&agrave;ni go&otilde;akatthat&agrave;ni pa&ntilde;ikatthat&agrave;ni pa&ntilde;alikatthat&agrave;ni k&agrave;dalimigapavarapaccatthara&otilde;&agrave;ni sauttaracchad&agrave;ni ubhatolohitak&aring;padh&agrave;n&agrave;ni. Ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni uposathan&agrave;gar&agrave;jappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tiassasahass&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni [PTS Page 195] [\q 195/] val&agrave;hakaassar&agrave;jappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tirathasahass&agrave;ni s&atilde;hacammapariv&agrave;r&agrave;ni byagghacammapariv&agrave;r&agrave;ni d&atilde;picammapariv&agrave;r&agrave;ni pa&otilde;&oacute;ukambalapariv&agrave;r&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni vejayantarathapamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tima&otilde;isahass&agrave;ni ma&otilde;iratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tiitthisahass&agrave;ni itthiratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tigahapatisahass&agrave;ni gahapatiratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tikhattiyasahass&agrave;ni anuyant&agrave;ni parin&agrave;yakaratanappamukh&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tidhenusahass&agrave;ni dhuvasandan&agrave;ni ka&uuml;supadh&agrave;ra&otilde;&agrave;ni, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tivatthako&ntilde;isahass&agrave;ni khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;, ettha deva chanda&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;si, im&agrave;ni te deva catur&agrave;s&atilde;tith&agrave;lip&agrave;kasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; bhatt&agrave;bhih&agrave;ro abhihar&atilde;yati, ettha deva c
handa&uuml; pajaha, j&atilde;vite apekkha&uuml; m&agrave;k&agrave;s&atilde;' ti.</P>
<P>----------</P>
<P>1. Pu大itv&agrave; - machasa&uuml;</P>
<P>[BJT Page 300] [\x 300/]</P>
<P>Brahmalok&aring;pagamana&uuml;</P>
<P>29. Atha kho &agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano na cirasseva k&agrave;lamak&agrave;si. Seyyath&agrave;pi &agrave;nanda gahapatissa v&agrave; gahapatiputtassa v&agrave; manu中a&uuml; bhojana&uuml; bhutt&agrave;vissa bhattasammado hoti, evameva kho &agrave;nanda ra中o [PTS Page 196] [\q 196/] mah&agrave;sudassanassa m&agrave;ra&otilde;antik&agrave; vedan&agrave; ahosi. K&agrave;lakato c&agrave;nanda r&agrave;j&agrave; mah&agrave;sudassano sugati&uuml; brahmaloka&uuml; upapajji. R&agrave;j&agrave; &agrave;nanda mah&agrave;sudassano catur&agrave;s&atilde;tivassasahass&agrave;ni kum&agrave;rak&atilde;&euml;ita&uuml;1 k&atilde;&euml;i. Catur&agrave;s&atilde;tivassasahass&agrave;ni oparajja&uuml; k&agrave;resi. Catur&agrave;s&atilde;tivassasahass&agrave;ni gih&atilde;bh&aring;to2 dhamme p&agrave;s&agrave;de brahmacariya&uuml; cari.3 So catt&agrave;ro brahmavih&agrave;re bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmalok&aring;pagato ahosi.</P>
<P>30. Siy&agrave; kho pan&agrave;nanda evamassa a中o n&aring;na tena samayena r&agrave;j&agrave;</P>
<P>Mah&agrave;sudassano ahos&atilde; ti. Na kho paneta&uuml; &agrave;nanda eva&uuml; da&ntilde;&ntilde;habba&uuml;. Aha&uuml; tena samayena r&agrave;j&agrave; mah&agrave;sudassano ahosi. Mama t&agrave;ni catur&agrave;s&atilde;tinagarasahass&agrave;ni kus&agrave;vat&atilde;nagarapamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tip&agrave;s&agrave;dasahass&agrave;ni dhammap&agrave;s&agrave;dappamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tik&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;ni mah&agrave;viy&aring;hak&aring;&ntilde;&agrave;g&agrave;rappamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tipalla&iuml;kasahass&agrave;ni sova&otilde;&otilde;amay&agrave;ni r&aring;piyamay&agrave;ni dantamay&agrave;ni s&agrave;ramay&agrave;ni go&otilde;akatthat&agrave;ni pa&ntilde;ikatthat&agrave;ni pa&ntilde;alikatthat&agrave;ni k&agrave;dalimigapavarapaccatthara&otilde;&agrave;ni sauttaracchad&agrave;ni ubhatolohitak&aring;padh&agrave;n&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tin&agrave;gasahass&agrave;ni sova&otilde;&otilde;&agrave;la&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni uposathan&agrave;gar&agrave;jappamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tiassasahass&agrave;ni sova&otilde;&otilde;ala&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni val&agrave;hakaassar&agrave;jappamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tirathasahass&agrave;ni [PTS Page 197] [\q 197/] s&atilde;hacammapariv&agrave;r&agrave;ni byaggacammapariv&agrave;r&agrave;ni d&atilde;picammapariv&agrave;r&agrave;ni pa&otilde;&oacute;ukambalapariv&agrave;r&agrave;ni sova&otilde;&otilde;ala&iuml;k&agrave;r&agrave;ni sova&otilde;&otilde;adhaj&agrave;ni hemaj&agrave;lapa&ntilde;icchann&agrave;ni vejayantarathappamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tima&otilde;isahass&agrave;ni ma&otilde;iratanappamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tiitthisahass&agrave;ni subhadd&agrave;dev&atilde;pamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tigahapatisahass&agrave;ni gahapatiratanapamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tikhattiyasahass&agrave;ni anuyant&agrave;ni parin&agrave;yakaratanapamukh&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tidhenusahass&agrave;ni dhuvasandan&agrave;ni ka&uuml;s&aring;padh&agrave;ra&otilde;&agrave;ni, mama t&agrave;ni catur&agrave;s&atilde;tivatthako&ntilde;isahass&agrave;ni khomasukhum&agrave;na&uuml; kapp&agrave;sikasukhum&agrave;na&uuml; koseyyasukhum&agrave;na&uuml; kambalasukhum&agrave;na&uuml;, mama t&agrave;ni catur&agrave;s&atilde;tith&agrave;lip&agrave;kasahass&agrave;ni s&agrave;ya&uuml; p&agrave;ta&uuml; bhatt&agrave;bhih&agrave;ro abhihar&atilde;yittha.</P>
<P>----------</P>
<P>1. Kum&agrave;rak&atilde;&euml;a&uuml; - machasa&uuml;, 2. Gihibh&aring;to - machasa&uuml;, 3. Brahmacariyamacari - ka&uuml;</P>
<P>[BJT Page 302] [\x 302/]</P>
<P>31. Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tinagarasahass&agrave;na&uuml; eka中eva ta&uuml; nagara&uuml; hoti ya&uuml; tena samayena ajjh&agrave;vas&agrave;mi yadida&uuml; kus&agrave;vat&atilde; r&agrave;jadh&agrave;ni.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tip&agrave;s&agrave;dasahass&agrave;na&uuml; ekoyeva so p&agrave;s&agrave;do hoti yantena samayena ajjh&agrave;vas&agrave;mi yadida&uuml; dhammo p&agrave;s&agrave;do.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tik&aring;&ntilde;&agrave;g&agrave;rasahass&agrave;na&uuml; eka中eva ta&uuml; k&aring;&ntilde;&agrave;g&agrave;ra&uuml; hoti yantena samayena ajjh&agrave;vas&agrave;mi yadida&uuml; mah&agrave;viy&aring;ha&uuml; k&aring;&ntilde;&agrave;g&agrave;ra&uuml;.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tipalla&iuml;kasahass&agrave;na&uuml; eko yeva so palla&iuml;ko hoti yantena samayena paribhu大&agrave;mi yadida&uuml; sova&otilde;&otilde;amayo v&agrave; r&aring;piyamayo v&agrave; dantamayo v&agrave; s&agrave;ramayo v&agrave;.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tin&agrave;gasahass&agrave;na&uuml; eko yeva so n&agrave;go hoti yantena samayena abhir&aring;h&agrave;mi yadida&uuml; uposatho n&agrave;gar&agrave;j&agrave;.</P>
<P>[PTS Page 198] [\q 198/]</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tiassasahass&agrave;na&uuml; eko yeva so asso hoti yantena samayena abhir&aring;h&agrave;mi yadida&uuml; val&agrave;hako assar&agrave;j&agrave;.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tirathasahass&agrave;na&uuml; eko yeva so ratho hoti yantena samayena abhir&aring;h&agrave;mi yadida&uuml; vejayantaratho.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tiitthisahass&agrave;na&uuml; ek&agrave; yeva s&agrave; itthi hoti y&agrave; tena samayena paccupa&ntilde;&ntilde;h&agrave;ti khattiyin&atilde;1 v&agrave; vessin&atilde;2 v&agrave;.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tiko&ntilde;ivatthasahass&agrave;na&uuml; eka&uuml; yeva ta&uuml; dussayuga&uuml; hoti yantena samayena paridah&agrave;mi khomasukhuma&uuml; v&agrave; kapp&agrave;sikasukhuma&uuml; v&agrave; koseyyasukhuma&uuml; v&agrave; kambalasukhuma&uuml; v&agrave;.</P>
<P>Tesa&uuml; kho pan&agrave;nanda catur&agrave;s&atilde;tith&agrave;lip&agrave;kasahass&agrave;na&uuml; eko yeva so th&agrave;lip&agrave;ko hoti yato n&agrave;likodanaparama&uuml; bhu大&agrave;mi tadupiya勺a s&aring;peyya&uuml;.</P>
<P>----------</P>
<P>1. Khattiy&agrave;n&atilde; - machasa&uuml;, khattiy&agrave;yin&atilde; - sy&agrave;, 2. Vessayin&atilde; - sy&agrave;.</P>
<P>[BJT Page 304] [\x 304/]</P>
<P>32. Pass&agrave;nanda sabbe te sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave; niruddh&agrave; vipari&otilde;at&agrave;. Eva&uuml; anicc&agrave; kho &agrave;nanda sa&iuml;kh&agrave;r&agrave;. Eva&uuml; addhuv&agrave; kho &agrave;nanda sa&iuml;kh&agrave;r&agrave;. Eva&uuml; anass&agrave;sik&agrave; kho &agrave;nanda sa&iuml;kh&agrave;r&agrave;, y&agrave;va勺ida&uuml; &agrave;nanda alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitu&uuml;. Chakkhattu&uuml; kho pan&agrave;ha&uuml; &agrave;nanda abhij&agrave;n&agrave;mi imasmi&uuml; padese sar&atilde;ra&uuml; nikkhipit&agrave;, ta勺a kho r&agrave;j&agrave;' va sam&agrave;no cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Aya&uuml; sattamo sar&atilde;ranikkhepo. Na kho pan&agrave;ha&uuml; &agrave;nanda ta&uuml; padesa&uuml; samanupass&agrave;mi sadevake loke [PTS Page 199] [\q 199/] sam&agrave;rake sabuhmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yattha tath&agrave;gato a&ntilde;&ntilde;hama&uuml; sar&atilde;ra&uuml; nikkhipeyy&agrave;ti.</P>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;.</P><DIR>
<DIR>

<P>Anicc&agrave; vata sa&iuml;kh&agrave;r&agrave; upp&agrave;davayadhammino<BR>
Uppajjitv&agrave; nirujjhanti tesa&uuml; v&aring;pasamo sukho ti.</P></DIR>
</DIR>

<P>Mah&agrave;sudassanasutta&uuml;ni&ntilde;&ntilde;hita&uuml; catuttha&uuml;</P></FONT></BODY>
</HTML>
