<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>18. Janavasabha sutta- Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Originator" CONTENT="Microsoft Word 9">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 2] [\z D /] [\f II /]<BR>
[BJT Vol D - 2] [\z D /] [\w II /]<BR>
[BJT Page 306] [\x 306/]<BR>
[PTS Page 200] [\q 200/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)<BR>
Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. (18) Janavasabhasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;tike1 viharati gi¤jak&agrave;vasathe. Tena kho pana samayena bhagav&agrave; parito parito janapadesu pariv&agrave;rake abbhat&atilde;te</P>
<P>K&agrave;lakate upapatt&atilde;su by&agrave;karoti, k&agrave;sikosalesu vajjimallesu cetiva&uuml;sesu2 kurupa¤c&agrave;lesu macchas&aring;rasenesu asu amutra upapanno asu amutra upapanno ti. Paropa¤¤&agrave;sa&uuml; n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;. S&agrave;dhik&agrave; navuti n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva3 ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti. S&agrave;tirek&agrave;ni pa¤casat&agrave;ni n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave;, ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave; ti.</P>
<P>[PTS Page 201] [\q 201/]</P>
<P>2. Assosu&uuml; kho n&agrave;tikiy&agrave; paric&agrave;rak&agrave;: bhagav&agrave; kira parito parito janapadesu paric&agrave;rake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su by&agrave;karoti, k&agrave;sikosalesu vajjimallesu cetiva&uuml;sesu kurupa¤c&agrave;lesu macchas&aring;rasenesu asu amutra upapanno asu amutra upapanno ti. Paropa¤¤&agrave;sa&uuml; n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;. S&agrave;dhik&agrave; navuti n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti. S&agrave;tirek&agrave;ni pa¤casat&agrave;ni n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; t&agrave;, ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;" ti. Tena ca n&agrave;tikiy&agrave; paric&agrave;rak&agrave; attaman&agrave; ahesu&uuml; pamudit&agrave; p&atilde;tisomanassaj&agrave;t&agrave; bhagavato pa¤haveyy&agrave;kara&otilde;a&uuml;4 sutv&agrave;.</P>
<P>- - - - - - - - - - -</P>
<P>1. N&agrave;dike - s&atilde;mu, sy&agrave; [PTS , 2. Cetiyava&uuml;sesu - machasa&uuml;, 3. Saki&uuml;deva - (k&agrave;) , 4. Pa¤h&agrave;veyy&agrave;kara&otilde;a&uuml; ( sy&agrave; k&agrave;)</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>3. Assosi kho &agrave;yasm&agrave; &agrave;nando: bhagav&agrave; kira bhagav&agrave; kira parito parito janapadesu paric&agrave;rake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su by&agrave;karoti, k&agrave;sikosalesu vajjimallesu cetiva&uuml;sesu kurupa¤c&agrave;lesu macchas&aring;rasenesu asu amutra upapanno asu amutra upapanno ti. Paropa¤¤&agrave;sa&uuml; n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;. S&agrave;dhik&agrave; navuti n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti. S&agrave;tirek&agrave;ni pa¤casat&agrave;ni n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;" ti. Tena ca n&agrave;tikiy&agrave; paric&agrave;rak&agrave;</P>
<P>Attaman&agrave; ahesu&uuml; pamudit&agrave; p&atilde;tisomanassaj&agrave;t&agrave; bhagavato pa¤haveyy&agrave;kara&otilde;a&uuml; sutv&agrave; ti.</P>
<P>&acirc;nanda parikath&agrave;</P>
<P>4. Atha kho &agrave;yasmato &agrave;nandassa etadahosi: [PTS Page 202] [\q 202/] ime kho pan&agrave;pi1 ahesu&uuml; m&agrave;gadhak&agrave; paric&agrave;rak&agrave; bah&aring; ceva ratta¤¤&aring; ca abbhat&atilde;t&agrave; k&agrave;lakat&agrave;. Su¤¤&agrave; ma¤¤e a&iuml;gamagadh&agrave; a&iuml;gam&agrave;gadhakehi2 paric&agrave;rakehi abbhat&atilde;tehi k&agrave;lakatehi. Te kho pan&agrave;pi ahesu&uuml; buddhe pasann&agrave; dhamme pasann&agrave; sa&iuml;ghe pasann&agrave; s&atilde;lesu parip&aring;rak&agrave;rino te abbhat&atilde;t&agrave; k&agrave;lakat&agrave; bhagavato aby&agrave;kat&agrave;. Tesampassa3 s&agrave;dhu veyy&agrave;kara&otilde;a&uuml;. Bahujano pas&atilde;deyya tato gaccheyya sugati&uuml;. Aya&uuml; kho pan&agrave;pi ahosi r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro dhammiko dhammar&agrave;j&agrave; hito br&agrave;hma&otilde;agahapatik&agrave;na&uuml; negam&agrave;na¤ceva j&agrave;napad&agrave;na¤ca. Apissuda&uuml; manuss&agrave; kittayam&agrave;nar&aring;p&agrave; viharanti ' eva&uuml; no so dhammiko dhammar&agrave;j&agrave; sukh&agrave;petv&agrave; k&agrave;lakato, eva&uuml; maya&uuml; tassa dhammikassa dhammara¤¤o vijite ph&agrave;su4 viharimh&agrave;' ti. So kho pan&agrave;pi ahosi buddhe pasanno dhamme pasanno sa&iuml;ghe pasanno s&atilde;lesu parip&aring;rak&agrave;r&atilde;. Apissuda&uuml; manuss&agrave; evam&agrave;ha&uuml;su, y&agrave;va mara&otilde;ak&agrave;l&agrave;pi r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro bhagavanta&uuml; kittayam&agrave;nar&aring;po k&agrave;lakato' ti.</P>
<P>- - - - - - - - - - -</P>
<P>1. Panapi - [PTS]&nbsp;&nbsp;&nbsp;2. A&iuml;gam&agrave;gadhikehi - sy&agrave;&nbsp;&nbsp;&nbsp;3. Tesampissa - machasa&uuml;&nbsp;&nbsp;&nbsp;4. Ph&agrave;suka&uuml; - sy&agrave;</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>So abbhat&atilde;to k&agrave;lakato bhagavat&agrave; aby&agrave;kato. Tassa passa s&agrave;dhu veyy&agrave;kara&otilde;a&uuml;. Bahujano pas&atilde;deyya, tato gaccheyya sugati&uuml;. Bhagavato kho pana sambodhi magadhesu. Yattha kho bhagavato sambodhi magadhesu katha&uuml; tattha bhagav&agrave; m&agrave;gadhake paric&agrave;rake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su na by&agrave;kareyya? Bhagav&agrave; ceva kho pana m&agrave;gadhake paric&agrave;rake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su na by&agrave;kareyya d&atilde;naman&agrave; tenassu m&agrave;gadhak&agrave; paric&agrave;rak&agrave;. [PTS Page 203] [\q 203/] yena kho panassu d&atilde;naman&agrave; m&agrave;gadhak&agrave; paric&agrave;rak&agrave; katha&uuml; te bhagav&agrave; na by&agrave;kareyy&agrave;ti.</P>
<P>5. Idam&agrave;yasm&agrave; &agrave;nando m&agrave;gadhake paric&agrave;rake &agrave;rabbha eko raho anuvicintetv&agrave; rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavant&agrave; etadavoca.</P>
<P>Sutammeta&uuml; bhante bhagav&agrave; kira parito parito janapadesu paric&agrave;rake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su by&agrave;karoti, k&agrave;sikosalesu vajjimallesu cetiva&uuml;sesu kurupa¤c&agrave;lesu macchas&aring;rasenesu asu amutra upapanno asu amutra upapanno ti. Paropa¤¤&agrave;sa&uuml; n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;. S&agrave;dhik&agrave; navuti n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti. S&agrave;tirek&agrave;ni pa¤casat&agrave;ni n&agrave;tikiy&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave;, ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;" ti. Tena ca n&agrave;tikiy&agrave; paric&agrave;rak&agrave; attaman&agrave; ahesu&uuml; pamudit&agrave; p&atilde;tisomanassaj&agrave;t&agrave; bhagavato pa¤haveyy&agrave;kara&otilde;a&uuml; sutv&agrave;' ti. Ime kho pan&agrave;pi bhante ahesu&uuml; m&agrave;gadhak&agrave; paric&agrave;rak&agrave; bah&aring; ceva ratta¤¤&aring; ca abbhat&atilde;t&agrave; k&agrave;lakat&agrave; su¤¤&agrave;ma¤¤e a&iuml;gamagadh&agrave; a&iuml;gam&agrave;gadhakehi paric&agrave;rakehi abbhat&atilde;tehi k&agrave;lakatehi. Te kho pan&agrave;pi bhante ahesu&uuml; buddhe pasann&agrave; dhamme pasann&agrave; sa&iuml;ghe pasann&agrave; s&atilde;lesu parip&aring;rak&agrave;rino. Te abbhat&atilde;t&agrave; k&agrave;lakat&agrave; bhagavat&agrave; aby&agrave;kat&agrave;.</P>
<P>[BJT Page 312] [\x 312/]</P>
<P>Tesampassa s&agrave;dhu veyy&agrave;kara&otilde;a&uuml; bahujano pas&atilde;deyya tato gaccheyya sugati&uuml; aya&uuml; kho pan&agrave;pi bhante ahosi r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro dhammiko dhammar&agrave;j&agrave; hito buhma&otilde;agahapatik&agrave;na&uuml; [PTS Page 204] [\q 204/] negam&agrave;na¤ceva j&agrave;napad&agrave;na¤ca. Apissuda&uuml; manuss&agrave; kittayam&agrave;nar&aring;p&agrave; viharanti ' eva&uuml; no so dhammiko dhammar&agrave;j&agrave; sukh&agrave;petv&agrave; k&agrave;lakato. Eva&uuml; maya&uuml; tassa dhammikassa dhammara¤¤o vijite ph&agrave;su viharimh&agrave; 'ti. So kho pan&agrave;pi bhante ahosi buddhe pasanno dhamme pasanno sa&iuml;ghe pasanno s&atilde;lesu parip&aring;rak&agrave;r&atilde;. Apissuda&uuml; manuss&agrave; evam&agrave;ha&uuml;su ' y&agrave;va mara&otilde;ak&agrave;l&agrave;pi r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro bhagavanta&uuml; kittayam&agrave;nar&aring;po k&agrave;lakato 'ti. So abbhat&atilde;to k&agrave;lakato bhagavat&agrave; aby&agrave;kato, tassa passa s&agrave;dhu veyy&agrave;kara&otilde;a&uuml; bahujano pas&atilde;deyya tato gaccheyya sugati&uuml;, bhagavato kho pana bhante sambodhi magadhesu. Yattha kho pana bhante bhagavato sambodhi magadhesu katha&uuml; tattha bhagav&agrave; m&agrave;gadhake paric&agrave;rake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su na by&agrave;kareyya. Bhagav&agrave; ce kho pana bhante m&agrave;gadhake paric&agrave;rake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su na by&agrave;kareyya, d&atilde;naman&agrave;1 tenassu m&agrave;gadhak&agrave; paric&agrave;rak&agrave;. Yena kho panassu bhante d&atilde;naman&agrave; m&agrave;gadhak&agrave; paric&agrave;rak&agrave;, katha&uuml; te bhagav&agrave; na by&agrave;kareyy&agrave; 'ti.</P>
<P>Idam&agrave;yasm&agrave; &agrave;nando m&agrave;gadhake paric&agrave;rake &agrave;rabbha bhagavato sammukh&agrave; parikatha&uuml; katv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>6. Atha kho bhagav&agrave; acirapakkante &agrave;yasmante &agrave;nande pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya n&agrave;tika&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. N&agrave;tike pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto p&agrave;de pakkh&agrave;letv&agrave; gi¤jak&agrave;vasatha&uuml; pavisitv&agrave; m&agrave;gadhake paric&agrave;rake &agrave;rabbha a&ntilde;&ntilde;hikatv&agrave; manasikatv&agrave; sabba&uuml; cetaso samann&agrave;haritv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. " Gati&uuml; tesa&uuml; j&agrave;niss&agrave;mi abhisampar&agrave;ya&uuml; ya&uuml; gatik&agrave; te bhavanto ya&uuml; abhisampar&agrave;y&agrave; " ti.Addas&agrave; kho bhagav&agrave; m&agrave;gadhake paric&agrave;rake ya&uuml; gatik&agrave; te [PTS Page 205] [\q 205/] bhavanto ya&uuml; abhisampar&agrave;y&agrave; ti. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito gi¤jak&agrave;vasath&agrave; nikkhamitv&agrave; vih&agrave;rapacch&agrave;y&agrave;ya&uuml; pa¤¤atte &agrave;sane nis&atilde;di.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Ninnaman&agrave; sy&agrave;, d&atilde;nam&agrave;n&agrave;  [PTS] </P>
<P>[BJT Page 314] [\x 314/]</P>
<P>7. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca. " Upasantapadisso1 bhante bhagav&agrave;, bh&agrave;tiriva bhagavato mukhava&otilde;&otilde;o vippasannatt&agrave; indriy&agrave;na&uuml;. Santena n&aring;najja bhante bhagav&agrave; vih&agrave;rena vih&agrave;s&atilde; "ti. " Yadeva kho me tva&uuml; &agrave;nanda m&agrave;gadhake paric&agrave;rake &agrave;rabbha sammukh&agrave; parikatha&uuml; katv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkanto, tadev&agrave;ha&uuml; n&agrave;tike pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto p&agrave;de pakkh&agrave;letv&agrave; gi¤jak&agrave;vasatha&uuml; pavisitv&agrave; m&agrave;gadhake paric&agrave;rake &agrave;rabbha a&ntilde;&ntilde;hikatv&agrave;2 manasi katv&agrave; sabba&uuml; cetaso samann&agrave;haritv&agrave; pa¤¤atte &agrave;sane nis&atilde;di&uuml; ' gati&uuml; tesa&uuml; j&agrave;niss&agrave;mi abhisampar&agrave;ya&uuml;, ya&uuml;gatik&agrave; te bhavanto ya&uuml; abhisampar&agrave;y&agrave;" ti. Addasa&uuml; kho aha&uuml; &agrave;nanda m&agrave;gadhake paric&agrave;rake ya&uuml;gatik&agrave; te bhavanto ya&uuml; abhisampar&agrave;y&agrave; ti.</P>
<P>Janavasabh&agrave;gamana&uuml;</P>
<P>8. Atha kho &agrave;nanda antarahito yakkho saddamanuss&agrave;vesi: " janavasabho aha&uuml; bhagav&agrave;, janavasabho aha&uuml; sugat&agrave; " ti. " Abhij&agrave;n&agrave;si no tva&uuml; &agrave;nanda ito pubbe evar&aring;pa&uuml; n&agrave;madheyya&uuml; suta&uuml; yadida&uuml; janavasabho " ti. " Na kho aha&uuml; bhante abhij&agrave;n&agrave;mi ito pubbe evar&aring;pa&uuml; n&agrave;madheyya&uuml; suta&uuml; yadida&uuml; janavasabho " ti. Api ca me bhante lom&agrave;ni ha&ntilde;&ntilde;h&agrave;ni janavasabho ti n&agrave;madheyya&uuml; sutv&agrave;. Tassa mayha&uuml; bhante etadahosi: nahi [PTS Page 206] [\q 206/] n&aring;na so orako yakkho bhavissati yassida&uuml;3 evar&aring;pa&uuml; n&agrave;madheyya&uuml; supa¤¤atta&uuml; yadida&uuml; janavasabho' ti. " Anantar&agrave; kho &agrave;nanda sadd&agrave; p&agrave;tubh&agrave;v&agrave; u&euml;&agrave;rava&otilde;&otilde;o me yakkho sammukhe p&agrave;turahosi. Dutiyampi saddamanuss&agrave;vesi: bimbis&agrave;ro aha&uuml; bhagav&agrave; bimbis&agrave;ro aha&uuml; sugat&agrave; 'ti. Ida&uuml; sattama&uuml; kho aha&uuml; bhante vessava&otilde;assa mah&agrave;r&agrave;jassa sahabyata&uuml; upapajj&agrave;mi. So tato cuto manussar&agrave;j&agrave; bhavitu&uuml; pahomi.4</P>
<P>Ito satta tato satta sa&uuml;s&agrave;r&agrave;ni catuddasa</P>
<P>Niv&agrave;samabhij&agrave;n&agrave;mi yattha me vusita&uuml; pure.</P>
<P>D&atilde;gharatta&uuml; kho aha&uuml; bhante avinip&agrave;to avinip&agrave;ta&uuml; sa¤j&agrave;n&agrave;mi. &acirc;s&agrave; ca pana me santi&ntilde;&ntilde;hati sakad&agrave;g&agrave;mit&agrave;y&agrave; ti.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Upasantapatiso - ka&uuml;&nbsp;&nbsp;&nbsp;2. A&ntilde;&ntilde;hi&uuml;katv&agrave; - machasa&uuml;&nbsp;&nbsp;&nbsp;3. Yadida&uuml; - machasa&uuml;&nbsp;&nbsp;&nbsp;4. Manussar&agrave;j&agrave; pi homi - [PTS]</P>
<P>[BJT Page 316] [\x 316/]</P>
<P>9. " Acchariyamida&uuml; &agrave;yasmato janavasabhassa yakkhassa, abbhutamida&uuml; &agrave;yasmato janavasabhassa yakkhassa, 'd&atilde;gharatta&uuml; kho aha&uuml; bhante avinip&agrave;to avinip&agrave;ta&uuml; sa¤j&agrave;n&agrave;m&atilde;ti ca vadesi, &agrave;s&agrave; ca pana me santi&ntilde;&ntilde;hati sakad&agrave;g&agrave;mit&agrave;y&agrave;ti ca vadesi. Kuto nid&agrave;na&uuml; pan&agrave;yasm&agrave; janavasabho yakkho evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; vises&agrave;dhigama&uuml; sa¤j&agrave;n&agrave;t&atilde; ?" Ti.</P>
<P>" Na a¤¤attha bhagav&agrave; tava s&agrave;san&agrave;, na a¤¤attha sugata tava s&agrave;san&agrave;. Yadagge aha&uuml; bhante bhagavati ekantikato1 abhippasanno, tadagge aha&uuml; bhante [PTS Page 207] [\q 207/] d&atilde;gharatta&uuml; avinip&agrave;to avinip&agrave;ta&uuml; sa¤j&agrave;n&agrave;mi. &acirc;s&agrave; ca pana me santi&ntilde;&ntilde;hati sakad&agrave;g&agrave;mit&agrave;ya. Idh&agrave;ha&uuml; bhante vessava&otilde;ena mah&agrave;r&agrave;jena pesito vir&aring;&euml;hakassa mah&agrave;r&agrave;jassa santike kenacidevakara&otilde;&atilde;yena. Addasa&uuml; bhagavanta&uuml; antar&agrave;magge gi¤jak&agrave;vasatha&uuml; pavisitv&agrave; m&agrave;gadhake paric&agrave;rake &agrave;rabbha a&ntilde;&ntilde;hikatv&agrave; manasi katv&agrave; sabba&uuml; cetaso samann&agrave;haritv&agrave; nisinna&uuml; ' gati&uuml; tesa&uuml; j&agrave;niss&agrave;mi abhisampar&agrave;ya&uuml; ya&uuml;gatik&agrave; te bhavanto ya&uuml;abhisampar&agrave;y&agrave; ti. Anacchariya&uuml; kho paneta&uuml; bhante ya&uuml; vessava&otilde;assa mah&agrave;r&agrave;jassa tassa&uuml; paris&agrave;ya&uuml; bh&agrave;sato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml; ya&uuml;gatik&agrave; te bhavanto ya&uuml;abhisampar&agrave;y&agrave; ti. Tassa mayha&uuml; bhante etadahosi: bhagavanta¤ca dakkh&agrave;mi. Ida¤ca bhagavato &agrave;rocess&agrave;m&atilde; ti. Ime kho me bhante dve paccay&agrave; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Devasabh&agrave;</P>
<P>10. Purim&agrave;ni bhante divas&agrave;ni purimatar&agrave;ni tadahuposathe pa&otilde;&otilde;arase vassupan&agrave;yik&agrave;ya pu&otilde;&otilde;&agrave;ya pu&otilde;&otilde;am&agrave;ya rattiy&agrave; kevalakapp&agrave; ca dev&agrave; t&agrave;vati&uuml;s&agrave; sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; sannisinn&agrave; honti sannipatit&agrave;, mahat&atilde; ca dibbaparis&agrave;2 samantato sannisinn&agrave; honti3 sannipatit&agrave;. Catt&agrave;ro ca mah&agrave;r&agrave;j&agrave;no c&agrave;tuddis&agrave; nisinn&agrave; honti. Puratthim&agrave;ya dis&agrave;ya dhatara&ntilde;&ntilde;ho mah&agrave;r&agrave;j&agrave; pacchim&agrave;bhimukho4 nisinno hoti deve purakkhatv&agrave;. Dakkhi&otilde;&agrave;ya dis&agrave;ya vir&aring;&euml;hako mah&agrave;r&agrave;j&agrave; uttar&agrave;bhimukho nisinno hoti deve purakkhatv&agrave;. Pacchim&agrave;ya dis&agrave;ya vir&aring;pakkho mah&agrave;r&agrave;j&agrave; puratth&agrave;bhimukho5 nisinno hoti deve purakkhatv&agrave;. Uttar&agrave;ya dis&agrave;ya vessava&otilde;o mah&agrave;r&agrave;j&agrave; dakkhi&otilde;&agrave;bhimukho nisinno hoti deve [PTS Page 208] [\q 208/] purakkhatv&agrave;. Yad&agrave; bhante kevalakapp&agrave; ca dev&agrave; t&agrave;vati&uuml;s&agrave; sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; sannisinn&agrave; honti sannipatit&agrave;,mahat&atilde; ca dibbaparis&agrave; samantato sannisinn&agrave; honti sannipatit&agrave;, catt&agrave;ro ca mah&agrave;r&agrave;j&agrave;no catuddis&agrave; nisinn&agrave; honti ida&uuml; tesa&uuml; hoti &agrave;sanasmi&uuml;.</P>
<P>- - - - - - - - - - - - - - - -</P>
<P>1. Ekanatato - sy&agrave;,&nbsp;&nbsp;&nbsp;2. Dibb&agrave; paris&agrave; - [PTS] &nbsp;&nbsp;&nbsp;3. Hoti - [PTS] &nbsp;&nbsp;&nbsp;4. Pacch&agrave;bhimukho - machasa&uuml;,&nbsp;&nbsp;&nbsp;5. Puratth&agrave;bhimukho - machasa&uuml;,</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>Atha pacch&agrave; amh&agrave;ka&uuml; &agrave;sana&uuml; hoti. Ye te bhante dev&agrave; bhagavati brahmacariya&uuml; caritv&agrave; adhun&aring;papann&agrave; t&agrave;vati&uuml;sak&agrave;ya&uuml;, te a¤¤e deve atirocanti va&otilde;&otilde;ena ceva yasas&agrave; ca. Tenassuda&uuml; bhante dev&agrave; t&agrave;vati&uuml;s&agrave; attaman&agrave; honti pamudit&agrave; p&atilde;tisomanassaj&agrave;t&agrave;. " Dibb&agrave; vata bho k&agrave;y&agrave; parip&aring;ranti h&agrave;yanti asur&agrave; k&agrave;y&agrave; " ti. Atha kho bhante sakko dev&agrave;namindo dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sampas&agrave;da&uuml; viditv&agrave; im&agrave;hi g&agrave;th&agrave;hi anumodi:</P><DIR>
<DIR>

<P>Modanti vata bho dev&agrave; t&agrave;vati&uuml;s&agrave; sahindak&agrave;1<BR>
Tath&agrave;gata&uuml; namassant&agrave; dhammassa ca sudhammata&uuml;. [A]<BR>
Nave deve ca passant&agrave; va&otilde;&otilde;avante yasassine2<BR>
Sugatasmi&uuml; brahmacariya&uuml; caritv&agrave;na idh&agrave;gate.<BR>
Te a¤¤e atirocanti va&otilde;&otilde;ena yasas&agrave;yun&agrave;<BR>
S&agrave;vak&agrave; bh&aring;ripa¤¤assa vises&aring;pagat&agrave; idha.<BR>
Ida&uuml; disv&agrave;na nandanti t&agrave;vati&uuml;s&agrave; sahindak&agrave;<BR>
Tath&agrave;gata&uuml; namassant&agrave; dhammassa ca sudhammatanti.</P></DIR>
</DIR>

<P>[PTS Page 209] [\q 209/]</P>
<P>11. Tena suda&uuml; bhante dev&agrave; t&agrave;vati&uuml;s&agrave; bhiyyosomatt&agrave;ya attaman&agrave; honti pamudit&agrave; p&atilde;tisomanassaj&agrave;t&agrave;. ' Dibb&agrave; vata bho k&agrave;y&agrave; parip&aring;ranti</P>
<P>H&agrave;yanti asur&agrave; k&agrave;y&agrave; ' ti.</P>
<P>12.Atha kho bhante yenatthena dev&agrave; t&agrave;vati&uuml;s&agrave; sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; sannisinn&agrave; honti sannipatit&agrave;, ta&uuml; attha&uuml; cintayitv&agrave; ta&uuml; attha&uuml; mantayitv&agrave; vuttavacan&agrave;pi ta&uuml;3 catt&agrave;ro mah&agrave;r&agrave;j&agrave;no tasmi&uuml; atthe honti, paccanusi&ntilde;&ntilde;havacan&agrave;pi4 ta&uuml; catt&agrave;ro mah&agrave;r&agrave;j&agrave;no tasmi&uuml; atthe honti, sakesu &agrave;sanesu &ntilde;hit&agrave; avipakkant&agrave;5.</P>
<P>" Te vuttav&agrave;ky&agrave; r&agrave;j&agrave;no pa&ntilde;iggayh&agrave;nus&agrave;sani&uuml;<BR>
Vippasannaman&agrave; sant&agrave; a&ntilde;&ntilde;ha&uuml;su samhi &agrave;sane" ti.</P>
<P>- - - - - - - - - - - - - - - - - - - - - - - - -</P>
<P>1. Saindak&agrave; - s&atilde;mu.&nbsp;&nbsp;&nbsp;2. Yasassino - sy&agrave;&nbsp;&nbsp;&nbsp;3. Vuttavacan&agrave;n&agrave;mida&uuml; - ka&uuml;&nbsp;&nbsp;&nbsp;4. Paccanusi&ntilde;&ntilde;havacan&agrave; pi ta&uuml; - machasa&uuml;&nbsp;&nbsp;&nbsp;5. Ayipakkant&agrave; - ka&uuml;&nbsp;&nbsp;&nbsp;[A.] Modanti bho punar dev&agrave;&thorn; trayasatri&uuml;÷a sa÷atrak&agrave;&uuml; (sa÷akrak&agrave;)&nbsp;&nbsp;&nbsp;Tath&agrave;gata&uuml; namasyant&agrave; dharmasya sukhadharmat&agrave;m - mah&agrave;vastu</P>
<P>[BJT Page 320] [\x 320/]</P>
<P>13. Atha kho bhante uttar&agrave;ya dis&agrave;ya u&euml;&agrave;ro &agrave;loko sa¤j&agrave;yi, obh&agrave;so p&agrave;turahosi, atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Atha kho bhante sakko dev&agrave;namindo deve t&agrave;vati&uuml;se &agrave;mantesi. Yath&agrave; kho m&agrave;ris&agrave; nimitatt&agrave;ni dissanti u&euml;&agrave;ro &agrave;loko sa¤j&agrave;yati. Obhaso p&agrave;tubhavati, brahm&agrave; p&agrave;tubhavissati, brahmuno heta&uuml; pubbanimitta&uuml; p&agrave;tubh&agrave;v&agrave;ya yadida&uuml; &agrave;loko sa¤j&agrave;yati obh&agrave;so p&agrave;tubhavat&atilde; ti.</P><DIR>
<DIR>

<P>"Yath&agrave; nimitt&agrave; dissanti brahm&agrave; p&agrave;tubhavissati,<BR>
Brahmuno heta&uuml; nimitta&uuml; obh&agrave;so vipulo mah&agrave; ti.</P></DIR>
</DIR>

<P>Sana&iuml;kum&agrave;rakath&agrave;</P>
<P>14. Atha kho bhante dev&agrave; t&agrave;vati&uuml;s&agrave; yath&agrave;sakesu &agrave;sanesu nis&atilde;di&uuml;su. ' Obh&agrave;sameta&uuml; ¤ass&agrave;ma ya&uuml; vip&agrave;ko bhavissati sacchikatv&agrave; 'va na&uuml; gamiss&agrave;m&agrave; ti. Cattaro pi mah&agrave;r&agrave;j&agrave;no yath&agrave;sakesu &agrave;sananesu nis&atilde;di&uuml;su " obh&agrave;sameta&uuml; ¤ass&agrave;ma ya&uuml; vip&agrave;ko bhavissati, [PTS Page 210] [\q 210/] sacchikatv&agrave; va na&uuml; gamiss&agrave;m&agrave; ti. Ida&uuml; sutv&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave; ekaggat&agrave; sam&agrave;pajji&uuml;su "obh&agrave;sameta&uuml; ¤ass&agrave;ma, ya&uuml; vip&agrave;ko bhavissati, sacchikatv&agrave; va na&uuml; gamiss&agrave;m&agrave;"ti.</P>
<P>Yad&agrave; bhante brahm&agrave; sana&uuml;kum&agrave;ro dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;tubhavati o&euml;&agrave;rika&uuml; attabh&agrave;va&uuml; abhinimminitv&agrave; p&agrave;tubhavati. Yo kho pana bhante brahmuno pakativa&otilde;&otilde;o, anabhisambhavan&atilde;yo so dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; cakkhupathasmi&uuml;. Yad&agrave; bhante brahm&agrave; sana&uuml;kum&agrave;ro dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;tubhavati so a¤¤e deve atirocati va&otilde;&otilde;ena ceva yasas&agrave; ca. Seyyath&agrave;pi bhante sova&otilde;&otilde;o viggaho m&agrave;nusa&uuml; viggaha&uuml; atirocati, evameva kho bhante yad&agrave; brahm&agrave; sana&uuml;kum&agrave;ro dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;tubhavati, so a¤¤e deve atirocati va&otilde;&otilde;ena ceva yasas&agrave; ca. Yad&agrave; bhante brahm&agrave; sana&uuml;kum&agrave;ro dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;tubhavati, na tassa&uuml; paris&agrave;ya&uuml; koci devo abhiv&agrave;deti v&agrave; paccu&ntilde;&ntilde;heti v&agrave; &agrave;sanena v&agrave; nimanteti. Sabbeva tu&otilde;h&atilde;bh&aring;t&agrave; pa¤jalik&agrave; palla&iuml;kena nis&atilde;danti yassa'd&agrave;ni devassa icchissati brahm&agrave; sana&uuml;kum&agrave;ro tassa devassa palla&iuml;kena nis&atilde;dissat&atilde;' ti. Yassa kho pana bhante devassa brahm&agrave; sana&uuml;kum&agrave;ro palla&iuml;kena nis&atilde;dati, u&euml;&agrave;ra&uuml; so labhati devo vedapa&ntilde;il&agrave;bha&uuml;, u&euml;&agrave;ra&uuml; so labhati devo somanassapa&ntilde;il&agrave;bha&uuml;, seyyath&agrave;pi bhante r&agrave;j&agrave; khattiyo muddh&agrave;vasitto adhun&agrave;bhisitto rajjena, u&euml;&agrave;ra&uuml; so labhati vedapa&ntilde;il&agrave;bha&uuml;, u&euml;&agrave;ra&uuml; so labhati somanassapa&ntilde;il&agrave;bha&uuml;, evameva kho bhante yassa devassa brahm&agrave; sana&uuml;kum&agrave;ro palla&iuml;ke nis&atilde;dati u&euml;&agrave;ra&uuml; so labhati devo vedapa&ntilde;il&agrave;bha&uuml;, u&euml;&agrave;ra&uuml; so labhati devo somanassapa&ntilde;il&agrave;bha&uuml;.</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>[PTS Page 211] [\q 211/]</P>
<P>15. Atha bhante brahm&agrave; sana&uuml;kum&agrave;ro o&euml;&agrave;rika&uuml; attabh&agrave;va&uuml; abhinimminitv&agrave; kum&agrave;rava&otilde;&otilde;&atilde; hutv&agrave; pa¤casikho dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; p&agrave;turahosi. So veh&agrave;sa&uuml; abbhuggantv&agrave; &agrave;k&agrave;se anta&euml;ikkhe palla&iuml;kena nis&atilde;di. Seyyath&agrave;pi bhante balav&agrave; puriso supaccatthate v&agrave; palla&iuml;ke same v&agrave; bh&aring;mibh&agrave;ge palla&iuml;kena nis&atilde;deyya, evameva kho bhante brahm&agrave; sana&uuml;kum&agrave;ro veh&agrave;sa&uuml; abbhuggantv&agrave; &agrave;k&agrave;se anta&euml;ikkhe palla&iuml;kena nis&atilde;ditv&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sampas&agrave;da&uuml; viditv&agrave; im&agrave;hi g&agrave;th&agrave;hi anumodi:</P><DIR>
<DIR>

<P>" Modanti vata bho dev&agrave; t&agrave;vati&uuml;s&agrave; sahindak&agrave;<BR>
Tath&agrave;gata&uuml; namassant&agrave; dhammassa ca sudhammata&uuml;.<BR>
Nave deve ca passant&agrave; va&otilde;&otilde;avante yasassine<BR>
Sugatasmi&uuml; buhmacariya&uuml; caritv&agrave;na idh&agrave;gate.<BR>
Te a¤¤e atirocanti va&otilde;&otilde;ena yasas&agrave;yun&agrave;<BR>
S&agrave;vak&agrave; bh&aring;ripa¤¤assa vises&aring;pagat&agrave; idha.<BR>
Ida&uuml; disv&agrave;na nandanti t&agrave;vati&uuml;s&agrave; sahindak&agrave;<BR>
Tath&agrave;gata&uuml; namassant&agrave; dhammassa ca sudhammatanti.</P></DIR>
</DIR>

<P>16. Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sittha. Idamattha&uuml; bhante brahmuno</P>
<P>Sana&uuml;kum&agrave;rassa bh&agrave;sato a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato saro hoti: vissa&ntilde;&ntilde;ho ca vi¤¤eyyo ca ma¤ju ca savan&atilde;yo ca bindu ca avis&agrave;r&atilde; ca gambh&atilde;ro ca ninn&agrave;d&atilde; ca. Yath&agrave;parisa&uuml; kho pana bhante brahm&agrave; sana&uuml;kum&agrave;ro sarena vi¤¤&agrave;peti. Na cassa bahiddh&agrave; paris&agrave;ya ghoso niccharati. Yassa kho pana bhante eva&uuml; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato saro hoti, so vuccati ' brahmasaro'ti. Atha kho bhante brahm&agrave; sana&uuml;kum&agrave;ro tetti&uuml;sa attabh&agrave;ve abhinimminitv&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; [PTS Page 212] [\q 212/] paccekapalla&iuml;kesu paccekapalla&iuml;kena nis&atilde;ditv&agrave; deve t&agrave;vati&uuml;se &agrave;mantesi: " ta&uuml; kimma¤¤anti bhonto dev&agrave; t&agrave;vati&uuml;s&agrave;. Y&agrave;va¤ca so bhagav&agrave; bahujanahit&agrave;ya pa&ntilde;ipanno bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;. Ye hi keci bho buddha&uuml; sara&otilde;a&uuml; gat&agrave; dhamma&uuml; sara&otilde;a&uuml; gat&agrave; sa&iuml;gha&uuml; sara&otilde;a gat&agrave; s&atilde;lesu parip&aring;rak&agrave;rino, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appekacce paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjanti. Appekacce nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjanti, appekacce tusit&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjanti, appekacce y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjanti, appekacce t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjanti, appekacce c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajjanti. Ye sabbanih&atilde;na&uuml; k&agrave;ya&uuml; parip&aring;renti te gandhabbak&agrave;ya&uuml; parip&aring;rent&atilde; ti.</P>
<P>[BJT Page 324] [\x 324/]</P>
<P>Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sittha. Idamattha&uuml; bhante brahmuno sana&uuml;kum&agrave;rassa bh&agrave;sato ghoso yeva. Dev&agrave; ma¤¤anti yv&agrave;ya&uuml; mama palla&iuml;ke, sv&agrave;ya&uuml; eko'va bh&agrave;sat&atilde; ti.</P><DIR>
<DIR>

<P>" Ekasmi&uuml; bh&agrave;sam&agrave;nasmi&uuml; sabbe bh&agrave;santi nimmit&agrave; [a]<BR>
Ekasmi&uuml; tu&otilde;him&agrave;s&atilde;ne sabbe tu&otilde;h&atilde; bhavanti te.<BR>
Tad&agrave; su dev&agrave; ma¤¤anti t&agrave;vati&uuml;s&agrave; sahindak&agrave;<BR>
Yv&agrave;ya&uuml; mama palla&iuml;kasmi&uuml; sv&agrave;ya&uuml; eko'va bh&agrave;sat&atilde;" ti.</P></DIR>
</DIR>

<P>17. Atha kho bhante brahm&agrave; sana&uuml;kum&agrave;ro ekattena att&agrave;na&uuml; upasa&uuml;h&agrave;si. Ekattena att&agrave;na&uuml; upasa&uuml;haritv&agrave; [PTS Page 213] [\q 213/] sakkassa dev&agrave;namindassa palla&iuml;ke palla&iuml;kena nis&atilde;ditv&agrave; deve t&agrave;vati&uuml;se &agrave;mantesi:</P>
<P>Iddhip&agrave;da bh&agrave;van&agrave;</P>
<P>18. Ta&uuml; kimma¤¤anti bhonto dev&agrave; t&agrave;vati&uuml;s&agrave; y&agrave;vasupa¤¤att&agrave; cime tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro iddhip&agrave;d&agrave; pa¤¤att&agrave; iddhipahut&agrave;ya iddhivisavit&agrave;ya iddhivikubbanat&agrave;ya. Katame catt&agrave;ro? Idha bho bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti, v&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Ime kho bho tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro iddhip&agrave;d&agrave; pa¤¤att&agrave; iddhipahut&agrave;ya iddhivisavit&agrave;ya iddhivikubbanat&agrave;ya. Ye hi keci bho at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhosu&uuml;, sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;, ye pi hi keci bho an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhossanti, sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Ye pi hi keci bho etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhonti, sabbe te imesa&uuml; yeva catunna&uuml; iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave;. Passanti no bhonto dev&agrave; t&agrave;vati&uuml;s&agrave; mama pi ma&uuml; evar&aring;pa&uuml; iddh&agrave;nubh&agrave;vanati.</P>
<P>- - - - - - - - - - - - - - - - - - - -</P>
<P>[A.] Ekasya bh&agrave;&ugrave;am&agrave;nasya sarve bh&agrave;&ugrave;anti nirmit&agrave;&thorn;<BR>
Ekasya tu&ugrave;&otilde;&atilde;mbh&aring;tasya sarve tu&ugrave;&otilde;&atilde;m bhavanti te. ( Divy&agrave;vad&agrave;na)</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>Eva&uuml; mah&agrave;brahme ' ti.</P>
<P>' Ahampi kho bho imesa&uuml; yeva catunna&uuml; [PTS Page 214] [\q 214/] iddhip&agrave;d&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo' ti.</P>
<P>Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sittha. Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sitv&agrave; deve t&agrave;vati&uuml;se &agrave;mantesi.</P>
<P>Ok&agrave;s&agrave;dhigam&agrave;</P>
<P>19. Ta&uuml; kimma¤¤anti bhonto dev&agrave; t&agrave;vati&uuml;s&agrave; y&agrave;va¤cida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tayo ok&agrave;s&agrave;dhigam&agrave; anubuddh&agrave; sukhassa adhigam&agrave;ya. Katame tayo? Idha bho ekacco sa&uuml;sa&ntilde;&ntilde;ho viharati k&agrave;mehi, sa&uuml;sa&ntilde;&ntilde;ho akusalehi dhammehi. So aparena samayena ariyadhamma&uuml; su&otilde;&agrave;ti, yoniso manasi karoti, dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjati, so ariyadhammasavana&uuml; &agrave;gamma yoniso manasik&agrave;ra&uuml; dhamm&agrave;nudhammapa&ntilde;ipatti&uuml; asa&uuml;sa&ntilde;&ntilde;ho viharati k&agrave;mehi, asa&uuml;sa&ntilde;&ntilde;ho akusalehi dhammehi. Tassa asa&uuml;sa&ntilde;&ntilde;hassa k&agrave;mehi asa&uuml;sa&ntilde;&ntilde;hassa akusalehi dhammehi uppajjati sukha&uuml;. Sukh&agrave; bhiyyo somanassa&uuml;, seyyath&agrave;pi bho mud&agrave; p&agrave;mojja&uuml; j&agrave;yetha, evameva kho bho asa&uuml;sa&ntilde;&ntilde;hassa k&agrave;mehi assa&ntilde;&ntilde;hassa akusalehi dhammehi uppajjati sukha&uuml;, sukh&agrave; bhiyyo somanassa&uuml;. Aya&uuml; kho bho tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena padhamo ok&agrave;s&agrave;dhigamo anubuddho sukhassa adhigam&agrave;ya.</P>
<P>Puna ca para&uuml; bho idhekaccassa o&euml;&agrave;rik&agrave; k&agrave;yasa&iuml;kh&agrave;r&agrave; appa&ntilde;ippassaddh&agrave; honti. O&euml;&agrave;rik&agrave; vac&atilde;sa&iuml;kh&agrave;r&agrave; appa&ntilde;ippassaddh&agrave; honti, o&euml;&agrave;rik&agrave; cittasa&iuml;kh&agrave;r&agrave; appa&ntilde;ippassaddh&agrave; honti, so aparena samayena ariyadhamma&uuml; su&otilde;&agrave;ti yoniso manasi karoti dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjati. Tassa ariyadhammasavana&uuml; &agrave;gamma yoniso manasik&agrave;ra&uuml; dhamm&agrave;nudhammapa&ntilde;ipatti&uuml;, o&euml;&agrave;rik&agrave; k&agrave;yasa&iuml;kh&agrave;r&agrave; pa&ntilde;ippasasambhanti, o&euml;&agrave;rik&agrave; vac&atilde;sa&iuml;kh&agrave;r&agrave; pa&ntilde;ippassambhanti, [PTS Page 215] [\q 215/] o&euml;&agrave;rik&agrave; cittasa&iuml;kh&agrave;r&agrave; pa&ntilde;ippassambhanti. Tassa o&euml;&agrave;rik&agrave;na&uuml; k&agrave;yasa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; o&euml;&agrave;rik&agrave;na&uuml; vac&atilde;sa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; o&euml;&agrave;rik&agrave;na&uuml; cittasa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; uppajjati sukha&uuml;. Sukh&agrave; bhiyyo somanassa&uuml;. Seyyath&agrave;pi bho mud&agrave; p&agrave;mojja&uuml; j&agrave;yetha. Evameva kho o&euml;&agrave;rik&agrave;na&uuml; k&agrave;yasa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; o&euml;&agrave;rik&agrave;na&uuml; vac&atilde;sa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; o&euml;&agrave;rik&agrave;na&uuml; cittasa&iuml;kh&agrave;r&agrave;na&uuml; pa&ntilde;ippassaddhiy&agrave; uppajjati sukha&uuml;. Sukh&agrave; bhiyyo somanassa&uuml;. Aya&uuml; kho bho tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dutiyo ok&agrave;s&agrave;dhigamo anubuddho sukhassa adhigam&agrave;ya.</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>Puna ca para&uuml; bho idhekacco ida&uuml; kusalanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Ida&uuml; akusalanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, ida&uuml; s&agrave;vajja&uuml; ida&uuml; anavajja&uuml; ida&uuml; sevitabba&uuml; ida&uuml; na sevitabba&uuml; ida&uuml; h&atilde;na&uuml; ida&uuml; pa&otilde;&atilde;ta&uuml; ida&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ganti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. So aparena samayena ariyadhamma&uuml; su&otilde;&agrave;ti yoniso manasi karoti dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjati. So ariyadhammasavana&uuml; &agrave;gamma yonisomanasik&agrave;ra&uuml; dhamm&agrave;nudhammappa&ntilde;ipatti&uuml; ida&uuml; kusalanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ida&uuml; akusalanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ida&uuml; s&agrave;vajja&uuml; ida&uuml; anavajja&uuml; ida&uuml; sevitabba&uuml; ida&uuml; na sevitabba&uuml; ida&uuml; h&atilde;na&uuml; ida&uuml; pa&otilde;&atilde;ta&uuml; ida&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ganti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Tassa avijj&agrave;vir&agrave;g&agrave; vijjupp&agrave;d&agrave; uppajjati sukha&uuml;, sukh&agrave; bhiyyo somanassa&uuml;. Seyyath&agrave;pi bho mud&agrave; p&agrave;mojja&uuml;1 j&agrave;yetha, evameva kho bho avijj&agrave;vir&agrave;g&agrave; vijjupp&agrave;d&agrave; uppajjati sukha&uuml;. Sukh&agrave; bhiyyo somanassa&uuml;. Aya&uuml; kho bho tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tatiyo ok&agrave;s&agrave;dhigamo anubuddho sukhassa adhigam&agrave;ya.</P>
<P>[PTS Page 216] [\q 216/]</P>
<P>Ime kho bho tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tayo ok&agrave;s&agrave;dhigam&agrave; anubuddh&agrave; sukhassa adhigam&agrave;y&agrave;ti. Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sittha. Idamattha&uuml; bhante buhm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sitv&agrave; deve t&agrave;vati&uuml;se &agrave;mantesi:</P>
<P>Satipa&ntilde;&ntilde;h&agrave;n&agrave;</P>
<P>20. Ta&uuml; kimma¤¤anti bhonto dev&agrave; t&agrave;vati&uuml;s&agrave; y&agrave;va supa¤¤att&agrave;vime tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena. Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; kusalass&agrave;dhigam&agrave;ya. Katame catt&agrave;ro? Idha bho bhikkhu ajjhatta&uuml; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ajjhatta&uuml; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharanto tattha samm&agrave;sam&agrave;dhiyati samm&agrave; vippas&atilde;dati. So tattha samm&agrave; sam&agrave;hito samm&agrave;vippasanno bahiddh&agrave; parak&agrave;ye ¤&agrave;&otilde;adassana&uuml; abhinibbatteti.</P>
<P>Ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; viharantotattha samm&agrave;sam&agrave;dhiyati samm&agrave; vippas&atilde;dati. So tattha samm&agrave; sam&agrave;hito</P>
<P>Samm&agrave;vippasanno bahiddh&agrave; paravedan&agrave;su ¤&agrave;&otilde;adassana&uuml; abhinibbatteti.</P>
<P>Ajjhatta&uuml; citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ajjhatta&uuml; citte citt&agrave;nupass&atilde; viharanto tattha samm&agrave;sam&agrave;dhiyati samm&agrave; vippas&atilde;dati. So tattha samm&agrave; sam&agrave;hito samm&agrave;vippasanno bahiddh&agrave; paracitte ¤&agrave;&otilde;adassana&uuml; abhinibbatteti.</P>
<P>- - - - - - - - - - -</P>
<P>1. P&agrave;mujja&uuml; - ka&uuml;</P>
<P>[BJT Page 330] [\x 330/]</P>
<P>Ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; viharanto tattha samm&agrave;sam&agrave;dhiyati samm&agrave; vippas&atilde;dati. So tattha samm&agrave; sam&agrave;hito samm&agrave;vippasanno bahiddh&agrave; paradhammesu ¤&agrave;&otilde;adassana&uuml; abhinibbatteti. Ime kho bho tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; pa¤¤att&agrave; kusalassa adhigam&agrave;y&agrave;ti.</P>
<P>Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sittha. Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sitv&agrave; deve t&agrave;vati&uuml;se &agrave;mantesi.</P>
<P>Sam&agrave;dhiparikkh&agrave;r&agrave;</P>
<P>21. Ta&uuml; kimma¤¤anti bhonto dev&agrave; t&agrave;vati&uuml;s&agrave; y&agrave;vasupa¤¤att&agrave;vime tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena satta samm&agrave;sam&agrave;dhiparikkh&agrave;r&agrave; samm&agrave;sam&agrave;dhissa bh&agrave;van&agrave;ya samm&agrave;sam&agrave;dhissa p&agrave;rip&aring;riy&agrave;. Katame satta? Samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto [PTS Page 217] [\q 217/] samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati.</P>
<P>Y&agrave; kho bho imehi sattahi a&iuml;gehi cittassa ekaggat&agrave; parikkhat&agrave;, aya&uuml; vuccati bho ariyo samm&agrave;sam&agrave;dhi saupaniso itipi saparikkh&agrave;ro itipi. Samm&agrave;di&ntilde;&ntilde;hissa bho samm&agrave;sa&iuml;kappo pahoti, samm&agrave;sa&iuml;kappassa samm&agrave;v&agrave;c&agrave; pahoti, samm&agrave;v&agrave;cassa samm&agrave;kammanto pahoti, samm&agrave;kammantassa samm&agrave;&agrave;j&atilde;vo pahoti, samm&agrave;&agrave;j&atilde;vassa samm&agrave;v&agrave;y&agrave;mo pahoti, samm&agrave;v&agrave;y&agrave;massa samm&agrave;sati pahoti, samm&agrave;satissa samm&agrave;sam&agrave;dhi pahoti, samm&agrave;sam&agrave;dhissa samm&agrave;¤&agrave;&otilde;a&uuml; pahoti, samm&agrave;¤&agrave;&otilde;assa samm&agrave;vimutti pahoti. Ya&uuml; hi ta&uuml; bho samm&agrave; vadam&agrave;no vadeyya, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko1 paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;. Ap&agrave;rut&agrave; amatassa dv&agrave;r&agrave;ti,idameta&uuml; samm&agrave; vadam&agrave;no vadeyya sv&agrave;kkh&agrave;to hi bho bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;hi. Ap&agrave;rut&agrave; amatassa dv&agrave;r&agrave;ti.</P>
<P>- - - - - - - - - - - - - - - - -</P>
<P>1. Opaneyyako - machasa&uuml;,</P>
<P>[BJT Page 332] [\x 332/]</P>
<P>Ye hi keci bho buddhe aveccappas&agrave;dena samann&agrave;gat&agrave;, dhamme aveccappas&agrave;dena samann&agrave;gat&agrave; sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gat&agrave;, ariyakantehi s&atilde;lehi samann&agrave;gat&agrave;. Ye cime opap&agrave;tik&agrave; dhammavin&atilde;t&agrave; s&agrave;tirek&agrave;ni catuvisatisatasahass&agrave;ni m&agrave;gadhak&agrave; paric&agrave;rak&agrave; abbhat&atilde;t&agrave; k&agrave;lakat&agrave; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;. Atthi cevettha sakad&agrave;g&agrave;mino.</P><DIR>
<DIR>

<P>Atth&agrave;ya&uuml;1 itar&agrave; paj&agrave; pu¤¤abh&agrave;g&agrave;ti me mano,<BR>
Sa&iuml;kh&agrave;tu&uuml; no pi sakkomi mus&agrave;v&agrave;dassa ottapanti. 2</P></DIR>
</DIR>

<P>22. Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro bh&agrave;sittha. Idamattha&uuml; bhante brahmuno sana&uuml;kum&agrave;rassa bh&agrave;sato vessava&otilde;assa mah&agrave;r&agrave;jassa eva&uuml; cetaso parivitakko udap&agrave;di. 'Acchariya&uuml; vata bho. Abbhuta&uuml; vata bho, evar&aring;popi n&agrave;ma u&euml;&agrave;ro satth&agrave; bhavissati, evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; dhammakkh&agrave;na&uuml;, evar&aring;p&agrave; u&euml;&agrave;r&agrave; vises&agrave;dhigam&agrave; pa¤¤&agrave;yissant&atilde;'ti. Atha bhanne brahm&agrave; sana&uuml;kum&agrave;ro vessava&otilde;assa mah&agrave;r&agrave;jassa cetas&agrave; ceto paritavitakkama¤¤&agrave;ya vessava&otilde;a&uuml; mah&agrave;r&agrave;j&agrave;na&uuml; etadavoca: "ta&uuml; kimma¤¤ati bhava&uuml; vessava&otilde;o mah&agrave;r&agrave;j&agrave;. At&atilde;tampi addh&agrave;na&uuml; evar&aring;po u&euml;&agrave;ro satth&agrave; ahosi, evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; dhammakkh&agrave;na&uuml;, evar&aring;p&agrave; u&euml;&agrave;r&agrave; vises&agrave;dhigam&agrave; pa¤¤&agrave;yi&uuml;su. An&agrave;gatampi addh&agrave;na&uuml; evar&aring;po u&euml;&agrave;ro satth&agrave; bhavissati. Evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; dhammakkh&agrave;na&uuml;, evar&aring;p&agrave; u&euml;&agrave;r&agrave; vises&agrave;dhigam&agrave; pa¤¤&agrave;yissant&atilde;"ti.</P>
<P>23. Idamattha&uuml; bhante brahm&agrave; sana&uuml;kum&agrave;ro dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; abh&agrave;si. Idamattha&uuml; vessava&otilde;o mah&agrave;r&agrave;j&agrave; brahmuno sana&uuml;kum&agrave;rassa dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; bh&agrave;sato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml; saya&uuml; paris&agrave;ya&uuml; &agrave;rocesi. Idamattha&uuml; janavasabho yakkho vessava&otilde;assa mah&agrave;r&agrave;jassa saya&uuml; paris&agrave;ya&uuml; bh&agrave;sato sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggahita&uuml; bhagavato &agrave;rocesi. Idamattha&uuml; bhagav&agrave; janavasabhassa yakkhassa sammukh&agrave; sutv&agrave; sammukh&agrave; pa&ntilde;iggahetv&agrave; s&agrave;ma¤ca abhi¤¤&agrave;ya &agrave;yasmato &agrave;nandassa &agrave;rocesi. Idamattha&uuml; &agrave;yasm&agrave; &agrave;nando bhagavato sammukh&agrave; sutv&agrave; sammukh&agrave; pa&ntilde;iggahetv&agrave; &agrave;rocesi bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; 'tayida&uuml; brahmacariya&uuml; iddha¤ceva ph&atilde;ta¤ca vitth&agrave;rita&uuml; b&agrave;huja¤¤a&uuml; puthubh&aring;ta&uuml; y&agrave;va devamanussehi suppak&agrave;sitanti.</P>
<P>Janavasabhasutta&uuml;pa¤cama&uuml;.</P>
<P>- - - - - - - - - - -</P>
<P>1. Ath&agrave;ya&uuml; - sy&agrave;. 2. Ottappanti - machasa&uuml;.</P>
</FONT></BODY>
</HTML>
