<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21. Sakkapa¤ha sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Originator" CONTENT="Microsoft Word 9">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 2] [\z D /] [\f II /]<BR>
[BJT Vol D - 2] [\z D /] [\w II /]<BR>
[BJT Page 396] [\x 396/]<BR>
[PTS Page 263] [\q 263/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)<BR>
Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">8. (21) Sakkapa¤ha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; magadhesu viharati, p&agrave;c&atilde;nato r&agrave;jagahassa ambasa&otilde;&oacute;&agrave; n&agrave;ma br&agrave;hma&otilde;ag&agrave;mo, tassuttarato vediyake pabbate indas&agrave;laguh&agrave;ya&uuml;. Tena kho pana samayena sakkassa dev&agrave;namindassa ussukka&uuml; udap&agrave;di bhagavanta&uuml; dassan&agrave;ya. Atha kho sakkassa dev&agrave;namindassa etadahosi: kaha&uuml; nu kho bhagav&agrave; etarahi viharati aha&uuml; samm&agrave;sambuddhoti. Addas&agrave; kho sakko dev&agrave;namindo bhagavanta&uuml; magadhesu viharanta&uuml;, p&agrave;c&atilde;nato r&agrave;jagahassa ambasa&otilde;&oacute;&agrave; n&agrave;ma br&agrave;hma&otilde;ag&agrave;mo, tassuttarato vediyake pabbate indas&agrave;laguh&agrave;ya&uuml;. Disv&agrave;na deve t&agrave;vati&uuml;se &agrave;mantesi: aya&uuml; m&agrave;ris&agrave; bhagav&agrave; magadhesu viharati p&agrave;c&atilde;nato r&agrave;jagahassa ambasa&otilde;&oacute;&agrave; n&agrave;ma br&agrave;hma&otilde;ag&agrave;mo tassuttarato vediyake pabbate indas&agrave;laguh&agrave;ya&uuml;. Yadi pana m&agrave;ris&agrave; maya&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyy&agrave;ma arahanta&uuml; samm&agrave;sambuddhanti. Eva&uuml; bhaddantav&agrave;ti kho dev&agrave; t&agrave;vati&uuml;s&agrave; sakkassa dev&agrave;namindassa paccassosu&uuml;.</P>
<P>2. Atha kho sakko dev&agrave;namindo pa¤casikha&uuml; gandhabbadevaputta&uuml;1 &agrave;mantesi: [PTS Page 264] [\q 264/] aya&uuml;t&agrave;na pa¤casikha bhagav&agrave; magadhesu viharati, p&agrave;c&atilde;nato r&agrave;jagahassa ambasa&otilde;&oacute;&agrave; n&agrave;ma br&agrave;hma&otilde;ag&agrave;mo, tassuttarato vediyake pabbate indas&agrave;laguh&agrave;ya&uuml;. Yadi pana t&agrave;ta pa¤casikha maya&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyy&agrave;ma arahanta&uuml; samm&agrave;sambuddhanti". "Eva&uuml; bhaddantav&agrave;'ti kho pa¤casikho gandhabbadevaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; beluvapa&otilde;&oacute;u&uuml; v&atilde;&otilde;a&uuml; &agrave;d&agrave;ya sakkassa dev&agrave;namindassa anucariya&uuml; up&agrave;gami. Atha kho sakko dev&agrave;namindo devehi t&agrave;vatisehi parivuto pa¤casikhena gandhabbadevaputtena purakkhato. Seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sami¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sami¤jeyya, evameva devesu t&agrave;vati&uuml;sesu antarahito magadhesu p&agrave;c&atilde;nato r&agrave;jagahassa. Ambasa&otilde;&oacute;&agrave; n&agrave;ma br&agrave;hma&otilde;ag&agrave;mo, tassuttarato vediyake pabbate paccu&ntilde;&ntilde;h&agrave;si.</P>
<P>----------------</P>
<P>1. Gandhabbaputta&uuml; - sy&agrave;.</P>
<P>[BJT Page 398] [\x 398/]</P>
<P>3. Tena kho pana samayena vediyako pabbato atiriva obh&agrave;saj&agrave;to hoti ambasa&otilde;&oacute;&agrave; ca br&agrave;hma&otilde;ag&agrave;mo, yath&agrave; ta&uuml; dev&agrave;na&uuml; dev&agrave;nubh&agrave;vena. Apissuda&uuml; parito g&agrave;mesu manuss&agrave; evam&agrave;ha&uuml;su: &agrave;dittassu n&agrave;majja vediyako pabbato jh&agrave;yatissu1 n&agrave;majja vediyako pabbato, jalatissu 2 n&agrave;majja vediyako pabbato, ki&uuml;su n&agrave;majja vediyako pabbato atiriva obh&agrave;saj&agrave;to ambasa&otilde;&oacute;&agrave; ca br&agrave;hma&otilde;ag&agrave;mo"ti sa&uuml;vigg&agrave; lomaha&ntilde;&ntilde;haj&agrave;t&agrave; ahesu&uuml;. Atha kho sakko dev&agrave;namindo pa¤casikha&uuml; gandhabbadevaputta&uuml; &agrave;mantesi: [PTS Page 265] [\q 265/] durupasa&iuml;kam&agrave; kho t&agrave;ta pa¤casikha tath&agrave;gat&agrave; m&agrave;disena, jh&agrave;yi jh&agrave;narat&agrave;, tadantarapa&ntilde;isall&atilde;n&agrave;3. Yadi pana tva&uuml; t&agrave;ta pa¤casikha bhagavanta&uuml; pa&ntilde;hama&uuml; pas&agrave;deyy&agrave;si, tay&agrave; t&agrave;ta pa&ntilde;hama&uuml; pas&agrave;dita&uuml; pacch&agrave; maya&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kameyy&agrave;ma arahanta&uuml; samm&agrave;sambuddhanti. " "Eva&uuml; bhaddantav&agrave;"ti kho pa¤casikho gandhabbadevaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; beluvapa&otilde;&oacute;uv&atilde;&otilde;a&uuml;4 &agrave;d&agrave;ya yena indas&agrave;laguh&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ett&agrave;vat&agrave; me bhagav&agrave; neva atid&aring;re bhavissati na acc&agrave;sanena sadda¤ca me sossat&atilde;'ti ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho pa¤casikho gandhabbadeva putto beluvapa&otilde;&oacute;uv&atilde;&otilde;a&uuml; ass&agrave;vesi. Im&agrave; ca g&agrave;th&agrave; abh&agrave;si buddhupasa&uuml;hit&agrave; dhammupasa&uuml;hit&agrave; sa&iuml;ghupasa&uuml;hit&agrave; arahantupasa&uuml;hit&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave;:</P><DIR>
<DIR>

<P>4. Vande te pitara&uuml; bhadde timbaru&uuml; suriyavaccase,<BR>
Yena j&agrave;t&agrave;'si kaly&agrave;&otilde;&atilde; &agrave;nandajanan&atilde; mama.<BR>
V&agrave;to'va sedata&uuml;5 kanto p&agrave;n&atilde;ya&uuml;'ca pip&agrave;sato,<BR>
A&iuml;g&atilde;ras&atilde; piy&agrave;me'si dhammo arahat&agrave;miva.<BR>
[PTS Page 266] [\q 266/] &agrave;turasseva bhesajja&uuml; bhojana&uuml;'va jighacchato,<BR>
Parinibb&agrave;paya ma&uuml; bhadde jalannam&atilde;va c&agrave;rin&agrave;.</P></DIR>
</DIR>

<P>----------------</P>
<P>1. Jh&agrave;yat&atilde;s&aring; (machasa&uuml;), jh&agrave;yatassu (sy&agrave;). 2. Jalat&atilde;su (machasa&uuml;), jalatassu (sy&agrave;) jalitassu [PTS]. 3. Tadantar&agrave; pa&ntilde;isall&atilde;n&agrave;(machasa&uuml;), tadantara&uuml; (sy&agrave;, k&agrave;, [PTS]. 4.Ve&euml;uvapa&otilde;&oacute;uv&atilde;&otilde;&agrave; - (sy&agrave;). 5. Sedana&uuml;, [PTS]</P>
<P>[BJT Page 400] [\x 400/]</P><DIR>
<DIR>

<P>S&atilde;todaka&uuml;1 pokkhara&otilde;i&uuml; yutta&uuml;2 ki¤jakkhare&otilde;un&agrave;,<BR>
N&agrave;go ghamm&agrave;bhitatto'va og&agrave;he te than&aring;dara&uuml;.<BR>
Acca&iuml;kusoca n&agrave;go'va jitamme tuttatomara&uuml;,<BR>
K&agrave;ra&otilde;a&uuml; nappaj&agrave;n&agrave;mi sammatto lakkha&otilde;&aring;ruy&agrave;.<BR>
Tayi gedhitacitto'smi citta&uuml; vipari&otilde;&agrave;mita&uuml;,<BR>
Pa&ntilde;igantu&uuml; na sakkomi va&iuml;kaghasto'va ambujo.<BR>
V&agrave;muru saja ma&uuml; bhadde saja ma&uuml; mandalocane,<BR>
Palissaja ma&uuml; kaly&agrave;&otilde;i etamme abhipatthita&uuml;.<BR>
Appako vata me santo k&agrave;mo vellitakesiy&agrave;,<BR>
Anekabh&agrave;vo3 samap&agrave;di4 arahante'va dakkhi&otilde;&agrave;.<BR>
Yamme atthi kata&uuml; pu¤¤a&uuml; arahantesu t&agrave;disu, tamme sabba&iuml;gakaly&agrave;&otilde;i tay&agrave; saddhi&uuml; vipaccita&uuml;.<BR>
[PTS Page 267] [\q 267/] yamme atthi kata&uuml; pu¤¤a&uuml; asmi&uuml; pa&ntilde;havima&otilde;&oacute;ale,<BR>
Tamme sabba&iuml;gakaly&agrave;&otilde;i tay&agrave; saddhi&uuml; vipaccata&uuml;.<BR>
Sakyaputto'va jh&agrave;nena ekodi nipako sato,<BR>
Amata&uuml; muni jigi&uuml;s&agrave;no tamaha&uuml; suriyavaccase.<BR>
Yath&agrave;pi muni nandeyya patv&agrave; sambodhimuttama&uuml;.<BR>
Eva&uuml; nandeyya&uuml; kaly&agrave;&otilde;i miss&atilde;bh&agrave;va&iuml;gato tay&agrave;.<BR>
Sakko ce me vara&uuml; dajj&agrave; t&agrave;vati&uuml;s&agrave;namissaro, [a]<BR>
T&agrave;ha&uuml; bhadde vareyy&agrave;he eva&uuml; k&agrave;mo da&euml;ho mama.<BR>
S&agrave;la&uuml;'ca na cira&uuml; phulla&uuml; pitara&uuml; te sumedhase,<BR>
Vandam&agrave;no namass&agrave;'mi yass&agrave;set&agrave;dis&atilde; paj&agrave; ti.</P></DIR>
</DIR>

<P>----------------</P>
<P>1. S&atilde;todaki&uuml; - s&atilde;mu, [PTS], 2. Yuta&uuml; - s&atilde;mu, [PTS], 3. Anekabh&agrave;go, [PTS]  4. Samap&agrave;da, [PTS]. [A] ÷atra÷va (÷akra÷ ca) me vara&uuml; dady&agrave;t trayastri&uuml;÷&agrave;nam&atilde;÷vara&thorn; (mah&agrave;vastu)</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>5. Eva&uuml; vutte bhagav&agrave; pa¤casikha&uuml; gandhabbadevaputta&uuml; etadavoca: 'sa&uuml;sandati kho te pa¤casikha tantissaro g&atilde;tassarena g&atilde;tassaro ca tantissarena. Na ca pana te pa¤casikha tantissaro g&atilde;tassara&uuml; ativattati. G&atilde;tassaro ca tantissara&uuml;. Kad&agrave; sa&uuml;y&aring;&euml;ha pana te pa¤casikha im&agrave; g&agrave;th&agrave; buddhupasa&uuml;hit&agrave; dhammupasa&uuml;hit&agrave;, sa&iuml;ghupasa&uuml;hit&agrave; arahantupasa&uuml;hit&agrave; k&agrave;m&aring;papasa&uuml;hit&agrave;'ti.</P>
<P>Ekamid&agrave;ha&uuml; bhante samaya&uuml; bhagav&agrave; uruvel&agrave;ya&uuml; viharati najj&agrave; nera¤jar&agrave;ya t&atilde;re ajap&agrave;lanigrodham&aring;le [PTS Page 268] [\q 268/] pa&ntilde;ham&agrave;bhisambuddho. Tena kho pan&agrave;ha&uuml; bhante samayena bhadd&agrave;n&agrave;ma suriyavaccas&agrave; timbaruno gandhabbara¤¤o dh&atilde;t&agrave; tambhika&iuml;kh&agrave;mi, s&agrave; kho pana bhante bhagin&atilde; parak&agrave;min&atilde; hoti. Sikha&otilde;&oacute;&atilde; n&agrave;ma m&agrave;talissa sa&iuml;g&agrave;hakassa putto tamabhika&iuml;khati. Yato kho aha&uuml; bhante ta&uuml; bhagini&uuml; n&agrave;lattha&uuml; kenaci paray&agrave;yena, ath&agrave;ha&uuml; beluvapa&otilde;&oacute;uv&atilde;&otilde;a&uuml; &agrave;d&agrave;ya yena timbaruno gandhabbara¤¤o nivesana&uuml; tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; beluvapa&otilde;&oacute;uv&atilde;&otilde;a&uuml; ass&agrave;vesi&uuml;, im&agrave; ca g&agrave;th&agrave;yo abh&agrave;si&uuml; buddhupasa&uuml;hit&agrave; dhammupasa&uuml;hit&agrave; sa&iuml;ghupasa&uuml;hit&agrave; arahantupasa&uuml;hit&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave;.</P>
<P>Vande te pitara&uuml; bhadde timbaru&uuml; suriyavaccase, yena j&agrave;t&agrave;si kaly&agrave;&otilde;i &agrave;nanda janan&atilde; mama. V&agrave;to'va sedata&uuml; kanto p&agrave;n&atilde;ya&uuml;'ca pip&agrave;sato,</P><DIR>
<DIR>

<P>A&iuml;g&atilde;ras&atilde; piy&agrave;me'si dhammo arahat&agrave;mica.<BR>
&acirc;turasseva bhesajja&uuml; bhojana&uuml;'va jighacchato,<BR>
Parinibb&agrave;paya ma&uuml; bhadde jalannam&atilde;va c&agrave;rin&agrave;.<BR>
S&atilde;todaka&uuml; pokkhara&otilde;i&uuml; yutta&uuml; ki¤jakkhare&otilde;un&agrave;,<BR>
N&agrave;go ghamm&agrave;bhitatto'va og&agrave;he te than&aring;dara&uuml;.<BR>
Acca&iuml;kusoca n&agrave;go'va jitamme tuttatomara&uuml;,<BR>
K&agrave;ra&otilde;a&uuml; nappaj&agrave;n&agrave;mi sammatto lakkha&otilde;&aring;ruy&agrave;.<BR>
Tayi gedhitacitto'smi citta&uuml; vipari&otilde;&agrave;mita&uuml;,<BR>
Pa&ntilde;igantu&uuml; na sakkomi va&iuml;kaghasto'va ambujo.<BR>
V&agrave;muru saja ma&uuml; bhadde saja ma&uuml; mandalocane,<BR>
Palissaja ma&uuml; kaly&agrave;&otilde;i etamme abhipatthita&uuml;.<BR>
Appako vata me santo k&agrave;mo vellitakesiy&agrave;,<BR>
Anekabh&agrave;vo samap&agrave;di arahante'va dakkhi&otilde;&agrave;.</P></DIR>
</DIR>

<P>Yamme atthi kata&uuml; pu¤¤a&uuml; arahantesu t&agrave;disu, tamme sabba&iuml;gakaly&agrave;&otilde;&atilde; tay&agrave; saddhi&uuml; vipaccata&uuml;</P><DIR>
<DIR>

<P>Yamme atthi kata&uuml; pu¤¤a&uuml; asmi&uuml; pa&ntilde;havima&otilde;&oacute;ale,</P>
<P>Tamme sabba&iuml;gakaly&agrave;&otilde;i tay&agrave; saddhi&uuml; vipaccata&uuml;.</P>
<P>Sakyaputto'va jh&agrave;nena ekodi nipako sato,</P>
<P>Amata&uuml; muni jigi&uuml;s&agrave;no tamaha&uuml; suriyavaccase.</P>
<P>Yath&agrave;pi muni nandeyya patv&agrave; sambodhimuttama&uuml;.</P>
<P>Eva&uuml; nandeyya&uuml; kaly&agrave;&otilde;i miss&atilde;bh&agrave;va&iuml;gato tay&agrave;.</P>
<P>Sakko ce me vara&uuml; dajj&agrave; t&agrave;vati&uuml;s&agrave;namissaro, [a]</P>
<P>T&agrave;ha&uuml; bhadde vareyy&agrave;he eva&uuml; k&agrave;mo da&euml;ho mama.</P>
<P>S&agrave;la&uuml;'ca na cira&uuml; phulla&uuml; pitara&uuml; te sumedhase,</P>
<P>Vandam&agrave;no namass&agrave;'mi yass&agrave;set&agrave;dis&atilde; paj&agrave; ti.</P></DIR>
</DIR>

<P>6. Eva&uuml; vutte bhante bhadd&agrave; suriyavaccas&agrave; ma&uuml; etadavoca: na kho me m&agrave;risa so bhagav&agrave; sammukh&agrave; di&ntilde;&ntilde;ho. Api ca suto yeva me so bhagav&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; upanaccantiy&agrave;, yato kho tva&uuml; m&agrave;risa ta&uuml; bhagavanta&uuml; kittesi hotu no ajja sam&agrave;gamoti. [PTS Page 269 [\q 269/] '@]s&agrave; yeva no bhante tass&agrave; bhaginiy&agrave; saddhi&uuml; sam&agrave;gamo ahosi, na ca d&agrave;ni tato pacch&agrave;"ti.</P>
<P>Atha kho sakkassa dev&agrave;namindassa etadahosi: pa&ntilde;isammodati kho pa¤casikho gandhabbadevaputto bhagavat&agrave;, bhagav&agrave; ca pa¤casikhen&agrave;"ti.</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>7. Atha kho sakko dev&agrave;namindo pa¤casikha&uuml; gandhabbadevaputta&uuml; &agrave;mantesi: abhiv&agrave;dehi mettha&uuml; t&agrave;ta pa¤casikha bhagavanta&uuml;: sakko bhante dev&agrave;namindo s&agrave;macco saparijano bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti.</P>
<P>'Eva&uuml; bhaddantav&agrave;'ti kho pa¤casikho gandhabbadevaputto sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; bhagavanta&uuml; abhiv&agrave;desi: 'sakko bhante dev&agrave;namindo s&agrave;macco saparijano bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti.</P>
<P>'Eva&uuml; sukh&atilde; hotu pa¤casikha sakko dev&agrave;namindo s&agrave;macco saparijano, sukhak&agrave;m&agrave; hi dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;, ye ca¤¤e santi puthuk&agrave;y&agrave;'ti.</P>
<P>Eva¤ca pana tath&agrave;gat&agrave; evar&aring;pe mahesakkhe yakkhe abhivadanti.</P>
<P>8. Abhivadito sakko dev&agrave;namindo bhagavat&agrave; indas&agrave;laguha&uuml; pavisitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Dev&agrave; pi t&agrave;vati&uuml;s&agrave; indas&agrave;laguha&uuml; pavisitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Pa¤casikhopi gandhabbadevaputto indas&agrave;laguha&uuml; pavisitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</P>
<P>Tena kho pana samayena indas&agrave;laguh&agrave; visam&agrave; sant&atilde; sam&agrave; samap&agrave;di, samb&agrave;dh&agrave; sant&atilde; urund&agrave;samap&agrave;d&atilde;. Andhak&agrave;ro guh&agrave;ya&uuml; antaradh&agrave;y&atilde;, &agrave;loko udap&agrave;di yath&agrave; ta&uuml; [PTS Page 270] [\q 270/] dev&agrave;na&uuml; dev&agrave;nubh&agrave;vena.</P>
<P>Atha kho bhagav&agrave; sakka&uuml; dev&agrave;naminda&uuml; etadavoca: 'acchariyamida&uuml; &agrave;yasmato kosiyassa abbhutamida&uuml; &agrave;yasmato [C1] kosiyassa t&agrave;va bahukiccassa bahukara&otilde;&atilde;yassa yadida&uuml; idh&agrave;&uuml; gamananti. '</P>
<P>Cirappatik&agrave;ha&uuml; bhante bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamituk&agrave;mo. Api ca dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; kehici kehici kiccakara&otilde;&atilde;yehi by&agrave;va&ntilde;o ev&agrave;ha&uuml; n&agrave;sakkhi&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Ekamida&uuml; bhante samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati sa&euml;al&agrave;g&agrave;rake. Atha khv&agrave;ha&uuml; bhante s&agrave;vatthi&uuml; agam&agrave;si&uuml; bhagavanta&uuml; dassan&agrave;ya. Tena kho pana bhante samayena bhagav&agrave; a¤¤atarena sam&agrave;dhin&agrave; nisinno hoti.</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>Bhu¤jat&atilde; n&agrave;ma vessava&otilde;assa mah&agrave;r&agrave;jassa paric&agrave;rik&agrave; bhagavanta&uuml; paccupa&ntilde;&ntilde;hit&agrave; hoti pa¤jalik&agrave; namassam&agrave;n&agrave; athakhv&agrave;ha&uuml; bhante bhu¤jati&uuml; etadavoca&uuml;: "abhiv&agrave;dehi me tva&uuml; bhagini bhagavanta&uuml;, sakko bhante dev&agrave;namindo s&agrave;macco saparijano bhagavato p&agrave;de siras&agrave; vandat&atilde;"ti. Eva&uuml; vutte bhante s&agrave; bhu¤jat&atilde; ma&uuml; etadavoca: 'ak&agrave;lo kho m&agrave;risa bhagavanta&uuml; dassan&agrave;ya, pa&ntilde;isall&atilde;no bhagav&agrave;'ti. [PTS Page 271] [\q 271/] "tena hi bhagini yad&agrave; bhagav&agrave; tamh&agrave; sam&agrave;dhimh&agrave; vu&ntilde;&ntilde;hito hoti atha mama vacanena bhagavanta&uuml; abhiv&agrave;dehi. Sakko bhante dev&agrave;namindo s&agrave;macco saparijano bhagavato p&agrave;de siras&agrave; vandat&atilde;"ti.</P>
<P>"Kacc&atilde; me s&agrave; bhante bhagan&atilde; bhagavanta&uuml; abhiv&agrave;desi, sarati bhagav&agrave; tass&agrave; bhaginiy&agrave; vacananti?" "Abhiv&agrave;desi ma&uuml; s&agrave; dev&agrave;naminda bhagin&atilde;, sar&agrave;maha&uuml; tass&agrave; bhaginiy&agrave; vacana&uuml;. Api c&agrave;ha&uuml; &agrave;yasmato ca nemisaddena tamh&agrave; sam&agrave;dhimh&agrave; vu&ntilde;&ntilde;hito"ti.</P>
<P>"Ye te bhante dev&agrave; amhehi pa&ntilde;hamatara&uuml; t&agrave;vati&uuml;sak&agrave;ya&uuml; upapann&agrave;, tesa&uuml; me sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml;: "yad&agrave; tath&agrave;gat&agrave; loke uppajjanti arahanto samm&agrave;sambuddh&agrave;, dibb&agrave; k&agrave;y&agrave; parip&aring;ranti h&agrave;yanti asurak&agrave;y&agrave;'ti. Ta&uuml; me ida&uuml; bhante sakkhidi&ntilde;&ntilde;ha&uuml; yato tath&agrave;gato loke uppanno araha&uuml; samm&agrave; sambuddho, dibb&agrave; k&agrave;y&agrave; parip&aring;ranti, h&agrave;yanti asurak&agrave;y&agrave; ti. Idheva bhante kapilavatthusmi&uuml; gopik&agrave; n&agrave;ma sakyadhit&agrave; ahosi buddhe pasann&agrave; dhamme pasann&agrave; sa&iuml;ghe pasann&agrave; s&atilde;lesu parip&aring;rak&agrave;r&atilde;ni. Y&agrave; itthitta&uuml; vir&agrave;jetv&agrave; purisatta&uuml; bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyata&uuml; amh&agrave;ka&uuml; puttatta&uuml; ajjhupagat&agrave;. Tatrapi na&uuml; eva&uuml; j&agrave;nant&atilde; 'gopako devaputto gopako devaputto'ti.</P>
<P>9. A¤¤e pi bhante tayo bhikkhu bhagavati brahmacariya&uuml; caritv&agrave; h&atilde;na&uuml; gandhabbak&agrave;ya&uuml; upapann&agrave;. Te pa¤cahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;gibh&aring;t&agrave; paric&agrave;rayam&agrave;n&agrave; amh&agrave;ka&uuml; upa&ntilde;&ntilde;h&agrave;nam&agrave;gacchanti amh&agrave;ka&uuml; p&agrave;ricariya&uuml;. Te amh&agrave;ka&uuml; upa&ntilde;&ntilde;h&agrave;nam&agrave;gate amh&agrave;ka&uuml; p&agrave;ric&agrave;riya&uuml; gopako n&agrave;ma devaputto [PTS Page 272] [\q 272/] pa&ntilde;icodesi: "kutomukh&agrave; n&agrave;ma tumhe m&agrave;ris&agrave; tassa bhagavato dhamma&uuml; assutth&agrave; aha&uuml; hi n&agrave;ma itthik&agrave; sam&agrave;na buddhe pasann&agrave; dhamme pasanan&agrave; sa&iuml;ghe pasann&agrave; s&atilde;lesu parip&aring;rak&agrave;rin&atilde; itthitta&uuml; vir&agrave;jetv&agrave; purisatta&uuml; bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyat&agrave;. Sakkassa dev&agrave;namindassa puttatta&uuml; ajjhupagat&agrave;.</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>Idh&agrave;pi ma&uuml; eva&uuml; j&agrave;nanti gopako devaputto gopako devaputtoti. Tumhe pana m&agrave;ris&agrave; bhagavat&atilde; brahmacariya&uuml; caritv&agrave; h&atilde;na&uuml; gandhabbak&agrave;ya&uuml; upapann&agrave; duddi&ntilde;&ntilde;har&aring;pa&uuml; vata bho addas&agrave;ma ye maya&uuml; addas&agrave;ma sahadhammike h&atilde;na&uuml; gandhabbak&agrave;ya&uuml; upapanne'ti". Tesa&uuml; bhante gopakena devaputtena pa&ntilde;icodit&agrave;na&uuml; dve dev&agrave; di&ntilde;&ntilde;heva dhamme sati&uuml; pa&ntilde;ilabhi&uuml;su k&agrave;ya&uuml; brahmapurohita&uuml;, eko pana devo k&agrave;me ajjh&agrave;vasi.</P><DIR>
<DIR>

<P>10. "Up&agrave;sik&agrave; cakkhumato ahosi&uuml; n&agrave;mampi mayha&uuml; ahu gopik&agrave; ti,<BR>
Buddhe ca dhamme abhippasann&agrave; sa&iuml;gha¤cupa&ntilde;&ntilde;h&agrave;si&uuml; pasannacitt&agrave;.<BR>
Tasseva buddhassa sudhammat&agrave;ya sakkassa puttomhi mah&agrave;nubh&agrave;vo,<BR>
Mah&agrave;jut&atilde;ko tidiv&aring;papanto j&agrave;nanti ma&uuml; idh&agrave;pi gopako ti.</P></DIR>
</DIR>

<P>Athaddasa&uuml; bhikkhavo di&ntilde;&ntilde;hapubbe gandhabbak&agrave;y&aring;pagate' vah&atilde;ne. Imehi te gotamas&agrave;vak&agrave; se ye ca maya&uuml; pubbe manussabh&aring;t&agrave;.</P><DIR>
<DIR>

<P>Annena p&agrave;nena upa&ntilde;&ntilde;hahimh&agrave; p&agrave;d&aring;pasa&uuml;gayha sake nivesane,<BR>
[PTS Page 273] [\q 273/] kutomukh&agrave; n&agrave;ma ime bhavanto buddhassa dhamm&agrave;ni pa&ntilde;iggahesu&uuml;.<BR>
Paccatta&uuml; veditabbo hi dhammo sudesito cakkhumat&agrave;nubuddho,<BR>
Aha&uuml; hi tumheva up&agrave;sam&agrave;no sutv&agrave; ariy&agrave;na&uuml; subh&agrave;sit&agrave;ni.<BR>
Sakkassa putto'mhi mah&agrave;nubh&agrave;vo mah&agrave;jut&atilde;ko tidiv&aring;papanno,<BR>
Tumhe pana se&ntilde;&ntilde;hamup&agrave;sam&agrave;n&agrave; anuttara&uuml; brahmacariya&uuml; caritv&agrave;.<BR>
H&atilde;na&uuml; k&agrave;ya&uuml; upapann&agrave; bhavanto an&agrave;nulom&agrave; bhavatopapatti,<BR>
Duddi&ntilde;&ntilde;har&aring;pa&uuml; vata addas&agrave;ma sahadhammike h&atilde;nak&agrave;y&aring;papanne.<BR>
Gandhabbak&agrave;yupagat&agrave; bhavanto dev&agrave;nam&agrave;gacchatha p&agrave;ricariya&uuml;,<BR>
Ag&agrave;re vasako mayha&uuml; ima&uuml; passa visesata&uuml;.<BR>
[BJT Page 410] [\x 410/]<BR>
Iti hutv&agrave; svajja p&aring;m&agrave;'mhi devo dibbehi k&agrave;mehi sama&iuml;gibh&aring;to,<BR>
Te codit&agrave; gotamas&agrave;vakena sa&uuml;vegam&agrave;p&agrave;du&uuml; samecca gopaka&uuml;,<BR>
"Handa by&agrave;yam&agrave;ma viy&agrave;yam&agrave;ma m&agrave; no maya&uuml; parapess&agrave; ahumha, "</P>
<P>[PTS Page 274] [\q 274/] tesa&uuml; duve viriya&uuml; &agrave;rabhi&uuml;su anussara&uuml; gotamas&agrave;san&agrave;ni,<BR>
Idhe va citt&agrave;ni vir&agrave;jayitv&agrave; k&agrave;mesu &agrave;d&atilde;navamaddasa&uuml;su,<BR>
Te k&agrave;masa&uuml;yojanabandhan&agrave;ni p&agrave;pimayog&agrave;ni duraccay&agrave;ni</P></DIR>
</DIR>

<P>N&agrave;goca sand&agrave;nagu&otilde;&agrave;ni chetv&agrave; deve t&agrave;vati&uuml;se atikkami&uuml;su, saind&agrave; dev&agrave; sapaj&agrave;patik&agrave; sabbe sudhamm&agrave;ya sabh&agrave;yupavi&ntilde;&ntilde;h&agrave; -</P><DIR>
<DIR>

<P>Te sa&uuml;nisinn&agrave;na&uuml; atikkami&uuml;su v&atilde;r&agrave; vir&agrave;g&agrave; viraja&uuml; karont&agrave;,<BR>
Te disv&agrave; sa&uuml;vegamak&agrave;si v&agrave;savo dev&agrave;bhibh&aring; devaga&otilde;assa majjhe.<BR>
Ime hi te h&atilde;nak&agrave;y&aring;papann&agrave; devet&agrave;vati&uuml;se atikkamanti,<BR>
Sa&uuml;vegaj&agrave;tassa vaco nisamma so gopako v&agrave;savamajjhabh&agrave;si.<BR>
"Buddho janindatthi manussaloke k&agrave;m&agrave;bhibh&aring; sakyamun&atilde;ti ¤&agrave;yati,<BR>
Tassete putt&agrave; satiy&agrave; vih&atilde;n&agrave; codit&agrave; may&agrave; te satimajjhalatthu&uuml;.<BR>
[PTS Page 275] [\q 275/] ti&otilde;&otilde;a&uuml; tesa&uuml; vas&atilde;nettha eko gandhabbak&agrave;y&aring;pagato 'vah&atilde;no<BR>
Dve ceva sambodhipath&agrave;nus&agrave;rino devepi h&atilde;&euml;enti sam&agrave;hitatt&agrave;.<BR>
Et&agrave;dis&atilde; dhammappak&agrave;sanettha na tathe ki&uuml; ka&iuml;khati koci s&agrave;vako,<BR>
Nitthi&otilde;&otilde;aogha&uuml; vicikicch&agrave;jinna&uuml; buddha&uuml; namass&agrave;ma jina&uuml; janinda&uuml;.<BR>
Yante dhamma&uuml; idha¤¤&agrave;ya visesa&uuml; ajjhaga&uuml;su te,<BR>
K&agrave;ya&uuml; brahmapurohita&uuml; duve tesa&uuml; visesag&aring;.<BR>
Tassa dhammassa pattiy&agrave; &agrave;gatamh&agrave;si m&agrave;risa,<BR>
Kat&agrave;vak&agrave;s&agrave; bhagavat&agrave; pa¤ha&uuml; pucchemu m&agrave;ris&agrave;ti.</P></DIR>
</DIR>

<P>[BJT Page 412] [\x 412/]</P>
<P>11. Atha kho bhagavato etadahosi: d&atilde;gharatta&uuml; visuddho kho aya&uuml; sakko ya&uuml; ki¤ci ma&uuml; pa¤ha&uuml; pucchissati. Sabba&uuml; ta&uuml; atthasa&uuml;hita&uuml; yeva pucchissati, no anatthasa&uuml;hita&uuml;. Ya&uuml; cass&agrave;ha&uuml; pu&ntilde;&ntilde;ho by&agrave;kariss&agrave;mi. Ta&uuml; khippameva &agrave;j&agrave;nissat&atilde;"ti. Atha kho bhagav&agrave; sakka&uuml; dev&agrave;naminda&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>"Puccha v&agrave;sava ma&uuml; pa¤ha&uuml; ya&uuml; ki¤ci manasicchasi,<BR>
Tassa tasseva pa¤hassa aha&uuml; anta&uuml; karomi te" ti.</P></DIR>
</DIR>

<P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>[BJT Page 414] [\x 414/]</P>
<P>12. [PTS Page 276] [\q 276/] kat&agrave;vak&agrave;so sakko dev&agrave;namindo bhagavat&agrave; ima&uuml; bhagavanta&uuml; pa&ntilde;hama&uuml; pa¤ha&uuml; apucchi: ki&uuml;sa¤¤ojan&agrave; nu kho m&agrave;risa dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave; ye ca¤¤e santi puthuk&agrave;y&agrave; te 'aver&agrave; ada&otilde;&oacute;&agrave; asapatt&agrave; aby&agrave;pajj&agrave;1 viharemu averino'ti iti ce nesa&uuml; hoti. Atha ca pana saver&agrave; sada&otilde;&oacute;&agrave; sasapatt&agrave; saby&agrave;pajj&agrave; viharanti saverino"ti ittha&uuml; sakko dev&agrave;namindo bhagavanta&uuml; pa¤ha&uuml; apucchi.</P>
<P>Tassa bhagav&agrave; pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;k&agrave;si:</P>
<P>"Iss&agrave;macchariyasa¤¤ojan&agrave; kho dev&agrave;naminda dev&agrave; manuss&agrave; asur&agrave; n&agrave;g&agrave; gandhabb&agrave;, ye ca¤¤e santi puthuk&agrave;y&agrave;, te 'aver&agrave; ada&otilde;&oacute;&agrave; asapatt&agrave; aby&agrave;pajj&agrave; viharemu averino'ti iti ce nesa&uuml; hoti. Atha ca pana saver&agrave; sada&otilde;&oacute;&agrave; sasapatt&agrave; sabyapajj&agrave; viharanti saverino ti. Ittha&uuml; bhagav&agrave; sakkassa dev&agrave;namindassa pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;k&agrave;si. Attamano sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinandi anumodi: evameta&uuml; bhagav&agrave;, evameta&uuml; sugata, ti&otilde;&otilde;&agrave; me'ttha ka&iuml;kh&agrave; vigat&agrave; katha&uuml;kath&agrave; bhagavato pa¤hassa veyy&agrave;kara&otilde;a&uuml; sutv&agrave;"ti.</P>
<P>13. Itiha sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; [PTS Page 277] [\q 277/] abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa¤hamapucchi:</P>
<P>"Iss&agrave;macchariya&uuml; pana m&agrave;risa ki&uuml;nid&agrave;na&uuml; ki&uuml;samudaya&uuml; ki&uuml;j&agrave;tika&uuml; ki&uuml;pabhava&uuml;, kismi&uuml; sati iss&agrave;macchariya&uuml; hoti, kismi&uuml; asati iss&agrave;macchariya&uuml; na hot&atilde;?"Ti.</P>
<P>----------------</P>
<P>1. Avy&agrave;pajjha, [PTS]</P>
<P>[BJT Page 416] [\x 416/]</P>
<P>Iss&agrave;macchariya&uuml; kho dev&agrave;naminda piy&agrave;ppiyasid&agrave;na&uuml; piy&agrave;ppiyasamudaya&uuml; piy&agrave;ppiyaj&agrave;tika&uuml; piy&agrave;ppiyapabhaya&uuml;, piy&agrave;ppiye sati iss&agrave;macchariya&uuml; hoti. Piy&agrave;ppiye asati iss&agrave;macchariya&uuml; na hot&atilde;"ti.</P>
<P>14. "Piy&agrave;ppiya&uuml; kho pana m&agrave;risa ki&uuml;nid&agrave;na&uuml; ki&uuml;samudaya&uuml; ki&uuml;j&agrave;tika&uuml; ki&uuml;pabhava&uuml;. Kismi&uuml; sati piy&agrave;ppiya&uuml; hoti, kism&atilde; asati piy&agrave;ppiya&uuml; na hot&atilde;"ti.</P>
<P>"Piy&agrave;ppiya&uuml; kho dev&agrave;naminda chandanid&agrave;na&uuml; chandasamudaya&uuml; chandaj&agrave;tika&uuml; chandappabhava&uuml; chande sati piy&agrave;ppiya&uuml; hoti, chande' asati piy&agrave;ppiya&uuml; na hot&atilde;"ti.</P>
<P>15. "Chando kho pana m&agrave;risa ki&uuml;nid&agrave;no ki&uuml;samudayo ki&uuml;j&agrave;tiko ki&uuml;pabhavo, kismi&uuml; sati chando hoti kismi&uuml; asati chando na hot&atilde;'ti.</P>
<P>Chando kho dev&agrave;naminda vitakkanid&agrave;no vitakkasamudayo vitakkaj&agrave;tiko vitakkapabhavo. Vitakke sati chande hoti, vitakke asati chando na hot&atilde;"ti.</P>
<P>16. Vitakko kho pana m&agrave;risa ki&uuml;nid&agrave;no ki&uuml;samudayo ki&uuml;j&agrave;tiko ki&uuml;pabhavo kismi&uuml; sati vitakko hoti, kismi&uuml; asati vitakko na hot&atilde;'ti.</P>
<P>Vitakko kho dev&agrave;naminda papa¤casa¤¤&agrave;sa&iuml;kh&agrave;nid&agrave;no papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samudayo papa¤casa¤¤&agrave;sa&iuml;kh&agrave;j&agrave;tiko papa¤casa¤¤&agrave;sa&iuml;kh&agrave;pabhavo, papa¤casa¤¤&agrave;sa&iuml;kh&agrave;ya sati vitakko hoti, papa¤casa¤¤&agrave;sa&iuml;kh&agrave;ya asati vitakko na hot&atilde;"ti,</P>
<P>[BJT Page 418] [\x 418/]</P>
<P>17. Katha&uuml; pa&ntilde;ipanno pana m&agrave;risa bhikkhu papa¤casa¤¤&agrave;sa&iuml;kh&agrave;nirodhas&agrave;ruppag&agrave;min&atilde;pa&ntilde;ipada&uuml; pa&ntilde;ipanno hot&atilde;'ti.</P>
<P>[PTS Page 278] [\q 278/] somanassamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbampi. Domanassamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi. Sevitabbampi asevitabbampi, upekkhamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbampi.</P>
<P>Somanassamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi. Sevitabbampi asevitabbampi iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Tattha ya&uuml; ja¤¤&agrave; somanassa&uuml; 'ima&uuml; kho me somanassa&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde;'ti. Evar&aring;pa&uuml; somanassa&uuml; na sevitabba&uuml;. Tattha ya&uuml; ja¤¤&agrave; somanassa&uuml; 'ima&uuml; kho me somanassa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti evar&aring;pa&uuml; somanassa&uuml; sevitabba&uuml;. Tattha ya¤ce savitakka&uuml; savic&agrave;ra&uuml; ya¤ce avitakka&uuml; avic&agrave;ra&uuml; ye avitakkaavic&agrave;re te pa&otilde;&atilde;tatare. Somanassamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde;ti. Iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;. Domanassamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde; ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;iccavutta&uuml;. Tattha ya&uuml; ja¤¤&agrave; domanassa&uuml; 'ima&uuml; kho me domanassa&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde;'ti, evar&aring;pa&uuml; domanassa&uuml; na sevitabba&uuml;. Tattha ya&uuml; ja¤¤&agrave; domanasasa&uuml; 'ima&uuml; kho me domanassa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanni kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti, evar&aring;pa&uuml; domanassa&uuml; sevitabba&uuml;. Tattha ya¤ce savitakka&uuml; savic&agrave;ra&uuml; ya¤ce avitakka&uuml; avic&agrave;ra&uuml; ye avitakkaavic&agrave;re te pa&otilde;&atilde;tatare. Domanassamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi [PTS Page 279] [\q 279/] sevitabbampi asevitabbamp&atilde; ti. Iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;iccavutta&uuml;.</P>
<P>[BJT Page 420] [\x 420/]</P>
<P>Upekkhamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde; ti iti kho paneta&uuml; vutta&uuml;. Ti¤ceta&uuml; pa&ntilde;icca vutta&uuml; tattha ya&uuml; ja¤¤&agrave;upekkha&uuml; ima&uuml; kho me upekkha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti ti evar&aring;p&agrave; upekkh&agrave; na sevitabb&agrave;. Tattha ya&uuml; ja¤¤&agrave; upekkh&agrave; ima&uuml; kho me upekkha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;ti evar&aring;p&agrave; upekkh&agrave; sevitabb&agrave;. Tattha ya¤ce savitakka&uuml; savic&agrave;ra&uuml; ya¤ce avitakka&uuml; avic&agrave;ra&uuml; ye avitakkaavic&agrave;re te pa&otilde;&atilde;tatare. Upekkhamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi. Sevitabbampi asevitabbamp&atilde; ti. Iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Eva&uuml; pa&ntilde;ipanno kho dev&agrave;naminda bhikkhu papa¤casa¤¤&agrave;sa&iuml;kh&agrave;nirodhas&agrave;ruppag&agrave;min&atilde;pa&ntilde;ipada&uuml; pa&ntilde;ipanno hot&atilde; ti. Ittha&uuml; bhagav&agrave; sakkassa dev&agrave;namindassa pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;k&agrave;si. Attamano sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinandi anumodi. Evameta&uuml;"bhagav&agrave; evameta&uuml; sugata ti&otilde;&otilde;&agrave; me'ttha ka&iuml;kh&agrave; vigat&agrave; katha&uuml;kath&agrave; bhagavato pa¤haveyy&agrave;kara&otilde;a&uuml; sutv&agrave;"ti.</P>
<P>18. Itiha sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa¤ha&uuml; apucchi: "katha&uuml; pa&ntilde;ipanno pana m&agrave;risa bhikkhu p&agrave;timokkhasa&uuml;var&agrave;ya pa&ntilde;ipanno hot&atilde;? Ti".</P>
<P>K&agrave;yasam&agrave;c&agrave;ramp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde;ti. Vac&atilde;sam&agrave;c&agrave;ramp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde;ti. Pariyesanamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde; ti. [PTS Page 280] [\q 280/] k&agrave;yasam&agrave;c&agrave;ramp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi. Sevitabbampi asevitabbamp&atilde; ti. Iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Tattha ya&uuml; ja¤¤&agrave; k&agrave;yasam&agrave;c&agrave;ra&uuml; ima&uuml; kho me k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde; ti, evar&aring;po k&agrave;yasam&agrave;c&agrave;ro na sevitabbo. Tattha ya&uuml; ja¤¤&agrave; k&agrave;yasam&agrave;c&agrave;ra&uuml; ima&uuml; kho me k&agrave;yasam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti, evar&aring;po k&agrave;yasam&agrave;c&agrave;ro sevitabbo. K&agrave;yasam&agrave;c&agrave;ramp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi. Sevitabbampi asevitabbamp&atilde; ti. Iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;,</P>
<P>[BJT Page 422] [\x 422/]</P>
<P>Vac&atilde;sam&agrave;c&agrave;ramp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde;ti. Iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Tattha ya&uuml; ja¤¤&agrave; vac&atilde;sam&agrave;c&agrave;ra&uuml; ima&uuml; kho me vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde; ti, evar&aring;po vac&atilde;sam&agrave;c&agrave;ro na sevitabbo. Tattha ya&uuml; ja¤¤&agrave; vac&atilde;sam&agrave;c&agrave;ra&uuml; ima&uuml; kho me vac&atilde;sam&agrave;c&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti, evar&aring;po vac&atilde;sam&agrave;c&agrave;ro sevitabbo. Vac&atilde;sam&agrave;c&agrave;ramp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi. Sevitabbampi asevitabbamp&atilde;ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Pariyesanamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde; ti. Iti kho paneta&uuml; vutta&uuml;. Ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Tattha ya&uuml; ja¤¤&agrave; pariyesana&uuml; ima&uuml; kho me pariyesana&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde; ti, evar&aring;p&agrave; pariyesan&agrave; na sevitabb&agrave;. Tattha ya&uuml; ja¤¤&agrave; pariyesana&uuml; ima&uuml; kho me pariyesana&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti, evar&aring;p&agrave; pariyesan&agrave; sevitabb&agrave;. Pariyesanamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde; ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;. [PTS Page 281] [\q 281/] eva&uuml; pa&ntilde;ipanno kho dev&agrave;naminda bhikkhu p&agrave;timokkhasa&uuml;var&agrave;ya pa&ntilde;ipanno hot&atilde; ti.</P>
<P>Ittha&uuml; bhagav&agrave; sakkassa dev&agrave;namindassa pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;k&agrave;si attamano sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinandi anumodi: "evameta&uuml; bhagav&agrave; evameta&uuml; sugata. Ti&otilde;&otilde;&agrave; me'ttha ka&iuml;kh&agrave; vigat&agrave; katha&uuml;kath&agrave; bhagavato pa¤haveyy&agrave;kara&otilde;a&uuml; sutv&agrave;"ti.</P>
<P>19. Itiha sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa¤ha&uuml; apucchi: "katha&uuml; pa&ntilde;ipanno pana m&agrave;risa bhikkhu indriyasa&uuml;var&agrave;ya pa&ntilde;ipanno hot&atilde;?"Ti.</P>
<P>"Cakkhuvi¤¤eyya&uuml; r&aring;pamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde;ti. Sotavi¤¤eyya&uuml; saddamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde;ti. Gh&agrave;navi¤¤eyya&uuml; gandhamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbamp&atilde; asevitabbamp&atilde; ti. Jivh&agrave;vi¤¤eyya&uuml; rasamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde; ti. K&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habbamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbampi ti. Manovi¤¤eyya&uuml; dhammamp&agrave;ha&uuml; dev&agrave;naminda duvidhena vad&agrave;mi sevitabbampi asevitabbamp&atilde;'ti.</P>
<P>[BJT Page 424] [\x 424/]</P>
<P>Eva&uuml; vutte sakko dev&agrave;namindo bhagavanta&uuml; etadavoca: imassa kho aha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. Yath&agrave;r&aring;pa&uuml; bhante cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde; ti, evar&aring;pa&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; na sevitabba&uuml;, yath&agrave;r&aring;pa¤ca kho bhante cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti, evar&aring;pa&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml; [PTS Page 282] [\q 282/] sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante sotavi¤¤eyya&uuml; sadda&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde; ti, evar&aring;pa&uuml; sotavi¤¤eyya&uuml; sadda&uuml; na sevitabba&uuml;, yath&agrave;r&aring;pa¤ca kho bhante sotavi¤¤eyya&uuml; sadda&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti, evar&aring;pa&uuml; sotavi¤¤eyya&uuml; sadda&uuml; sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante gh&agrave;navi¤¤eyya&uuml; gandha&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde; ti, evar&aring;pa&uuml; gh&agrave;navi¤¤eyya&uuml; gandha&uuml; na sevitabba&uuml;, yath&agrave;r&aring;pa¤ca kho bhante gh&agrave;navi¤¤eyya&uuml; gandha&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti, evar&aring;pa&uuml; gh&agrave;navi¤¤eyya&uuml; gandha&uuml; sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante jivh&agrave;vi¤¤eyya&uuml; rasa&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yanti ti, evar&aring;pa&uuml; jivh&agrave;vi¤¤eyya&uuml; rasa&uuml; na sevitabba&uuml;, yath&agrave;r&aring;pa¤ca kho bhante jivh&agrave;vi¤¤eyya&uuml; rasa&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti evar&aring;pa&uuml; jivh&agrave;vi¤¤eyya&uuml; rasa&uuml; sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante k&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habba&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yanti ti, evar&aring;pa&uuml; k&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habba&uuml; na sevitabba&uuml;, yath&agrave;r&aring;pa¤ca kho bhante k&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habba&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti evar&aring;pa&uuml; k&agrave;yavi¤¤eyya&uuml; pho&ntilde;&ntilde;habba&uuml; sevitabba&uuml;. Yath&agrave;r&aring;pa¤ca kho bhante manovi¤¤eyya&uuml; dhamm&agrave; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti kusal&agrave; dhamm&agrave; parih&agrave;yanti ti evar&aring;po manovi¤¤eyyo dhammo na sevitabbo. Yath&agrave;r&aring;pa¤ca kho bhante manovi¤¤eyya&uuml; dhamma&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti evar&aring;po manovi¤¤eyyo dhammo sevitabbo. Imassa kho me bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;nato ti&otilde;&otilde;a&uuml; me'ttha ka&iuml;kh&agrave; vigat&agrave; katha&uuml;kath&agrave; bhagavato pa¤haveyy&agrave;kara&otilde;a&uuml; sutv&agrave;"ti.</P>
<P>20. Itiha sakk&agrave; dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa¤ha&uuml; apucchi: "sabbeva nu kho m&agrave;risa sama&otilde;abr&agrave;hma&otilde;&agrave; ekantav&agrave;d&agrave; ekantas&atilde;l&agrave; ekantachand&agrave; ekantaajjhos&agrave;n&agrave;"ti.</P>
<P>"Na kho dev&agrave;naminda sabbe sama&otilde;abr&agrave;hma&otilde;&agrave; ekantav&agrave;d&agrave; ekantas&atilde;l&agrave; ekantachand&agrave; ekantaajjhos&agrave;n&agrave;"ti.</P>
<P>"Kasm&agrave; pana m&agrave;risa na sabbe sama&otilde;abr&agrave;hma&otilde;&agrave; ekantav&agrave;d&agrave; ekantas&atilde;l&agrave; ekantachand&agrave; ekantaajjhos&agrave;n&agrave;?"Ti.</P>
<P>[BJT Page 426] [\x 426/]</P>
<P>"Anekadh&agrave;tun&agrave;n&agrave;dh&agrave;tu kho dev&agrave;naminda loko. Tasmi&uuml; anekadh&agrave;tun&agrave;n&agrave;dh&agrave;tusmi&uuml; loke ya&uuml; yadeva satt&agrave; dh&agrave;tu&uuml; abhinivisanti ta&uuml; tadeva th&agrave;mas&agrave; par&agrave;massa abhinivissa voharanti 'idameva sacca&uuml; moghama¤¤anti. ' Tasm&agrave; na sabbe sama&otilde;abr&agrave;hma&otilde;&agrave; ekantav&agrave;d&agrave; ekantas&atilde;l&agrave; ekantachand&agrave; ekantaajjhos&agrave;n&agrave;"ti.</P>
<P>"Sabbeva nu kho m&agrave;risa sama&otilde;abr&agrave;hma&otilde;&agrave; [PTS Page 283] [\q 283/] accantani&ntilde;&ntilde;h&agrave; accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;n&agrave;?"Ti.</P>
<P>"Na kho dev&agrave;naminda sabbe sama&otilde;abr&agrave;hma&otilde;&agrave; accantani&ntilde;&ntilde;h&agrave; accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;n&agrave;"ti.</P>
<P>"Kasm&agrave; pana m&agrave;risa na sabbe sama&otilde;abr&agrave;hma&otilde;&agrave; accantani&ntilde;&ntilde;h&agrave; accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;n&agrave;"ti.</P>
<P>"Ye kho dev&agrave;naminda bhikkhu ta&otilde;h&agrave;sa&iuml;khayavimutt&agrave; te accantani&ntilde;&ntilde;h&agrave; accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;n&agrave;. Tasm&agrave; na sabbe sama&otilde;abr&agrave;hma&otilde;&agrave; accantani&ntilde;&ntilde;h&agrave; accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;n&agrave;"ti.</P>
<P>Ittha&uuml; bhagav&agrave; sakkassa dev&agrave;namindassa pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;k&agrave;si. Attamano sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinandi anumodi. Eva meta&uuml; bhagav&agrave; evameta&uuml; sugata ti&otilde;&otilde;&agrave; me'ttha ka&iuml;kh&agrave; vigat&agrave; katha&uuml; kath&agrave; bhagavato pa¤haveyy&agrave;kara&otilde;a&uuml; sutv&agrave;"ti.</P>
<P>[BJT Page 428] [\x 428/]</P>
<P>21. Itiha sakko dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; etadavoca: ej&agrave; bhante rogo ej&agrave; ga&otilde;&oacute;o ej&agrave; salla&uuml; ej&agrave; ima&uuml; purisa&uuml; parika&oacute;&oacute;hati tassa tasseva bhavassa abhinibbattiy&agrave;. Tasm&agrave; aya&uuml; puriso ucc&agrave;vacam&agrave;pajjati. Yesv&agrave;ha&uuml; bhante pa¤h&agrave;na&uuml; ito bahiddh&agrave; a¤¤esu sama&otilde;abr&agrave;hma&otilde;esu ok&agrave;sakammampi n&agrave;lattha&uuml;. Te me bhagavat&agrave; by&agrave;kat&agrave; d&atilde;gharatt&agrave;nusayita¤ca pana me vicikicch&agrave; - katha&uuml;kath&agrave;salla&uuml;, ta¤ca bhagavat&agrave; abb&aring;&euml;hanti.</P>
<P>22. [PTS Page 284] [\q 284/] abhij&agrave;n&agrave;si. No tva&uuml; dev&agrave;naminda ime pa¤he a¤¤e sama&otilde;abr&agrave;hma&otilde;e pucchit&agrave;"ti.</P>
<P>"Abhij&agrave;n&agrave;maha&uuml; bhante ime pa¤he a¤¤e sama&otilde;abr&agrave;hma&otilde;e pucchit&agrave;"ti.</P>
<P>"Yath&agrave;katha&uuml; pana te dev&agrave;naminda by&agrave;ka&uuml;su, sace te agaru bh&agrave;sass&aring;"ti.</P>
<P>"Na kho me bhante garu yatthassa bhagav&agrave; nisinno bhagavantar&aring;po v&agrave;"ti.</P>
<P>"Tena hi dev&agrave;naminda bh&agrave;sass&aring;"ti.</P>
<P>"Ye sv&agrave;ha&uuml; bhante ma¤¤&agrave;mi sama&otilde;abr&agrave;hma&otilde;&agrave; &agrave;ra¤¤ak&agrave; panta sen&agrave;san&agrave;'ti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave;. Ime pa¤he pucch&agrave;mi. Te may&agrave; pu&ntilde;&ntilde;h&agrave; na samp&agrave;yanti, asamp&agrave;yant&agrave; mama&uuml; yeva pa&ntilde;ipucchanti' ko n&agrave;mo &agrave;yasm&agrave;?'Ti. Tes&agrave;ha&uuml; pu&ntilde;&ntilde;ho by&agrave;karomi: "aha&uuml; kho m&agrave;risa, sakko dev&agrave;namindo'ti. Te mama&uuml; yeva uttari&uuml; pa&ntilde;ipucchanti 'ki&uuml; pan&agrave;yasm&agrave; dev&agrave;naminda kamma&uuml; katv&agrave; ima&uuml; &ntilde;h&agrave;na&uuml; patto'ti. Tes&agrave;ha&uuml; yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; desemi. Te t&agrave;vatakeneva attaman&agrave; honti 'sakko ca no dev&agrave;namindo di&ntilde;&ntilde;ho ya¤ca no apucchimha ta¤ca no by&agrave;k&agrave;s&atilde;'ti. Te a¤¤adatthu mama yeva s&agrave;vak&agrave; sampajjanti, na c&agrave;ha&uuml; tesa&uuml;. Aha&uuml; kho pana bhante bhagavato s&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o"ti.</P>
<P>----------------</P>
<P>1. Yesv&agrave;ha&uuml; (s&atilde;mu)</P>
<P>[BJT Page 430] [\x 430/]</P>
<P>23. "Abhij&agrave;n&agrave;si no tvaja dev&agrave;naminda ito pubbe evar&aring;pa&uuml; veda pa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bhanti?"</P>
<P>[PTS Page 285] [\q 285/] "abhij&agrave;n&agrave;maha&uuml; bhante ito pubbe evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bhanti. "</P>
<P>"Yath&agrave;katha&uuml; pana tva&uuml; dev&agrave;naminda abhij&agrave;n&agrave;si ito pubbe evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bhanti?"</P>
<P>"Bh&aring;tapubba&uuml; bhante dev&agrave;surasa&iuml;g&agrave;mo samupabyu&euml;ho ahosi, tasmi&uuml; kho pana bhante sa&iuml;g&agrave;me dev&agrave; jini&uuml;su, asur&agrave; par&agrave;jiyi&uuml;su. Tassa mayha&uuml; bhante ta&uuml; sa&iuml;g&agrave;ma&uuml; abhivijinitv&agrave; vijitasa&iuml;g&agrave;massa etadahosi: 'y&agrave; ceva d&agrave;ni dibb&agrave; oj&agrave; y&agrave; ca asur&agrave; oj&agrave; ubhayamettha dev&agrave; paribhu¤jissantant&atilde; ti. So kho me bhante vedapa&ntilde;il&agrave;bho somanassapa&ntilde;il&agrave;bho sada&otilde;&oacute;&agrave;vacaro sasatth&agrave;vacaro na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Yo kho pana me aya&uuml; bhante bhagavato dhamma&uuml; sutv&agrave; vedapa&ntilde;il&agrave;bho somanassapa&ntilde;il&agrave;bho, so ada&otilde;&oacute;&agrave;vacaro asatth&agrave;vacaro ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattat&atilde;"ti.</P>
<P>24. "Ki&uuml; pana tva&uuml; dev&agrave;naminda atthavasa&uuml; sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassa pa&ntilde;il&agrave;bha&uuml; pavedes&atilde;?" Ti.</P>
<P>"Cha kho aha&uuml; bhante atthavase sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedem&atilde;"ti.</P>
<P>"Idheva ti&ntilde;&ntilde;ham&agrave;nassa devabh&aring;tassa me sato,</P>
<P>Punar&agrave;yu ca me laddho eva&uuml; j&agrave;n&agrave;hi m&agrave;ris&agrave;"ti.</P>
<P>Ima&uuml; kho aha&uuml; bhante pa&ntilde;hama&uuml; atthavasa&uuml; [PTS Page 286] [\q 286/] sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedemi.</P><DIR>
<DIR>

<P>Cuto'ha&uuml; diviy&agrave; k&agrave;y&agrave; &agrave;yu&uuml; hitv&agrave; am&agrave;nusa&uuml;,<BR>
Am&aring;&euml;ho gabbhamess&agrave;mi yattha me ramat&atilde; mano.</P></DIR>
</DIR>

<P>[BJT Page 432] [\x 432/]</P>
<P>Ima&uuml; kho aha&uuml; bhante dutiya&uuml; atthavasa&uuml; sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedemi.</P><DIR>
<DIR>

<P>Sv&agrave;ha&uuml; am&aring;&euml;hapa¤¤assa vihara&uuml; s&agrave;sane rato,<BR>
¥&agrave;yena vihariss&agrave;mi sampaj&agrave;no patissato.</P></DIR>
</DIR>

<P>Ima&uuml; kho aha&uuml; bhanne tatiya&uuml; atthavasa&uuml; sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedemi.</P><DIR>
<DIR>

<P>¥&agrave;yena me carato ca sambodhi ce bhavissati,<BR>
A¤¤&agrave;t&agrave; vihariss&agrave;mi sveva manto bhavissati.</P></DIR>
</DIR>

<P>Ima&uuml; kho aha&uuml; bhante catuttha&uuml; atthavasa&uuml; sampassam&agrave;no eva r&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedemi.</P>
<P>Cuto'ha&uuml; m&agrave;nus&agrave; k&agrave;y&agrave; &agrave;yu&uuml; hitv&agrave;na m&agrave;nusa&uuml;,</P>
<P>Puna deva bhaviss&agrave;mi devalokamhi uttamo.</P>
<P>Ima&uuml; kho aha&uuml; bhante pa¤cama&uuml; atthavasa&uuml; sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedemi.</P>
<P>Te pa&otilde;&atilde;tatar&agrave; dev&agrave; akani&ntilde;&ntilde;h&agrave; yasassino,</P>
<P>Antime vattam&agrave;namhi so niv&agrave;so bhavissati.</P>
<P>[PTS Page 287] [\q 287/] ima&uuml; kho aha&uuml; bhante cha&ntilde;&ntilde;ha&uuml; atthavasa&uuml; sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedemi.</P>
<P>Ime kho aha&uuml; bhante cha atthavase sampassam&agrave;no evar&aring;pa&uuml; vedapa&ntilde;il&agrave;bha&uuml; somanassapa&ntilde;il&agrave;bha&uuml; pavedemi.</P><DIR>
<DIR>

<P>25. "Apariyositasa&iuml;kappo vicikicchi katha&uuml;kathi,<BR>
Vicari&uuml;1 d&atilde;ghamaddh&agrave;na&uuml; anvesanto tath&agrave;gata&uuml;.<BR>
Yy&agrave;ssu ma¤¤&agrave;mi sama&otilde;e pavivittavih&agrave;rino,<BR>
Samabuddh&agrave;2 iti ma¤¤&agrave;no gacch&agrave;mi te up&agrave;situ&uuml;.<BR>
Katha&uuml; &agrave;r&agrave;dhan&agrave; hoti katha&uuml; hoti vir&agrave;dhan&agrave;,<BR>
Iti pu&ntilde;&ntilde;h&agrave; na sambhonti 3 magge pa&ntilde;ipad&agrave;su ca.</P></DIR>
</DIR>

<P>----------------</P>
<P>1. Vivar&atilde;  [PTS] 2. Sambuddho  [PTS] 3. Samp&agrave;yanti s&atilde; mu. [BJT Page 434] [\x 434/]</P><DIR>
<DIR>

<P>Ty&agrave;ssu yad&agrave; ma&uuml; j&agrave;nanti sakko dev&agrave;nam&agrave;gato.<BR>
Ty&agrave;ssu mameva pucchanti ki&uuml; katv&agrave; p&agrave;pu&otilde;&atilde; ida&uuml;.<BR>
Tesa&uuml; yath&agrave; suta&uuml; dhamma&uuml; desay&agrave;mi janesuta,<BR>
Tena attaman&agrave; honti1 di&ntilde;&ntilde;ho no v&agrave;savo'ti ca.<BR>
Yad&agrave; ca buddhamaddakkhi&uuml; vicikicch&agrave;vit&agrave;ra&otilde;a&uuml;,<BR>
So'mbhi v&atilde;tabhayo ajja sambuddha&uuml; payirup&agrave;siya. 2</P></DIR>
</DIR>

<P>Ta&otilde;h&agrave;sallassa hant&agrave;ra&uuml; buddhamappa&ntilde;ipuggala&uuml;, aha&uuml; vande mah&agrave;v&atilde;ra&uuml; buddham&agrave;diccabandhuna&uuml;3</P><DIR>
<DIR>

<P>[PTS Page 288] [\q 288/] ya&uuml; karomasi 4 brahmuno sama&uuml; devehi m&agrave;risa,<BR>
Tadajja tuyha&uuml; kass&agrave;ma handa s&agrave;ma&uuml; karoma te.<BR>
Tvameva asi sambuddho tuva&uuml; satth&agrave; anuttaro,<BR>
Sadevakasmi&uuml; lokasmi&uuml; natthi te pa&ntilde;ipuggalo"ti.</P></DIR>
</DIR>

<P>26. Atha kho sakko dev&agrave;namindo pa¤casikha&uuml; gandhabbaputta&uuml; &agrave;mantesi. Bah&aring;pak&agrave;ro kho me'si tva&uuml; t&agrave;ta pa¤casikha&uuml; ya&uuml; tva&uuml; bhagavanta&uuml; pa&ntilde;hama&uuml; pas&agrave;desi tay&agrave; t&agrave;ta pa&ntilde;hama&uuml; pas&agrave;dita&uuml; pacch&agrave; maya&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamimha arahanta&uuml; samm&agrave;sambuddha&uuml;. Pettike ca &ntilde;h&agrave;ne &ntilde;hapayiss&agrave;mi, gandhabbar&agrave;j&agrave; bhavissasi, bhadda¤ca te suriyavaccasa&uuml; dammi, s&agrave; hi te abhipatthit&agrave;"ti. Atha kho sakko dev&agrave;namindo p&agrave;&otilde;in&agrave; pa&ntilde;havi&uuml; par&agrave;masitv&agrave; tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi: "namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhass&agrave;"ti.</P>
<P>Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne sakkassa dev&agrave;namindassa viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di "ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti, " a¤¤esa¤ca as&atilde;tiy&agrave; [PTS Page 289] [\q 289/] devat&agrave;sahass&agrave;na&uuml;. Iti ye sakkena dev&agrave;namindena ajjhi&ntilde;&ntilde;hapa¤h&agrave; pu&ntilde;&ntilde;h&agrave;, te bhagavat&agrave; by&agrave;kat&agrave;. Tasm&agrave; imassa veyy&agrave;kara&otilde;assa sakkapa¤ho'tveva adhivacananti.</P>
<P>Sakkapa¤hasutta&uuml;ni&ntilde;&ntilde;hita&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
<P>----------------</P>
<P>1. Te nassatataman&agrave;  [PTS] 2. Payirup&agrave;sasi&uuml; machasa&uuml;. 3. Candam&agrave;diccabandhuna&uuml;  [PTS] 4. Ya&uuml; karomaso [PTS]</P>
</FONT></BODY>
</HTML>
