<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22. Mahàsatipaññhàna sutta- Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 2] [\z D /] [\f II /]<BR>
[BJT Vol D - 2] [\z D /] [\w II /]<BR>
[BJT Page 436] [\x 436/]<BR>
[PTS Page 290] [\q 290/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>(Dutiyo bh&agrave;go)<BR>
Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">9. (22) Mah&agrave;satipa&ntilde;&ntilde;h&agrave;nasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; kur&aring;su viharati kamm&agrave;sadamma&uuml; n&agrave;ma kur&aring;na&uuml; nigamo. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante'ti te bhikkhu bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</P>
<P>2. Ek&agrave;yano aya&uuml; bhikkhave maggo satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; attha&iuml;gam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya, yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;,</P>
<P>Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;,</P>
<P>Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Uddeso ni&ntilde;&ntilde;hito.</P>
<P>3. [PTS Page 291] [\q 291/] katha¤ca bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati? Idha bhikkhave bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati, sato'va passasati. D&atilde;gha&uuml; v&agrave; assasanto digha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, d&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati.</P>
<P>4. Seyyath&agrave;pi bhikkhave dakkho bhamak&agrave;ro v&agrave; bhamak&agrave;rantev&agrave;s&atilde; v&agrave; d&atilde;gha&uuml; v&agrave; a¤chanto d&atilde;gha&uuml; a¤ch&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; a¤chanto rassa&uuml; a¤¤&agrave;m&atilde;ti paj&agrave;n&agrave;ti, evameva kho bhikkhave bhikkhu d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, d&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati.</P>
<P>[BJT Page 440] [\x 440/]</P>
<P>[PTS Page 292] [\q 292/] iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudaya vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti, y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati, na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>&acirc;n&agrave;p&agrave;napabba&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu gacchanto v&agrave; gacch&agrave;m&atilde;ti paj&agrave;n&agrave;ti, &ntilde;hito v&agrave; &ntilde;hitomh&atilde;ti paj&agrave;n&agrave;ti, nisinno v&agrave; nisinnomh&atilde;ti paj&agrave;n&agrave;ti, say&agrave;no v&agrave; say&agrave;nomh&atilde; ti paj&agrave;n&agrave;ti. Yath&agrave; yath&agrave; v&agrave; panasasa k&agrave;yo pa&otilde;ihito hoti, tath&agrave; tath&agrave; na&uuml; paj&agrave;n&agrave;ti.</P>
<P>[BJT Page 442] [\x 442/]</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissati. Matt&agrave;ya anissito ca viharati na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>Iriy&agrave;pathapabba&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>6. Puna ca para&uuml; bhikkhave bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sami¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti.</P>
<P>[BJT Page 444] [\x 444/]</P>
<P>[PTS Page 293] [\q 293/] iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>'Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>Sampaja¤¤apabba&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati.</P>
<P>"Atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi¤j&agrave; vakka&uuml; hadaha&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo mede assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; muttanti".</P>
<P>[BJT Page 446] [\x 446/]</P>
<P>Seyyath&agrave;pi bhikkhave ubhato mukh&agrave; pu&ntilde;o&euml;&atilde;1 p&aring;r&agrave; n&agrave;n&agrave;vihitassa dha¤¤assa, seyyath&atilde;da&uuml; s&agrave;l&atilde;na&uuml; vih&atilde;na&uuml; mugg&agrave;na&uuml; m&agrave;s&agrave;na&uuml; til&agrave;na&uuml; ta&otilde;&oacute;ul&agrave;na&uuml;. Tamena&uuml; cakkhum&agrave; puriso mu¤citv&agrave; paccavekkheyya: "ime s&agrave;l&atilde;, ime v&atilde;h&atilde;, ime mugg&agrave;, ime m&agrave;s&agrave;, ime t&atilde;l&agrave;, ime ta&otilde;&oacute;ul&agrave;'ti evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthat&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; [PTS Page 294] [\q 294/] nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi¤ja&uuml; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml;, pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>Pa&ntilde;ikk&aring;lamanasik&agrave;rapabba&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>8. Puna ca para&uuml; bhikkhave bhikkhu imameva k&agrave;ya&uuml; yath&agrave;&ntilde;hita&uuml; yath&agrave;pa&otilde;ihita&uuml; dh&agrave;tuso paccavekkhati: atthi imasmi&uuml; k&agrave;ye pa&ntilde;hav&atilde;dh&agrave;tu &agrave;po dh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring; ti.</P>
<P>1. P&aring;tol&atilde; (ma cha sa&uuml;. )</P>
<P>[BJT Page 448] [\x 448/]</P>
<P>Seyyath&agrave;pi bhikkhave dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; g&agrave;vi&uuml; vadhitv&agrave; c&agrave;tummah&agrave;pathe kh&atilde;laso vibhajitv&agrave; nisinno assa, evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; yath&agrave;&ntilde;hita&uuml; yath&agrave;pa&otilde;ihita&uuml; dh&agrave;tuso paccavekkhati: atthi imasmi&uuml; k&agrave;ye pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring; ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; [PTS Page 295] [\q 295/] viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>Atthi k&agrave;yo ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya anissito ca viharati na ca ki¤ci loke up&agrave;diyati.</P>
<P>Emampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>Dh&agrave;tumanasik&agrave;rapabba&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>9. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; sivath&atilde;k&agrave;ya cha&oacute;&oacute;ita&uuml; ek&agrave;hamata&uuml; v&agrave; dv&atilde;hamata&uuml; v&agrave; t&atilde;hamata&uuml; v&agrave; uddhum&agrave;taka&uuml; vin&atilde;laka&uuml; vipubbakaj&agrave;ta&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>[BJT Page 450] [\x 450/]</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>Atthi k&agrave;yo'ti v&agrave; pasanna sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupassi viharati.</P>
<P>(Pa&ntilde;hama&uuml; s&atilde;vathika&uuml;)</P>
<P>10. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; sivathik&agrave;ya cha&oacute;&oacute;&atilde;ta&uuml; k&agrave;kemi v&agrave; khajjam&agrave;na&uuml; kulalehi v&agrave; khajjam&agrave;na&uuml; gijjhehi v&agrave; khajjam&agrave;na&uuml; sunakhehi v&agrave; khajjam&agrave;na&uuml; sig&agrave;lehi v&agrave; khajjam&agrave;na&uuml; vividhehi v&agrave; p&agrave;&otilde;akaj&agrave;tehi khajjam&agrave;na&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml;dhammo eva&uuml;bh&agrave;v&atilde; eta&uuml; anat&atilde;to ti.</P>
<P>[PTS Page 296] [\q 296/] iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yo ti v&agrave; pasassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;a matt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(Dutiya&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>[BJT Page 452] [\x 452/]</P>
<P>11. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vatik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hika&iuml;khalika&uuml; sama&uuml;salohita&uuml; nah&agrave;rusambaddha&uuml; so imameva k&agrave;ya&uuml; upasa&uuml;harati 'ayampi kho k&agrave;yo eva&uuml;dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>'Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya anissito ca viharati. Na ca ki&uuml;ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(Tatiya&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>12. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vath&atilde;k&agrave;ya cha&oacute;&oacute;&atilde;ta&uuml; a&ntilde;&ntilde;hisa&iuml;khalika&uuml; nimma&uuml;sa&uuml; lohitamakkhita&uuml; nah&agrave;rusambaddha&uuml; so imameva k&agrave;ya&uuml; upasa&uuml;harati 'ayampi kho k&agrave;yo eva&uuml;dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>[BJT Page 454] [\x 454/]</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>'Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati.</P>
<P>Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(Catuttha&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>13. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hisa&iuml;khalika&uuml; apagatama&uuml;salohita&uuml; nah&agrave;rusambaddha&uuml;. So imameva k&agrave;ya&uuml; upasa&uuml;harati 'ayampi kho k&agrave;yo eva&uuml;dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>'Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti, y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati, na ca ki&uuml;ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(Pa¤cama&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>[BJT Page 456] [\x 456/]</P>
<P>14. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vath&atilde;k&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni apagatasambandh&agrave;ni dis&agrave;vidis&agrave;su vikkhitt&agrave;ni a¤¤ena hattha&ntilde;&ntilde;hika&uuml; a¤¤ena p&agrave;da&ntilde;&ntilde;hika&uuml; a¤¤ena gopapha&ntilde;&ntilde;hika&uuml; a¤¤ena ja&iuml;gha&ntilde;&ntilde;hika&uuml; a¤¤ena &aring;ra&ntilde;&ntilde;hika&uuml; a¤¤ena pi&ntilde;&ntilde;hi&ntilde;&ntilde;hika&uuml; a¤¤ena ka&ntilde;a&ntilde;&ntilde;hika&uuml; a¤¤ena khandha&ntilde;&ntilde;hika&uuml; a¤¤ena g&atilde;va&ntilde;&ntilde;hika&uuml; [PTS Page 297] [\q 297/] a¤¤ena danta&ntilde;&ntilde;hika&uuml; a¤¤ena s&atilde;saka&ntilde;&agrave;ha&uuml;. So imameva k&agrave;ya&uuml; upasa&uuml;harati 'ayampi kho k&agrave;yo eva&uuml;dhamem&agrave; evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>Atthi k&agrave;yo ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati, na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(Cha&ntilde;&ntilde;ha&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>15. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vath&atilde;k&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni set&agrave;ni sa&iuml;khava&otilde;&otilde;upanibh&agrave;ni, so imameva k&agrave;ya&uuml; upasa&uuml;harati 'ayampi kho k&agrave;yo eva&uuml;dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati ajjhattabahiddh&agrave; v&agrave; k&agrave;ye [PTS Page 298] [\q 298/] k&agrave;y&agrave;nupass&atilde; viharati, samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>[BJT Page 458] [\x 458/]</P>
<P>'Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati, na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(Sattama&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>16. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vath&atilde;k&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni pu¤j&atilde;kat&agrave;ni terovassik&agrave;ni. So imameva k&agrave;ya&uuml; upasa&uuml;harati 'ayampi kho k&agrave;yo eva&uuml;dhammo emambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>'Atthi k&agrave;yo'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti, y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(A&ntilde;&ntilde;hama&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>[BJT Page 460] [\x 460/]</P>
<P>17. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vath&atilde;k&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni p&aring;t&atilde;ni cu&otilde;&otilde;akaj&agrave;t&agrave;ni, so imameva k&agrave;ya&uuml; upasa&uuml;harati 'ayampi kho k&agrave;yo eva&uuml;dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati.</P>
<P>'Atthi k&agrave;yo ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati, na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</P>
<P>(Navama&uuml; s&atilde;vath&atilde;ka&uuml;)</P>
<P>Cuddasa k&agrave;y&agrave;nupassan&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>Vedan&agrave;nupassan&agrave;</P>
<P>18. Katha¤ca bhikkhave bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati? Idha bhikkhave bhikkhu sukha&uuml; vedana&uuml; vediyam&agrave;no sukha&uuml; vedana&uuml; vediy&agrave;m&atilde; ti paj&agrave;n&agrave;ti, dukkha&uuml; v&agrave; vedana&uuml; vediyam&agrave;no dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde; ti paj&agrave;n&agrave;ti. Adukkhamasukha&uuml; v&agrave; vedana&uuml; vediyam&agrave;no adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde; ti paj&agrave;n&agrave;ti.</P>
<P>[BJT Page 462] [\x 462/]</P>
<P>S&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;no s&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediy&agrave;m&atilde; ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;no nir&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;no s&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde; ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;no nir&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no s&agrave;misa&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no nir&agrave;misa&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; vedan&agrave;su viharati, vayadhamm&agrave;nupass&atilde; [PTS Page 299] [\q 299/] v&agrave; vedan&agrave;su viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; vedan&agrave;su viharati.</P>
<P>Atthi vedan&agrave; ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya pa&ntilde;issatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati.</P>
<P>Vedan&agrave;nupassan&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>[BJT Page 464] [\x 464/]</P>
<P>Citt&agrave;nupassan&agrave;</P>
<P>19. Katha¤ca pana bhikkhave bhikkhu citte citt&agrave;nupass&atilde; viharati:</P>
<P>Idha bhikkhave bhikkhu sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti, samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti, sa&iuml;khitta&uuml; citta&uuml; sa&iuml;khitta cittanti paj&agrave;n&agrave;ti, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti, mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti, amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti, anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; citte citt&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; citte citt&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; citte citt&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; cittasmi&uuml; viharati, vayadhamm&agrave;nupass&atilde; v&agrave; cittasmi&uuml; viharati samudayavayadhamm&agrave;nupass&atilde; v&agrave; cittasmi&uuml; viharati.</P>
<P>[BJT Page 466] [\x 466/]</P>
<P>Atthi cittanti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; [PTS Page 300] [\q 300/] hoti, y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu citte citt&agrave;nupass&atilde; viharati.</P>
<P>Citt&agrave;nupassan&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>Dhamm&agrave;nupassan&agrave;</P>
<P>20. Kahi¤ca pana bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati:</P>
<P>Idha bhikkhave bhikkhu dhammesu dhamm&agrave;nupassi viharati pa¤casu n&atilde;vara&otilde;esu. Katha¤ca pana bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu n&atilde;vara&otilde;esu:</P>
<P>Idha bhikkhave bhikkhu santa&uuml; v&agrave; ajjhatta&uuml; k&agrave;macchanda&uuml; 'atthi me ajjhatta&uuml; k&agrave;macchando'ti paj&agrave;n&agrave;ti asanta&uuml; v&agrave; ajjhatta&uuml; k&agrave;macchanda&uuml; 'natthi me ajjhatta&uuml; k&agrave;macchando'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa k&agrave;macchandassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti, yath&agrave; ca uppannassa k&agrave;macchandassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa k&agrave;macchandassa anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; by&agrave;p&agrave;da&uuml; 'atthi me ajjhatta&uuml; by&agrave;p&agrave;do'ti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; by&agrave;p&agrave;da&uuml; 'natthi me ajjhatta&uuml; by&agrave;p&agrave;do'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa by&agrave;p&agrave;dassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti, yath&agrave; ca uppannassa by&agrave;p&agrave;dassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti, yath&agrave; ca pah&atilde;nassa by&agrave;p&agrave;dassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>[BJT Page 468] [\x 468/]</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; th&atilde;namiddha&uuml; atthi me ajjhatta&uuml; th&atilde;namiddhanti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; th&atilde;namiddha&uuml; 'natthi me ajjhatta&uuml; th&atilde;namiddhanti' paj&agrave;n&agrave;ti, yath&agrave; ca anuppannassa th&atilde;namiddhassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa th&atilde;namiddhassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa th&atilde;namiddhassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; uddhaccakukkucca&uuml; 'atthi me [PTS Page 301] [\q 301/] ajjhatta&uuml; uddhaccakukkuccanti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; uddhaccakukkucca&uuml; 'natthi me ajjhatta&uuml; uddhaccakukkuccanti' paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa uddhaccakukkuccassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa uddhaccakukkuccassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti, yath&agrave; ca pah&atilde;nassa uddhaccakukkuccassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; vivikiccha&uuml; 'atthi me ajjhatta&uuml; vicikicch&agrave;'ti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; vicikiccha&uuml; 'natthi me ajjhatta&uuml; vicikicch&agrave;'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppann&agrave;ya vicikicch&agrave;ya upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti, yath&agrave; ca uppann&agrave;ya vicikicch&agrave;ya pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;n&agrave;ya vicikicch&agrave;ya &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, atthi dhamm&agrave;ti v&agrave; pasanna sati paccupa&ntilde;&ntilde;hit&agrave; hoti.</P>
<P>Y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu n&atilde;vara&otilde;esu.</P>
<P>(N&atilde;vara&otilde;apabba&uuml; ni&ntilde;&ntilde;hit&agrave;)</P>
<P>[BJT Page 470] [\x 470/]</P>
<P>21. Puna ca para&uuml; bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu up&agrave;d&agrave;nakkhandhesu. Katha¤ca pana bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu up&agrave;d&agrave;nakkhandhesu: idha bhikkhave bhikkhu 'iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa attha&iuml;gamo, iti vedan&agrave;. Iti vedan&agrave;ya samudayo, iti vedan&agrave;ya attha&iuml;gamo, iti sa¤¤&agrave;, iti sa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya attha&iuml;gamo, iti sa&iuml;kh&agrave;r&agrave;, [PTS Page 302] [\q 302/] iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; attha&iuml;gamo, iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa attha&iuml;gamoti.</P>
<P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudaya dhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati.</P>
<P>'Atthi dhamm&agrave;'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti. Y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissati matt&agrave;ya. Anissito ca viharati, na ca ki¤ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu up&agrave;d&agrave;nakkhandhesu.</P>
<P>Khandhapabba&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>22. Puna ca para&uuml; bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati chasu ajjhattikab&agrave;hiresu &agrave;yatanesu. Katha¤ca pana bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati chasu ajjhattikab&agrave;hiresu &agrave;yatanesu.</P>
<P>[BJT Page 472] [\x 472/]</P>
<P>Idha bhikkhave bhikkhu cakkhu¤ca paj&agrave;n&agrave;ti, r&aring;pe ca paj&agrave;n&agrave;ti, ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa¤¤ojana&uuml; ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa¤¤ojanassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassasa¤¤ojanassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa¤¤ojanassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Sota¤ca paj&agrave;n&agrave;ti, sadde va paj&agrave;n&agrave;ti, ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa¤¤ojana&uuml; ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa¤¤ojanassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa¤¤ojanassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Gh&agrave;na¤ca paj&agrave;n&agrave;ti, gandhe ca paj&agrave;n&agrave;ti, ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa¤¤ojana&uuml; ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa¤¤ojanassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa¤¤ojanassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa¤¤ojanassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Jivha¤ca paj&agrave;n&agrave;ti, rase ca paj&agrave;n&agrave;ti, ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa¤¤ojana&uuml; ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa¤¤ojanassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa¤¤ojanassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa¤¤ojanassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>K&agrave;ya¤ca paj&agrave;n&agrave;ti, pho&ntilde;&ntilde;habbo ca paj&agrave;n&agrave;ti, ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa¤¤ojana&uuml; ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa¤¤ojanassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa¤¤ojanassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa¤¤ojanassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Mana¤ca paj&agrave;n&agrave;ti, dhamme ca paj&agrave;n&agrave;ti, ya¤ca tadubhaya&uuml; [PTS Page 303] [\q 303/] pa&ntilde;icca uppajjati sa¤¤ojana&uuml; ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa¤¤ojanassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa¤¤ojanassa pah&agrave;na&uuml; hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa¤¤ojanassa &agrave;yati&uuml; anupp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>[BJT Page 474] [\x 474/]</P>
<P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati.</P>
<P>Atthi dhamm&agrave;ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti, y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati, na ca ki¤ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupassi viharati chasu ajjhattikab&agrave;hiresu &agrave;yatanesu.</P>
<P>&acirc;yatanapabba&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>22. Puna ca para&uuml; bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati sattasu bojjha&iuml;gesu. Katha¤ca pana bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati sattasu bojjha&iuml;gesu:</P>
<P>Idha bhikkhave bhikkhu santa&uuml; v&agrave; ajjhatta&uuml; sati sambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; satisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; satisambojjha&iuml;ga&uuml; natthi me ajjhatta&uuml; satisambojjha&iuml;goti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa satisambojjha&iuml;gassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti, yath&agrave; ca uppannassa satisambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;rip&aring;ri hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; dhammavicayasambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; dhammavicaya sambojjha&iuml;goti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; dhammavicayasambojjha&iuml;ga&uuml; natthi me ajjhatta&uuml; dhammavicayasambojjha&iuml;goti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa dhammavicayasambojjha&iuml;gassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa dhammavicayasambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>[BJT Page 476] [\x 476/]</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; viriyasambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; viriyasambojjha&iuml;goti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; viriyasambojjha&iuml;ga&uuml; natthi me ajjhatta&uuml; viriyasambojjha&iuml;goti paj&agrave;n&agrave;ti. Yath&agrave;ca anuppannassa viriyasambojjha&iuml;gassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa viriyasambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Santa&uuml; v&agrave; ajjhatt&agrave; p&atilde;tisambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; p&atilde;tisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; p&atilde;tisambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; p&atilde;tisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa p&atilde;tisambojjha&iuml;gassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa p&atilde;tisambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>[PTS Page 304] [\q 304/] santa&uuml; v&agrave; ajjhatta&uuml; passaddhisambojjha&iuml;ga&uuml; 'atthi me ajjhatta&uuml; passaddhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; passaddhisambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; passaddhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa passaddhisambojjha&iuml;gassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa passaddhisambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;ga&uuml; 'atthi me ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sam&agrave;dhisambojjhagassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sam&agrave;dhisambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Santa&uuml; v&agrave; ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;goti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; upekkh&agrave; sambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa upekkh&agrave; sambojjha&iuml;gassa upp&agrave;do hoti ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa upekkh&agrave;sambojjha&iuml;gassa bh&agrave;van&agrave;ya p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.</P>
<P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati.</P>
<P>[BJT Page 478] [\x 478/]</P>
<P>Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati.</P>
<P>'Atthi dhamm&agrave;'ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti, y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya anissito ca viharati, na ca ki¤ci loke up&agrave;diyati.</P>
<P>Evampi kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati sattasu sambojjha&iuml;gesu.</P>
<P>(Bojjha&iuml;gapabba&uuml; ni&ntilde;&ntilde;hita&uuml;)</P>
<P>Pa&ntilde;hamakabh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>24. Puna ca para&uuml; bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati cat&aring;su ariyasaccesu. Katha¤ca pana bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati cat&aring;su ariyasaccesu:</P>
<P>Idha bhikkhave bhikkhu ida&uuml; dukkhanti yath&agrave; bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayo ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>25. [PTS Page 305] [\q 305/] katama¤ca bhikkhave dukkha&uuml; ariyasacca&uuml;: j&agrave;ti pi dukkh&agrave;, jar&agrave;pi dukkh&agrave;, mara&otilde;ampi dukkha&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;pi dukkh&agrave;, appiyehi sampayogo dukkho, piyehi vippayogo dukkho, yampiccha&uuml; na labhati tampi dukkha&uuml;, sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; pi dukkh&agrave;.</P>
<P>[BJT Page 480] [\x 480/]</P>
<P>Katam&agrave; ca bhikkhave j&agrave;ti: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti okkanti abhinibbanti khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho, aya&uuml; vuccati bhikkhave j&agrave;ti.</P>
<P>Katam&agrave; ca bhikkhave jar&agrave;: y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, aya&uuml; vuccati bhikkhave jar&agrave;.</P>
<P>Katama¤ca bhikkhave mara&otilde;a&uuml;: ya&uuml; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti cavanat&agrave; bhedo antaradh&agrave;na&uuml; maccumara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo ka&euml;ebarassa nikkhepo j&atilde;vitindriyassupacchedo, ida&uuml; vuccati bhikkhave mara&otilde;a&uuml;.</P>
<P>Katamo ca bhikkhave soko: yo kho bhikkhave a¤¤atara¤¤atarena byasanena samann&agrave;gatassa a¤¤atara¤¤atarena [PTS Page 306] [\q 306/] dukkhadhammena phu&ntilde;&ntilde;hassa soko socan&agrave; socitatta&uuml; anto soko anto parisoko, aya&uuml; vuccati bhikkhave soko.</P>
<P>Katamo ca bhikkhave paridevo: yo kho bhikkhave a¤¤atara¤¤atarena byasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;devo paridevo &agrave;devan&agrave; paridevan&agrave; &agrave;devitatta&uuml; paridevitatta&uuml;, aya&uuml; vuccati bhikkhave paridevo.</P>
<P>Katama¤ca bhikkhave dukkha&uuml;: ya&uuml; kho bhikkhave k&agrave;yika&uuml; dukkha&uuml; k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave dukkha&uuml;.</P>
<P>[BJT Page 482] [\x 482/]</P>
<P>Katama¤ca bhikkhave domanassa&uuml;: ya&uuml; kho bhikkhave cetasika&uuml; dukkha&uuml; cetasika&uuml; as&agrave;ta&uuml; manosamphassaja&uuml; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave domanassa&uuml;.</P>
<P>Katamo ca bhikkhave up&agrave;y&agrave;so: yo kho bhikkhave a¤¤atara¤¤atarena byasanena samann&agrave;gatassa a¤¤atara¤¤atarena dukkhadhammena phu&ntilde;&ntilde;hassa &agrave;y&agrave;so up&agrave;y&agrave;so &agrave;y&agrave;sitatta&uuml; up&agrave;y&agrave;sitatta&uuml;, aya&uuml; vuccati bhikkhave up&agrave;y&agrave;so.</P>
<P>Katamo ca bhikkhave appiyehi sampayogo dukkho: idha yassa te honti ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; dhamm&agrave;, ye v&agrave; panassa te honti anatthak&agrave;m&agrave; ahitak&agrave;m&agrave; aph&agrave;sukak&agrave;m&agrave; ayogakkhemak&agrave;m&agrave;, y&agrave; tehi saddhi&uuml; sa&iuml;gati sam&agrave;gamo samodh&agrave;na&uuml; miss&atilde;bh&agrave;vo, aya&uuml; vuccati bhikkhave appiyehi sampayogo dukkho.</P>
<P>Katamo ca bhikkhave piyehi vippayogo dukkho: idha yassa te honti i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; dhamm&agrave;, ye v&agrave; panassa te honti atthak&agrave;m&agrave; hitak&agrave;m&agrave; ph&agrave;sukak&agrave;m&agrave; yogakkhemak&agrave;m&agrave; m&agrave;t&agrave; v&agrave; pit&agrave; v&agrave; bh&agrave;t&agrave; v&agrave; bhagini v&agrave; je&ntilde;&ntilde;h&agrave; v&agrave; kani&ntilde;&ntilde;h&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;ti s&agrave;lohit&agrave; v&agrave;, y&agrave; tehi saddhi&uuml; asa&iuml;gati asam&agrave;gamo asamodh&agrave;na&uuml; amiss&atilde;bh&agrave;vo, aya&uuml; vuccati bhikkhave piyehi vippayogo dukkho.</P>
<P>[PTS Page 307] [\q 307/] katama¤ca bhikkhave yampiccha&uuml; na labhati tampi dukkha&uuml;: j&agrave;tidhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na j&agrave;ti dhamm&agrave; ass&agrave;ma, na ca vata no j&agrave;ti &agrave;gaccheyy&agrave; ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Jar&agrave; dhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na jar&agrave;dhamm&agrave; ass&agrave;ma, na ca vata no jar&agrave; &agrave;gaccheyy&agrave; ti, na kho paneta&uuml; icch&agrave;ya pantabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>[BJT Page 484] [\x 484/]</P>
<P>By&agrave;dhidhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na by&agrave;dhidhamm&agrave; ass&agrave;ma. Na ca vata no by&agrave;dhi &agrave;gaccheyy&agrave;ti, na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Mara&otilde;adhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na mara&otilde;adhamm&agrave; ass&agrave;ma, na ca vata no mara&otilde;a&uuml; &agrave;gaccheyy&agrave;ti, na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Sokadhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na sokadhamm&agrave; ass&agrave;ma, na ca vata no soko &agrave;gaccheyy&agrave;ti, na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Paridevadhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na paridevadhamm&agrave; ass&agrave;ma, na ca vata no paridevo &agrave;gaccheyy&agrave;ti, na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Dukkhadhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na dukkha dhamm&agrave; ass&agrave;ma, na ca vata no dukkha&uuml; &agrave;gaccheyy&agrave;ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Domanassadhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na domanassadhamm&agrave; ass&agrave;ma. Na ca vata no domanassa&uuml; &agrave;gaccheyy&agrave;ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>Up&agrave;y&agrave;sadhamm&agrave;na&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; icch&agrave; uppajjati: aho vata maya&uuml; na up&agrave;y&agrave;sadhamm&agrave; asas&agrave;ma, na ca vata no up&agrave;y&agrave;so &agrave;gaccheyy&agrave;ti. Na kho paneta&uuml; icch&agrave;ya pattabba&uuml;. Idampi yampiccha&uuml; na labhati tampi dukkha&uuml;.</P>
<P>[BJT Page 486] [\x 486/]</P>
<P>Katame ca bhikkhave sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;: seyyath&atilde;da&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;n&aring;p&agrave;d&agrave;nakkhandho. Ime vuccanti bhikkhave sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave;pi dukkh&agrave;, ida&uuml; vuccati bhikkhave dukkha&uuml; ariyasacca&uuml;.</P>
<P>26. [PTS Page 308] [\q 308/] katama¤ca bhikkhave dukkhasamudayo ariyasacca&uuml;: y&agrave;ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde;, seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;.</P>
<P>S&agrave; kho panes&agrave; bhikkhave ta&otilde;h&agrave; kattha uppajjam&agrave;n&agrave; uppajjati: kattha nivisam&agrave;n&agrave; nivisati: ya&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati ki¤ca loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;: cakkhu&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sota&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gh&agrave;na&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Jivh&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. K&agrave;yo loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Mano loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>R&aring;p&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sadd&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gandh&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Ras&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Pho&ntilde;&ntilde;habb&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Dhamm&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;ah&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajji, ettha nivisam&agrave;n&agrave; nivisati. Sotavi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthas&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Manovi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. - Cakkhusamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sotasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gh&agrave;nasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. [PTS Page 309] [\q 309/] jivh&agrave;samphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. K&agrave;yasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Manosamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>[BJT Page 488] [\x 488/]</P>
<P>- Cakkhusamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Sotasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gh&agrave;nasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Jivh&agrave;samphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, ettes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. K&agrave;yasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Manosamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>R&aring;pasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gandhasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Rasasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthas&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Pho&ntilde;&ntilde;habbasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Dhammasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>R&aring;pasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gandhasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Rasasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Pho&ntilde;&ntilde;habbasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Dhammasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>R&aring;pata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gandhata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Rasata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati. Ettha nivisam&agrave;n&agrave; nivisati. Pho&ntilde;&ntilde;habbata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Dhammata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>R&aring;pavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gandhavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Rasavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Pho&ntilde;&ntilde;habbavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Dhammavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>R&aring;pavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Saddavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Gandhavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Rasavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Pho&ntilde;&ntilde;habbavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati. Dhammavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; [PTS Page 310] [\q 310/] ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, ettha nivisam&agrave;n&agrave; nivisati.</P>
<P>Ida&uuml; vuccati bhikkhave dukkhasamudayo ariyasacca&uuml;.</P>
<P>[BJT Page 490] [\x 490/]</P>
<P>27. Katama¤ca bhikkhave dukkhanirodho ariyasacca&uuml;? Yo tass&agrave; yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;yo, s&agrave; kho panes&agrave; bhikkhave ta&otilde;h&agrave; kattha pah&atilde;yam&agrave;n&agrave; pah&atilde;yati. Kattha nirujjham&agrave;n&agrave; nirujjhati: ya&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>Ki¤ca loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;? Cakkhu loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Sota&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gh&agrave;na&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Jivh&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. K&agrave;yo loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Mano loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>R&aring;p&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Sadd&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gandh&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Ras&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Pho&ntilde;&ntilde;habb&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Dhamm&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Sotavi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Manovi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pahiyam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>Cakkhusamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Sotasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gh&agrave;nasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Jivh&agrave;samphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. K&agrave;yasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Manosamphasso [PTS Page 311] [\q 311/] loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>Cakkhusamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati. Ettha nirujjham&agrave;n&agrave; nirujjhati. Sotasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gh&agrave;nasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Jivh&agrave;samphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pahiyati, ettha nirujjham&agrave;n&agrave; nirujjhati. K&agrave;yasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati. Ettha nirujjham&agrave;n&agrave; nirujjhati. Manosamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati. Ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>[BJT Page 492] [\x 492/]</P>
<P>R&aring;pasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Saddasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gandhasa¤¤&agrave;loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Rasasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Pho&ntilde;&ntilde;habbasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Dhammasa¤¤&agrave;loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>R&aring;pasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;r&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pahiyati, ettha nirujjham&agrave;n&agrave; nirujjhati. Saddasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gandhasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Rasasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pahiyati, ettha nirujjham&agrave;n&agrave; nirujjhati. Pho&ntilde;&ntilde;habbasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Dhammasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>R&aring;pata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Saddata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gandhata&otilde;h&agrave;loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Rasata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Pho&ntilde;&ntilde;habbata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Dhammata&otilde;h&agrave;loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>R&aring;pavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pahiyati, ettha nirujjham&agrave;n&agrave; nirujjhati. Saddavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gandhavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Rasavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pahiyati, ettha nirujjham&agrave;n&agrave; nirujjhati. Pho&ntilde;&ntilde;habbavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Dhammavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>R&aring;pavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;r&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pahiyati, ettha nirujjham&agrave;n&agrave; nirujjhati. Saddavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Gandhavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Rasavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pahiyati, ettha nirujjham&agrave;n&agrave; nirujjhati. Pho&ntilde;&ntilde;habbavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati. Dhammavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, etthes&agrave; ta&otilde;h&agrave; pah&atilde;yam&agrave;n&agrave; pah&atilde;yati, ettha nirujjham&agrave;n&agrave; nirujjhati.</P>
<P>Ida&uuml; vuccati bhikkhave dukkhanirodho ariyasacca&uuml;.</P>
<P>28. Katama¤ca bhikkhave dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave samm&agrave;di&ntilde;&ntilde;hi? [PTS Page 312] [\q 312/] ya&uuml; kho bhikkhave dukkhe ¤&agrave;&otilde;a&uuml; dukkhasamudaye ¤&agrave;&otilde;a&uuml; dukkhanirodhe ¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;, aya&uuml; vuccati bhikkhave samm&agrave;di&ntilde;&ntilde;hi.</P>
<P>Katamo ca bhikkhave samm&agrave;sa&iuml;kappo? Nekkhammasa&iuml;kappo aby&agrave;p&agrave;dasa&iuml;kappo avihi&uuml;s&agrave;sa&iuml;kappo. Aya&uuml; vuccati bhikkhave samm&agrave;sa&iuml;kappo.</P>
<P>[BJT Page 494] [\x 494/]</P>
<P>Katam&agrave; ca bhikkhave samm&agrave;v&agrave;c&agrave;? Mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;. Samphappal&agrave;p&agrave; verama&otilde;&atilde;. Aya&uuml; vuccati bhikkhave samm&agrave;v&agrave;c&agrave;.</P>
<P>Katamo ca bhikkhave samm&agrave;kammanto? P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesumicch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;. Aya&uuml; vuccati bhikkhave samm&agrave;kammanto.</P>
<P>Katamo ca bhikkhave samm&agrave;&agrave;j&atilde;vo? Idha bhikkhave ariyas&agrave;vako micch&agrave;&agrave;j&atilde;va&uuml; pah&agrave;ya samm&agrave;&agrave;j&atilde;vena j&atilde;vika&uuml; kappeti. Aya&uuml; vuccati bhikkhave samm&agrave;&agrave;j&atilde;vo.</P>
<P>Katamo ca bhikkhave samm&agrave;v&agrave;y&agrave;mo? Idha bhikkhave bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati, citta&uuml; pagga&otilde;h&agrave;ti, padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya [PTS Page 313] [\q 313/] vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti, v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Aya&uuml; vuccati bhikkhave samm&agrave;v&agrave;y&agrave;mo.</P>
<P>Katam&agrave; ca bhikkhave samm&agrave;sati? Idha bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Aya&uuml; vuccati bhikkhave samm&agrave;sati.</P>
<P>[BJT Page 496] [\x 496/]</P>
<P>Katamo ca bhikkhave samm&agrave;sam&agrave;dhi? Idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, yanta&uuml; ariy&agrave; &agrave;cikkanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; ariyasacca&uuml;.</P>
<P>29. Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, [PTS Page 314] [\q 314/] bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati, ajjhatta bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati.</P>
<P>Atthi dhamm&agrave;'t&atilde; v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya, anissito ca viharati, na ca ki¤ci loke up&agrave;diyati,</P>
<P>Evampi kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati cat&aring;su ariyasaccesu.</P>
<P>[BJT Page 498] [\x 498/]</P>
<P>30. Yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya sattavass&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml; di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave satta vass&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya cha vass&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave cha vass&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya pa¤ca vass&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave pa¤ca vass&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya catt&agrave;ri vass&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave catt&agrave;ri vass&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya t&atilde;&otilde;i vass&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave t&atilde;&otilde;&atilde; vass&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya dve vass&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave dve vass&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya eka&uuml; vassa&uuml;, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>[BJT Page 500] [\x 500/]</P>
<P>31. Ti&ntilde;&ntilde;hatu bhikkhave eka&uuml; vassa&uuml;. Yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya satta m&agrave;s&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave satta m&agrave;s&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya cha m&agrave;s&agrave;ni. Tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave cha m&agrave;s&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya pa¤ca m&agrave;s&agrave;ni. Tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave pa¤ca m&agrave;s&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya catt&agrave;ri m&agrave;s&agrave;ni. Tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave catt&agrave;ri m&agrave;s&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya t&atilde;&otilde;i m&agrave;s&agrave;ni. Tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave t&atilde;&otilde;i m&agrave;s&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya dve m&agrave;s&agrave;ni. Tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hantu bhikkhave dve m&agrave;s&agrave;ni, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya eka&uuml; m&agrave;sa&uuml;, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>[BJT Page 502] [\x 502/]</P>
<P>Ti&ntilde;&ntilde;hatu bhikkhave [PTS Page 315] [\q 315/] m&agrave;so, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya a&oacute;&oacute;ham&agrave;sa&uuml;, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</P>
<P>Ti&ntilde;&ntilde;hatu bhikkhave a&oacute;&oacute;ham&agrave;so, yo hi koci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya satt&agrave;ha&uuml;, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;'ti.</P>
<P>32. Ek&agrave;yano aya&uuml; bhikkhave maggo satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; attha&iuml;gam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;'ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>Mah&agrave;satipa&ntilde;&ntilde;h&agrave;nasutta&uuml;ni&ntilde;&ntilde;hita&uuml; navama&uuml;.</P></FONT></BODY>
</HTML>
