<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>23. Pàyàsi sutta - Pali</TITLE>
<META NAME="ProgId" CONTENT="Word.Document">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol D - 2] [\z D /] [\f II /]<BR>
[BJT Vol D - 2] [\z D /] [\w II /]<BR>
[BJT Page 504] [\x 504/]<BR>
[PTS Page 316] [\q 316/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
D&atilde;ghanik&agrave;yo</FONT><FONT FACE="Times_CSX+" SIZE=5><BR>
(Dutiyo bh&agrave;go)<BR>
Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">10. (23) P&agrave;y&agrave;sisutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; kum&agrave;rakassapo kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi yena setaby&agrave; n&agrave;ma kosal&agrave;na&uuml; nagara&uuml; tadavasari. Tatra suda&uuml; &agrave;yasm&agrave; kum&agrave;rakassapo setaby&agrave;ya&uuml; viharati uttarena setabya&uuml; si&uuml;sap&agrave;vane.</P>
<P>Tena kho pana samayena p&agrave;y&agrave;sir&agrave;ja¤¤o setabya&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha¤¤a&uuml; r&agrave;jabhogga&uuml; ra¤¤&agrave; passenadin&agrave; kosalena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;.</P>
<P>Tena kho pana samayena p&agrave;y&agrave;sissa r&agrave;ja¤¤assa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti "iti pi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; [PTS Page 317] [\q 317/] kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>2. Assosu&uuml; kho setabyak&agrave; br&agrave;hma&otilde;agahapatik&agrave;: "sama&otilde;o khalu bho kum&agrave;rakassapo sama&otilde;assa gotamassa s&agrave;vako kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi setabya&uuml; anuppatto setaby&agrave;ya&uuml; viharati uttarena setabya&uuml; si&uuml;sap&agrave;vane. Ta&uuml; kho pana bhavanta&uuml; kum&agrave;rakassapa&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: pa&otilde;&oacute;ito byatto medh&agrave;v&atilde; bahussuto cittakath&atilde; kaly&agrave;&otilde;apa&ntilde;ibh&agrave;no vuddho ceva arah&agrave; ca. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</P>
<P>[BJT Page 506] [\x 506/]</P>
<P>3. Atha kho setabyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; setaby&agrave;ya nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;t&agrave; uttarena mukh&agrave; gacchanti yena si&uuml;sap&agrave;vana&uuml;. Tena kho pana samayena p&agrave;y&agrave;si r&agrave;ja¤¤o uparip&agrave;s&agrave;de div&agrave;seyya&uuml; upagato hoti. Addas&agrave; kho p&agrave;y&agrave;si r&agrave;ja¤¤o setabyake br&agrave;hma&otilde;agahapatike setaby&agrave;ya nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;te uttarena mukhe gacchante yena si&uuml;sap&agrave;vana&uuml;. Disv&agrave; khatta&uuml; &agrave;mantesi: kinnu kho bho khatte setabyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; setaby&agrave;ya nikkhamitv&agrave; sa&iuml;ghasa&iuml;gh&atilde; ga&otilde;&atilde;bh&aring;t&agrave; uttarena mukh&agrave; gacchanti yena si&uuml;sap&agrave;vanant&atilde;?</P>
<P>[PTS Page 318] [\q 318/] "atthi kho bho sama&otilde;o kum&agrave;rakassapo sama&otilde;assa gotamassa s&agrave;vako kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi setabya&uuml; anuppatto, setaby&agrave;ya&uuml; viharati uttarena setabya&uuml; si&uuml;sap&agrave;vane. Ta&uuml; kho pana bhavanta&uuml; kum&agrave;rakassapa&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: pa&otilde;&oacute;ito byatto medh&agrave;v&atilde; bahussuto cittakath&atilde; kaly&agrave;&otilde;apa&ntilde;ibh&agrave;no vuddho ceva arah&agrave; c&agrave;ti. Tamena&uuml; te bhavanta&uuml; kum&agrave;rakassapa&uuml; dassan&agrave;ya upasa&iuml;kamant&atilde;"ti.</P>
<P>"Tena hi bho khatte yena setabyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; setabyake br&agrave;hma&otilde;agahapatike eva&uuml; vadehi: p&agrave;y&agrave;si bho r&agrave;ja¤¤o evam&agrave;ha' &agrave;gamentu kira bhavanto, p&agrave;y&agrave;si pi r&agrave;ja¤¤o sama&otilde;a&uuml; kum&agrave;rakassapa&uuml; dassan&agrave;ya upasa&iuml;kamissati pur&agrave; sama&otilde;o kum&agrave;rakassapo setabyake br&agrave;hma&otilde;agahapatike b&agrave;le abyatte sa¤¤&agrave;peti: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthisuka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Natthi hi bho khatte paro loko, natthi satt&agrave; opap&agrave;tik&agrave; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti. 'Eva&uuml; bho'ti kho so khatt&agrave; p&agrave;y&agrave;sissa r&agrave;ja¤¤assa pa&ntilde;issutv&agrave; yena setabyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; setabyake br&agrave;hma&otilde;agahapatike etadavoca: p&agrave;y&agrave;si bho r&agrave;ja¤¤o evam&agrave;ha: &agrave;gamentu kira bhavanto, p&agrave;y&agrave;si pi r&agrave;ja¤¤o sama&otilde;a&uuml; kum&agrave;rakassapa&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;"ti.</P>
<P>[BJT Page 508] [\x 508/]</P>
<P>4. Atha kho p&agrave;y&agrave;s&atilde; r&agrave;ja¤¤o setabyakehi br&agrave;hma&otilde;agahapatikehi parivuto yena si&uuml;sap&agrave;vana&uuml; yena &agrave;yasm&agrave; kum&agrave;rakassapo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; kum&agrave;rakassapena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; [PTS Page 319] [\q 319/] katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Setabyak&agrave;pi kho br&agrave;hma&otilde;agahapatik&agrave; appekacce &agrave;yasmanta&uuml; kum&agrave;rakassapa&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, appekacce &agrave;yasmat&agrave; kum&agrave;rakassapena saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;n&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yen&agrave;yasm&agrave; kum&agrave;rakassapo tena¤jali&uuml; pan&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</P>
<P>5. Ekamanta&uuml; nisinno kho p&agrave;y&agrave;si r&agrave;ja¤¤o &agrave;yasmanta&uuml; kum&agrave;rakassapa&uuml; etadavoca: "aha&uuml; hi bho kassapa eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi&uuml; 'iti pi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>"N&agrave;ha&uuml; r&agrave;ja¤¤a eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi&uuml; addasa&uuml; v&agrave; assosi v&agrave;. Katha&uuml; hi n&agrave;ma eva&uuml; vadeyya: 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Tena hi r&agrave;ja¤¤a ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi, yath&agrave; te khameyya tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Ta&uuml; kimma¤¤asi r&agrave;ja¤¤a ime candimasuriy&agrave; imasmi&uuml; v&agrave; loke parasmi&uuml; v&agrave;, dev&agrave; v&agrave; te manuss&agrave; v&agrave; ti?</P>
<P>"Ime bho kassapa candimasuriy&agrave; parasmi&uuml; loke na imasmi&uuml;, dev&agrave; te na manuss&agrave;"ti.</P>
<P>"Imin&agrave; pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti.</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho eva&uuml; me ettha hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>[BJT Page 510] [\x 510/]</P>
<P>6. Atthi pana r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave; [PTS Page 320] [\q 320/] natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti?</P>
<P>"Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti.</P>
<P>"Yath&agrave; katha&uuml; viya r&agrave;ja¤¤&agrave;?"Ti.</P>
<P>"Idha me bho kassapa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisunav&agrave;c&agrave; pharusav&agrave;c&agrave; samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitt&agrave; micch&agrave;di&ntilde;&ntilde;hi. Te aparena samayena &agrave;b&agrave;dhik&agrave; honti dukkhit&agrave; b&agrave;&euml;hagil&agrave;n&agrave;. Yad&agrave;ha&uuml; j&agrave;n&agrave;mi na d&agrave;ni me imamh&agrave; &agrave;b&agrave;dh&agrave; vu&ntilde;&ntilde;hahissant&atilde;ti ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: santi kho bho eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino ye te p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisunav&agrave;c&agrave; pharusav&agrave;c&agrave; samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitt&agrave; micch&agrave;di&ntilde;&ntilde;hi. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjissant&atilde;ti. Bhavanto kho pana p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisu&otilde;av&agrave;c&agrave; pharusav&agrave;c&agrave; samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitt&agrave; micch&agrave;di&ntilde;&ntilde;hi. Sace tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;, bhavanto k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjissanti. Sace bho k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; niraya&uuml; upapajjeyy&agrave;tha, yena me &agrave;gantv&agrave; &agrave;roceyy&agrave;tha: 'iti pi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Bhavanto kho pana me saddh&agrave;yik&agrave; paccayik&agrave; ya&uuml; bhavantehi di&ntilde;&ntilde;ha&uuml;, yath&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; evameta&uuml; bhavissat&atilde;'ti. Te me s&agrave;dh&aring;'ti [PTS Page 321] [\q 321/] pa&ntilde;issutv&agrave; neva &agrave;gantv&agrave; &agrave;rocenti, na pana d&aring;ta&uuml; pahi&otilde;anti. Ayampi kho bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. "</P>
<P>[BJT Page 512] [\x 512/]</P>
<P>"Tena hi r&agrave;ja¤¤a ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi, yath&agrave; te khameyya, tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Ta&uuml; kimma¤¤asi r&agrave;ja¤¤a? Idha te puris&agrave; cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; dasseyyu&uuml; 'aya&uuml; te bhante coro &agrave;guc&agrave;r&atilde;, imassa ya&uuml; icchasi, ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti, te tva&uuml; eva&uuml; vadeyy&agrave;si 'tena hi bho ima&uuml; purisa&uuml; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; k&agrave;retv&agrave;1 barassarena pa&otilde;avena rathiy&agrave;ya rath&atilde;ya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;ena dv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa &agrave;gh&agrave;tane 2 s&atilde;sa&uuml; chindath&agrave;'ti. Te 's&agrave;dh&aring;'ti pa&ntilde;issutv&agrave; ta&uuml; purisa&uuml; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; k&agrave;retv&agrave; kharassarena pa&otilde;avena rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;ena dv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa &agrave;gh&agrave;tane3 nis&atilde;d&agrave;peyyu&uuml;. Labheyya nu kho so coro coragh&agrave;tesu '&agrave;gamentu t&agrave;va bhavanto coragh&agrave;t&agrave; amukasmi&uuml; me g&agrave;me v&agrave; nigame v&agrave; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave;, y&agrave;v&agrave;ha&uuml; tesa&uuml; uddassetv&agrave; &agrave;gacch&agrave;m&atilde;'ti? [PTS Page 322] [\q 322/] ud&agrave;hu vippalapantasseva coragh&agrave;t&agrave; s&atilde;sa&uuml; chindeyyunti?"</P>
<P>"Na hi so bho kassapa coro labheyya coragh&agrave;tesu: &agrave;gamentu t&agrave;va bhavanto coragh&agrave;t&agrave; amukasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave;, y&agrave;v&agrave;ha&uuml; tesa&uuml; uddassetv&agrave; &agrave;gacch&agrave;m&atilde;'ti. Atha kho na&uuml; vippalapantasseva coragh&agrave;t&agrave; s&atilde;sa&uuml; chindeyyunti.</P>
<P>"So hi n&agrave;ma r&agrave;ja¤¤a coro manusso manussabh&aring;tesu coragh&agrave;tesu na labhissati: &agrave;gamentu t&agrave;va bhonto coragh&agrave;t&agrave; amukasmi&uuml; me g&agrave;me v&agrave; nigame v&agrave; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave;, y&agrave;v&agrave;ha&uuml; tesa&uuml; uddesetv&agrave; &agrave;gacch&agrave;m&atilde;'ti. Ki&uuml; pana te mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisunav&agrave;c&agrave; pharusav&agrave;c&agrave; samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitt&agrave; micch&agrave;di&ntilde;&ntilde;hi, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave; labhissanti nirayap&agrave;lesu: "&agrave;gamentu t&agrave;va bhavanto nirayap&agrave;l&agrave; y&agrave;va maya&uuml; p&agrave;y&agrave;sissa r&agrave;ja¤¤assa gantv&agrave; &agrave;rocema itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko?"Ti imin&agrave; pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko ti.</P>
<P>---------------------</P>
<P>1. Karitv&agrave;  [PTS] 2. Agh&agrave;&ntilde;ane machasa&uuml;. 3. Uddassatv&agrave; [PTS] uddisitva (s&atilde;. Mu. )</P>
<P>[BJT Page 514] [\x 514/]</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho eva&uuml; me ettha hoti itipi natthi paro loko natthi satt&agrave; opap&agrave;tik&agrave; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti".</P>
<P>7. "Atthi pana r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti?"</P>
<P>"Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Yath&agrave; katha&uuml; viya r&agrave;ja¤¤&agrave;?"Ti.</P>
<P>"Idha me bho kassapa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; [PTS Page 323] [\q 323/] pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; anabhijjh&agrave;l&aring; aby&agrave;pannacitt&agrave; samm&agrave;di&ntilde;&ntilde;hi. Te aparena samayena &agrave;b&agrave;dhik&agrave; honti dukkhit&agrave; b&agrave;&euml;hagil&agrave;n&agrave; yad&agrave;ha&uuml; j&agrave;n&agrave;mi "na1 d&agrave;ni me imamh&agrave; &agrave;b&agrave;dh&agrave; vu&ntilde;&ntilde;hahissant&atilde;'ti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: santi kho bho eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino "ye te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; anabhijjh&agrave;l&aring; aby&agrave;pannacitt&agrave; samm&agrave;di&ntilde;&ntilde;hi, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;"ti. Bhavanto kho p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; anabhijjh&agrave;l&aring; aby&agrave;pannacitt&agrave; samm&agrave;di&ntilde;&ntilde;hi. Sace tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;, bhavanto k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyy&agrave;tha, yena me &agrave;gantv&agrave; &agrave;roceyy&agrave;tha: 'itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suta&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Bhavanto kho pana me saddh&agrave;yik&agrave; paccayik&agrave;, ya&uuml; bhavantehi di&ntilde;&ntilde;ha&uuml;, yath&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; evameta&uuml; bhavissat&atilde; ti. Te me 's&agrave;dh&aring;'ti pa&ntilde;issutv&agrave; neva &agrave;gantv&agrave; &agrave;rocenti na pana d&aring;ta&uuml; pah&atilde;&otilde;anti. Ayampi kho bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: [PTS Page 324] [\q 324/] itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti".</P>
<P>---------------------</P>
<P>1. Sas&atilde;ko,  [PTS] 2. K&agrave;ye (kesuci)</P>
<P>[BJT Page 516] [\x 516/]</P>
<P>"Tena hi r&agrave;ja¤¤a upama&uuml; te kariss&agrave;mi. Upam&agrave;yapi idhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Seyyath&agrave;pi r&agrave;ja¤¤a puriso g&aring;thak&aring;pe sas&atilde;saka&uuml; nimuggo assa, atha tva&uuml; purise &agrave;&otilde;&agrave;peyy&agrave;si: 'tena hi bho ta&uuml; purisa&uuml; tamh&agrave; g&aring;thak&aring;p&agrave; uddharath&agrave;'ti te 's&agrave;dh&aring;'ti pa&ntilde;issutv&agrave; ta&uuml; purisa&uuml; tamh&agrave; g&aring;thak&aring;p&agrave; uddhareyyu&uuml;, te tva&uuml; eva&uuml; vadeyy&agrave;si: 'tena hi bho tassa purisassa k&agrave;y&agrave; ve&euml;upesik&agrave;hi g&aring;ta&uuml; sunimmajjita&uuml; nimmajjath&agrave;"ti, te 's&agrave;dh&aring;'ti pa&ntilde;issutv&agrave; tassa purisassa k&agrave;y&agrave; ve&euml;upesik&agrave;hi g&aring;tha&uuml; sunimmajjita&uuml; nimmajjeyyu&uuml;, te tva&uuml; eva&uuml; vadeyy&agrave;si: 'tena hi bho tassa purisassa k&agrave;ya&uuml; pa&otilde;&oacute;umattik&agrave;ya tikkhattu&uuml; subba&ntilde;&ntilde;ita&uuml; ubba&ntilde;&ntilde;eth&agrave;'ti. Te tassa purisassa k&agrave;ya&uuml; pa&otilde;&oacute;umattik&agrave;ya tikkhattu&uuml; subba&ntilde;&ntilde;ita&uuml; ubba&ntilde;&ntilde;eyyu&uuml;, te tva&uuml; eva&uuml; vadeyy&agrave;si: 'tena hi bho ta&uuml; purisa&uuml; telena abbha¤jitv&agrave; sukhumena cu&otilde;&otilde;ena tikkhattu&uuml; suppadhota&uuml; karoth&agrave;'ti, te ta&uuml; purisa&uuml; telena abbha¤jitv&agrave; sukhumena cu&otilde;&otilde;ena tikkhattu&uuml; suppadhota&uuml; kareyyu&uuml;, te tva&uuml; eva&uuml; vadeyy&agrave;si: 'tena hi bho tassa purisassa kesamassu&uuml; kappeth&agrave;'ti, te tassa purisassa kesamassu&uuml; kappeyyu&uuml;, te tva&uuml; eva&uuml; vadeyy&agrave;si: 'tena hi bho tassa purisassa mahaggha¤ca m&agrave;la&uuml; mahagagha¤ca vilepana&uuml; mahagagh&agrave;ni ca vatth&agrave;ni upaharath&agrave;'ti, te tassa purisassa mahaggha¤ca m&agrave;la&uuml; mahaggha¤ca [PTS Page 325] [\q 325/] vilepana&uuml; magaggh&agrave;ni ca vatth&agrave;ni upahareyyu&uuml;, te tva&uuml; eva&uuml; vadeyy&agrave;si: 'tena hi bho ta&uuml; purisa&uuml; p&agrave;s&agrave;da&uuml; &agrave;ropetv&agrave; pa¤ca k&agrave;magu&otilde;&agrave;ni upa&ntilde;&ntilde;hapeth&agrave;'ti, te ta&uuml; purisa&uuml; p&agrave;s&agrave;da&uuml; &agrave;ropetv&agrave; pa¤cak&agrave;magu&otilde;&agrave;ni upa&ntilde;&ntilde;hapeyyu&uuml;, ta&uuml; kimma¤¤asi r&agrave;ja¤¤a? Api nu tassa purisassa sunah&agrave;tassa suvilittassa sukappitakesamassussa &agrave;muttam&agrave;l&agrave;bh&agrave;ra&otilde;assa od&agrave;tavatthavasanassa uparip&agrave;s&agrave;davaragatassa pa¤cahi k&agrave;magu&otilde;ehi samappitassa sama&iuml;g&atilde;bh&aring;tassa paric&agrave;rayam&agrave;nassa punadeva tasmi&uuml; g&aring;thak&aring;pe nimmujjitukamyat&agrave;1 ass&agrave;'ti"?</P>
<P>"No hida&uuml; bho kassapa".</P>
<P>"Ta&uuml; kissa hetu?"</P>
<P>"Asuci bho kassapa g&aring;thak&aring;po, asuci ceva asuci sa&iuml;kh&agrave;to ca duggandho ca duggandhasa&iuml;kh&agrave;to ca jeguccho ca jegucchasa&iuml;kh&agrave;to ca pa&ntilde;ikk&aring;lo ca pa&ntilde;ikk&aring;lasa&iuml;kh&agrave;to c&agrave;ti.</P>
<P>---------------------</P>
<P>1. K&agrave;mat&agrave; (kemisu)</P>
<P>[BJT Page 518] [\x 518/]</P>
<P>"Evameva kho r&agrave;ja¤¤a manuss&agrave; dev&agrave;na&uuml; asuci ceva asucisa&iuml;kh&agrave;t&agrave; ca duggandh&agrave; ca duggandhasa&iuml;kh&agrave;t&agrave; ca jegucch&agrave; ca jegucchasa&iuml;kh&agrave;t&agrave; ca pa&ntilde;ikk&aring;l&agrave; ca pa&ntilde;ik&aring;lasa&iuml;kh&agrave;t&agrave; ca. Yojanasata&uuml; kho r&agrave;ja¤¤a manussagandho deve ubb&agrave;dhati. Kimpana te mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; pisu&otilde;&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; anabhijjh&agrave;l&aring; aby&agrave;pannacitt&agrave; samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; te &agrave;gantv&agrave; &agrave;rocessanti: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; [PTS Page 326] [\q 326/] kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti? Imin&agrave;pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho eva&uuml; me ettha hoti. Itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti.</P>
<P>8. "Atthi pana bho r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti?"</P>
<P>"Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;. Natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Yath&agrave;katha&uuml; viya r&agrave;ja¤¤&agrave;?"Ti.</P>
<P>"Idha me bho kassapa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Te aparena samayena &agrave;b&agrave;dhik&agrave; honti dukkhit&agrave; b&agrave;&euml;hagil&agrave;n&agrave;. Yad&agrave;ha&uuml; j&agrave;n&agrave;mi na d&agrave;ni me imamh&agrave; &agrave;b&agrave;dh&agrave; vu&ntilde;&ntilde;hahissantiti ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml;vad&agrave;mi: santi kho bho eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ye te p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjappam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjanti dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyatanti, bhavanto kho p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;.</P>
<P>[BJT Page 520] [\x 520/]</P>
<P>Sace tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;, bhavanto k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissanti dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyata&uuml;. Sace bho k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyy&agrave;tha dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyata&uuml;, yena me &agrave;gantv&agrave; &agrave;roceyy&agrave;tha itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Bhavanto kho pana me saddhayik&agrave; paccayik&agrave;, ya&uuml; bhaventehi di&ntilde;&ntilde;ha&uuml;, yath&agrave; [PTS Page 327] [\q 327/] s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml;, evameta&uuml; bhavissat&atilde;ti te me 's&agrave;dhuti' pa&ntilde;issutv&agrave; neva &agrave;gantv&agrave; &agrave;rocenti na pana d&aring;ta&uuml; pahi&otilde;anti. Ayampi kho bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loke natthi satt&agrave; opap&agrave;tik&agrave; katthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>"Tena hi r&agrave;ja¤¤a ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi, yath&agrave; te khameyya tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Ya&uuml; kho pana r&agrave;ja¤¤a m&agrave;nusaka&uuml; vassasata&uuml;, dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sa rattiyo m&agrave;so, tena m&agrave;sena dv&agrave;dasa m&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibba&uuml; vassasahassa&uuml; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. Ye te mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyata&uuml;, sace pana tesa&uuml; eva&uuml; bhavissati: 'y&agrave;va maya&uuml; dve v&agrave; t&atilde;&otilde;i v&agrave; rattindiv&agrave;ni dibbehi pa¤cahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;gibh&aring;t&agrave; paric&agrave;rema, atha maya&uuml; p&agrave;y&agrave;sissa r&agrave;ja¤¤assa gantv&agrave; &agrave;roceyy&agrave;ma: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti, api nu te &agrave;gantv&agrave; &agrave;roceyyu&uuml;: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti"?</P>
<P>[BJT Page 522] [\x 522/]</P>
<P>"No heta&uuml; bho kassapa, api hi maya&uuml; bho kassapa cira&uuml;k&agrave;lakat&agrave; pi bhaveyy&agrave;ma. Ko paneta&uuml; bhoto kassapassa &agrave;roceti: atthi dev&agrave; t&agrave;vati&uuml;s&agrave;ti v&agrave;, eva&uuml; d&atilde;gh&agrave;yuk&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave;ti v&agrave;. Na maya&uuml; [PTS Page 328] [\q 328/] bhoto kassapassa saddah&agrave;ma atthi dev&agrave; t&agrave;vati&uuml;s&agrave; ti v&agrave; eva&uuml; d&atilde;gh&agrave;yuko dev&agrave; t&agrave;vati&uuml;s&agrave; ti v&agrave;"ti.</P>
<P>"Seyyath&agrave;pi r&agrave;ja¤¤a jaccandho puriso na passeyya ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, na passeyya n&atilde;lak&agrave;ni r&aring;p&agrave;ni, na passeyya p&atilde;tak&agrave;ni r&aring;p&agrave;ni, na passeyya lohitak&agrave;ni r&aring;p&agrave;ni, na passeyya ma¤je&ntilde;&ntilde;hik&agrave;ni r&aring;p&agrave;ni, na passeyya samavisama&uuml; na passeyya t&agrave;rakar&aring;p&agrave;ni, na passeyya candimasuriye, so eva&uuml; vadeyya 'natthi ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, natthi ka&otilde;hasukk&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi n&atilde;lak&agrave;ni r&aring;p&agrave;ni, natthi n&atilde;lak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi p&atilde;tak&agrave;ni r&aring;p&agrave;ni, natthi p&atilde;tak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi lohitak&agrave;ni r&aring;p&agrave;ni, natthi lohitak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi ma¤je&ntilde;&ntilde;hik&agrave;ni r&aring;p&agrave;ni, natthi ma¤je&ntilde;&ntilde;hik&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi samavisama&uuml;, natthi samavisamassa dass&agrave;v&atilde;, natthi t&agrave;rakar&aring;p&agrave;ni, natthi t&agrave;rakar&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi candimasuriy&agrave;, natthi candimasuriy&agrave;na&uuml; dass&agrave;v&atilde;, ahameta&uuml; na j&agrave;n&agrave;mi, ahameta&uuml; na pass&agrave;mi tasm&agrave; ta&uuml; natthini. Samm&agrave; nu kho bho r&agrave;ja¤¤a vadam&agrave;no vadeyy&agrave;?"Ti.</P>
<P>"No heta&uuml; bho kassapa. Atthi ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, atthi ka&otilde;hasukk&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, atthi n&atilde;lak&agrave;ni r&aring;p&agrave;ni, atthi n&atilde;lak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, atthi p&atilde;tak&agrave;ni r&aring;p&agrave;ni, atthi p&atilde;tak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, atthi lohitak&agrave;ni r&aring;p&agrave;ni, atthi lohitak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, atthi ma¤je&ntilde;&ntilde;hik&agrave;ni r&aring;p&agrave;ni, atthi ma¤je&ntilde;&ntilde;hik&agrave;na&uuml; r&aring;p&agrave;na&uuml; [PTS Page 329] [\q 329/] dass&agrave;v&atilde;, atthi samavisama&uuml; atthi samavisamassa dasas&agrave;v&atilde;, atthi t&agrave;rakar&aring;p&agrave;ni, atthi t&agrave;rakar&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, atthi candimasuriy&agrave;, atthi candimasuriy&agrave;na&uuml; dass&agrave;v&atilde;. 'Ahameta&uuml; na j&agrave;n&agrave;mi, ahameta&uuml; na pass&agrave;mi, tasm&agrave; t&agrave; natthi'ti na hi so bho kassapa samm&agrave; vadam&agrave;no vadeyy&agrave;"ti.</P>
<P>[BJT Page 524] [\x 524/]</P>
<P>"Evameva kho tva&uuml; r&agrave;ja¤¤a jaccandh&aring;pamo ma¤¤e pa&ntilde;ibh&agrave;si, ya&uuml; ma&uuml; tva&uuml; eva&uuml; vadesi: ko paneta&uuml; bhoto kassapassa &agrave;roceti: atthi dev&agrave; t&agrave;vati&uuml;s&agrave;ti v&agrave;, eva&uuml; d&atilde;gh&agrave;yuk&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave;ti v&agrave;. Na maya&uuml; bhoto kassapassa saddah&agrave;ma atthi dev&agrave; t&agrave;vati&uuml;s&agrave;ti v&agrave; eva&uuml; d&atilde;gh&agrave;yuk&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave;ti v&agrave;'ti. Na kho r&agrave;ja¤¤a eva&uuml; paro loko da&ntilde;&ntilde;habbo. Yath&agrave; tva&uuml; ma¤¤asi imin&agrave; ma&uuml;sacakkhun&agrave;. Ye kho te r&agrave;ja¤¤a sama&otilde;abr&agrave;hma&otilde;&agrave; ara¤¤e vanapatth&agrave;ni pann&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti appasadd&agrave;ni appanigghos&agrave;ni, te tattha appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharant&agrave; dibba&uuml; cakkhu&uuml; visodhenti, te dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena ima¤ceva loka&uuml; passanti para¤ca, satte ca op&agrave;p&agrave;tike. Eva¤ca kho r&agrave;ja¤¤a paro loko da&ntilde;&ntilde;habbo. Natveva yath&agrave; tva&uuml; ma¤¤asi imin&agrave; ma&uuml;sacakkhun&agrave;. Imin&agrave;pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu: itipi atthi paro loko. Atthi satt&agrave; opap&agrave;tik&agrave;. Atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko ti. "</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho [PTS Page 330] [\q 330/] evamme ettha hoti: itipi natthi patt&agrave; paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko ti. "</P>
<P>"Atthi pana r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti?"</P>
<P>9. "Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Yath&agrave; katha&uuml; viya r&agrave;ja¤¤&agrave;ti"?</P>
<P>---------------------</P>
<P>1. Tumhettha [PTS]</P>
<P>[BJT Page 526] [\x 526/]</P>
<P>"Idh&agrave;ha&uuml; bho kassapa pass&agrave;mi sama&otilde;abr&agrave;hma&otilde;e s&atilde;lavante kaly&agrave;&otilde;adhamme j&atilde;vituk&agrave;me amarituk&agrave;me sukhak&agrave;me dukkhapa&ntilde;ikk&aring;le. Tassa mayha&uuml; bho kassapa "eva&uuml; hoti: sace kho ime bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; eva&uuml; j&agrave;neyyu&uuml;: ito no mat&agrave;na&uuml; seyyo bhavissat&atilde;'ti id&agrave;ni me bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; v&atilde;sa&uuml; v&agrave; kh&agrave;deyyu&uuml;, sattha&uuml; v&agrave; &agrave;hareyyu&uuml;, ubbandhitv&agrave; v&agrave; k&agrave;la&uuml; kareyyu&uuml;, pap&agrave;te v&agrave; papateyyu&uuml;. Yasm&agrave; ca kho ime bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; na eva&uuml; j&agrave;nanti: ito no mat&agrave;na&uuml; seyyo bhavissat&atilde; ti, tasm&agrave; ime bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; j&atilde;vituk&agrave;m&agrave; amarituk&agrave;m&agrave; sukhak&agrave;m&agrave; dukkhapa&ntilde;ik&aring;l&agrave;. Att&agrave;na&uuml; na m&agrave;rent&atilde;'ti. Ayampi bho kassapa pariyoso yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi, upam&agrave;yapi dhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Bh&aring;tapubba&uuml; r&agrave;ja¤¤a a¤¤atarassa br&agrave;hma&otilde;assa dve paj&agrave;patiyo ahesu&uuml;. Ekiss&agrave; putto ahosi dasavassuddesiko v&agrave; dv&agrave;dasavassuddesiko v&agrave;, ek&agrave; gabbhin&atilde; upavija¤¤&agrave;. Atha kho so br&agrave;hma&otilde;o k&agrave;lamak&agrave;si. Atha kho so m&agrave;&otilde;avako m&agrave;tusapatti&uuml; etadavoca: 'yamida&uuml; hoti dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;, sabbanta&uuml; [PTS Page 331] [\q 331/] mayha&uuml;, natthi tuyhettha ki¤c&atilde;, pitu me hoti d&agrave;yajja&uuml; niyy&agrave;teh&atilde;'ti, eva&uuml; vutte s&agrave; br&agrave;hma&otilde;&atilde; ta&uuml; m&agrave;&otilde;avaka&uuml; etadavoca: '&agrave;gamehi t&agrave;va t&agrave;ta y&agrave;va vij&agrave;y&agrave;mi. Sace kum&agrave;rako bhavissati, tassapi ekadeso bhavissati, sace kum&agrave;rik&agrave; bhavissati s&agrave;pi ce opabhogg&agrave; bhavissat&atilde;ti. Dutiyampi kho so m&agrave;&otilde;avako m&agrave;tusapatti&uuml; etadavoca: 'yamida&uuml; hoti dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave; sabbanta&uuml; mayha&uuml;. Natthi tuyhettha ki¤ci, pitu me hoti d&agrave;yajja&uuml; niyy&agrave;teh&atilde;'ti. Dutiyampi kho s&agrave; br&agrave;hma&otilde;&atilde; ta&uuml; m&agrave;&otilde;avaka&uuml; etadavoca: &agrave;gamehi t&agrave;va t&agrave;ta y&agrave;va vij&agrave;y&agrave;mi. Sace kum&agrave;rako bhavissati. Tassapi ekadeso bhavissati, sace kum&agrave;rik&agrave; bhavissati, s&agrave;pi te opabhogg&agrave; bhavissat&atilde;'ti. Tatiyampi kho so m&agrave;&otilde;avako m&agrave;tusapatti&uuml; etadavoca: 'yamida&uuml; hoti dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave; sabbanta&uuml; mayha&uuml;. Natthi tuyhettha ki¤ci, pitu me hoti d&agrave;yajja&uuml; niyy&agrave;teh&atilde;'ti. Atha kho s&agrave; br&agrave;hma&otilde;&atilde; sattha&uuml; gahetv&agrave; ovaraka&uuml; pavisitv&agrave; udara&uuml; op&agrave;&ntilde;esi: y&agrave;va j&agrave;n&agrave;mi yadi v&agrave; kum&agrave;rako yadi v&agrave; kum&agrave;rik&agrave;'ti.</P>
<P>---------------------</P>
<P>1. Op&agrave;tesi (s&atilde;mu)</P>
<P>[BJT Page 528] [\x 528/]</P>
<P>S&agrave; att&agrave;na¤ceva j&atilde;vita¤ca gabbha¤ca s&agrave;pateyya¤ca vin&agrave;sesi. Yath&agrave; ta&uuml; b&agrave;l&agrave; abyatt&agrave; anayabyasana&uuml; &agrave;pann&agrave;, ayoniso d&agrave;yajja&uuml; gavesant&atilde; evameva kho tva&uuml; r&agrave;ja¤¤a b&agrave;lo abyatto anayabyasana&uuml; &agrave;pajjissasi ayoniso paraloka&uuml; gavesanto, [PTS Page 332] [\q 332/] seyyath&agrave;pi s&agrave; br&agrave;hma&otilde;&atilde; b&agrave;l&agrave; abyatt&agrave; anayabyasana&uuml; &agrave;pann&agrave; ayoniso d&agrave;yajja&uuml; gavesant&atilde;. Na kho r&agrave;ja¤¤a sama&otilde;abr&agrave;hma&otilde;&agrave; s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; apakka&uuml; parip&agrave;centi, api ca paripakka&uuml; &agrave;gamenti, pa&otilde;&oacute;it&agrave;na&uuml; attho hi r&agrave;ja¤¤a sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lavant&agrave;na&uuml; kaly&agrave;&otilde;adhamm&agrave;na&uuml; j&atilde;vitena. Yath&agrave; yath&agrave; kho r&agrave;ja¤¤a sama&otilde;abr&agrave;mha&otilde;&agrave; s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; cira&uuml; d&atilde;ghamaddh&agrave;na ti&ntilde;&ntilde;hanti, tath&agrave; tath&agrave; bahu&uuml; pu¤¤a&uuml; pasavanti. Bahujanahit&agrave;ya ca pa&ntilde;ipajjanti bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;, imin&agrave;pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu "itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>"Ki¤capi bhava&uuml; kassapo evam&agrave;ha, atha kho eva&uuml; me ettha hoti itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>10. "Atthi pana r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti?"</P>
<P>"Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Yath&agrave; katha&uuml; viya r&agrave;ja¤¤&agrave;?"Ti.</P>
<P>"Idha mebho kassapa puris&agrave; cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; dassenti: aya&uuml; bhante coro &agrave;guc&agrave;r&atilde;, imassa ya&uuml; icchasi ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;' ti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: 'tena hi bho ima&uuml; purisa&uuml; j&atilde;vanta&uuml; yeva kumbhiy&agrave; pakkhipitv&agrave; mukha&uuml; pidahitv&agrave; allena cammena onandhitv&agrave; all&agrave;ya mattik&agrave;ya bahal&agrave;valepana&uuml; [PTS Page 333] [\q 333/] k&agrave;retv&agrave; uddhana&uuml; &agrave;ropetv&agrave; aggi&uuml; deth&agrave;'ti. Te me 's&agrave;dhu't&atilde; pa&ntilde;issutv&agrave; ta&uuml; purisa&uuml; j&atilde;vanta&uuml; yeva kumbhiy&agrave; pakkhipitv&agrave; mukha&uuml; pidahitv&agrave; allena cammena onandhitv&agrave; allaya mattik&agrave;ya bahal&agrave;valepana&uuml; k&agrave;retv&agrave;. Uddhana&uuml; &agrave;ropetv&agrave; aggi&uuml; denti. Yad&agrave; maya&uuml; j&agrave;n&agrave;ma 'k&agrave;lakato so puriso'ti atha na&uuml; kumbhi&uuml; oropetv&agrave; ubbhinditv&agrave; mukha&uuml; vivaritv&agrave; sanika&uuml; nillokema 'appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;'ti. Nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Ayampi kho bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. "</P>
<P>[BJT Page 530] [\x 530/]</P>
<P>"Tena hi r&agrave;ja¤¤a ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Abhij&agrave;n&agrave;si no tva&uuml; r&agrave;ja¤¤a div&agrave;seyya&uuml; upagato sup&atilde;naka&uuml; passit&agrave; &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyakanti?"</P>
<P>"Abhij&agrave;n&agrave;maha&uuml; bho kassapa div&agrave;seyya&uuml; upagato supinaka&uuml; passit&agrave; &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyakanti. "</P>
<P>"Rakkhanti ta&uuml; tamhi samaye khujj&agrave; pi v&agrave;manak&agrave; pi ke&euml;&agrave;sik&agrave; pi kom&agrave;rik&agrave;p&atilde;? Ti. "</P>
<P>"Eva&uuml; bho kassapa rakkhanti ma&uuml; tasmi&uuml; samaye khujj&agrave;pi v&agrave;manak&agrave;pi ke&euml;&agrave;sik&agrave; pi kom&agrave;rik&agrave; p&atilde;"ti.</P>
<P>"Api nu t&agrave; tuyha&uuml; j&atilde;va&uuml; passanti pavisanta&uuml; v&agrave; nikkhamanta&uuml; v&agrave;?Ti"</P>
<P>[PTS Page 334] [\q 334/] "no heta&uuml; bho kassapa"</P>
<P>"T&agrave; hi n&agrave;ma r&agrave;ja¤¤a tuyha&uuml; j&atilde;vantassa j&atilde;vantiyo j&atilde;va&uuml; na passissanti pavisanta&uuml; v&agrave; nikkhamanta&uuml; v&agrave;. Kimpana tva&uuml; k&agrave;lakatassa j&atilde;va&uuml; passissasi pavisanta&uuml; v&agrave; nikkhamanta&uuml; v&agrave;? Imin&agrave; pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu; itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. "</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho eva&uuml; me ettha hoti; itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti"</P>
<P>11. "Atthi pana r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti?".</P>
<P>"Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Yath&agrave; katha&uuml; viya r&agrave;ja¤¤&agrave;?Ti"</P>
<P>[BJT Page 532] [\x 532/]</P>
<P>"Idha me bho kassapa puris&agrave; cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; dassenti. Ay&agrave; te bhante coro &agrave;guc&agrave;r&atilde;, imassa ya&uuml; icchasi ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: 'tena hi bho ima&uuml; purisa&uuml; j&atilde;vanta&uuml; yeva tul&agrave;ya tuletv&agrave; jiy&agrave;ya anass&agrave;saka&uuml; m&agrave;retv&agrave; punadeva tul&agrave;ya tuleth&agrave;'ti. Te me 's&agrave;dh&aring;'ti pa&ntilde;issutv&agrave; ta&uuml; purisa&uuml; j&atilde;vanta&uuml; yeva tul&agrave;ya tuletv&agrave; jis&agrave;ya anass&agrave;saka&uuml; m&agrave;retv&agrave; punadeva tul&agrave;ya tulenti. Yad&agrave; so j&atilde;vati, tad&agrave; lahutaro ca hoti mudutaro ca kamma¤¤ataro ca. Yad&agrave; pana so k&agrave;lakato hoti, tad&agrave; garutaro ca hoti patthinnataro ca akamma¤¤ataro ca. Ayampi kho bho kassapa pariy&agrave;so yena me pariy&agrave;yena eva&uuml; hoti: 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. "</P>
<P>"Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi. Upam&agrave;yapidhekacce [PTS Page 335] [\q 335/] vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Seyyath&agrave;pi r&agrave;ja¤¤a puriso divasa&uuml; sannatta&uuml; ayogu&euml;a&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; tul&agrave;ya tuleyya, tamena&uuml; aparena samayena s&atilde;ta&uuml; nibbuta&uuml; tul&agrave;ya tuleyya. Kad&agrave; nu kho so ayogu&euml;o lahutaro v&agrave; hoti mudutaro v&agrave; kamma¤¤ataro v&agrave;? Yad&agrave; v&agrave; &agrave;ditta sampajjalito sajotibh&aring;to, yad&agrave; v&agrave; s&atilde;to nibbuto? Ti"</P>
<P>"Yad&agrave; so bho kassapa ayogu&euml;o tejosahagato ca hoti v&agrave;yosahagato ca &agrave;ditto sampajjalito sajotibh&aring;to, tad&agrave; lahutaro ca hoti mudutaro ca kamma¤¤ataro ca. Yad&agrave; ca pana so ayogu&euml;o ne ca tejosahagato hoti na v&agrave;yosahagato s&atilde;to nibbuto, tad&agrave; garutaro ca hoti patthinnataro ca akamma¤¤ataro c&agrave; ti. "</P>
<P>"Evameva kho r&agrave;ja¤¤a yad&agrave;'ya&uuml; k&agrave;yo &agrave;yusahagato ca hoti usm&agrave;sahagato ca vi¤¤&agrave;&otilde;asahagato ca, tad&agrave; lahutaro ca hoti mudutaro ca kamma¤¤ataro ca. Yad&agrave; pan&agrave;ya&uuml; k&agrave;yo neva &agrave;yusahagato hoti na usm&agrave;sahagato na vi¤¤&agrave;nasahagato, t&agrave; garutaro ca hoti patthinnataro ca akamma¤¤ataro ca. Imin&agrave;pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>[BJT Page 534] [\x 534/]</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho eva&uuml; me ettha hoti itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko"ti.</P>
<P>12. "Atthi pana r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti?"</P>
<P>"Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Yath&agrave; katha&uuml; viya r&agrave;ja¤¤&agrave;?" Ti.</P>
<P>"Idha me bho kassapa puris&agrave; cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; dassenti; 'ayante bhante coro &agrave;guc&agrave;r&atilde;, imassa ya&uuml; [PTS Page 336] [\q 336/] icchasi ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi; tena hi bho ima&uuml; purisa&uuml; anupahacca chavi¤ca camma¤ca ma&uuml;sa¤ca nah&agrave;ru¤ca a&ntilde;&ntilde;hi¤ca a&ntilde;&ntilde;himi¤ja¤ca j&atilde;vit&agrave; voropeth&agrave;'ti. Te me s&agrave;dh&aring; ti pa&ntilde;issutv&agrave; ta&uuml; purisa&uuml; anupahacca chavi¤ca camma¤ca ma&uuml;sa¤ca nah&agrave;ru¤ca a&ntilde;&ntilde;hi¤ca a&ntilde;&ntilde;himi¤ja¤ca j&atilde;vit&agrave; voropenti. Yad&agrave; so &agrave;mato hoti, ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: tena hi bho ima&uuml; purisa&uuml; utt&agrave;na&uuml; nip&agrave;tetha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Te ta&uuml; purisa&uuml; utt&agrave;na&uuml; nip&agrave;tenti. Nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi; tena hi bho ima&uuml; purisa&uuml; avakujja&uuml; nip&agrave;tetha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; passena nip&agrave;tetha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; dutiyena passena nip&agrave;tetha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; uddha&uuml; &ntilde;hapetha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; omuddhaka&uuml; &ntilde;hapetha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; p&agrave;&otilde;in&agrave; &agrave;ko&ntilde;etha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; le&oacute;&oacute;un&agrave; &agrave;ko&ntilde;etha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; da&otilde;&oacute;ena &agrave;ko&ntilde;etha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; satthena &agrave;ko&ntilde;etha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; odhun&agrave;tha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; sandhun&agrave;tha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Tena hi bho ima&uuml; purisa&uuml; niddhun&agrave;tha, appevan&agrave;massa j&atilde;va&uuml; nikkhamanta&uuml; passeyy&agrave;m&agrave;ti. Te ta&uuml; purisa&uuml; avakujja nip&agrave;tenti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti te pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; passena nip&agrave;tenti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, s&agrave;yeva jivh&agrave; hoti na ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti na pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; dutiyena passena nip&agrave;tenti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&


agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti te pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; uddha&uuml; &ntilde;hapenti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, s&agrave;yeva jivh&agrave; hoti na ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti na pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; omuddhaka&uuml; &ntilde;hapenti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti te pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; p&agrave;&otilde;in&agrave; &agrave;ko&ntilde;enti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, s&agrave;yeva jivh&agrave; hoti na ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti na pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; le&oacute;&oacute;hun&agrave; &agrave;ko&ntilde;enti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti te pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; da&otilde;&oacute;ena &agrave;ko&ntilde;enti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, s&agrave;yeva jivh&agrave; hoti na ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti na pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; satthena &agrave;ko&ntilde;enti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, s&agrave;yeva jivh&agrave; hoti na ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti na pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; odhunanti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, s&agrave;yeva jivh&agrave; hoti na ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti na pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; sandhunanti nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; ho


ti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, s&agrave;yeva jivh&agrave; hoti na ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti na pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti. Te ta&uuml; purisa&uuml; niddhunanti, nevassa maya&uuml; j&atilde;va&uuml; nikkhamanta&uuml; pass&agrave;ma. Tassa tadeva cakkhu hoti te r&aring;p&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva sota&uuml; hoti te sadd&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva gh&agrave;na&uuml; hoti te gandh&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, tadeva gh&agrave;na&uuml; hoti te gandh&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, [PTS Page 337] [\q 337/] s&agrave;yeva jivh&agrave; hoti te ras&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, sveva k&agrave;yo hoti te pho&ntilde;&ntilde;habb&agrave; ta¤c&agrave;yatana&uuml; nappa&ntilde;isa&uuml;vedeti, ayampi kho bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko ti".</P>
<P>[BJT Page 536] [\x 536/]</P>
<P>"Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi. Upam&agrave;yapidhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; aj&agrave;nanti. Bh&aring;tapubba&uuml; r&agrave;ja¤¤a a¤¤ataro sa&iuml;khadhammo sa&iuml;kha&uuml; &agrave;d&agrave;ya paccantima&uuml; janapada&uuml; agam&agrave;si. So yena¤¤ataro g&agrave;mo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; majjhe g&agrave;massa &ntilde;hito tikkhattu&uuml; sa&iuml;kha&uuml; upal&agrave;petv&agrave; sa&iuml;kha&uuml; bh&aring;miya&uuml; nikkhipitv&agrave; ekamanta&uuml; nis&atilde;di. Atha kho r&agrave;ja¤¤a tesa&uuml; paccantaj&agrave;napad&agrave;na&uuml; manuss&agrave;na&uuml; etadahosi: ambho kassa nu kho eso saddo eva&uuml;rajan&atilde;yo eva&uuml;kaman&atilde;yo eva&uuml;madan&atilde;yo eva&uuml;bandhan&atilde;yo eva&uuml;mucchan&atilde;yo?Ti sannipatitv&agrave; ta&uuml; sa&iuml;khadhama&uuml; etadavocu&uuml;: ambho kassa nu kho eso saddo eva&uuml; rajan&atilde;yo eva&uuml; kaman&atilde;yo eva&uuml; madan&atilde;yo eva&uuml; khandhan&atilde;yo eva&uuml; mucchan&atilde;yo? Ti. "Eso kho bho sa&iuml;kho n&agrave;ma yasseso saddo eva&uuml; rajan&atilde;yo eva&uuml; kaman&atilde;yo eva&uuml; madan&atilde;yo eva&uuml; bandhan&atilde;yo eva&uuml; mucchan&atilde;yo'ti. Te ta&uuml; sa&iuml;kha&uuml; utt&agrave;na&uuml; nip&agrave;tesu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; avakujja&uuml; nip&agrave;tesu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; passena nip&agrave;tesu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; dutiyena passena nip&agrave;tesu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; uddha&uuml; &ntilde;hapesu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; omuddhaka&uuml; &ntilde;hapesu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; [PTS Page 338] [\q 338/] p&agrave;&otilde;in&agrave; &agrave;ko&ntilde;esu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; le&oacute;&oacute;un&agrave; &agrave;ko&ntilde;esu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; da&otilde;&oacute;ena &agrave;ko&ntilde;esu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; satthena &agrave;ko&ntilde;esu&uuml;: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; odhuni&uuml;su: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; sandhuni&uuml;su: 'vadesahi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Te ta&uuml; sa&iuml;kha&uuml; niddhuni&uuml;su: 'vadehi bho sa&iuml;kha, vadehi bho sa&iuml;kh&agrave;'ti. Neva so sa&iuml;kho saddamak&agrave;si. Atha kho r&agrave;ja¤¤a tassa sa&iuml;khadhamassa etadahosi: y&agrave;vab&agrave;l&agrave; ime paccantaj&agrave;napad&agrave; manuss&agrave;. Katha&uuml; hi n&agrave;ma ayoniso sa&iuml;khasadda&uuml; gavesissant&atilde; ti tesa&uuml; pekkham&agrave;n&agrave;na&uuml; sa&iuml;kha&uuml; gahetv&agrave; tikkhattu&uuml; sa&iuml;kha&uuml; upal&agrave;petv&agrave; sa&iuml;kha&uuml; &agrave;d&agrave;ya pakk&agrave;mi. Atha kho r&agrave;ja¤¤a tesa&uuml; paccantaj&agrave;napad&agrave;na&uuml; manuss&agrave;na&uuml; etadahosi: yad&agrave; kira bho aya&uuml; sa&iuml;kho n&agrave;ma purisasahagato ca hoti, v&agrave;y&agrave;masahagato ca v&agrave;yusahagato ca, ta


d&agrave;ya&uuml; sa&iuml;kho sadda&uuml; karoti. Yad&agrave; pan&agrave;ya&uuml; sa&iuml;kho neva purisasahagato hoti na v&agrave;y&agrave;masahagato na v&agrave;yusahagato, n&agrave;ya&uuml; sa&iuml;kho sadda&uuml; karot&atilde;'ti.</P>
<P>[BJT Page 538] [\x 538/]</P>
<P>Evameva kho r&agrave;ja¤¤a yad&agrave;ya&uuml; k&agrave;yo &agrave;yusahagato ca hoti usm&agrave;sahagato ca vi¤¤&agrave;&otilde;asahagato ca, tad&agrave; abhikkamatipi pa&ntilde;ikkamatipi ti&ntilde;&ntilde;hatipi nis&atilde;datipi seyyampi kappeti, cakkhun&agrave;pi r&aring;pa&uuml; passati, sotenapi sadda&uuml; su&otilde;&agrave;ti, gh&agrave;nenapi gandha&uuml; gh&agrave;yati, jivh&agrave;yapi rasa&uuml; s&agrave;yati, k&agrave;yenapi pho&ntilde;&ntilde;habba&uuml; phusati, manas&agrave;pi dhamma&uuml; vij&agrave;n&agrave;ti. Yad&agrave; pan&agrave;ya&uuml; k&agrave;yo neva &agrave;yusahagato hoti, na usm&agrave;sahagato ca na vi¤¤&agrave;&otilde;asahagato ca, tad&agrave; neva abhikkamati na pa&ntilde;ikkamati na ti&ntilde;&ntilde;hati na nis&atilde;dati na seyya&uuml; kappeti, cakkhun&agrave;pi r&aring;pa&uuml; na passati, sotenapi sadda&uuml; na su&otilde;&agrave;ti, gh&agrave;nenapi gandha&uuml; na gh&agrave;yati, jivh&agrave;yapi rasa&uuml; na s&agrave;yati, k&agrave;yenapi pho&ntilde;&ntilde;habba&uuml; na phusati, manas&agrave;pi dhamma&uuml; na vij&agrave;n&agrave;ti. Imin&agrave;pi kho te r&agrave;ja¤¤a pariy&agrave;yena eva&uuml; hotu: itipi atthi paro loko, atthi satt&agrave; opap&agrave;tik&agrave;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti".</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho [PTS Page 339] [\q 339/] evamme ettha hoti: itipi natthi paro</P>
<P>Loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti".</P>
<P>13. "Atthi pana r&agrave;ja¤¤a pariy&agrave;yo yena te pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti?"</P>
<P>"Atthi bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;koti".</P>
<P>"Yath&agrave; katha&uuml; viya r&agrave;ja¤¤&agrave;ti?"</P>
<P>"Idha me bho kassapa puris&agrave; cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; dassenti: aya&uuml; te bhante coro &agrave;guc&agrave;r&atilde;, imassa ya&uuml; icchasi ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: tena hi bho imassa purisassa chavi&uuml; chindatha, appevan&agrave;massa j&atilde;va&uuml; passeyy&agrave;m&agrave;'ti. Te tassa purisassa chavi&uuml; chindanti nevassa maya&uuml; j&atilde;va&uuml; pass&agrave;ma. Ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: tena hi bho imassa purisassa camma&uuml; chindatha, appevan&agrave;massa j&atilde;va&uuml; passeyy&agrave;m&agrave;'ti. Tena hi bho imassa purisassa ma&uuml;sa&uuml; chindatha, appevan&agrave;massa j&atilde;va&uuml; passeyy&agrave;m&agrave;'ti. Tena hi bho imassa purisassa nah&agrave;ru&uuml; chindatha, appevan&agrave;massa j&atilde;va&uuml; passeyy&agrave;m&agrave;'ti. Tena hi bho imassa purisassa a&ntilde;&ntilde;hi&uuml; chindatha, appevan&agrave;massa j&atilde;va&uuml; passeyy&agrave;m&agrave;'ti. Tena hi bho imassa purisassa a&ntilde;&ntilde;himi¤ja&uuml; chindatha, appevan&agrave;massa j&atilde;va&uuml; passeyy&agrave;m&agrave;'ti. Te tassa purisassa camma&uuml; chindanti nevassa maya&uuml; j&atilde;va&uuml; pass&agrave;ma. Te tassa purisassa ma&uuml;sa&uuml; chindanti nevassa maya&uuml; j&atilde;va&uuml; pass&agrave;ma. Te tassa purisassa nah&agrave;ru&uuml; chindanti nevassa maya&uuml; j&atilde;va&uuml; pass&agrave;ma. Te tassa purisassa a&ntilde;&ntilde;hi&uuml; chindanti nevassa maya&uuml; j&atilde;va&uuml; pass&agrave;ma. Te tassa purisassa a&ntilde;&ntilde;himi¤ja&uuml; chindanti nevassa maya&uuml; j&atilde;va&uuml; pass&agrave;ma. Ayampi kho bho kassapa pariy&agrave;yo yena me pariy&agrave;yena eva&uuml; hoti: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. "</P>
<P>[BJT Page 540] [\x 540/]</P>
<P>"Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi. Upam&agrave;yapi idhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Bh&aring;tapubba&uuml; r&agrave;ja¤¤a a¤¤ataro aggiko ja&ntilde;ilo ara¤¤&agrave;yatane pa&otilde;&otilde;aku&ntilde;iy&agrave; vasati. Atha kho r&agrave;ja¤¤a a¤¤ataro janapade sattho vu&ntilde;&ntilde;h&agrave;si. Atha kho so sattho tassa aggikassa ja&ntilde;ilassa assamassa s&agrave;mant&agrave; ekaratti&uuml; vasitv&agrave; pakk&agrave;mi. Atha kho r&agrave;ja¤¤a tassa aggikassa ja&ntilde;ilassa [PTS Page 340] [\q 340/] etadahosi: yann&aring;n&agrave;ha&uuml; yena so satthav&agrave;ho tenupasa&iuml;kameyya&uuml;, appevan&agrave;mettha ki¤ci upakara&otilde;a&uuml; adhigaccheyyanti. Atha kho so aggiko ja&ntilde;ilo k&agrave;lasseva vu&ntilde;&ntilde;h&agrave;ya yena so satthav&agrave;ho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; addasa tasmi&uuml; satthav&agrave;he dahara&uuml; kum&agrave;ra&uuml; manda&uuml; utt&agrave;naseyyaka&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave;nassa etadahosi: na kho meta&uuml; patir&aring;pa&uuml;, yamme pekkham&agrave;nassa manussabh&aring;to k&agrave;la&uuml;kareyya. Yann&aring;n&agrave;ha&uuml; ima&uuml; d&agrave;raka&uuml; assama&uuml; netv&agrave; &agrave;p&agrave;deyya&uuml; poseyya&uuml; va&oacute;&oacute;heyyanti. Atha kho so aggiko ja&ntilde;ilo ta&uuml; d&agrave;raka&uuml; assama&uuml; netv&agrave; &agrave;p&agrave;desi posesi va&oacute;&oacute;hesi. Yad&agrave; so d&agrave;rako dasavassuddesiko v&agrave; hoti dv&agrave;dasavassuddesiko v&agrave;, atha kho tassa aggikassa ja&ntilde;ilassa janapade ki¤cideva kara&otilde;&atilde;ya&uuml; uppajji. Atha kho so aggiko ja&ntilde;ilo ta&uuml; d&agrave;raka&uuml; etadavoca: 'icch&agrave;maha&uuml; t&agrave;ta janapada&uuml; gantu&uuml;, aggi&uuml; t&agrave;ta paricareyy&agrave;si. M&agrave; ca te aggi nibb&agrave;yi. Sace ca te aggi nibb&agrave;yeyya, aya&uuml; v&agrave;si, im&agrave;ni ka&ntilde;&ntilde;h&agrave;ni, ida&uuml; ara&otilde;&atilde;sahita&uuml;. Aggi&uuml; nibbattetv&agrave; aggi&uuml; paricareyy&agrave;s&atilde;'ti. Atha kho so aggiko ja&ntilde;ilo ta&uuml; d&agrave;raka&uuml; eva&uuml; anus&agrave;sitv&agrave; janapasa&uuml; agam&agrave;si. Tassa khi&oacute;&oacute;&agrave;pasutassa aggi nibb&agrave;yi. Atha kho tassa d&agrave;rakassa etadahosi: pit&agrave; kho ma&uuml; eva&uuml; avaca: 'aggi&uuml; t&agrave;ta paricareyy&agrave;si, m&agrave; ca te aggi nibb&agrave;yi. Sace ca te aggi nibb&agrave;yeyya aya&uuml; v&agrave;si im&agrave;ni ka&ntilde;&ntilde;h&agrave;ni. Ida&uuml; ara&otilde;&atilde;sahita&uuml;, aggi&uuml; nibbattetv&agrave; aggi&uuml; paricareyy&agrave;s&atilde;'ti. Yann&aring;n&agrave;ha&uuml; aggi&uuml; nibbattetv&agrave; aggi&uuml; paricareyyanti. [PTS Page 341] [\q 341/] atha kho so d&agrave;rako ara&otilde;&atilde;sahita&uuml; v&agrave;siy&agrave; tacchi: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; dvidh&agrave; ph&agrave;lesi: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;isahita&uuml; tidh&agrave; ph&agrave;lesi: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; catudh&agrave; ph&agrave;lesi: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; pa¤cadh&agrave; ph&agrave;lesi: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; dasadh&agrave; ph&agrave;lesi: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; satadh&agrave; ph&agrave;lesi: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; sakalika&uuml; sakalika&uuml; ak&agrave;si: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; sakalika&uuml; sakalika&uuml; karitv&agrave; udukkhale ko&ntilde;&ntilde;esi: appevan&agrave;ma aggi&uu


ml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi. Ara&otilde;&atilde;sahita&uuml; udukkhale ko&ntilde;&ntilde;etv&agrave; mah&agrave;v&agrave;te opu&otilde;i: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Neva so aggi&uuml; adhigacchi.</P>
<P>---------------------</P>
<P>1. S&atilde;. Mu. I. Saceva. 2. S&atilde;. Mu. I. Ara&otilde;i. 3. S&atilde;. Mu. I. Ara&otilde;i.</P>
<P>[BJT Page 542] [\x 542/]</P>
<P>Atha kho so aggiko ja&ntilde;ilo janapade ta&uuml; kara&otilde;&atilde;ya&uuml; t&atilde;retv&agrave;, yena sako assamo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; d&agrave;raka&uuml; etadavoca: 'kacci te t&agrave;ta aggi na nibbuto'ti. Idha me t&agrave;ta khi&oacute;&oacute;&agrave;pasutassa aggi nibb&agrave;yi. Tassa me etadahosi: pit&agrave; kho ma&uuml; eva&uuml; avaca: aggi&uuml; t&agrave;ta paricareyy&agrave;si, m&agrave; ca te aggi nibb&agrave;yi. Sace ca te aggi nibb&agrave;yeyya aya&uuml; v&agrave;si im&agrave;ni ka&ntilde;&ntilde;h&agrave;ni ida&uuml; ara&otilde;&atilde;sahita&uuml;, aggi&uuml; nibbattetv&agrave; aggi&uuml; paricareyy&agrave;s&atilde; ti. Yann&aring;n&agrave;ha&uuml; aggi&uuml; nibbattetv&agrave; aggi&uuml; paricareyyanti. Atha khv&agrave;ha&uuml; t&agrave;ta ara&otilde;&atilde;sahita&uuml; v&agrave;siy&agrave; tacchi&uuml;: appevan&agrave;ma aggi adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahata&uuml; dvidh&agrave; ph&agrave;lesi&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; tidh&agrave; ph&agrave;lesi&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; catudh&agrave; ph&agrave;lesi&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; pa¤cadh&agrave; ph&agrave;lesi&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; dasadh&agrave; ph&agrave;lesi&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; satadh&agrave; ph&agrave;lesi&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; sakalika&uuml; sakalika&uuml; ak&agrave;si&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; sakalika&uuml; sakalika&uuml; karitv&agrave; udukkhale ko&ntilde;&ntilde;esi&uuml;: appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchi&uuml;. Ara&otilde;&atilde;sahita&uuml; udukkhakale ko&ntilde;&ntilde;etv&agrave; mah&agrave;v&agrave;te ophu&otilde;i&uuml; appevan&agrave;ma aggi&uuml; adhigaccheyyanti. Nev&agrave;ha&uuml; aggi&uuml; adhigacchinti. Atha kho tassa aggikassa ja&ntilde;ilassa etadahosi: y&agrave;vab&agrave;lo aya&uuml; d&agrave;rako abyatto. Katha&uuml; hi n&agrave;ma ayoniso aggi&uuml; gavesissat&atilde; ti tassa pekkham&agrave;nassa ara&otilde;&atilde;sahita&uuml; gahetv&agrave; aggi&uuml; nibbattetv&agrave; ta&uuml; d&agrave;raka&uuml; etadavoca: eva&uuml; kho t&agrave;ta [PTS Page 342] [\q 342/] aggi nibbattetabbo, natveva yath&agrave; tva&uuml; b&agrave;lo abyatto ayoniso aggi&uuml; gavesissat&atilde; ti, </P>
<P>Evameva kho tva&uuml; r&agrave;ja¤¤a b&agrave;lo abyatto ayoniso paraloka&uuml; gavesissasi. Pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;. Pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;"ti.</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho nev&agrave;ha&uuml; sakkomi1 ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjitu&uuml;. R&agrave;j&agrave; pi ma&uuml; pasenadi kosalo j&agrave;n&agrave;ti tiror&agrave;j&agrave;nopi: 'p&agrave;y&agrave;sir&agrave;ja¤¤o eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi: itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko ti. Sac&agrave;ha&uuml; bho kassapa ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjiss&agrave;mi, bhavissanti me catt&agrave;ro; y&agrave;vab&agrave;lo p&agrave;y&agrave;sir&agrave;ja¤¤o y&agrave;vaabyatto duggahitagg&agrave;h&atilde;ti. Kopenapi na&uuml; hariss&agrave;mi, makkhenapi na&uuml; hariss&agrave;mi, pal&agrave;senapi na&uuml; hariss&agrave;m&atilde; ti. "</P>
<P>---------------------</P>
<P>1. Sayah&agrave;mi [PTS]</P>
<P>[BJT Page 544] [\x 544/]</P>
<P>14. "Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi. Upam&agrave;yapidhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Bh&aring;tapubba&uuml; r&agrave;ja¤¤a mah&agrave;saka&ntilde;asattho saka&ntilde;asahassa&uuml; puratthim&agrave; janapad&agrave; pacchima&uuml; janapada&uuml; agam&agrave;si. So yena yena gacchati khippameva pariy&agrave;diyati ti&otilde;aka&ntilde;&ntilde;hodaka&uuml; haritakapa&otilde;&otilde;a&uuml;. Tasmi&uuml; kho pana satthe dve satthav&agrave;h&agrave; ahesu&uuml;, eko [PTS Page 343] [\q 343/] pa¤canna&uuml; saka&ntilde;asat&agrave;na&uuml; eko pa¤canna&uuml; saka&ntilde;asat&agrave;na&uuml;. Atha kho tesa&uuml; satthav&agrave;h&agrave;na&uuml; etadahosi. Aya&uuml; kho pana mah&agrave;saka&ntilde;asattho saka&ntilde;asahassa&uuml;. Te may&agrave; yena yena gacch&agrave;ma khippameva pariy&agrave;diyati ti&otilde;aka&ntilde;&ntilde;hodaka&uuml; haritakapa&otilde;&otilde;a&uuml;. Yann&aring;na maya&uuml; ima&uuml; sattha&uuml; dvidh&agrave; vibhajeyy&agrave;ma ekato pa¤ca saka&ntilde;asat&agrave;ni, ekato pa¤ca saka&ntilde;asat&agrave;n&atilde;ti. Te ta&uuml; sattha&uuml; dv&atilde;dh&agrave; vibhaji&uuml;su ekato pa¤ca saka&ntilde;asat&agrave;ni ekato pa¤ca saka&ntilde;asat&agrave;ni. Eko t&agrave;va satthav&agrave;ho bahu&uuml; ti&otilde;a¤ca ka&ntilde;&ntilde;ha¤ca udaka¤ca &agrave;ropetv&agrave; sattha&uuml; pay&agrave;pesi. Dv&atilde;hat&atilde;ha&uuml; pay&agrave;to kho pana so sattho addasa purisa&uuml; k&agrave;&euml;a&uuml; lohitakkha&uuml; sannaddhakal&agrave;pa&uuml; kumudam&agrave;li&uuml; allavattha&uuml; allakesa&uuml; kaddamamakkh&atilde;tehi cakkehi bhaddena rathena pa&ntilde;ipatha&uuml; &agrave;gacchanta&uuml;. Disv&agrave; etadavoca: 'kuto bho &agrave;gacchas&atilde;'ti 'amukamh&agrave; janapad&agrave;'ti. 'Kuhi&uuml; gamissas&atilde;'ti 'amuka&uuml; n&agrave;ma janapadanti. ' 'Kacci bho purato kant&agrave;re mah&agrave;megho abhippavu&ntilde;&ntilde;ho?'Ti. Eva&uuml; kho bho purato kant&agrave;re mah&agrave;megho abhippavu&ntilde;&ntilde;ho. &acirc;sittodak&agrave;ni va&ntilde;um&agrave;ni bahu&uuml; ti&otilde;a¤ca [PTS Page 344] [\q 344/] ka&ntilde;&ntilde;ha¤ca udaka¤ca, cha&oacute;&oacute;etha bho pur&agrave;&otilde;&agrave;ni ti&otilde;&agrave;ni ka&ntilde;&ntilde;h&agrave;ni udak&agrave;ni, lahubh&agrave;rehi saka&ntilde;ehi sighas&atilde;gha&uuml; gacchatha. M&agrave; yogg&agrave;ni kilameth&agrave;ti. Atha kho so satthav&agrave;ho satthike &agrave;mantesi: aya&uuml; bho puriso evam&agrave;ha: purato kant&agrave;re mah&agrave;megho abhippavu&ntilde;&ntilde;ho1, &agrave;sittodak&agrave;ni va&ntilde;um&agrave;ni, bahu&uuml; ti&otilde;a¤ca ka&ntilde;&ntilde;ha¤ca udaka¤ca, cha&oacute;&oacute;etha bho pur&agrave;&otilde;&agrave;ni ti&otilde;&agrave;ni ka&ntilde;&ntilde;h&agrave;ni udak&agrave;ni, lahubh&agrave;rehi saka&ntilde;ehi s&atilde;ghas&atilde;gha&uuml; gacchatha, m&agrave; yogg&agrave;ni kilameth&agrave;ti, cha&oacute;&oacute;etha bho pur&agrave;&otilde;&agrave;ni ti&otilde;&agrave;ni ka&ntilde;&ntilde;h&agrave;ni udak&agrave;ni, lahubh&agrave;rehi saka&ntilde;ehi sattha&uuml; pay&agrave;peth&agrave;'ti. 'Eva&uuml; bho'ti kho te satthik&agrave; tassa satthav&agrave;hassa pa&ntilde;issutv&agrave;, cha&oacute;&oacute;etv&agrave; pur&agrave;&otilde;&agrave;ni ti&otilde;&agrave;ni ka&ntilde;&ntilde;h&agrave;ni udak&agrave;ni lahubh&agrave;rehi saka&ntilde;ehi sattha&uuml; pay&agrave;pesu&uuml;. Te pa&ntilde;hamehi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave;, dutiyepi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave;, tatiyepi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave;, catutthepi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave;, pa¤camepi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml;


 v&agrave; udaka&uuml; v&agrave;, cha&ntilde;&ntilde;hepi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave;, sattamepi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave;. Sabbeva anayabyasana&uuml; &agrave;pajji&uuml;su. Ye ca tasmi&uuml; satthe ahesu&uuml; manuss&agrave; v&agrave; pas&aring; v&agrave; sabbe so yakkho amanusso bhakkhesi, a&ntilde;&ntilde;hik&agrave;neva sesesi.</P>
<P>---------------------</P>
<P>1. Abhippava&ntilde;&ntilde;ho, [PTS]</P>
<P>[BJT Page 546] [\x 546/]</P>
<P>Yad&agrave; a¤¤&agrave;si dutiyo satthav&agrave;ho bahunikkhanto kho bho d&agrave;ni so sattho'ti, bahu&uuml; ti&otilde;a¤ca ka&ntilde;&ntilde;ha¤ca udaka¤ca &agrave;ropetv&agrave; sattha&uuml; pay&agrave;pesi. Dvihat&atilde;ha&uuml; pay&agrave;to kho paneso sattho addasa purisa&uuml; k&agrave;&euml;a&uuml; lohitakkha&uuml; [PTS Page 345] [\q 345/] sannaddhakal&agrave;pa&uuml; kumudam&agrave;li&uuml; allavattha&uuml; allakesa&uuml; kaddamamakkhitehi cakkehi bhaddena rathena pa&ntilde;ipatha&uuml; &agrave;gacchanta&uuml;. Disv&agrave; etadavoca: kuto bho &agrave;gacchas&atilde;'?Ti 'amukamh&agrave; janapad&agrave;'ti 'kuhi&uuml; gamissas&atilde; ?Ti 'amuka&uuml; n&agrave;ma janapadanti. ' 'Kacci bho purato kant&agrave;re mah&agrave;megho abhippavu&ntilde;&ntilde;ho, &agrave;sittodak&agrave;ni va&ntilde;um&agrave;ni, bahu&uuml; ti&otilde;a¤ca ka&ntilde;&ntilde;ha¤ca udaka¤ca, cha&oacute;&oacute;etha bho pur&agrave;&otilde;&agrave;ni ti&otilde;&agrave;ni ka&ntilde;&ntilde;h&agrave;ni udak&agrave;ni, lahubh&agrave;rehi saka&ntilde;ehi sigha&uuml;sigha&uuml; gacchatha, m&agrave; yogg&agrave;ni kilameth&agrave;ti. Atha kho so satthav&agrave;ho satthike &agrave;mantesi: aya&uuml; bho puriso evam&agrave;ha'purato kant&agrave;re mah&agrave;megho abhippavu&ntilde;&ntilde;ho, &agrave;sittodak&agrave;ni va&ntilde;um&agrave;ni, bahu&uuml; ti&otilde;a¤ca ka&ntilde;&ntilde;ha¤ca udaka¤ca, cha&oacute;&oacute;etha bho pur&agrave;&otilde;&agrave;ni ti&otilde;&agrave;ni ka&ntilde;&ntilde;h&agrave;ni udak&agrave;ni, lahubh&agrave;rehi saka&ntilde;ehi s&atilde;ghas&atilde;gha&uuml; gacchatha, m&agrave; yogg&agrave;ni kilameth&agrave;'ti. Aya&uuml; kho bho puriso neva amh&agrave;ka&uuml; mitto na ¤&agrave;tis&agrave;lohito. Katha&uuml; maya&uuml; imassa saddh&agrave;ya gamiss&agrave;ma? Na kho cha&oacute;&oacute;hetabb&agrave;ni pur&agrave;&otilde;&agrave;ni ti&otilde;&agrave;ni ka&ntilde;&ntilde;h&agrave;ni udak&agrave;ni yath&agrave;bhatena bha&otilde;&oacute;ena sattha&uuml; pay&agrave;petha. Na no pur&agrave;&otilde;a&uuml; cha&oacute;&oacute;ess&agrave;m&agrave;'ti. 'Eva&uuml; bho'ti kho te satthik&agrave; tassa satthav&agrave;hassa pa&ntilde;issutv&agrave; yath&agrave;bhatena bha&otilde;&oacute;ena sattha&uuml; pay&agrave;petha. Na no pur&agrave;&otilde;a&uuml; cha&oacute;&oacute;ess&agrave;m&agrave;'ti. 'Eva&uuml; bho'ti kho te satthik&agrave; tassa satthav&agrave;hassa pa&ntilde;issutv&agrave; yath&agrave;bhatena bha&otilde;&oacute;ena sattha&uuml; pay&agrave;pesu&uuml;. Te pa&ntilde;hame pi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; [PTS Page 346] [\q 346/] ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave;, dutiye pi satthav&agrave;se tatiye pi satthav&agrave;se catutthepi satthav&agrave;se pa¤came pi satthav&agrave;se cha&ntilde;&ntilde;he pi satthav&agrave;se sattame pi satthav&agrave;se na addasa&uuml;su ti&otilde;a&uuml; v&agrave; ka&ntilde;&ntilde;ha&uuml; v&agrave; udaka&uuml; v&agrave; ta¤ca sattha&uuml; addasa&uuml;su anayabyasana&uuml; &agrave;panna&uuml;. Ye ca tasmi&uuml; satthe pi ahesu&uuml; manuss&agrave; v&agrave; pas&aring; v&agrave;, tesa¤ca a&ntilde;&ntilde;hik&agrave;neva addasa&uuml;su tena yakkhena amanussena bhakkhit&agrave;na&uuml;. Atha kho so satthav&agrave;ho satthike &agrave;mantesi: aya&uuml; kho bho sattho anayabyasana&uuml; &agrave;panno yath&agrave; ta&uuml; tena b&agrave;lena satthav&agrave;hena pari&otilde;&agrave;yakena. Tenahi bho y&agrave;namh&agrave;ka&uuml; satthe appas&agrave;r&agrave;ni pa&otilde;&atilde;y&agrave;ni, t&agrave;ni cha&oacute;&oacute;etv&agrave;, y&agrave;ni imasmi&uuml; satthe mah&agrave;s&agrave;r&agrave;ni pa&otilde;iy&agrave;ni t&agrave;ni &agrave;diyath&agrave;'ti. 'Eva&uuml; bho'ti kho te satthik&agrave; tassa satthav&agrave;hassa pa&ntilde;issutv&agrave; y&agrave;ni sakasmi&uuml; satthe appas&agrave;r&agrave;ni pa&otilde;iy&agrave;ni t&agrave;ni cha&oacute;&oacute;etv&agrave; y&agrave;ni tasmi&uuml; satthe mah&agrave;s&agrave;r&agrave;ni pa&otilde;iy&agrave;ni t&agrave;ni &agrave;diyitv&agrave;, sotthin&agrave; ta&uuml; kant&agrave;ra&uuml;


 nitthari&uuml;su yath&agrave; ta&uuml; pa&otilde;&oacute;itena satthav&agrave;hena pari&otilde;&agrave;yakena.</P>
<P>---------------------</P>
<P>1. Abhippava&ntilde;&ntilde;ho  [PTS] 2. Yath&agrave;gatena machasa&uuml;.</P>
<P>[BJT Page 548] [\x 548/]</P>
<P>Evameva kho tva&uuml; r&agrave;ja¤¤a b&agrave;lo abyatto anayabyasana&uuml; &agrave;pajjissasi ayoniso paraloka&uuml; gavesanto, seyyath&agrave;pi so purimo satthav&agrave;ho. Ye pi tava sotabba&uuml; saddah&agrave;tabba&uuml; ma¤¤isanti, te pi anayabyasana&uuml; &agrave;pajjissanti, seyyath&agrave;pi te satthik&agrave;. Parinissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;, pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;"ti.</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho nev&agrave;ha&uuml; sakkomi ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjitu&uuml;. R&agrave;j&agrave;pi ma&uuml; passenadikosalo j&agrave;n&agrave;ti tiror&agrave;j&agrave;no pi. P&agrave;y&agrave;sir&agrave;ja¤¤o eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi: 'itipi [PTS Page 347] [\q 347/] natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Sv&agrave;ha&uuml; bho kassapa ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjiss&agrave;mi, bhavissanti me catt&agrave;ro: y&agrave;va b&agrave;lo p&agrave;y&agrave;sir&agrave;ja¤¤o y&agrave;va abyatto y&agrave;va duggahitagg&agrave;h&atilde;ti, kopenapi na&uuml; hariss&agrave;mi makkhenapi na&uuml; hariss&agrave;mi, pal&agrave;senapi na&uuml; hariss&agrave;m&atilde;'ti.</P>
<P>15. "Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi. Upam&agrave;yapidhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Bh&aring;tapubba&uuml; r&agrave;ja¤¤a a¤¤ataro s&aring;karaposako puriso sakamh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; agam&agrave;si. Tattha addasa pah&aring;ta&uuml; sukkha&uuml; g&aring;tha&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave;nassa etadahosi: aya&uuml; kho bahuko sukkag&aring;tho cha&oacute;&oacute;ito, mama&uuml; ca s&aring;karabhatt&agrave;. Yann&aring;n&agrave;ha&uuml; ito sukkhag&aring;tha&uuml; hareyyanti, so uttar&agrave;sa&iuml;ga&uuml; pattharitv&agrave; pah&aring;ta&uuml; sukkhag&aring;tha&uuml; &agrave;kiritv&agrave; bha&otilde;&oacute;ika&uuml; bandhitv&agrave; s&atilde;se ubb&agrave;hetv&agrave; agam&agrave;si. Tassa antar&agrave;magge mah&agrave;ak&agrave;lamegho p&agrave;vassi. So uggharanta&uuml; paggharanta&uuml; y&agrave;va agganakh&agrave; g&aring;thena makkhito g&aring;thabh&agrave;ra&uuml; &agrave;d&agrave;ya agam&agrave;si. Tamena&uuml; manuss&agrave; disv&agrave; evam&agrave;ha&uuml;su: kacci no tva&uuml; bha&otilde;e ummatto, kacci viceto? Katha&uuml;hi n&agrave;ma uggharanta&uuml; paggharanta&uuml; y&agrave;va agganakh&agrave; g&aring;thena makkhito g&aring;thabh&agrave;ra&uuml; harissas&atilde;?'Ti. 'Tumhe khvettha bha&otilde;e ummatt&agrave; tumhe vicet&agrave;. [PTS Page 348] [\q 348/] tath&agrave; hi pana me s&aring;karabhattanti' evameva kho tva&uuml; r&agrave;ja¤¤a g&aring;thah&agrave;rik&aring;pamo ma¤¤e pa&ntilde;ibh&agrave;si. Pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;. Pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;"ti.</P>
<P>[BJT Page 550] [\x 550/]</P>
<P>"Ki¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho nev&agrave;ha&uuml; sakkomi ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjitu&uuml;. R&agrave;j&agrave;pi ma&uuml; passenadikosalo j&agrave;n&agrave;ti tiror&agrave;j&agrave;nopi: p&agrave;y&agrave;si r&agrave;ja¤¤o eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi: 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Sac&agrave;ha&uuml; bho kassapa ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjiss&agrave;mi, bhavissanti me catt&agrave;ro: y&agrave;va b&agrave;lo p&agrave;y&agrave;sir&agrave;ja¤¤o abyatto duggahitagg&agrave;h&atilde;ti kopenapi na&uuml; hariss&agrave;mi, makkhenapi na&uuml; hariss&agrave;mi, pal&agrave;senapi na&uuml; hariss&agrave;m&atilde; ti. "</P>
<P>16. "Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi. Upam&agrave;yapi idhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Bh&aring;tapubba&uuml; r&agrave;ja¤¤a dve akkhadhutt&agrave; akkhehi dibbi&uuml;su. Eko akkhadhutto &agrave;gat&agrave;gata&uuml; kali&uuml; gilati. Addas&agrave; kho dutiyo akkhadhutto ta&uuml; akkhadhutta&uuml; &agrave;gat&agrave;gata&uuml; kali&uuml; gilanta&uuml;. Disv&agrave; ta&uuml; akkhadhutta&uuml; etadavoca: tva&uuml; kho samma ekantikena jin&agrave;si dehi me samma akkhe, pajjohiss&agrave;m&atilde;'ti. 1 'Eva&uuml; samm&agrave;'ti kho so akkhadhutto tassa akkhadhuttassa akkhe p&agrave;d&agrave;si. Atha kho so akkhadhutto akkhe visena paribh&agrave;vetv&agrave; ta&uuml; akkhadhutta&uuml; etadavoca: ehi kho samma akkhehi dibbiss&agrave;m&agrave;ti. Eva&uuml; samm&agrave;'ti kho so akkhadhutto tassa akkhadhuttassa paccassosi. Dutiyampi kho te akkhadhutt&agrave; akkhehi dibbi&uuml;su, dutiyampi kho so akkhadhutto [PTS Page 349] [\q 349/] &agrave;gat&agrave;gata&uuml; kali&uuml; gilati. Addas&agrave; kho dutiyo akkhadhutto ta&uuml; akkhadhutta&uuml; dutiyampi &agrave;gat&agrave;gata&uuml; kali&uuml; gilanta&uuml;. Disv&agrave; ta&uuml; akkhadhutta&uuml; etadavoca: -</P>
<P>"Litta&uuml; paramena tejas&agrave; gilamakkha&uuml; puriso na bujjhati,</P>
<P>Gila re gila p&agrave;padhuttaka pacch&agrave; te ka&ntilde;uka&uuml; bhavissat&atilde;"ti.</P>
<P>Evameva kho tva&uuml; r&agrave;ja¤¤a akkhadhuttopamo ma¤¤e pa&ntilde;ibh&agrave;si. Pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;, pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti.</P>
<P>---------------------</P>
<P>1. Pajahiss&agrave;m&atilde; ti - [PTS]</P>
<P>[BJT Page 552] [\x 552/]</P>
<P>Ti¤c&agrave;pi bhava&uuml; kassapo evam&agrave;ha, atha kho nev&agrave;ha&uuml; sakkomi ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjitu&uuml;, r&agrave;j&agrave; pi ma&uuml; passenad&atilde;kosalo j&agrave;n&agrave;ti, tiror&agrave;j&agrave;no pi: p&agrave;y&agrave;sir&agrave;ja¤¤o eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti. Sac&agrave;ha&uuml; bho kassapa ida&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;inissajjiss&agrave;mi, bhavissanti mevatt&agrave;ro: 'y&agrave;va p&agrave;lo p&agrave;y&agrave;sir&agrave;ja¤¤o abyatto duggahitagg&agrave;h&atilde;'ti. Kopena pi na&uuml; hariss&agrave;mi, makkhenapi na&uuml; hariss&agrave;mi, pal&agrave;senapi na&uuml; hariss&agrave;m&atilde;ti".</P>
<P>17. Tena hi r&agrave;ja¤¤a upamante kariss&agrave;mi. Upam&agrave;ya pi idhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Bh&aring;tapubba&uuml; r&agrave;ja¤¤a a¤¤ataro janapado vu&ntilde;&ntilde;h&agrave;si. Atha kho sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: '&agrave;y&agrave;ma samma, yena so janapado tenupasa&iuml;kamiss&agrave;ma, appevan&agrave;mettha ki¤ci dhana&uuml; adhigaccheyy&agrave;m&agrave;'ti. 'Eva&uuml; samm&agrave;'ti kho sah&agrave;yako sah&agrave;yakassa paccassosi. Te yena so janapado yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. [PTS Page 350] [\q 350/] tattha addasa&uuml;su pah&aring;ta&uuml; s&agrave;&otilde;a&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'ida&uuml; kho samma pah&aring;ta&uuml; s&agrave;&otilde;a&uuml; cha&oacute;&oacute;ita&uuml;' tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; bandha, aha¤ca s&agrave;&otilde;abh&agrave;ra&uuml; bandhiss&agrave;mi. Ubho s&agrave;&otilde;abh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Eva&uuml; samm&agrave;'ti kho sah&agrave;yako sah&agrave;yakassa pa&ntilde;issutv&agrave; s&agrave;&otilde;abh&agrave;ra&uuml; bandhitv&agrave; te ubho pi s&agrave;&otilde;abh&agrave;ra&uuml; &agrave;d&agrave;ya yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; s&agrave;&otilde;asutta&uuml;cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: yassa kho samma atth&agrave;ya iccheyy&agrave;ma s&agrave;&otilde;a&uuml; ida&uuml; pah&aring;ta&uuml; s&agrave;&otilde;asutta&uuml;cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho s&agrave;&otilde;asuttabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me, tva&uuml; paj&agrave;n&agrave;h&atilde;'ti.</P>
<P>[BJT Page 554] [\x 554/]</P>
<P>Atha kho so sah&agrave;yako s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; s&agrave;&otilde;asuttabh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;t&agrave; s&agrave;&otilde;iyo cha&oacute;&oacute;it&agrave;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma s&agrave;&otilde;a&uuml; v&agrave; s&agrave;&otilde;asutta&uuml;v&agrave;, im&agrave; pah&aring;t&agrave; s&agrave;&otilde;iyo cha&oacute;&oacute;it&agrave;. Tena hi sammatva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca s&agrave;&otilde;asuttabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho s&agrave;&otilde;abh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako s&agrave;&otilde;asuttabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; s&agrave;&otilde;abh&agrave;ra&uuml; &agrave;diyi. [PTS Page 351] [\q 351/] te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; khoma&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma s&agrave;&otilde;asutta&uuml;v&agrave; s&agrave;&otilde;a&uuml; v&agrave;, im&agrave; pah&aring;ta&uuml; khoma&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca s&agrave;&otilde;asuttabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho khomabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako s&agrave;&otilde;asuttabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; khomabh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; khomasutta&uuml;cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma s&agrave;&otilde;iyo v&agrave; khoma&uuml; v&agrave;, im&agrave; pah&aring;t&agrave; khomasutta&uuml;cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca khomabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho khomasuttabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako khomabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; khomasuttabh&agrave;ra&uuml; &agrave;disi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; khomadussa&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma khoma&uuml; v&agrave; khomasutta&uuml;v&agrave;, im&agrave; pah&aring;t&agrave; khomadussa&uuml; cha&oacute;&oacute;it&agrave;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca khomasuttabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho khomadussabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako khomasuttabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; khomadussabh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; kapp&a


grave;sa&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma khomasutta&uuml;v&agrave; khomadussa&uuml; v&agrave;, im&agrave; pah&aring;t&agrave; kapp&agrave;sa&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca khomadussabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho kapp&agrave;sabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako khomadussabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; kapp&agrave;sabh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; kapp&agrave;sikasutta&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma khomadussa&uuml; v&agrave; kapp&agrave;sa&uuml; v&agrave;, im&agrave; pah&aring;t&agrave; kapp&agrave;sikasutta&uuml;cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca kapp&agrave;sabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho kapp&agrave;sikasuttabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako kapp&agrave;sabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; kapp&agrave;sikasuttabh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; kapp&agrave;sikadussa&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma kapp&agrave;sa&uuml; v&agrave; kapp&agrave;sikasutta&uuml;v&agrave;, im&agrave; pah&aring;t&agrave; kapp&agrave;sikadussa&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca kapp&agrave;sikasuttabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho kapp&agrave;sikadussabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako kapp&agrave;sikasuttabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; kapp&agrave;sikadussabh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; aya&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mentesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma kapp&agrave;sikasutta&uuml;v&agrave; kapp&agrave;sikadussa&uuml; v&agrave;, im&agrave; pahuta&uuml; aya&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca kapp&agrave;sikadussabh&agrave;ra&uuml; cha&oacute;&oacute;essami. Ubho aya&uuml;bh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako kapp&agrave;sikadussabh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; aya&uuml;bh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; loha&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma kapp&agrave;sikadussa&uuml; v&agrave; aya&uuml; v&agrave;, 


im&agrave; pah&aring;ta&uuml; loha&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca aya&uuml;bh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho lohabh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha khoso sah&agrave;yako aya&uuml;bh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; loha&uuml;bh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; tipu&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sahayaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma aya&uuml; v&agrave; loha&uuml; v&agrave;, im&agrave; pah&aring;ta&uuml; tipu&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca lohabh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho tipu&uuml;bh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako loha&uuml;bh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; tipu&uuml;bh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; s&atilde;sa&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma loha&uuml; v&agrave; tipu&uuml; v&agrave;, im&agrave; pah&aring;t&agrave; s&atilde;sa&uuml; cha&oacute;&oacute;it&agrave;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi. Aha¤ca tipu&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho s&atilde;sa&uuml;bh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca, ala&uuml; me tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako tipu&uuml;bh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; s&atilde;sa&uuml;bh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; sajjhu&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma tipu&uuml; v&agrave; s&atilde;sa&uuml; v&agrave;, ima&uuml; pah&aring;ta&uuml; sajjhu&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi samma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca s&atilde;sa&uuml;bh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho sajjhu&uuml;bh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abharo d&aring;r&agrave;hato ca susannaddho ca. Ala&uuml; me tva&uuml; paj&agrave;n&agrave;hi'ti. Atha kho so sah&agrave;yako s&atilde;sa&uuml;bh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; sajjhu&uuml;bh&agrave;ra&uuml; &agrave;diyi. Te yena¤¤atara&uuml; g&agrave;mapattha&uuml; tenupasa&iuml;kami&uuml;su. Tattha addasa&uuml;su pah&aring;ta&uuml; suva&otilde;&otilde;a&uuml; cha&oacute;&oacute;ita&uuml;. Disv&agrave; sah&agrave;yako sah&agrave;yaka&uuml; &agrave;mantesi: 'yassa kho samma atth&agrave;ya iccheyy&agrave;ma s&agrave;&otilde;a&uuml; v&agrave; s&agrave;&otilde;asutta&uuml;v&agrave; s&agrave;&otilde;iyo v&agrave; khoma&uuml; v&agrave; khomasutta&uuml;v&agrave; khomadussa&uuml; v&agrave; kapp&agrave;sa&uuml; v&agrave; kapp&agrave;sikasutta&uuml;v&agrave; kapp&agrave;sikadussa&uuml; v&agrave; aya&uuml; v&agrave; loha&uuml; v&agrave; tipu&uuml; v&agrave; s&atilde;sa&uuml; v&agrave; sajjhu&uuml; v&agrave;, ida&uuml; pah&aring;ta&uuml; suva&otilde;&otilde;a&uuml; cha&oacute;&oacute;ita&uuml;. Tena hi sam


ma tva¤ca s&agrave;&otilde;abh&agrave;ra&uuml; cha&oacute;&oacute;ehi, aha¤ca sajjhubh&agrave;ra&uuml; cha&oacute;&oacute;ess&agrave;mi, ubho suva&otilde;&otilde;abh&agrave;ra&uuml; &agrave;d&agrave;ya gamiss&agrave;m&agrave;'ti. 'Aya&uuml; kho me samma s&agrave;&otilde;abh&agrave;ro d&aring;r&agrave;hato ca susannaddho ca ala&uuml; me, tva&uuml; paj&agrave;n&agrave;h&atilde;'ti. Atha kho so sah&agrave;yako sajjhubh&agrave;ra&uuml; cha&oacute;&oacute;etv&agrave; suva&otilde;&otilde;abh&agrave;ra&uuml; &agrave;diyi. Te yena sako g&agrave;mo tenupasa&iuml;kami&uuml;su. Tattha yo so sah&agrave;yako s&agrave;&otilde;abh&agrave;ra&uuml; &agrave;d&agrave;ya agam&agrave;si. Tassa neva m&agrave;t&agrave;pitaro abhinandi&uuml;su, na puttad&agrave;r&agrave; abhinandi&uuml;su, na mitt&agrave;macc&agrave; abhinandi&uuml;su, na ca tato nid&agrave;na&uuml; sukha&uuml; [PTS Page 352] [\q 352/] somanassa&uuml; adhigacchi. Yo pana so sah&agrave;yako suva&otilde;&otilde;abh&agrave;ra&uuml; &agrave;d&agrave;ya agam&agrave;si, tassa m&agrave;t&agrave;pitaro pi abhinandi&uuml;su, puttad&agrave;r&agrave; pi abhinandi&uuml;su, mitt&agrave;macc&agrave; pi abhinandi&uuml;su, tato nid&agrave;na¤ca sukha&uuml; somanassa&uuml; adhigacchi. Evameva kho tva&uuml; r&agrave;ja¤¤a s&agrave;&otilde;ah&agrave;rik&aring;pamo ma¤¤e pa&ntilde;ibh&agrave;si. Pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;, pa&ntilde;inissajjeta&uuml; r&agrave;ja¤¤a p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;"ti.</P>
<P>[BJT Page 556] [\x 556/]</P>
<P>18. "Purimenev&agrave;ha&uuml; opammena bhoto kassapassa attamano abhiraddho. Apic&agrave;ha&uuml; im&agrave;ni vicitr&agrave;ni pa¤hapa&ntilde;ibh&agrave;n&agrave;ni sotuk&agrave;mo ev&agrave;ha&uuml; bhavanta&uuml; kassapa&uuml; paccanika&uuml; k&agrave;tabba&uuml; ama¤¤issa&uuml;. Abhikkanta&uuml; bho kassapa, abhikkanta&uuml; bho kassapa! Seyyath&agrave;pi bho kassapa nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva bhot&agrave; kassapena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bho kassapa ta&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca, up&agrave;saka&uuml; m&agrave; bhava&uuml; kassapo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Icch&agrave;mi c&agrave;ha&uuml; bho kassapa mah&agrave;ya¤¤a&uuml; yajitu&uuml;. Anus&agrave;satu ma&uuml; bhava&uuml; kassapo ya&uuml; mamassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;"ti.</P>
<P>"Yath&agrave;r&aring;pe kho r&agrave;ja¤¤a ya¤¤e g&agrave;vo v&agrave; ha¤¤anti, aje&euml;ak&agrave; v&agrave; ha¤¤anti, kukku&ntilde;as&aring;kar&agrave; v&agrave; ha¤¤anti, vividh&agrave; v&agrave; p&agrave;&otilde;&agrave; sa&uuml;gh&agrave;ta&uuml; &agrave;pajjanti, pa&ntilde;igg&agrave;hak&agrave; ca honti [PTS Page 353] [\q 353/] micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&uuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micch&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave; micch&agrave;sati micch&agrave;sam&agrave;dhi, evar&aring;po kho r&agrave;ja¤¤a ya¤¤e na mahapphalo hoti na mah&agrave;nisa&uuml;so na mah&agrave;jutiko na mah&agrave;vipph&agrave;ro. Seyyath&agrave;pi r&agrave;ja¤¤a kassako b&atilde;jana&iuml;galam&agrave;d&agrave;ya vana&uuml; paviseyya. So tattha dukkhette dubbh&aring;me avihatakh&agrave;&otilde;uka&otilde;&ntilde;ake b&atilde;j&agrave;ni pati&ntilde;&ntilde;h&agrave;peyya kha&otilde;&oacute;&agrave;ni p&aring;t&atilde;ni v&agrave;t&agrave;tapahat&agrave;ni as&agrave;r&agrave;d&agrave;ni asukhasayit&agrave;ni, dovo ca na k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya. Api nu t&agrave;ni b&atilde;j&agrave;ni vuddhi&uuml; ver&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya? Kassako v&agrave; vipula&uuml; v&agrave; phala&uuml; adhigaccheyy&agrave;?"Ti.</P>
<P>[BJT Page 558] [\x 558/]</P>
<P>"Nohida&uuml; bho kassapa. "</P>
<P>"Evameva kho r&agrave;ja¤¤a yath&agrave;r&aring;pe ya¤¤e g&agrave;vo v&agrave; ha¤¤anti aje&euml;ak&agrave; v&agrave; ha¤¤anti kukku&ntilde;as&aring;kar&agrave; v&agrave; ha¤¤anti vividh&agrave; v&agrave; p&agrave;&otilde;&agrave; sa&iuml;gh&agrave;ta&uuml; &agrave;pajjanti. Pa&ntilde;igg&agrave;hak&agrave; ca honti. Micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&uuml;kapp&agrave; micch&agrave;v&agrave;c&agrave; micc&agrave;kammant&agrave; micch&agrave;&agrave;j&atilde;v&agrave; micch&agrave;v&agrave;y&agrave;m&agrave;, micch&agrave;sati, micch&agrave;sam&agrave;dhi. Evar&aring;po kho r&agrave;ja¤¤a ya¤¤o na mahapphalo hoti na mah&agrave;nisa&uuml;so na mah&agrave;jutiko na mah&agrave;vipph&agrave;ro. Yath&agrave;r&aring;pe ca kho r&agrave;ja¤¤a ya¤¤e neva g&agrave;vo ha¤¤anti na aje&euml;ak&agrave; ha¤¤anti na kukku&ntilde;as&aring;kar&agrave; ha¤¤anti na vividh&agrave; v&agrave; p&agrave;&otilde;&agrave; sa&iuml;gh&agrave;ta&uuml; &agrave;pajjanti, pa&ntilde;igg&agrave;hak&agrave; ca honti samm&agrave; di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;sati samm&agrave;sam&agrave;dhi, evar&aring;po kho r&agrave;ja¤¤a ya¤¤o mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro. Seyyath&agrave;pi r&agrave;ja¤¤a kassako b&atilde;jana&iuml;gala&uuml; &agrave;d&agrave;ya vana&uuml; paviseyya, so tattha sukhette subh&aring;me suvihatakh&agrave;&otilde;uka&otilde;&ntilde;ake b&atilde;j&agrave;ni [PTS Page 354] [\q 354/] pati&ntilde;&ntilde;h&agrave;peyya akha&otilde;&oacute;&agrave;ni ap&aring;t&atilde;ni &agrave;v&agrave;t&agrave;tapahat&agrave;ni s&agrave;r&agrave;d&agrave;ni sukhasayit&agrave;ni, devo ca k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya, api nu t&agrave;ni b&atilde;j&agrave;ni vuddhi&uuml; ver&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyyu&uuml;, kassako v&agrave; vipula&uuml; phala&uuml; adhigaccheyy&agrave;ti?'.</P>
<P>"Eva&uuml; bho kassapa. "</P>
<P>"Evameva kho r&agrave;ja¤¤a yath&agrave;r&aring;pe ya¤¤e neva g&agrave;vo ha¤¤anti na aje&euml;ak&agrave; ha¤¤anti na kukku&ntilde;as&aring;kar&agrave; ha¤¤anti na vividh&agrave; v&agrave; p&agrave;&otilde;&agrave; sa&iuml;gh&agrave;ta&uuml; &agrave;pajjanti, pa&ntilde;igg&agrave;hak&agrave; ca honti samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kapp&agrave; samm&agrave;v&agrave;c&agrave; samm&agrave;kammant&agrave; samm&agrave;&agrave;j&atilde;v&agrave; samm&agrave;v&agrave;y&agrave;m&agrave; samm&agrave;sati samm&agrave;sam&agrave;dhi, evar&aring;po kho r&agrave;ja¤¤a ya¤¤o mahapphalo hoti mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro"ti.</P>
<P>[BJT Page 560] [\x 560/]</P>
<P>19. Atha kho p&agrave;y&agrave;si r&agrave;ja¤¤e d&agrave;na&uuml; pa&ntilde;&ntilde;hapesi sama&otilde;abr&agrave;hma&otilde;akapa&otilde;adikava&otilde;ibbakay&agrave;cak&agrave;na&uuml;. Tasmi&uuml; kho pana d&agrave;ne evar&aring;pa&uuml; bhojana&uuml; diyyati ka&otilde;&agrave;jaka&uuml; bi&euml;a&iuml;gadutiya&uuml;, dhorak&agrave;ni ca1 vatth&agrave;ni gu&euml;ag&agrave;&euml;ak&agrave;ni. Tasmi&uuml; kho pana d&agrave;ne uttaro n&agrave;ma m&agrave;&otilde;avo by&agrave;va&ntilde;o ahosi. So d&agrave;na&uuml; datv&agrave; evamanuddisati 'imin&agrave;ha&uuml; d&agrave;nena p&agrave;y&agrave;si&uuml; r&agrave;ja¤¤ameva imasmi&uuml; loke sam&agrave;ga¤ji&uuml; m&agrave; parasminti. ' Assosi kho p&agrave;y&agrave;s&atilde; r&agrave;ja¤¤o [PTS Page 355 [\q 355/] ']uttaro kira m&agrave;&otilde;avo d&agrave;na&uuml; datv&agrave; evamanuddisati 'imin&agrave;ha&uuml; d&agrave;nena p&agrave;y&agrave;si&uuml; r&agrave;ja¤¤ameva imasmi&uuml; loke sam&agrave;ga¤ji&uuml; m&agrave; parasminti' atha kho p&agrave;y&agrave;si r&agrave;ja¤¤o uttara&uuml; m&agrave;&otilde;ava&uuml; &agrave;mant&agrave;petv&agrave; etadavoca; sacca&uuml; kira tva&uuml; t&agrave;ta uttara d&agrave;na&uuml; datv&agrave; evamanuddisasi. 'Imin&agrave;ha&uuml; d&agrave;nena p&agrave;y&agrave;si&uuml; r&agrave;ja¤¤ameva imasmi&uuml; loke sam&agrave;ga¤chi&uuml; m&agrave; parasminti'?</P>
<P>'Eva&uuml; bho'ti. "Kissa pana bho tva&uuml; t&agrave;ta uttara d&agrave;na&uuml; datv&agrave; evamanuddisasi. 'Imin&agrave;ha&uuml; d&agrave;nena p&agrave;y&agrave;si&uuml; r&agrave;ja¤¤ameva imasmi&uuml; loke sam&agrave;ga¤chi&uuml; m&agrave; parasminti nanu maya&uuml; t&agrave;ta uttara pu¤¤atthik&agrave; d&agrave;nasseva phala&uuml; p&agrave;&ntilde;ika&iuml;khino?2" Ti.</P>
<P>"Bhoto kho pana d&agrave;ne evar&aring;pa&uuml; bhojana&uuml; diyyati ka&otilde;&agrave;jaka&uuml; bila&iuml;gadutiya&uuml;. Bhava&uuml; p&agrave;d&agrave;pi na iccheyya phusitu&uuml;, kuto bhu¤jitu&uuml;. Dhorak&agrave;ni ca vatth&agrave;ni gu&euml;ag&agrave;&euml;ak&agrave;ni y&agrave;ni bhava&uuml; p&agrave;d&agrave;pi na iccheyya phusitu&uuml;, kuto paridahitu&uuml;. Bhava&uuml; kho panamh&agrave;ka&uuml; piyo man&agrave;po. Katha&uuml; maya&uuml; man&agrave;pa&uuml; aman&agrave;pena sa&uuml;yojem&agrave;?"Ti. "Tena hi tva&uuml; t&agrave;ta uttara y&agrave;dis&agrave;ha&uuml; bhojana&uuml; bhu¤j&agrave;mi t&agrave;disa&uuml; bhojana&uuml; pa&ntilde;&ntilde;hapehi, y&agrave;dis&agrave;ni c&agrave;ha&uuml; vatth&agrave;ni paridah&agrave;mi t&agrave;dis&agrave;ni ca vatth&agrave;ni pa&ntilde;&ntilde;hapeh&atilde;"ti.</P>
<P>"Eva&uuml; bho"ti kho uttaro m&agrave;&otilde;avo p&agrave;y&agrave;sir&agrave;ja¤¤assa pa&ntilde;issutv&agrave; y&agrave;disa&uuml; bhojana&uuml; p&agrave;y&agrave;si r&agrave;ja¤¤o bhu¤jati t&agrave;disa&uuml; bhojana&uuml; pa&ntilde;&ntilde;hapesi, y&agrave;dis&agrave;ni ca vatth&agrave;ni p&agrave;y&agrave;si r&agrave;ja¤¤o paridahati t&agrave;dis&agrave;ni ca vatth&agrave;ni pa&ntilde;&ntilde;hapesi.</P>
<P>---------------------</P>
<P>1. Therak&agrave;ni [PTS]. 2. &oslash;u&euml;a v&agrave;lak&agrave;ni [PTS]</P>
<P>[BJT Page 562] [\x 562/]</P>
<P>[PTS Page 356] [\q 356/] atha kho p&agrave;y&agrave;s&atilde; r&agrave;ja¤¤o asakkacca&uuml; d&agrave;na&uuml; datv&agrave; asahatth&agrave; d&agrave;na&uuml; datv&agrave; acitat&atilde;kata&uuml; d&agrave;na&uuml; datv&agrave; apaviddha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tumah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapajji su¤¤a&uuml; serissaka&uuml; vim&agrave;na&uuml;. Yo pana tassa d&agrave;ne by&agrave;va&ntilde;o ahosi uttaro n&agrave;ma m&agrave;&otilde;avo, so sakkacca&uuml; d&agrave;na&uuml; datv&agrave; sahatth&agrave; d&agrave;na&uuml; datv&agrave; citt&atilde;kata&uuml; d&agrave;na&uuml; datv&agrave; anapaviddha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyata&uuml;.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; gavampati abhikkha&otilde;a&uuml; su¤¤a&uuml; serissaka&uuml; vim&agrave;na&uuml; div&agrave;vih&agrave;ra&uuml; gacchati. Atha kho p&agrave;y&agrave;s&atilde; devaputto yen&agrave;yasm&agrave; gavampati tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; gavampati&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hika&uuml; kho p&agrave;y&agrave;si&uuml; devaputta&uuml; &agrave;yasm&agrave; gavampati etadavoca; 'ko'si tva&uuml; &agrave;vuso?'Ti. 'Aha&uuml; bhante p&agrave;y&agrave;si r&agrave;ja¤¤o'ti. "Nanu tva&uuml; &agrave;vuso eva&uuml;di&ntilde;&ntilde;hiko ahosi. 'Itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko'ti?" "Sv&agrave;ha&uuml; bhante eva&uuml; di&ntilde;&ntilde;hiko ahosi; 'itipi natthi paro loko, natthi satt&agrave; opap&agrave;tik&agrave; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko ti. Api c&agrave;ha&uuml; [PTS Page 357] [\q 357/] ayyena kum&agrave;rakassapena etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecito"ti.</P>
<P>"Yo pana te &agrave;vuso d&agrave;ne by&agrave;va&ntilde;o ahosi uttaro n&agrave;ma m&agrave;&otilde;avo, so kuhi&uuml; upapanno?'Ti. "Yo me bhante d&agrave;ne by&agrave;va&ntilde;o ahosi uttaro n&agrave;ma m&agrave;&otilde;avo, so sakkacca&uuml; d&agrave;na&uuml; datv&agrave; sahatth&agrave; d&agrave;na&uuml; datv&agrave; vitt&atilde;kata&uuml; d&agrave;na&uuml; datv&agrave; anapaviddha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanno dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyata&uuml;. Aha&uuml; pana bhante asakkacca&uuml; d&agrave;na&uuml; datv&agrave; asahatth&agrave; d&agrave;na&uuml; datv&agrave; acitt&atilde;kata&uuml; d&agrave;na&uuml; datv&agrave; apaviddha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tumah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapanno su¤¤a&uuml; serissaka&uuml; vim&agrave;na&uuml;. Tena hi bhante gavampati manussaloka&uuml; gantv&agrave; evam&agrave;rocehi: sakkacca&uuml; d&agrave;na&uuml; detha, sahatth&agrave; d&agrave;na&uuml; detha, citt&atilde;kata&uuml; d&agrave;na&uuml; detha, anapaviddha&uuml; d&agrave;na&uuml; detha, p&agrave;y&agrave;si r&agrave;ja¤¤o asakkacca&uuml; d&agrave;na&uuml; datv&agrave;</P>
<P>[BJT Page 564] [\x 564/]</P>
<P>Asahatth&agrave; d&agrave;na&uuml; datv&agrave; acitt&atilde;kata&uuml; d&agrave;na&uuml; datv&agrave; apaviddha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tumh&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapanno su¤¤a&uuml; serissaka&uuml; vim&agrave;na&uuml;. Yo pana tassa d&agrave;ne by&agrave;va&ntilde;o ahosi uttaro n&agrave;ma m&agrave;&otilde;avo, so sakkacca&uuml; d&agrave;na&uuml; datv&agrave; sahatth&agrave; d&agrave;na&uuml; datv&agrave; citt&atilde;kata&uuml; d&agrave;na&uuml; datv&agrave; anapaviddha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanno dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyatanti. "</P>
<P>Atha kho &agrave;yasm&agrave; gavampati manussaloka&uuml; &agrave;gantv&agrave; evam&agrave;rocesi: "sakkacca&uuml; d&agrave;na&uuml; detha, sahatth&agrave; d&agrave;na&uuml; detha, cittikata&uuml; d&agrave;na&uuml; detha, anapaviddha&uuml; d&agrave;na&uuml; detha. P&agrave;y&agrave;si r&agrave;ja¤¤o asakkacca&uuml; d&agrave;na&uuml; datv&agrave; asahatth&agrave; d&agrave;na&uuml; datv&agrave; acitt&atilde;kata&uuml; d&agrave;na&uuml; datv&agrave; apaviddha&uuml; d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tumah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahabyata&uuml; upapanno su¤¤a&uuml; serissaka&uuml; vim&agrave;na&uuml;. Yo pana tassa d&agrave;ne by&agrave;va&ntilde;o ahosi uttaro n&agrave;ma m&agrave;&otilde;avo, so sakkacca&uuml; d&agrave;na&uuml; datv&agrave; sahatth&agrave; d&agrave;na&uuml; datv&agrave; cittikata&uuml; d&agrave;na&uuml; datv&agrave; anapaviddha&uuml; [PTS Page 358] [\q 358/] d&agrave;na&uuml; datv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanno dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahabyatanti. "</P><DIR>
<DIR>

<P>P&agrave;y&agrave;sir&agrave;ja¤¤asutta&uuml;ni&ntilde;&ntilde;hita&uuml; dasama&uuml;.<BR>
Apad&agrave;na¤ca nid&agrave;na¤ca nibb&agrave;na¤ca sudassana&uuml;,<BR>
Janavasabha¤ca govinda&uuml; samaya&uuml; sakkamevaca<BR>
Satipa&ntilde;&ntilde;h&agrave;nap&agrave;y&agrave;si mah&agrave;vaggassa sa&iuml;gaho,<BR>
Mah&agrave;vaggo ni&ntilde;&ntilde;hito dutiyo<BR>
Mah&agrave;pad&agrave;na&uuml; nid&agrave;na&uuml; nibb&agrave;na¤ca sudassana&uuml;,<BR>
Janavasabha¤ca govinda&uuml; samaya&uuml; sakkapa¤haka&uuml;<BR>
Mah&agrave;satipa&ntilde;&ntilde;h&agrave;na¤ca p&agrave;y&agrave;s&atilde; dasama&uuml; bhave. (Katthaci)</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
