{	
"sn36.6:0.1":	"संयुत्त निकाय ३६।६ ",
"sn36.6:0.2":	"१। सगाथावग्ग ",
"sn36.6:0.3":	"सल्लसुत्त ",
"sn36.6:1.1":	"“अस्सुतवा, भिक्खवे, पुथुज्जनो सुखम्पि वेदनं वेदयति, दुक्खम्पि वेदनं वेदयति, अदुक्खमसुखम्पि वेदनं वेदयति। ",
"sn36.6:1.2":	"सुतवा, भिक्खवे, अरियसावको सुखम्पि वेदनं वेदयति, दुक्खम्पि वेदनं वेदयति, अदुक्खमसुखम्पि वेदनं वेदयति। ",
"sn36.6:1.3":	"तत्र, भिक्खवे, को विसेसो को अधिप्पयासो किं नानाकरणं सुतवतो अरियसावकस्स अस्सुतवता पुथुज्जनेना”ति? ",
"sn36.6:1.4":	"भगवंमूलका नो, भन्ते, धम्मा …पे… ",
"sn36.6:1.5":	"अस्सुतवा, भिक्खवे, पुथुज्जनो दुक्खाय वेदनाय फुट्ठो समानो सोचति किलमति परिदेवति उरत्ताळिं कन्दति सम्मोहं आपज्जति। ",
"sn36.6:1.6":	"सो द्वे वेदना वेदयति—",
"sn36.6:1.7":	"कायिकञ्च, चेतसिकञ्च। ",
"sn36.6:1.8":	"सेय्यथापि, भिक्खवे, पुरिसं सल्लेन विज्झेय्य। ",
"sn36.6:1.9":	"तमेनं दुतियेन सल्लेन अनुवेधं विज्झेय्य। ",
"sn36.6:1.10":	"एवञ्हि सो, भिक्खवे, पुरिसो द्विसल्लेन वेदनं वेदयति। ",
"sn36.6:1.11":	"एवमेव खो, भिक्खवे, अस्सुतवा पुथुज्जनो दुक्खाय वेदनाय फुट्ठो समानो सोचति किलमति परिदेवति उरत्ताळिं कन्दति सम्मोहं आपज्जति। ",
"sn36.6:1.12":	"सो द्वे वेदना वेदयति—",
"sn36.6:1.13":	"कायिकञ्च, चेतसिकञ्च। ",
"sn36.6:1.14":	"तस्सायेव खो पन दुक्खाय वेदनाय फुट्ठो समानो पटिघवा होति। ",
"sn36.6:1.15":	"तमेनं दुक्खाय वेदनाय पटिघवन्तं, यो दुक्खाय वेदनाय पटिघानुसयो, सो अनुसेति। ",
"sn36.6:1.16":	"सो दुक्खाय वेदनाय फुट्ठो समानो कामसुखं अभिनन्दति। ",
"sn36.6:1.17":	"तं किस्स हेतु? ",
"sn36.6:1.18":	"न हि सो, भिक्खवे, पजानाति अस्सुतवा पुथुज्जनो अञ्ञत्र कामसुखा दुक्खाय वेदनाय निस्सरणं, ",
"sn36.6:1.19":	"तस्स कामसुखञ्च अभिनन्दतो, यो सुखाय वेदनाय रागानुसयो, सो अनुसेति। ",
"sn36.6:1.20":	"सो तासं वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं नप्पजानाति। ",
"sn36.6:1.21":	"तस्स तासं वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं अप्पजानतो, यो अदुक्खमसुखाय वेदनाय अविज्जानुसयो, सो अनुसेति। ",
"sn36.6:1.22":	"सो सुखञ्चे वेदनं वेदयति, सञ्ञुत्तो नं वेदयति। ",
"sn36.6:1.23":	"दुक्खञ्चे वेदनं वेदयति, सञ्ञुत्तो नं वेदयति। ",
"sn36.6:1.24":	"अदुक्खमसुखञ्चे वेदनं वेदयति, सञ्ञुत्तो नं वेदयति। ",
"sn36.6:1.25":	"अयं वुच्चति, भिक्खवे, ‘अस्सुतवा पुथुज्जनो सञ्ञुत्तो जातिया जराय मरणेन सोकेहि परिदेवेहि दुक्खेहि दोमनस्सेहि उपायासेहि, सञ्ञुत्तो दुक्खस्मा’ति वदामि। ",
"sn36.6:2.1":	"सुतवा च खो, भिक्खवे, अरियसावको दुक्खाय वेदनाय फुट्ठो समानो न सोचति, न किलमति, न परिदेवति, न उरत्ताळिं कन्दति, न सम्मोहं आपज्जति। ",
"sn36.6:2.2":	"सो एकं वेदनं वेदयति—",
"sn36.6:2.3":	"कायिकं, न चेतसिकं। ",
"sn36.6:3.1":	"सेय्यथापि, भिक्खवे, पुरिसं सल्लेन विज्झेय्य। ",
"sn36.6:3.2":	"तमेनं दुतियेन सल्लेन अनुवेधं न विज्झेय्य। ",
"sn36.6:3.3":	"एवञ्हि सो, भिक्खवे, पुरिसो एकसल्लेन वेदनं वेदयति। ",
"sn36.6:3.4":	"एवमेव खो, भिक्खवे, सुतवा अरियसावको दुक्खाय वेदनाय फुट्ठो समानो न सोचति, न किलमति, न परिदेवति, न उरत्ताळिं कन्दति, न सम्मोहं आपज्जति। ",
"sn36.6:3.5":	"सो एकं वेदनं वेदयति—",
"sn36.6:3.6":	"कायिकं, न चेतसिकं। ",
"sn36.6:3.7":	"तस्सायेव खो पन दुक्खाय वेदनाय फुट्ठो समानो पटिघवा न होति। ",
"sn36.6:3.8":	"तमेनं दुक्खाय वेदनाय अप्पटिघवन्तं, यो दुक्खाय वेदनाय पटिघानुसयो, सो नानुसेति। ",
"sn36.6:3.9":	"सो दुक्खाय वेदनाय फुट्ठो समानो कामसुखं नाभिनन्दति। ",
"sn36.6:3.10":	"तं किस्स हेतु? ",
"sn36.6:3.11":	"पजानाति हि सो, भिक्खवे, सुतवा अरियसावको अञ्ञत्र कामसुखा दुक्खाय वेदनाय निस्सरणं। ",
"sn36.6:3.12":	"तस्स कामसुखं नाभिनन्दतो यो सुखाय वेदनाय रागानुसयो, सो नानुसेति। ",
"sn36.6:3.13":	"सो तासं वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवं च निस्सरणञ्च यथाभूतं पजानाति। ",
"sn36.6:3.14":	"तस्स तासं वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं पजानतो, यो अदुक्खमसुखाय वेदनाय अविज्जानुसयो, सो नानुसेति। ",
"sn36.6:3.15":	"सो सुखञ्चे वेदनं वेदयति, विसञ्ञुत्तो नं वेदयति। ",
"sn36.6:3.16":	"दुक्खञ्चे वेदनं वेदयति, विसञ्ञुत्तो नं वेदयति। ",
"sn36.6:3.17":	"अदुक्खमसुखञ्चे वेदनं वेदयति, विसञ्ञुत्तो नं वेदयति। ",
"sn36.6:3.18":	"अयं वुच्चति, भिक्खवे, ‘सुतवा अरियसावको विसञ्ञुत्तो जातिया जराय मरणेन सोकेहि परिदेवेहि दुक्खेहि दोमनस्सेहि उपायासेहि, विसञ्ञुत्तो दुक्खस्मा’ति वदामि। ",
"sn36.6:3.19":	"अयं खो, भिक्खवे, विसेसो, अयं अधिप्पयासो, इदं नानाकरणं सुतवतो अरियसावकस्स अस्सुतवता पुथुज्जनेनाति। ",
"sn36.6:4.1":	"न वेदनं वेदयति सपञ्ञो, ",
"sn36.6:4.2":	"सुखम्पि दुक्खम्पि बहुस्सुतोपि; ",
"sn36.6:4.3":	"अयञ्च धीरस्स पुथुज्जनेन, ",
"sn36.6:4.4":	"महा विसेसो कुसलस्स होति। ",
"sn36.6:5.1":	"सङ्खातधम्मस्स बहुस्सुतस्स, ",
"sn36.6:5.2":	"विपस्सतो लोकमिमं परञ्च; ",
"sn36.6:5.3":	"इट्ठस्स धम्मा न मथेन्ति चित्तं, ",
"sn36.6:5.4":	"अनिट्ठतो नो पटिघातमेति। ",
"sn36.6:6.1":	"तस्सानुरोधा अथवा विरोधा, ",
"sn36.6:6.2":	"विधूपिता अत्थगता न सन्ति; ",
"sn36.6:6.3":	"पदञ्च ञत्वा विरजं असोकं, ",
"sn36.6:6.4":	"सम्मा पजानाति भवस्स पारगू”ति। ",
"sn36.6:6.5":	"छट्ठं। "
}	
