{	
"sn36.7:0.1":	"संयुत्त निकाय ३६।७ ",
"sn36.7:0.2":	"१। सगाथावग्ग ",
"sn36.7:0.3":	"पठमगेलञ्ञसुत्त ",
"sn36.7:1.1":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"sn36.7:1.2":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन गिलानसाला तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"sn36.7:1.3":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"sn36.7:2.1":	"“सतो, भिक्खवे, भिक्खु सम्पजानो कालं आगमेय्य। ",
"sn36.7:2.2":	"अयं वो अम्हाकं अनुसासनी। ",
"sn36.7:3.1":	"कथञ्च, भिक्खवे, भिक्खु सतो होति? ",
"sn36.7:3.2":	"इध, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं; ",
"sn36.7:3.3":	"वेदनासु वेदनानुपस्सी विहरति …पे… ",
"sn36.7:3.4":	"चित्ते चित्तानुपस्सी विहरति …पे… ",
"sn36.7:3.5":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn36.7:3.6":	"एवं खो, भिक्खवे, भिक्खु सतो होति। ",
"sn36.7:4.1":	"कथञ्च, भिक्खवे, भिक्खु सम्पजानो होति? ",
"sn36.7:4.2":	"इध, भिक्खवे, भिक्खु अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"sn36.7:4.3":	"एवं खो, भिक्खवे, भिक्खु सम्पजानकारी होति। ",
"sn36.7:4.4":	"सतो, भिक्खवे, भिक्खु सम्पजानो कालं आगमेय्य। ",
"sn36.7:4.5":	"अयं वो अम्हाकं अनुसासनी। ",
"sn36.7:5.1":	"तस्स चे, भिक्खवे, भिक्खुनो एवं सतस्स सम्पजानस्स अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो उप्पज्जति सुखा वेदना, सो एवं पजानाति: ",
"sn36.7:5.2":	"‘उप्पन्ना खो म्यायं सुखा वेदना। ",
"sn36.7:5.3":	"सा च खो पटिच्च, नो अप्पटिच्च। ",
"sn36.7:5.4":	"किं पटिच्च? ",
"sn36.7:5.5":	"इममेव कायं पटिच्च। ",
"sn36.7:5.6":	"अयं खो पन कायो अनिच्चो सङ्खतो पटिच्चसमुप्पन्नो। ",
"sn36.7:5.7":	"अनिच्चं खो पन सङ्खतं पटिच्चसमुप्पन्नं कायं पटिच्च उप्पन्ना सुखा वेदना कुतो निच्चा भविस्सती’ति। ",
"sn36.7:5.8":	"सो काये च सुखाय च वेदनाय अनिच्चानुपस्सी विहरति, वयानुपस्सी विहरति, विरागानुपस्सी विहरति, निरोधानुपस्सी विहरति, पटिनिस्सग्गानुपस्सी विहरति। ",
"sn36.7:5.9":	"तस्स काये च सुखाय च वेदनाय अनिच्चानुपस्सिनो विहरतो, वयानुपस्सिनो विहरतो, विरागानुपस्सिनो विहरतो, निरोधानुपस्सिनो विहरतो, पटिनिस्सग्गानुपस्सिनो विहरतो, यो काये च सुखाय च वेदनाय रागानुसयो, सो पहीयति। ",
"sn36.7:6.1":	"तस्स चे, भिक्खवे, भिक्खुनो एवं सतस्स सम्पजानस्स अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो उप्पज्जति दुक्खा वेदना। ",
"sn36.7:6.2":	"सो एवं पजानाति: ",
"sn36.7:6.3":	"‘उप्पन्ना खो म्यायं दुक्खा वेदना। ",
"sn36.7:6.4":	"सा च खो पटिच्च, नो अप्पटिच्च। ",
"sn36.7:6.5":	"किं पटिच्च? ",
"sn36.7:6.6":	"इममेव कायं पटिच्च। ",
"sn36.7:6.7":	"अयं खो पन कायो अनिच्चो सङ्खतो पटिच्चसमुप्पन्नो। ",
"sn36.7:6.8":	"अनिच्चं खो पन सङ्खतं पटिच्चसमुप्पन्नं कायं पटिच्च उप्पन्ना दुक्खा वेदना कुतो निच्चा भविस्सती’ति। ",
"sn36.7:6.9":	"सो काये च दुक्खाय च वेदनाय अनिच्चानुपस्सी विहरति, वयानुपस्सी विहरति, विरागानुपस्सी विहरति, निरोधानुपस्सी विहरति, पटिनिस्सग्गानुपस्सी विहरति। ",
"sn36.7:6.10":	"तस्स काये च दुक्खाय च वेदनाय अनिच्चानुपस्सिनो विहरतो …पे… पटिनिस्सग्गानुपस्सिनो विहरतो, यो काये च दुक्खाय च वेदनाय पटिघानुसयो, सो पहीयति। ",
"sn36.7:7.1":	"तस्स चे, भिक्खवे, भिक्खुनो एवं सतस्स सम्पजानस्स अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो उप्पज्जति अदुक्खमसुखा वेदना, सो एवं पजानाति: ",
"sn36.7:7.2":	"‘उप्पन्ना खो म्यायं अदुक्खमसुखा वेदना। ",
"sn36.7:7.3":	"सा च खो पटिच्च, नो अप्पटिच्च। ",
"sn36.7:7.4":	"किं पटिच्च? ",
"sn36.7:7.5":	"इममेव कायं पटिच्च। ",
"sn36.7:7.6":	"अयं खो पन कायो अनिच्चो सङ्खतो पटिच्चसमुप्पन्नो। ",
"sn36.7:7.7":	"अनिच्चं खो पन सङ्खतं पटिच्चसमुप्पन्नं कायं पटिच्च उप्पन्ना अदुक्खमसुखा वेदना कुतो निच्चा भविस्सती’ति। ",
"sn36.7:7.8":	"सो काये च अदुक्खमसुखाय च वेदनाय अनिच्चानुपस्सी विहरति, वयानुपस्सी विहरति, विरागानुपस्सी विहरति, निरोधानुपस्सी विहरति, पटिनिस्सग्गानुपस्सी विहरति। ",
"sn36.7:7.9":	"तस्स काये च अदुक्खमसुखाय च वेदनाय अनिच्चानुपस्सिनो विहरतो …पे… पटिनिस्सग्गानुपस्सिनो विहरतो, यो काये च अदुक्खमसुखाय च वेदनाय अविज्जानुसयो, सो पहीयति। ",
"sn36.7:8.1":	"सो सुखञ्चे वेदनं वेदयति, सा अनिच्चाति पजानाति, अनज्झोसिताति पजानाति, अनभिनन्दिताति पजानाति; ",
"sn36.7:8.2":	"दुक्खञ्चे वेदनं वेदयति …पे… ",
"sn36.7:8.3":	"अदुक्खमसुखञ्चे वेदनं वेदयति, सा अनिच्चाति पजानाति, अनज्झोसिताति पजानाति, अनभिनन्दिताति पजानाति। ",
"sn36.7:8.4":	"सो सुखञ्चे वेदनं वेदयति, विसञ्ञुत्तो नं वेदयति; ",
"sn36.7:8.5":	"दुक्खञ्चे वेदनं वेदयति, विसञ्ञुत्तो नं वेदयति; ",
"sn36.7:8.6":	"अदुक्खमसुखञ्चे वेदनं वेदयति, विसञ्ञुत्तो नं वेदयति। ",
"sn36.7:8.7":	"सो कायपरियन्तिकं वेदनं वेदयमानो ‘कायपरियन्तिकं वेदनं वेदयामी’ति पजानाति, जीवितपरियन्तिकं वेदनं वेदयमानो ‘जीवितपरियन्तिकं वेदनं वेदयामी’ति पजानाति। ",
"sn36.7:8.8":	"‘कायस्स भेदा उद्धं जीवितपरियादाना इधेव सब्बवेदयितानि अनभिनन्दितानि सीतीभविस्सन्ती’ति पजानाति। ",
"sn36.7:9.1":	"सेय्यथापि, भिक्खवे, तेलञ्च पटिच्च वट्टिञ्च पटिच्च तेलप्पदीपो झायेय्य, ",
"sn36.7:9.2":	"तस्सेव तेलस्स च वट्टिया च परियादाना अनाहारो निब्बायेय्य; ",
"sn36.7:9.3":	"एवमेव खो, भिक्खवे, भिक्खु कायपरियन्तिकं वेदनं वेदयमानो ‘कायपरियन्तिकं वेदनं वेदयामी’ति पजानाति। जीवितपरियन्तिकं वेदनं वेदयमानो ‘जीवितपरियन्तिकं वेदनं वेदयामी’ति पजानाति। ",
"sn36.7:9.4":	"‘कायस्स भेदा उद्धं जीवितपरियादाना इधेव सब्बवेदयितानि अनभिनन्दितानि सीतीभविस्सन्ती’ति पजानाती”ति। ",
"sn36.7:9.5":	"सत्तमं। "
}	
