<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1:1 Nalavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division I &Yacute; Sag&agrave;tha<BR>
Book 1 &Yacute; Devat&agrave; Sa&uuml;yutta<BR>
Chapter 1 &Yacute; Na&euml;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>1. 1. 1.</P>
<P>(1) Ogham &THORN; Flood</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One, worshipped, stood on a side and said:</P>
<P>&szlig;Venerable sir, how did you cross the flood?&ucirc;</P>
<P>&szlig;Friend, I crossed the flood not taking a footing and not exerting.&ucirc;</P>
<P>&szlig;Venerable sir, not taking a footing and not exerting in which manner, did you cross the flood?&ucirc;</P>
<P>&szlig;It's after a long time I have seen a Brahmin who has extinguished,<BR>
Without standing and without exerting he has crossed the diffused ness of the world.&ucirc;</P>
<P>&szlig;Friend, when standing I sank, when exerting I was led astray, therefore not standing, not exerting I crossed the flood.&ucirc;</P>
<P>Saying it, the deity waited for the approval of the Blessed One. Knowing the Teacher approves, she worshiped and circumambulated the Blessed One and vanished from there.</P>
<P>&nbsp;</P>
<P>1. 1. 2.</P>
<P>(2) Nimokkho &Yacute; Release</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One, worshipped, stood on a side and said:</P>
<P>&szlig;Venerable sir, do you know the seclusion, deliverance and release of beings?&ucirc;</P>
<P>&szlig;Friend, I know the seclusion, deliverance and release of beings.&ucirc;</P>
<P>&szlig;Venerable sir, as yon know, how is the seclusion, deliverance and release of beings?&ucirc;</P>
<P>&szlig;Diminishing the interest `to be', and destroying perceptions and consciousness, seeing appeasement and cessation of feelings, I see as the seclusion, deliverance and the release of beings.&ucirc;</P>
<P>&nbsp;</P>
<P>1. 1. 3.</P>
<P>(3) Upameyyam &Yacute; Comparing</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One, worshipped, stood on a side and said:</P><DIR>
<DIR>

<P>&szlig;The life span is short and humans are led along,<BR>
There is no shelter for those overcome by decay.<BR>
Seeing this fear in death, do merit that brings pleasantness.<BR>
The life span is short and humans are led along<BR>
There is no shelter for those overcome by decay<BR>
Seeing appeasement in this, give up worldly material.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>1. 1. 4.</P>
<P>(4) Accenti &Yacute; Time Sits</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One worshipped, stood on a side and said:</P><DIR>
<DIR>

<P>&szlig;Time sits, existences roll on and the lifespan of beings dwindle gradually,<BR>
Seeing this fear in death, do merit that brings pleasantness.<BR>
Time sits, existences roll on and the lifespan of beings dwindle gradually,<BR>
Seeing this fear in death, give up worldly material.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>1. 1. 5.</P>
<P>(5) Katichinde &Yacute; How Many Are Cut</P>
<P>&szlig;I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One worshipped, stood on a side and said:</P><DIR>
<DIR>

<P>&szlig;How many should be cut, how many given up and how many developed further?<BR>
With coming together of how many is said, the bhikkhu has crossed the flood?<BR>
There's five to cut, five to give up and five to be developed further<BR>
And with the coming together of five, it is said the bhikkhu has crossed.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>1. 1. 6.</P>
<P>(6) J&agrave;garam &Yacute; Awake</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One worshipped, stood on a side and said:</P><DIR>
<DIR>

<P>&szlig;How many sleep, when awake? How many are wakeful in sleep,<BR>
How does impurity and purity come about?<BR>
Five sleep wakefully and five are awake when sleeping<BR>
In five, there is purity and impurity.</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>1. 1. 7.</P>
<P>(7) Appatividit&agrave; &Yacute; Not Penetrating</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One worshipped, stood on a side and said:</P><DIR>
<DIR>

<P>&szlig;Not penetrating certain things, one deviates from right view,<BR>
The sleeping do not penetrate, it is time to be wakeful.<BR>
Thoroughly penetrating certain things, one does not deviate from right view,<BR>
Penetratingly and thoroughly, knowing they tread the right path.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>1. 1. 8.</P>
<P>(8) Susamu&ntilde;&ntilde;h&agrave; &Yacute; Thoroughly Forgetful</P><DIR>
<DIR>

<P>&szlig;Thoroughly forgetful of certain things, one deviates from right view,<BR>
The sleeping do not penetrate, it is time to be wakeful. <BR>
Thoroughly mindful of certain things, one does not deviate from right view,<BR>
Penetratingly and thoroughly, knowing they tread the right path.&ucirc;</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>1. 1. 9.</P>
<P>(9) Nam&agrave;nak&agrave;ma &Yacute; A Desire To Measure</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One worshipped, stood on a side and said:</P><DIR>
<DIR>

<P>&szlig;With measuring, there is no taming in this world,<BR>
There is no moral perfection to the inattentive.<BR>
Someone, living alone in the forest negligently<BR>
Cannot, cross the domains of Death.</P>
<P>Dispelling measuring and well composed,<BR>
With good intention, always well released,<BR>
Lives in the forest, alone, diligently<BR>
Indeed he crosses the domains of Death. .</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>1. 1. 10.</P>
<P>(10) Ara¤¤e &Yacute; In the Forest</P>
<P>I heard thus. Once the Blessed One lived in S&agrave;vatthi, in Jeta's grove in the monastery offered by An&agrave;thapi&otilde;&oacute;ika. When the night was waning, a certain deity illuminating the whole of Jeta's grove approached the Blessed One worshipped, stood on a side and said:</P><DIR>
<DIR>

<P>&szlig;Living in the forest peacefully, leading the holy life,<BR>
Partaking food once for the day, how is the countenance so pleasant?&ucirc;</P>
<P>&szlig;Does not grieve the past, does not think of the future,<BR>
Satisfied in the present, by that the countenance is pleasant.</P>
<P>&szlig;Planning the future too much, and grieving the past,<BR>
The foolish whither, like reeds cut when young.&ucirc;</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
