<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1:2 Nandanavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S &Yacute; 1] [\z S /] [\f I /]<br>
[PTS Page 005] [\q 5/]<BR>
[BJT Vol S &Yacute; 1] [\z S /] [\w I/]<br>
[BJT Page 010] [\x 10/]</p>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
1. Devat&agrave;sa&uuml;yutta&uuml;<BR>
2. Nandanavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>1. 2. 1</P>
<P>Nandanasutta&uuml;</P>
<P>11. Evamme suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Bh&aring;tapubba&uuml; bhikkhave a中atar&agrave; t&agrave;vati&uuml;sak&agrave;yik&agrave; devat&agrave; nandanavane5 acchar&agrave;sa&iuml;ghaparivut&agrave; dibbehi pa勺ahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;g&atilde;bh&aring;t&agrave; paric&agrave;rayam&agrave;n&agrave;6 t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Na te sukha&uuml; paj&agrave;nanti ye na passanti nandana&uuml;,<br>
&acirc;v&agrave;sa&uuml; naradev&agrave;na&uuml; tidas&agrave;na&uuml; yasassinanti.</p>
<P>[PTS Page 006. [\q 6/] ] Eva&uuml; vutte bhikkhave a中atar&agrave; devat&agrave; ta&uuml; devata&uuml; g&agrave;th&agrave;ya paccabh&agrave;si:</P>
<P>Na tva&uuml; b&agrave;le vij&agrave;n&agrave;si 7 yath&agrave; arahata&uuml; vaco,<br>
Anicc&agrave; sabbe sa&iuml;kh&agrave;r&agrave;8 upp&agrave;davayadhammino,<br>
Uppajjitv&agrave; nirujjhanti tesa&uuml; v&aring;pasamo sukhoti.</p>
<P>1. Nappajappaman&agrave;gata&uuml;. &Yacute; Sy&agrave;. Anappajappantan&agrave;gata&uuml;&Yacute; s&atilde;. 2. Kati j&atilde;ndatha &Yacute; katthaci 3. Susammu&ntilde;&ntilde;h&agrave;nam&agrave;nak&agrave;min&agrave;&Yacute; katthaci 4. Dasamo ara中e&Yacute;s&atilde;mu. 1. 5. Nandane vane &Yacute; machasa&uuml; 6. Paric&agrave;riyam&agrave;n&agrave; &Yacute; sy&agrave;. [PTS] 7. Paj&agrave;n&agrave;si &Yacute; katthaci 8. Sabbasa&iuml;kh&agrave;r&agrave; &Yacute; machasa&uuml;. &Yacute;[PTS]</P>
<P>[BJT Page 012] [\x 12/]</p>
<P>1. 2. 2</P>
<P>Nandati1 sutta&uuml;</p>
<P>12. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ekamanta&uuml; &ntilde;hit&agrave; kho s&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Nandati puttehi puttim&agrave; gomiko2 gohi tatheva nandati,<br>
Upadh&atilde; hi narassa nandan&agrave; na hi so nandati yo nir&aring;padh&atilde;ti3</P>
<P>(Bhagav&agrave;:)</P>
<P>Socati puttehi puttim&agrave; gomiko gohi tatheva socati,<br>
Upadh&atilde; hi narassa socan&agrave; na hi so socati yo nir&aring;padh&atilde;ti.</p>
<P>1. 2. 3</P>
<P>Natthiputtasutta&uuml;</P>
<P>13. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ekamanta&uuml; &ntilde;hit&agrave; kho s&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Natthi puttasama&uuml; pema&uuml; natthi gosamita&uuml; dhana&uuml;,</p>
<P>Natthi suriyasam&agrave;4 &agrave;bh&agrave; samuddaparam&agrave; sar&agrave;ti.</p>
<P>(Bhagav&agrave;:)</P>
<P>Natthi attasama&uuml; pema&uuml; natthi dha中asama&uuml; dhana&uuml;,</p>
<P>Natthi pa中&agrave;sam&agrave; &agrave;bh&agrave; vu&ntilde;&ntilde;hi ve param&agrave; sar&agrave;ti.</p>
<P>1. 2. 4</P>
<P>Khattiyasutta&uuml;</P>
<P>14. S&agrave;vatthiya&uuml;&Yacute;</P>
<P>Ekamanta&uuml; &ntilde;hit&agrave; kho s&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Khattiyo dipada&uuml;5 se&ntilde;&ntilde;ho balivaddo6 catuppada&uuml;,<br>
Kom&agrave;r&atilde;7 se&ntilde;&ntilde;h&agrave; bhariy&agrave;na&uuml; yo ca putt&agrave;na8 pubbajoti.</p>
<P>(Bhagav&agrave;:)</P>
<P>Sambuddho dipada&uuml;5 se&ntilde;&ntilde;ho &agrave;j&agrave;n&atilde;yo catuppada&uuml;,<br>
Suss&aring;s&agrave; se&ntilde;&ntilde;h&agrave; bhariy&agrave;na&uuml; yo ca putt&agrave;namassavoti.</p>
<P>1. Nandi&Yacute;sy&agrave;. 2. Gom&agrave; &Yacute; machasa&uuml;. 3. Nirupadh&atilde;ti. &Yacute;[PTS] 4. S&aring;riyasam&agrave;&Yacute;machasa&uuml;, 5. Dipada&uuml;&Yacute; katthaci. 6. Bal&atilde;baddo &Yacute; machasa&uuml; bal&atilde;baddho &Yacute; sy&agrave;. 7. Kum&agrave;ri&Yacute;[PTS] 8. Putt&agrave;na&uuml;&Yacute;[PTS] S&atilde;. 1. 2.</p>
<P>[BJT Page 014] [\x 14/]</p>
<P>1. 2. 5</P>
<P>Sanam&agrave;na1 sutta&uuml;</P>
<P>15. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>(Devat&agrave;:)</P>
<P>[PTS Page 007. [\q 7/] ]</P>
<P>&ograve;hite majjhantike k&agrave;le sannis&atilde;vesu2 pakkhisu,<br>
Sanateva3 brah&agrave;ra中a&uuml;4 ta&uuml; bhaya&uuml; pa&ntilde;ih&agrave;ti manti.</p>
<P>(Bhagav&agrave;:)</P>
<P>&ograve;hite majjhantike k&agrave;le sannis&atilde;vesu2 pakkhisu,<br>
Sanateva brah&agrave;ra中a&uuml;4 s&agrave; rat&atilde;5 pa&ntilde;ibh&agrave;ti manti.</p>
<P>1. 2. 6</P>
<P>Nidd&agrave;tandisutta&uuml;</P>
<P>16. S&agrave;vatthiya&uuml;&Yacute;</P>
<P>(Devat&agrave;:)</P>
<P>Nidd&agrave; tandi6 vijambhik&agrave;7 arat&atilde; bhattasammado,<br>
Etena nappak&agrave;sati ariyamaggo idha p&agrave;&otilde;inanti.</p>
<P>(Bhagav&agrave;:)</P>
<P>Nidda&uuml; tandi&uuml; vijambhika&uuml;8 arati&uuml; bhattasammada&uuml;<BR>
Viriyena 9 na&uuml; pa&otilde;&agrave;metv&agrave; ariyamaggo visujjhat&atilde;ti.</p>
<P>1. 2. 7</P>
<P>Dukkarasutta&uuml;</P>
<P>17. S&agrave;vatthiya&uuml;&Yacute;</P>
<P>(Devat&agrave;:)</P>
<P>Dukkara&uuml; duttitikkha勺a abyattena hi 10 s&agrave;ma中a&uuml;,<br>
Bah&aring; ti tattha samb&agrave;dh&agrave; yattha b&agrave;lo vis&atilde;dat&atilde;ti.</p>
<P>(Bhagav&agrave;:)</P>
<P>Katiha&uuml; careyya s&agrave;ma中a&uuml; citta&uuml; ce na niv&agrave;raye, 11<BR>
Pade pade vis&atilde;deyya sa&iuml;kapp&agrave;na&uuml; vas&agrave;nugo.<br>
Kummova a&iuml;g&agrave;ni sake kap&agrave;le samodaha&uuml; bhikkhu manovitakke,<br>
Anissito a中amahe&ntilde;hay&agrave;no parinibbuto na upavadeyya12 ka勺&atilde;ti.</p>
<P>1. Sakam&agrave;na&Yacute;s&atilde;mu. 2. Sy&agrave; [PTS] 2. Sannisintesu&Yacute;s&atilde;mu. 2. 3. Pal&agrave;teva&Yacute;sy&agrave;. 4. Mah&agrave;ra中a&uuml;&Yacute;sy&agrave; [PTS] S&atilde;mu. 2. 5. S&agrave;rati&Yacute;machasa&uuml; 6. Tandi&Yacute;machasa&uuml;, sy&agrave;, [PTS] 7. Vijambhik&agrave;&Yacute;machasa&uuml; vijimbhik&agrave;&Yacute;sy&agrave; 8. Vijambhita&uuml; &Yacute;machasa&uuml;, vijimbhika&uuml;&Yacute;sy&agrave; 9. V&atilde;riyena, machasa&uuml;, 10. Ca &Yacute; machasa&uuml; [PTS] 11. Niv&agrave;reyya&Yacute;sy&agrave; [PTS]</p>
<P>12. Nupavadeyya&Yacute;machasa&uuml;, sy&agrave;.</p>
<P>[BJT Page 016] [\x 16/]</p>
<P>1. 2. 8</P>
<P>Hirisutta&uuml;</P>
<P>18. S&agrave;vatthiya&uuml;&Yacute;</P>
<P>(Devat&agrave;:)</P>
<P>Hir&atilde;nisedho puriso ko ci lokasmi&uuml; vijjati,<br>
Yo ninda&uuml; appabodhati asso bhadro kas&agrave;miv&agrave;ti.</p>
<P>(Bhagav&agrave;:)</P>
<P>Hir&atilde;nisedh&agrave; tanuy&agrave; ye caranti sad&agrave; sat&agrave;,<br>
Anta&uuml; dukkhassa pappuyya caranti visame samanti.</p>
<P>1. 2. 9.</p>
<P>Ku&ntilde;ik&agrave;sutta&uuml;</P>
<P>19. S&agrave;vatthiya&uuml;&Yacute;</P>
<P>(Devat&agrave;:)</P>
<P>[PTS Page 008. [\q 8/] ]</P>
<P>Kacci te ku&ntilde;ik&agrave; natthi kacci natthi kul&agrave;vak&agrave;,<br>
Kacci sant&agrave;nak&agrave; natthi kacci muttosi bandhan&agrave;ti.</p>
<P>(Bhagav&agrave;:)</P>
<P>Taggha me ku&ntilde;ik&agrave; natthi taggha natthi kul&agrave;vak&agrave;,<br>
Taggha sant&agrave;nak&agrave; natthi taggha mutto'smi bandhan&agrave;ti.</p>
<P>(Devat&agrave;:)</P>
<P>Kint&agrave;ha&uuml; ku&ntilde;ika&uuml; br&aring;mi kinte br&aring;mi kul&agrave;vaka&uuml;,<br>
Kinte sant&agrave;na1ka&uuml; br&aring;mi kint&agrave;ha&uuml; br&aring;mi bandhananti.</p>
<P>(Bhagav&agrave;:)</P>
<P>M&agrave;tara&uuml; ku&ntilde;ika&uuml; br&aring;si bhariya&uuml; br&aring;si kul&agrave;vaka&uuml;,<br>
Putte sant&agrave;nake br&aring;si ta&otilde;ha&uuml; me br&aring;si bandhananti.</p>
<P>(Devat&agrave;:)</P>
<P>S&agrave;hu te ku&ntilde;ik&agrave; natthi s&agrave;hu natthi kul&agrave;vak&agrave;,<br>
S&agrave;hu sant&agrave;nak&agrave; natthi s&agrave;hu mutto'si bandhan&agrave;'ti.</p>
<P>1. Sant&agrave;nake&Yacute;s&atilde; mu. , 2. S&atilde;. 1, 2.</p>
<P>[BJT Page 018] [\x 18/]</p>
<P>1. 2. 10</P>
<P>Samiddhisutta&uuml;</P>
<P>20. Evamme suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati tapod&agrave;r&agrave;me.</P>
<P>Atha kho &agrave;yasm&agrave; samiddhi rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya yena tapod&agrave; tenupasa&iuml;kami gatt&agrave;ni parisi勺itu&uuml;. Tapode gatt&agrave;ni parisi勺itv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si gatt&agrave;ni pubb&agrave;payam&agrave;no. 1.</p>
<P>Atha kho a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; tapoda&uuml; obh&agrave;setv&agrave; yen&agrave;yasm&agrave; samiddhi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; veh&agrave;sa&uuml; &ntilde;hit&agrave; &agrave;yasmanta&uuml; samiddhi&uuml; g&agrave;th&agrave;ya2 ajjhabh&agrave;si:</P>
<P>Abhutv&agrave; bhikkhasi bhikkhu na hi bhutv&agrave;na bhikkhasi,</p>
<P>Bhutv&agrave;na bhikkhu bhikkhassu m&agrave; ta&uuml; k&agrave;lo upaccag&agrave;ti.</p>
<P>(Samiddhi:)</P>
<P>[PTS Page 009. [\q 9/] ]</P>
<P>K&agrave;la&uuml; vo'ha&uuml; na j&agrave;n&agrave;mi channo k&agrave;lo na dissati,</p>
<P>Tasm&agrave; abhutv&agrave; bhikkh&agrave;mi m&agrave; ma&uuml; k&agrave;lo upaccag&agrave;ti.</p>
<P>Atha kho s&agrave; devat&agrave; pa&ntilde;haviya&uuml;3 pati&ntilde;&ntilde;hahitv&agrave; &agrave;yasmanta&uuml; samiddhi&uuml; etadavoca:</P>
<P>Daharo tva&uuml; bhikkhu pabbajito susuk&agrave;lakeso bhadrena4 yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;v&atilde;5 k&agrave;mesu. Bhu大a bhikkhu m&agrave;nusake k&agrave;me. M&agrave; sandi&ntilde;&ntilde;hika&uuml; hitv&agrave; k&agrave;lika&uuml; anudh&agrave;v&atilde;ti.</p>
<P>(Samiddhi:)</P>
<P>Na khv&agrave;ha&uuml; &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; hitv&agrave; k&agrave;lika&uuml; anudh&agrave;v&agrave;mi. K&agrave;lika勺a khv&agrave;ha&uuml; &agrave;vuso hitv&agrave; sandi&ntilde;&ntilde;hika&uuml; anudh&agrave;v&agrave;mi. K&agrave;lik&agrave;hi &agrave;vuso k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo6. Sandi&ntilde;&ntilde;hiko aya&uuml; dhammo ak&agrave;liko ehipassiko opanayiko7 paccatta&uuml; veditabbo vi中&aring;h&atilde;ti.</p>
<P>(Devat&agrave;:)</P>
<P>Katha勺a bhikkhu k&agrave;lik&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. Katha&uuml; sandi&ntilde;&ntilde;hiko aya&uuml; dhammo ak&agrave;liko ehi passiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde;ti.</p>
<P>(Samiddhi:)</P>
<P>Aha&uuml; kho &agrave;vuso navo acirapabbajito adhun&agrave;gato ima&uuml; dhamma vinaya&uuml;. Na khv&agrave;ha&uuml;8 sakkomi vitth&agrave;rena &agrave;cikkhitu&uuml;. Aya&uuml; so bhagav&agrave; araha&uuml; samm&agrave;sambuddho r&agrave;jagahe viharati tapod&agrave;r&agrave;me. Ta&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;si9. Yath&agrave; te bhagav&agrave; vy&agrave;karoti, 10 tath&agrave; na&uuml; dh&agrave;reyy&agrave;s&atilde;"ti.</p>
<P>1. Sukkh&agrave;payam&agrave;no&Yacute;sy&agrave;. [PTS] 2. &ograve;hit&agrave; im&agrave;ya g&agrave;th&agrave;ya&Yacute;s&atilde;2. 3. Pathaviya&uuml; &Yacute; machasa&uuml; [PTS] 4. Bhaddena &Yacute; s&atilde; 1. 5. Anikk&atilde;&euml;it&agrave;v&atilde; &Yacute; machasa&uuml; &Yacute; sy&agrave;. [PTS] 6. Bh&atilde;yo&Yacute;[PTS] 7. Opaneyyiko&Yacute; machasa&uuml; 8. Nat&agrave;ha&uuml; &Yacute; machasa&uuml;, sy&agrave;. 9. Pucchamachasa&uuml;, sy&agrave;. 10. Khy&agrave;karotimachasa&uuml;, sy&agrave;.</p>
<P>[BJT Page 020] [\x 20/]</p>
<P>(Devat&agrave;:)</P>
<P>Na kho bhikkhu sukaro so bhagav&agrave; amhehi upasa&iuml;kamitu&uuml;. A中&agrave;hi mahesakkh&agrave;hi devat&agrave;hi parivuto. Sace kho tva&uuml; bhikkhu ta&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;si. Mayampi &agrave;gaccheyy&agrave;ma dhammasava&otilde;&agrave;y&agrave;ti. 1</P>
<P>Evam&agrave;vusoti kho &agrave;yasm&agrave; samiddhi tass&agrave; devat&agrave;ya pa&ntilde;issutv&agrave;2 yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; [PTS Page 010. [\q 10/] ] Ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; samiddhi bhagavanta&uuml; etadavoca:</P>
<P>Id&agrave;ha&uuml; bhante rattiy&agrave; pacc&aring;sasamaya&uuml;3 paccu&ntilde;&ntilde;h&agrave;ya yena tapod&agrave; tenupasa&iuml;kami&uuml; gatt&agrave;ni parisi勺itu&uuml;. Tapode gatt&agrave;ni parisi勺itv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si&uuml; gatt&agrave;ni pubb&agrave;payam&agrave;no. Atha kho bhante a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; tapoda&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; veh&agrave;sa&uuml; &ntilde;hit&agrave; im&agrave;ya g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>&szlig;Abhutv&agrave; bhikkhasi bhikkhu na hi bhutv&agrave;na bhikkhasi,<br>
Bhutv&agrave;na bhikkhu bhikkhassu m&agrave; ta&uuml; k&agrave;lo upaccag&agrave;&ucirc;ti.</p>
<P>Eva&uuml; vutte aha&uuml; bhante ta&uuml; devata&uuml; g&agrave;th&agrave;ya paccabh&agrave;si&uuml;. 4</P>
<P>"K&agrave;la&uuml; vo'ha&uuml; na j&agrave;n&agrave;mi channo k&agrave;lo na dissati,<br>
Tasm&agrave; abhutv&agrave; bhikkh&agrave;mi m&agrave; ma&uuml; k&agrave;lo upaccag&agrave;"ti.</p>
<P>Atha kho bhante s&agrave; devat&agrave; pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;hahitv&agrave; ma&uuml; etadavoca: daharo tva&uuml; bhikkhu pabbajito susuk&agrave;lakeso bhadrena yobbanena samman&agrave;gato pa&ntilde;hamena vayas&agrave;, anik&atilde;&euml;it&agrave;v&atilde; k&agrave;mesu. Bhu大a bhikkhu m&agrave;nusake k&agrave;me. M&agrave; sandi&ntilde;&ntilde;hika&uuml; hitv&agrave; k&agrave;lika&uuml; anudh&agrave;v&atilde;ti.</p>
<P>Eva&uuml; vutte' ha&uuml; 5"bhante ta&uuml; devata&uuml; etadavoca&uuml;: " na khv&agrave;ha&uuml; &agrave;vuso sandi&ntilde;&ntilde;hika&uuml; hitv&agrave; k&agrave;lika&uuml; anudh&agrave;v&agrave;mi. K&agrave;lika勺a khv&agrave;ha&uuml; &agrave;vuso hitv&agrave; sandi&ntilde;&ntilde;hika&uuml; anudh&agrave;v&agrave;mi. "K&agrave;lik&agrave; hi &agrave;vuso k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. " Sandi&ntilde;&ntilde;hiko aya&uuml; dhammo ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde;ti. "</P>
<P>Eva&uuml; vutte bhante s&agrave; devat&agrave; ma&uuml; etadavoca: katha勺a bhikkhu k&agrave;lik&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bh&atilde;yyo. Katha&uuml; sandi&ntilde;&ntilde;hiko [PTS Page 011. [\q 11/] ] Aya&uuml; dhammo ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde;ti.</p>
<P>Eva&uuml; vutte'ha&uuml; bhante ta&uuml; devata&uuml; etadavoca&uuml;: aha&uuml; kho &agrave;vuso navo acirapabbajito adhun&agrave;gato ima&uuml; dhammavinaya&uuml;. Na khv&agrave;ha&uuml; sakkomi vitth&agrave;rena &agrave;cikkhitu&uuml;. Aya&uuml; so bhagav&agrave; araha&uuml; samm&agrave;sambuddho r&agrave;jagahe viharati tapod&agrave;r&agrave;me. Ta&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;si. Yath&agrave; te bhagav&agrave; vy&agrave;karoti tath&agrave; na&uuml; dh&agrave;reyy&agrave;s&atilde;ti.</p>
<P>1. Dhammassava&otilde;&agrave;y&agrave;ti &Yacute; sy&agrave;. Machasa&uuml; 2. Pa&ntilde;issu&otilde;itv&agrave;&Yacute;sy&agrave;. 3. Pacav&aring;sasamaye&Yacute; s&atilde;mu1, s&atilde; 1. 4. Ajjhabh&agrave;si&uuml; &Yacute; sy&agrave;. S&atilde;mu1, si1, 2 5. Vutt&agrave;ha&uuml;. &Yacute;Machasa&uuml; sy&agrave;.</p>
<P>[BJT Page 022] [\x 22/]</p>
<P>Eva&uuml; vutte bhante s&agrave; devat&agrave; ma&uuml; etadavoca: " na kho bhikkhu sukaro so bhagav&agrave; amhehi upasa&iuml;kamitu&uuml;, a中&agrave;hi mahesakkh&agrave;hi devat&agrave;hi parivuto. Sace kho tva&uuml; bhikkhu ta&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;si. Mayampi &agrave;gaccheyy&agrave;ma dhammasava&otilde;&agrave;y&agrave;"ti. Sace bhante tass&agrave; devat&agrave;ya sacca&uuml; vacana&uuml;, idheva s&agrave; devat&agrave; avid&aring;reti.</p>
<P>Eva&uuml; vutte s&agrave; devat&agrave; &agrave;yasmanta&uuml; samiddhi&uuml; etadavoca: puccha bhikkhu, puccha bhikkhu, ayamaha&uuml;1 anuppatt&agrave;ti.</p>
<P>Atha kho bhagav&agrave; ta&uuml; devata&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>Akkheyya sa中ino satt&agrave; akkheyyasmi&uuml; pati&ntilde;&ntilde;hit&agrave;,<br>
Akkheyye apari中&agrave;ya yogam&agrave;yanti maccuno.<br>
Akkheyye ca2 pari中&agrave;ya akkh&agrave;t&agrave;ra&uuml; na ma中ati,<br>
Ta士i tassa na hot&atilde;ti yena na&uuml; vajj&agrave; na tassa atthi,<br>
Sace vij&agrave;n&agrave;si vadehi yakkh&agrave;ti.</p>
<P>(Devat&agrave;:)</P>
<P>Na khv&agrave;ha&uuml; bhante imassa bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. S&agrave;dhu me bhante bhagav&agrave; tath&agrave; bh&agrave;satu. Yath&agrave;ha&uuml; imassa bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyyanti. 3.</p>
<P>(Bhagav&agrave;:)</P>
<P>[PTS Page 012] [\q 12/] Samo vises&atilde; udav&agrave;4 nih&atilde;no yo ma中ati so vivadetha tena,</p>
<P>T&atilde;su vidh&agrave;su avikampam&agrave;no samo vises&atilde;ti na tassa hoti,</p>
<P>Sace vij&agrave;n&agrave;si vadehi yakkha.</p>
<P>(Devat&agrave;:)</P>
<P>Imassapi khv&agrave;ha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa na vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. S&agrave;dhu me bhante bhagav&agrave; tath&agrave; bh&agrave;satu. Yath&agrave;ha&uuml; imassa bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyyanti. 3</P>
<P>(Bhagav&agrave;:)</P>
<P>Pah&agrave;si sa&iuml;kha&uuml;5na vim&agrave;na6 majjhag&agrave; acchecchi7 ta&otilde;ha&uuml; idha n&agrave;ma r&aring;pe,<br>
Ta&uuml; chinnagantha&uuml; an&atilde;gha&uuml; nir&agrave;sa&uuml; pariyesam&agrave;n&agrave; n&agrave;jjhagamu&uuml;<BR>
Dev&agrave; manuss&agrave; idha v&agrave; hura&uuml; v&agrave; saggesu v&agrave; sabbanivesanesu,<br>
Sace vij&agrave;n&agrave;si vadehi yakkh&agrave;ti.</p>
<P>(Devat&agrave;:)</P>
<P>Imassa khv&agrave;ha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi.</p>
<P>1. Yamaha&uuml;, &Yacute;machasa&uuml;, sy&agrave;, [PTS] 2. Akkheyya勺a &Yacute; machasa&uuml;, sy&agrave;, [PTS] 3. J&agrave;neyyanti&Yacute;machasa&uuml;, [PTS] 4. Athav&agrave;&Yacute; s&atilde;mu. 2. 5. Ka&iuml;kh&agrave;ca &Yacute; s&atilde;1, 6. Na ca m&agrave;na &Yacute; machasa&uuml; 2. 7. Acchejji &Yacute; sy&agrave;. S&atilde;mu. 2</P>
<P>[BJT Page 024] [\x 24/]</p>
<P>(Bhagav&agrave;:)</P>
<P>P&agrave;pa&uuml; na kayir&agrave; vacas&agrave; manas&agrave; k&agrave;yena v&agrave; ki勺ana sabbaloke,<br>
K&agrave;me pah&agrave;ya satim&agrave; sampaj&agrave;no dukkha&uuml; na sevetha anatthasa&uuml;hitanti.</p>
<P>Nandanavaggo dutiyo.</p>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Nandan&agrave; nandati ceva natthi puttasamena ca,</p>
<P>Khattiyo sanam&agrave;no ca nidd&agrave; tandi ca dukkara&uuml;,</p>
<P>Hiri ku&ntilde;ik&agrave; navamo dasamo vutto samiddhin&agrave;'ti.</p></FONT></BODY>
</HTML>
