<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1:4 Satullapakayikavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 016] [\q 16/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 032] [\x 32/]</p>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
1. Devat&agrave;sa&uuml;yutta&uuml;<BR>
4. Satullapak&agrave;yikavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>1. 4. 1</P>
<P>Sabbhisutta&uuml;</p>
<P>31. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</p>
<P>Atha kho sambahul&agrave; satullapak&agrave;yik&agrave; devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su.</p>
<P>[PTS Page 017. [\q 17/] ] Ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Sabbhireva sam&agrave;setha sabbhi kubbetha santhava&uuml;,<br>
Sata&uuml; saddhammama¤¤&agrave;ya seyyo hoti na p&agrave;piyoti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>[BJT Page 034] [\x 34/]</p>
<P>Sabhireva sam&agrave;setha sabbhi kubbetha santhava&uuml;,<br>
Sata&uuml; saddhammama¤¤&agrave;ya pa¤¤&agrave; labbhati1 n&agrave;¤¤atoti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Sabbhireva sam&agrave;setha sabbhi kubbetha santhava&uuml;,<br>
Sata&uuml; saddhammama¤¤&agrave;ya sokamajjhe na socat&atilde;ti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Sabbhireva sam&agrave;setha sabbhi kubbetha santhava&uuml;,<br>
Sata&uuml; saddhammama¤¤&agrave;ya ¤&agrave;timajjhe virocat&atilde;ti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Sabbhireva sam&agrave;setha sabbhi kubbetha santhava&uuml;,<br>
Sata&uuml; saddhammama¤¤&agrave;ya satt&agrave; gacchanti suggatinti. 2</P>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Sabhireva sam&agrave;setha sabhi kubbetha santhava&uuml;,<br>
Sata&uuml; saddhammama¤¤&agrave;ya satt&agrave; ti&ntilde;&ntilde;hanti s&agrave;tatanti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavanta&uuml; etadavoca:</p>
<P>kassa nu kho bhagav&agrave;3 subh&agrave;sitanti.</p>
<P>(Bhagav&agrave;:)</P>
<P>Sabb&agrave;sa&uuml; vo subh&agrave;sita&uuml; pariy&agrave;yena. Api ca mam&agrave;pi4 su&otilde;&agrave;tha:<BR>
[PTS Page 018. [\q 18/] ] Sabhireva sam&agrave;setha sabhi kubbetha santhava&uuml;,<br>
Sata&uuml; saddhammama¤¤&agrave;ya sabbadukkh&agrave; pamuccat&atilde;ti.</p>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; t&agrave; devat&agrave;yo bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi&uuml;s&aring;ti. 5</P>
<P>1. Pa¤¤a&uuml; labhati-sy&agrave;. 2. Sugatinti-sy&agrave;. 3. Bhagava-[PTS] 4. Mamapi-machasa&uuml;. Mamampi-[PTS] 5. Idamavoca-petatthevantaradh&agrave;yi&uuml;s&aring;ti p&agrave;&ntilde;ho sy&agrave;, [PTS] potthakesu na dissate</p>
<P>[BJT Page 036] [\x 36/]</p>
<P>1. 4. 2.</p>
<P>Macchar&atilde;sutta&uuml;</p>
<P>32. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambahul&agrave; satullapak&agrave;yik&agrave; devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Maccher&agrave; ca pam&agrave;d&agrave; ca eva&uuml; d&agrave;na&uuml; na d&atilde;yati,<br>
Pu¤¤am&agrave;ka&iuml;kham&agrave;nena1 deyya&uuml; hoti vij&agrave;nat&agrave;ti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>Yasseva bh&atilde;to na dad&agrave;ti macchar&atilde; tadev&agrave;dadato2 bhaya&uuml;,<br>
Jighacch&agrave; ca pip&agrave;s&agrave; ca yassa bh&agrave;yati macchar&atilde;,<br>
Tameva b&agrave;la&uuml; phusati asmi&uuml; loke paramhi ca.</p>
<P>Tasm&agrave; vineyya macchera&uuml; dajj&agrave; d&agrave;na mal&agrave;bhibhu,<br>
Pu¤¤&agrave;ni paralokasmi&uuml; pati&ntilde;&ntilde;h&agrave; honti p&agrave;&otilde;inanti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>Te matesu na m&atilde;yanti3 addh&agrave;na&uuml;4 va sahabbaja&uuml;5,<br>
Appasmi&uuml; ye pavecchanti esa dhammo sanantano.<br>
Appasmeke pavecchanti bahuneke nadicchare,<br>
Appasm&agrave; dakkhi&otilde;&agrave; dinn&agrave; sahassena sama&uuml; mit&agrave;.</p>
<P>[PTS Page 019. [\q 19/] ] Atha kho apar&agrave; devat&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>Duddada&uuml; dadam&agrave;n&agrave;na&uuml; dukkara&uuml; kamma kubbata&uuml;,<br>
Asanto n&agrave;nukubbanti sata&uuml; dhammo durannayo6.<br>
Tasm&agrave; sata¤ca asata¤ca 7 n&agrave;n&agrave; hoti ito gati,<br>
Asanto niraya&uuml; yanti santo saggapar&agrave;ya&otilde;&agrave;ti</P>
<P>Atha kho apar&agrave; devat&agrave; bhagavanta&uuml;8 etadavoca: kassa nu kho bhagav&agrave; subh&agrave;sitanti?</P>
<P>(Bhagav&agrave;:)</P>
<P>Sabb&agrave;sa&uuml; vo subh&agrave;sita&uuml; pariy&agrave;yena. Api ca mam&agrave;pi su&otilde;&agrave;tha:</P>
<P>Dhamma&uuml; care yopi samu¤chaka&uuml;9 cara&uuml;10 d&agrave;ra¤ca posa&uuml; dadamappakasmi&uuml;,</p>
<P>Sata&uuml; sahass&agrave;na&uuml; sahassay&agrave;gina&uuml; kalampi n&agrave;gghanti tath&agrave;vidhassa teti.</p>
<P>1. Pu¤¤a&uuml; &agrave;ka&iuml;kham&agrave;nena -machasa&uuml;. 2. Tadev&agrave;d&agrave;dato-[PTS] 3. M&atilde;yanti-sy&agrave;. 4. Panth&agrave;na&uuml;-s&atilde;. 5. Sah&agrave;vaja&uuml;-sy&agrave;, s&atilde;. Mu. 2. [PTS] 6. Duranvayo -machasa&uuml;, sy&agrave;. 7. Asata&uuml; -machasa&uuml;, 8. Bhagavato santike - machasa&uuml;. 9. Samu¤jaka&uuml;- sy&agrave;. 10. Care. Katthaci</P>
<P>[BJT Page 038] [\x 38/]</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>Kenesa ya¤¤o vipulo mahaggato<BR>
Samena dinnassa na agghameti,<br>
Katha&uuml;1 sata&uuml; sahass&agrave;na&uuml;2 sahassay&agrave;gina&uuml;<BR>
Kalampi n&agrave;gghanti tath&agrave;vidhassa teti.</p>
<P>Atha kho bhagav&agrave; ta&uuml; devata&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>Dadanti heke3 visame nivi&ntilde;&ntilde;h&agrave;<BR>
Chetv&agrave;4 vadhitv&agrave; atha socayitv&agrave;,<br>
S&agrave; dakkhi&otilde;&agrave; assumukh&agrave; sada&otilde;&oacute;&agrave;<BR>
Samena dinnassa na agghameti.</p>
<P>Eva&uuml; sata&uuml; sahass&agrave;na&uuml;2 sahassay&agrave;gina&uuml;<BR>
Kalampi n&agrave;gghanti tath&agrave;vidhassa teti.</p>
<P>1. 4. 3.</p>
<P>S&agrave;dhusutta&uuml;</P>
<P>33. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 020. [\q 20/] ] Atha kho sambahul&agrave; satullapak&agrave;yik&agrave; devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>S&agrave;dhu kho m&agrave;risa d&agrave;na&uuml;.<br>
Maccher&agrave; ca pam&agrave;d&agrave; ca eva&uuml; d&agrave;na&uuml; na d&atilde;yati.<br>
Pu¤¤am&agrave;ka&iuml;kham&agrave;nena deyya&uuml; hoti vij&agrave;nat&agrave;ti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>S&agrave;dhu kho m&agrave;risa d&agrave;na&uuml;. Api ca appasmimpi5 s&agrave;dhu6 d&agrave;na&uuml;.<br>
Appasmeke pavecchanti bahuneke na dicchare,<br>
Appasm&agrave; dakkhi&otilde;&agrave; dinn&agrave; sahassena sama&uuml; mit&agrave;ti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>S&agrave;dhu kho m&agrave;risa d&agrave;na&uuml;. Appasmimpi s&agrave;dhu6 d&agrave;na&uuml;. Api ca saddh&agrave;yapi s&agrave;dhu6 d&agrave;na&uuml;<BR>
D&agrave;na¤ca yuddha¤ca sam&agrave;nam&agrave;hu app&agrave;pi sant&agrave; bahuke jinanti,<br>
Appampi ce saddah&agrave;no dad&agrave;ti teneva so hoti sukh&atilde; paratth&agrave;ti.</p>
<P>1. "Katha&uuml;" - s&atilde;. Mu. [PTS] potthakesu natthi. 2. Sahass&agrave;na-sy&agrave;. 3. Eke-[PTS] 4. Jhatv&agrave; -sy&agrave;. 5. Appakasmimpi- sy&agrave;, machasa&uuml;, 6. S&agrave;hu-sy&agrave;.</p>
<P>[BJT Page 040] [\x 40/]</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>S&agrave;dhu kho m&agrave;risa d&agrave;na&uuml;. Appasmimpi s&agrave;dhu1 d&agrave;na&uuml;. [PTS Page 021. [\q 21/] ] Saddh&agrave;yapi s&agrave;dhu1 d&agrave;na&uuml;. Api ca dhammaladdhassapi s&agrave;dhu1 d&agrave;na&uuml;.<br>
Yo dhammaladdhassa dad&agrave;ti d&agrave;na&uuml; u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatassa jantu,<br>
Atikkamma so2 vetara&otilde;i&uuml; yamassa dibb&agrave;ni &ntilde;h&agrave;n&agrave;ni upeti maccoti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>S&agrave;dhu kho m&agrave;risa d&agrave;na&uuml;. Appasmimpi s&agrave;dhu1 d&agrave;na&uuml;. Saddh&agrave;yapi s&agrave;dhu1 d&agrave;na&uuml;. Dhammaladdhassa pi s&agrave;dhu1 d&agrave;na&uuml;. Api ca viceyya d&agrave;nampi s&agrave;dhu. 3</P>
<P>Viceyya d&agrave;na&uuml; sugatappasattha&uuml;<BR>
Ye dakkhi&otilde;eyy&agrave; idha j&atilde;valoke,<br>
Etesu dinn&agrave;ni mahapphal&agrave;ni<BR>
B&atilde;j&agrave;ni vutt&agrave;ni yath&agrave; sukhetteti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>S&agrave;dhu kho m&agrave;risa d&agrave;na&uuml;. Appasmimpi s&agrave;dhu1 d&agrave;na&uuml;. Saddh&agrave;yapi s&agrave;dhu1 d&agrave;na&uuml;. Dhammaladdhassapi s&agrave;dhu1 d&agrave;na&uuml;. Viceyya d&agrave;nampi s&agrave;dhu. 1 Api ca p&agrave;&otilde;esupi s&agrave;dhu sa&uuml;yamo.</p>
<P>Yo p&agrave;&otilde;abh&aring;tesu4 ahe&ntilde;haya&uuml; cara&uuml; par&aring;pav&agrave;d&agrave; na karoti p&agrave;pa&uuml;,<br>
Bh&atilde;ru&uuml; pasa&uuml;santi na hi tattha s&aring;ra&uuml; bhay&agrave; hi santo na karonti p&agrave;panti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavanta&uuml; etadavoca: [PTS Page 022 [\q 22/] .] Kassa nu kho bhagav&agrave; subh&agrave;sitanti. ?</P>
<P>(Bhagav&agrave;:)</P>
<P>Sabb&agrave;sa&uuml; vo subh&agrave;sita&uuml; pariy&agrave;yena. Api ca mam&agrave;pi su&otilde;&agrave;tha:<br>
Saddh&agrave;hi d&agrave;na&uuml; bahudh&agrave; pasattha&uuml;<BR>
D&agrave;n&agrave; ca kho dhammapada&uuml;va seyyo.<br>
Pubbe ca hi5 pubbatare va santo<BR>
Nibb&agrave;&otilde;amevajjhagamu&uuml; sapa¤¤&agrave;ti.</p>
<P>1. 4. 4.</p>
<P>Nasantisutta&uuml;</p>
<P>34. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</p>
<P>1. S&agrave;hu - sy&agrave;. 2. Atikkamma-sy&agrave;. 3. S&agrave;dhud&agrave;na&uuml; - machasa&uuml; 4. Bh&aring;t&agrave;ni. -Machasa&uuml;, sy&agrave;. 5. Pubbeva hi. Sy&agrave;. [PTS]</P>
<P>[BJT Page 042. [\x 42/] ]</p>
<P>Atha kho sambahul&agrave; satullapak&agrave;yik&agrave; devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>Na santi k&agrave;m&agrave; manujesu nicc&agrave; sant&atilde;dha kaman&atilde;y&agrave;ni yesu baddho,<br>
Yesu pamatto apun&agrave;gamana&uuml; an&agrave;gant&agrave; puriso maccudheyy&agrave;ti.<br>
Chandaja&uuml; agha&uuml; chandaja&uuml; dukkha&uuml; chandavinay&agrave; aghavinayo aghavinay&agrave; dukkha vinayoti.<br>
Na te k&agrave;m&agrave; y&agrave;ni citr&agrave;ni loke sa&iuml;kappar&agrave;go purisassa k&agrave;mo,<br>
Ti&ntilde;&ntilde;hanti citr&agrave;ni tatheva loke athettha1 dh&atilde;r&agrave; vinayanti chanda&uuml;.<br>
[PTS Page 023. [\q 23/] ] Kodha&uuml; jahe vippajaheyya m&agrave;na&uuml; sa&uuml;yojana&uuml; sabbamatikkameyya,<br>
Ta&uuml; n&agrave;mar&aring;pasmimasajjam&agrave;na&uuml;2 aki¤cana&uuml; n&agrave;nupatanti dukkh&agrave;.<br>
Pah&agrave;si sa&iuml;kha&uuml; na ca m&agrave;namajjhag&agrave; acchecchi ta&otilde;ha&uuml; idha n&agrave;mar&aring;pe,<br>
Ta&uuml; chinnagantha&uuml; an&atilde;gha&uuml; nir&agrave;sa&uuml; pariyesam&agrave;n&agrave; n&agrave;jjhagamu&uuml;<BR>
Dev&agrave; manuss&agrave; idha v&agrave; hura&uuml; v&agrave; saggesu v&agrave; sabbanivesanes&aring;ti.</p>
<P>Ta¤ce hi n&agrave;ddakkhu&uuml; tath&agrave; vimutta&uuml; ( icc&agrave;yasm&agrave; moghar&agrave;j&agrave;:)<BR>
Dev&agrave; manuss&agrave; idha v&agrave; hura&uuml; v&agrave;.<br>
Naruttama&uuml; atthavara&uuml; nar&agrave;na&uuml; ye ta&uuml; namassanti pasa&uuml;siy&agrave; teti?</P>
<P>Pasa&uuml;siy&agrave; tepi bhavanti bhikkh&aring; ( moghar&agrave;j&agrave;'ti bhagav&agrave;:)<BR>
Ye ta&uuml; namassanti tath&agrave; vimutta&uuml;,<br>
A¤¤&agrave;ya dhamma&uuml; vicikiccha&uuml; pah&agrave;ya sa&iuml;g&agrave;tig&agrave; tepi bhavanti bhikkh&aring;ti.</p>
<P>1. 4. 5</P>
<P>Ujjh&agrave;nasa¤¤isutta&uuml;</p>
<P>35. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambahul&agrave; ujjh&agrave;nasa¤¤ik&agrave; devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; veh&agrave;sa&uuml; a&ntilde;&ntilde;ha&uuml;su. [PTS Page 0024 [\q 24/] .] Veh&agrave;sa&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</p>
<P>1. Atthettha-[PTS] 2.  R&aring;pasmi&uuml; asajja m&agrave;na&uuml;si. Mu. 1</P>
<P>[BJT Page 44] [\x 44/]</p>
<P>A¤¤ath&agrave; santamatt&agrave;na&uuml; a¤¤ath&agrave; yo pavedaye,<br>
Nikacca kitavasse'va bh&aring;tta&uuml; theyyena tassa ta&uuml;.</p>
<P>(Bhagav&agrave;:)</P>
<P>Ya&uuml; hi kayir&agrave; ta&uuml; hi vade ya&uuml; na kayir&agrave; na ta&uuml; vade,<br>
Akaronta&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;1 pa&ntilde;ij&agrave;nanti pa&otilde;&oacute;it&agrave;ti.<br>
Nayida&uuml; bh&agrave;sitamattena ekantasava&otilde;ena v&agrave;,<br>
Anukkamitave2 sakk&agrave; y&agrave;ya&uuml; pa&ntilde;ipad&agrave; da&euml;h&agrave;,<br>
Y&agrave;ya dh&atilde;r&agrave; pamuccanti jh&agrave;yino m&agrave;rabandhan&agrave;.<br>
Na ve dh&atilde;r&agrave; pakubbanti viditv&agrave; lokapariy&agrave;ya&uuml;,<br>
A¤¤&agrave;ya nibbut&agrave; dh&atilde;r&agrave; ti&otilde;&otilde;&agrave; loke visattikanti.</p>
<P>Atha kho t&agrave; devat&agrave;yo pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;hahitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavanta&uuml; etadavocu&uuml;. Accayo no bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml;, 3 y&agrave; maya&uuml; bhagavanta&uuml; &agrave;s&agrave;detabba&uuml;4 ama¤¤imh&agrave;. T&agrave;sa&uuml; no bhante bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu5 &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;'ti.</p>
<P>Atha kho bhagav&agrave; sita&uuml; p&agrave;tv&agrave;k&agrave;si.</p>
<P>Atha kho t&agrave; devat&agrave;yo bh&atilde;yosomatt&agrave;ya ujjh&agrave;yantiyo veh&agrave;sa&uuml; abbhugga¤chu&uuml;.</p>
<P>Ek&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:6</P>
<P>Accaya&uuml; desayant&atilde;na&uuml; yo ce7na pa&ntilde;iga&otilde;hati,<br>
Kopantaro dosagaru sa vera&uuml; pa&ntilde;imuccati.<br>
(Bhagav&agrave;:)</P>
<P>Accayo ce na vijjetha no cidh&agrave;pagata&uuml;8 siy&agrave;,<br>
Ver&agrave;ni ca sammeyyu&uuml; ten&atilde;dha kusalo siy&agrave;.</p>
<P>(Devat&agrave;:)</P>
<P>Kassaccay&agrave; na vijjanti kassa natthi ap&agrave;gata&uuml;9<BR>
Ko sammoham&agrave;p&agrave;di ko v&agrave; 10 dh&atilde;ro sad&agrave; satoti.</p>
<P>1. Bh&agrave;sam&agrave;na&uuml;-machasa&uuml;, 2. Anukkamitu&uuml; ce- [PTS] 3. Yath&agrave;b&agrave;l&agrave; yath&agrave;m&aring;&euml;h&agrave; yath&agrave; akusal&agrave;-katthaci. 4. Apas&agrave;detabba&uuml;-sy&agrave;. 5. Pa&ntilde;igga&otilde;ah&agrave;tu - machasa&uuml;. Sy&agrave;. 6. Avoca-[PTS] 7. Yo ce - [PTS] 8. No c&atilde;dha apahata&uuml; -sy&agrave;. 9. Ap&agrave;hata&uuml;-sy&agrave;. 10. Ko ca-machasa&uuml; [PTS] Kodha - sy&agrave;.</p>
<P>[BJT Page 046] [\x 46/]</p>
<P>(Bhagav&agrave;:)</P>
<P>[PTS Page 025. [\q 25/] ] Tath&agrave;gatassa buddhassa sabbabh&aring;t&agrave;nukampino,<br>
Tassaccay&agrave; na vijjanti tassa natthi ap&agrave;gata&uuml;,<br>
So na sammoham&agrave;p&agrave;di sova1 dh&atilde;ro sad&agrave; sato.<br>
Accaya&uuml; desayant&atilde;na&uuml; yo ce na pa&ntilde;iga&otilde;hati,<br>
Kopantaro dosagaru sa vera&uuml;2 pa&ntilde;imuccati,<br>
Ta&uuml; vera&uuml; n&agrave;bhinand&agrave;mi patiga&otilde;h&agrave;mi voccayanti.</p>
<P>1. 4. 6</P>
<P>Saddh&agrave;sutta&uuml;</p>
<P>36 Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambahul&agrave; satullapak&agrave;yik&agrave; devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; veh&agrave;sa&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</p>
<P>Saddh&agrave; dutiy&agrave; purisassa hoti no ce assaddhiya&uuml; avati&ntilde;&ntilde;hati<BR>
Yaso ca kitt&atilde; ca tatvassa hoti<BR>
Sagga¤ca so gacchati sar&atilde;ra&uuml; pah&agrave;y&agrave;ti. 3</P>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>Kodha&uuml; jahe vippajaheyya m&agrave;na&uuml; sa&uuml;yojana&uuml; sabbamatikkameyya,<br>
Ta&uuml; n&agrave;mar&aring;pasmimasajjam&agrave;na&uuml; aki¤cana&uuml; n&agrave;nupatanti sa&iuml;g&agrave;ti.<br>
Pam&agrave;damanuyu¤janti b&agrave;l&agrave; dummedhino jan&agrave;<BR>
Appam&agrave;da¤ca medh&agrave;v&atilde; dhana&uuml; se&ntilde;&ntilde;ha&uuml;'va4 rakkhati.<br>
M&agrave; pam&agrave;damanuyu¤jetha m&agrave; k&agrave;maratisanthava&uuml;<BR>
Appamatto hi jh&agrave;yanto pappoti parama&uuml; sukhanti.</p>
<P>1. 4. 7</P>
<P>Samayasutta&uuml;</p>
<P>37. [PTS Page 026. [\q 26/] ] Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; mah&agrave;vane mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi sabbeheva arahantehi. Dasahi ca lokadh&agrave;t&aring;hi devat&agrave; yebhuyyena sannipatit&agrave; honti bhagavanta&uuml; dassan&agrave;ya bhikkhusa&iuml;gha¤ca.</p>
<P>1. So ca-[PTS] Sodha-sy&agrave;, s&atilde;mu. 1. 2. Ya&uuml;vera&uuml; - s&atilde;mu 1. [PTS] 3. Vih&agrave;ya - machasa&uuml; 4. &oslash;re&ugrave;&ntilde;hiva'yi sa&uuml;sk&ccedil;ata dharmapadap&agrave;&ntilde;ha'yi.</P>
<P>[BJT Page 048] [\x 48/]</p>
<P>Atha kho catunna&uuml;: suddh&agrave;v&agrave;sak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml;1 etadahosi. Aya&uuml; kho bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; mah&agrave;vane mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi sabbeheva arahantehi. Dasahi ca loka dh&agrave;t&aring;hi devat&agrave;2 yebhuyyena sannipatit&agrave; honti bhagavanta&uuml; dassan&agrave;ya bhikkhusa&iuml;gha¤ca. Yann&aring;na mayampi3 yena bhagav&agrave; tenupasa&iuml;kameyy&agrave;ma. Upasa&iuml;kamitv&agrave; bhagavato santike paccekag&agrave;tha&uuml;4 bh&agrave;seyy&agrave;m&agrave;ti.</p>
<P>Atha kho t&agrave; devat&agrave;2 seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml;5 v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya6, evameva&uuml; suddh&agrave;v&agrave;sesu devesu antarahit&agrave; bhagavato purato p&agrave;turaha&uuml;su. 7.</p>
<P>Atha kho t&agrave; devat&agrave;2 bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Mah&agrave;samayo pavanasmi&uuml; devak&agrave;y&agrave; sam&agrave;gat&agrave;,<br>
&acirc;gatamha ima&uuml; dhammasamaya&uuml; dakkhit&agrave;ye apar&agrave;jitasa&iuml;ghanti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Tatra bhikkhavo sam&agrave;daha&uuml;su citta&uuml; attano8 ujukamaka&uuml;su,<br>
S&agrave;rath&atilde;va nett&agrave;ni gahetv&agrave; indriy&agrave;ni rakkhanti pa&otilde;&oacute;it&agrave;ti.</p>
<P>[PTS Page 027. [\q 27/] ] Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Chetv&agrave; khila&uuml;9 chetv&agrave; paligha&uuml;10 indakh&atilde;la&uuml; &aring;hacca manej&agrave;,<br>
Te caranti suddh&agrave; vimal&agrave; cakkhumat&agrave; sudant&agrave; susun&agrave;g&agrave;ti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Ye keci buddha&uuml; sara&otilde;a&uuml; gat&agrave;se na te gamissanti ap&agrave;ya&uuml;, 11<BR>
Pah&agrave;ya m&agrave;nusa&uuml; deha&uuml; devak&agrave;ya&uuml; parip&aring;ressant&atilde;ti.</p>
<P>1. 4. 8.</p>
<P>Sakalikasutta&uuml;,</p>
<P>38. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati maddakucchismi&uuml; migad&agrave;ye.</p>
<P>Tena kho pana samayena bhagavato p&agrave;do sakalik&agrave;ya khato hoti, bhus&agrave;12 suda&uuml; bhagavato vedan&agrave; vattanti s&agrave;r&atilde;rik&agrave; vedan&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave;. T&agrave; suda&uuml; bhagav&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha¤¤am&agrave;no.</p>
<P>Atha kho bhagav&agrave; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa¤¤&agrave;petv&agrave; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeti13 p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no.</p>
<P>1. Devat&agrave;na&uuml;- [PTS] 3. Devat&agrave;yo - sy&agrave;. 3. Maya&uuml;-s&atilde;mu1. 4. Paccekag&agrave;th&agrave;-sy&agrave;. Pacceka&uuml; g&agrave;tha&uuml; -machasa&uuml;, s&atilde;mu. 1. 5. Sami¤jita&uuml; 6. Sami¤jeyya-machasa&uuml;. 7. P&agrave;turahesu&uuml; - machasa&uuml;-[PTS] 8. Cittamattano - machasa&uuml; 9. Kh&atilde;la&uuml; -[PTS] 10. Pal&atilde;gha&uuml;-sy&agrave;. 11. Ap&agrave;yabh&aring;mi&uuml; - machasa&uuml;, sy&agrave; [PTS] 12. Bh&aring;s&agrave; - sy&agrave; 13. Kappesi- s&atilde;mu. 1, [PTS]</P>
<P>[BJT Page 050] [\x 50/]</p>
<P>Atha kho sattasat&agrave; satullapak&agrave;yik&agrave; devat&agrave;yo abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; maddakucchi&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho ek&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>[PTS Page 028. [\q 28/] ] N&agrave;go vata bho sama&otilde;o gotamo. N&agrave;gavat&agrave;1 ca panuppann&agrave;2 s&agrave;r&atilde;rik&agrave; vedan&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha¤¤am&agrave;noti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>S&atilde;ho vata bho sama&otilde;o gotamo. S&atilde;havat&agrave;1 ca panuppann&agrave;2 s&agrave;r&atilde;rik&agrave; vedan&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha¤¤am&agrave;noti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>&acirc;j&agrave;n&atilde;yo vata bho sama&otilde;o gotamo. &acirc;j&agrave;n&atilde;yavat&agrave;1 ca panuppann&agrave;2 s&agrave;r&atilde;rik&agrave; vedan&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha¤¤am&agrave;noti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>Nisabho vata bho sama&otilde;o gotamo. Nisabhavat&agrave;1 ca panuppann&agrave;2 s&agrave;r&atilde;rik&agrave; vedan&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha¤¤am&agrave;noti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>Dhorayho vata bho sama&otilde;o gotamo. Dhorayhavat&agrave;1 ca panuppann&agrave;2 s&agrave;r&atilde;rik&agrave; vedan&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha¤¤am&agrave;noti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>Danto vata bho sama&otilde;o gotamo. Dantavat&agrave; ca panuppann&agrave; s&agrave;r&atilde;rik&agrave; vedan&agrave; dukkh&agrave; tibb&agrave; khar&agrave; ka&ntilde;uk&agrave; as&agrave;t&agrave; aman&agrave;p&agrave; sato sampaj&agrave;no adhiv&agrave;seti aviha¤¤am&agrave;noti.</p>
<P>Atha kho apar&agrave; devat&agrave; bhagavato santike ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P>
<P>1. Vat&agrave;ya ca - s&atilde;mu. 1. 2. Samuppant&agrave; - macasa&uuml;, sy&agrave;, [PTS]</p>
<P>[BJT Page 051] [\x 51/]</p>
<P>Passa sam&agrave;dhi&uuml; subh&agrave;vita&uuml; citta¤ca suvimutta&uuml;1 nac&agrave;bhinata&uuml; nac&agrave;panata&uuml; na ca sasa&uuml;kh&agrave;raniggayhav&agrave;ritavata&uuml;2. Yo evar&aring;pa&uuml; purisan&agrave;ga&uuml; purisas&atilde;ha&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; [PTS Page 029. [\q 29/] ] Purisanisabha&uuml; purisadhorayha&uuml; purisadanta&uuml; atikkamitabba&uuml; ma¤¤eyya, kima¤¤atra adassan&agrave;ti.</p>
<P>Pa¤caved&agrave; sata&uuml; sama&uuml;<BR>
Tapass&atilde; br&agrave;hma&otilde;&agrave; cara&uuml;,<br>
Citta¤ca nesa&uuml; na samm&agrave; vimutta&uuml;<BR>
H&atilde;nattar&aring;p&agrave; na p&agrave;ra&iuml;gam&agrave; te.<br>
Ta&otilde;h&agrave;dhipann&agrave; vata s&atilde;labaddh&agrave;<BR>
L&aring;kha&uuml; tapa&uuml; vassasata&uuml; carant&agrave;,<br>
Citta¤ca nesa&uuml; na samm&agrave; vimutta&uuml;<BR>
H&atilde;nattar&aring;p&agrave; na p&agrave;ra&iuml;gam&agrave; te.<br>
Na m&agrave;nak&agrave;massa damo idhatthi<BR>
Na monamatthi asam&agrave;hitassa,<br>
Eko ara¤¤e vihara&uuml; pamatto<BR>
Na maccudheyyassa tareyya p&agrave;ranti.</p>
<P>(Bhagav&agrave;:)</P>
<P>M&agrave;na&uuml; pah&agrave;ya susam&agrave;hitatto<BR>
Sucetaso sabbadhi vippamutto,<br>
Eko ara¤¤e vihara&uuml; appamatto<BR>
Sa maccudheyyassa tareyya p&agrave;ranti.</p>
<P>1. 4. 9.</p>
<P>Pajjunna dh&atilde;tusutta&uuml;</P>
<P>39. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho kokanad&agrave; pajjunnassa dh&atilde;t&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; mah&agrave;vana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho kokanad&agrave;3 pajjunnassa dh&atilde;t&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si.</p>
<P>Ves&agrave;liya&uuml; vane4 viharanta&uuml;<BR>
Agga&uuml; sattassa sambuddha&uuml;,<br>
[PTS Page 030. [\q 30/] ] Kokanad&agrave;hamasmi abhivande<BR>
Kokanad&agrave; pajjunnassa dh&atilde;t&agrave;.<br>
Sutameva me5 pure &agrave;si<BR>
Dhammo cakkhumat&agrave;nubuddho,<br>
S&agrave;ha&uuml;d&agrave;ni sakkh&atilde; j&agrave;n&agrave;mi<BR>
Munino desayato sugatassa.</p>
<P>1. Vimutta&uuml;-[PTS] 3. V&agrave;ritagata&uuml;-machasa&uuml;. 3. Kho s&agrave; devat&agrave; kokanad&agrave;-machasa&uuml; sy&agrave;. 4. Ves&agrave;livane-katthaci. 5. Sutameca puremachasa&uuml;, sy&agrave;.</p>
<P>[BJT Page 054] [\x 54/]</p>
<P>Ye keci ariyadhamma&uuml;1<BR>
Vigarahant&agrave; caranti dummedh&agrave;,<br>
Upenti roruva&uuml; ghora&uuml;<BR>
Ciraratta&uuml; dukkhamanubhavanti<BR>
Ye ca kho ariyadhamme 2<BR>
Khantiy&agrave; upasamena upet&agrave;,<br>
Pah&agrave;ya m&agrave;nusa&uuml; deha&uuml;<BR>
Devak&agrave;ya&uuml; parip&aring;ressant&atilde;'ti.</p>
<P>1. 4. 10.</p>
<P>Cullapajjunnadh&atilde;tusutta&uuml;</P>
<P>40. Eva&uuml; me suta&uuml;:eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho cullakokanad&agrave; pajjunnassa dh&atilde;t&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; mah&agrave;vana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho cullakokanad&agrave; pajjunnassa dh&atilde;t&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>Idh&agrave;gam&agrave; vijjupabh&agrave;sava&otilde;&otilde;&agrave;<BR>
Kokanad&agrave; pajjunnassa dh&atilde;t&agrave;,<br>
Buddha¤ca dhamma¤ca namassam&agrave;n&agrave;<BR>
G&agrave;th&agrave; cim&agrave; atthavat&atilde; abh&agrave;si.<br>
[PTS Page 031] [\q 31/] Bahun&agrave;pi kho na&uuml; vibhajeyya&uuml;<BR>
Pariy&agrave;yena t&agrave;diso dhammo,<br>
Sa&uuml;khittamatta&uuml; lapayiss&agrave;mi<BR>
Y&agrave;vat&agrave; me manas&agrave; pariyatta&uuml;.<br>
P&agrave;pa&uuml; na kayir&agrave; vacas&agrave; manas&agrave;<BR>
K&agrave;yena v&agrave; ki¤cana sabbaloke,<br>
K&agrave;me pah&agrave;ya satim&agrave; sampaj&agrave;no</P>
<P>Dukkha&uuml; na sevetha anatthasa&uuml;hitanti.</p>
<P>Satullapak&agrave;yikavaggo catuttho.</p>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Sabbhi maccharin&agrave; s&agrave;dhu nasantujjh&agrave;nasa¤¤ino,</p>
<P>Saddh&agrave; samayo sakalika&uuml; ubho pajjunnadh&atilde;taro'ti.</p>
<P>1. Ariya&uuml; dhamma&uuml;-machasa&uuml;, sy&agrave;. 2. Ariye dhamme-machasa&uuml;, sy&agrave;. 3. C&aring;&euml;a-machasa&uuml;,</p></FONT></BODY>
</HTML>
