{
  "สฺนฺ๕๖ฯ๑๑:๐ฯ๑": "สํยุตฺต นิกาย ๕๖ฯ๑๑ ",
  "สฺนฺ๕๖ฯ๑๑:๐ฯ๒": "๒ฯ ธมฺมจกฺกปฺปวตฺตนวคฺค ",
  "สฺนฺ๕๖ฯ๑๑:๐ฯ๓": "ธมฺมจกฺกปฺปวตฺตนสุตฺต ",
  "สฺนฺ๕๖ฯ๑๑:๑ฯ๑": "เอกํ สมยํ ภควา พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑ฯ๒": "ตตฺร โข ภควา ปญฺจวคฺคิเย ภิกฺขู อามนฺเตสิ: ",
  "สฺนฺ๕๖ฯ๑๑:๒ฯ๑": "“เทฺวเม, ภิกฺขเว, อนฺตา ปพฺพชิเตน น เสวิตพฺพาฯ ",
  "สฺนฺ๕๖ฯ๑๑:๒ฯ๒": "กตเม เทฺว? ",
  "สฺนฺ๕๖ฯ๑๑:๒ฯ๓": "โย จายํ กาเมสุ กามสุขลฺลิกานุโยโค หีโน คมฺโม โปถุชฺชนิโก อนริโย อนตฺถสํหิโต, โย จายํ อตฺตกิลมถานุโยโค ทุกฺโข อนริโย อนตฺถสํหิโตฯ ",
  "สฺนฺ๕๖ฯ๑๑:๒ฯ๔": "เอเต โข, ภิกฺขเว, อุโภ อนฺเต อนุปคมฺม มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๓ฯ๑": "กตมา จ สา, ภิกฺขเว, มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ? ",
  "สฺนฺ๕๖ฯ๑๑:๓ฯ๒": "อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
  "สฺนฺ๕๖ฯ๑๑:๓ฯ๓": "สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๓ฯ๔": "อยํ โข สา, ภิกฺขเว, มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๑": "อิทํ โข ปน, ภิกฺขเว, ทุกฺขํ อริยสจฺจํ—",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๒": "ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, พฺยาธิปิ ทุกฺโข, มรณมฺปิ ทุกฺขํ, อปฺปิเยหิ สมฺปโยโค ทุกฺโข, ปิเยหิ วิปฺปโยโค ทุกฺโข, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ—สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๓": "อิทํ โข ปน, ภิกฺขเว, ทุกฺขสมุทยํ อริยสจฺจํ—",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๔": "ยายํ ตณฺหา โปโนพฺภวิกา นนฺทิราคสหคตา ตตฺรตตฺราภินนฺทินี, เสยฺยถิทํ—",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๕": "กามตณฺหา, ภวตณฺหา, วิภวตณฺหาฯ ",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๖": "อิทํ โข ปน, ภิกฺขเว, ทุกฺขนิโรธํ อริยสจฺจํ—",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๗": "โย ตสฺสาเยว ตณฺหาย อเสสวิราคนิโรโธ จาโค ปฏินิสฺสคฺโค มุตฺติ อนาลโยฯ ",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๘": "อิทํ โข ปน, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ—",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๙": "อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
  "สฺนฺ๕๖ฯ๑๑:๔ฯ๑๐": "สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๕ฯ๑": "‘อิทํ ทุกฺขํ อริยสจฺจนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๕ฯ๒": "‘ตํ โข ปนิทํ ทุกฺขํ อริยสจฺจํ ปริญฺเญยฺยนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ …เป… อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๕ฯ๓": "‘ตํ โข ปนิทํ ทุกฺขํ อริยสจฺจํ ปริญฺญาตนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๖ฯ๑": "‘อิทํ ทุกฺขสมุทยํ อริยสจฺจนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๖ฯ๒": "‘ตํ โข ปนิทํ ทุกฺขสมุทยํ อริยสจฺจํ ปหาตพฺพนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ …เป… อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๖ฯ๓": "‘ตํ โข ปนิทํ ทุกฺขสมุทยํ อริยสจฺจํ ปหีนนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๗ฯ๑": "‘อิทํ ทุกฺขนิโรธํ อริยสจฺจนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๗ฯ๒": "‘ตํ โข ปนิทํ ทุกฺขนิโรธํ อริยสจฺจํ สจฺฉิกาตพฺพนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ …เป… อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๗ฯ๓": "‘ตํ โข ปนิทํ ทุกฺขนิโรธํ อริยสจฺจํ สจฺฉิกตนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๘ฯ๑": "‘อิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๘ฯ๒": "‘ตํ โข ปนิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ ภาเวตพฺพนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ …เป… อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๘ฯ๓": "‘ตํ โข ปนิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ ภาวิตนฺ’ติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๙ฯ๑": "ยาวกีวญฺจ เม, ภิกฺขเว, อิเมสุ จตูสุ อริยสจฺเจสุ เอวํ ติปริวฏฺฏํ ทฺวาทสาการํ ยถาภูตํ ญาณทสฺสนํ น สุวิสุทฺธํ อโหสิ, เนว ตาวาหํ, ภิกฺขเว, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๐ฯ๑": "ยโต จ โข เม, ภิกฺขเว, อิเมสุ จตูสุ อริยสจฺเจสุ เอวํ ติปริวฏฺฏํ ทฺวาทสาการํ ยถาภูตํ ญาณทสฺสนํ สุวิสุทฺธํ อโหสิ, อถาหํ, ภิกฺขเว, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๐ฯ๒": "ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ: ",
  "สฺนฺ๕๖ฯ๑๑:๑๐ฯ๓": "‘อกุปฺปา เม วิมุตฺติ, อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’”ติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๐ฯ๔": "อิทมโวจ ภควาฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๐ฯ๕": "อตฺตมนา ปญฺจวคฺคิยา ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๑ฯ๑": "อิมสฺมิญฺจ ปน เวยฺยากรณสฺมึ ภญฺญมาเน อายสฺมโต โกณฺฑญฺญสฺส วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ: ",
  "สฺนฺ๕๖ฯ๑๑:๑๑ฯ๒": "“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๑": "ปวตฺติเต จ ปน ภควตา ธมฺมจกฺเก ภุมฺมา เทวา สทฺทมนุสฺสาเวสุํ: ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๒": "“เอตํ ภควตา พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมินฺ”ติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๓": "ภุมฺมานํ เทวานํ สทฺทํ สุตฺวา จาตุมหาราชิกา เทวา สทฺทมนุสฺสาเวสุํ: ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๔": "“เอตํ ภควตา พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ, อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมินฺ”ติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๕": "จาตุมหาราชิกานํ เทวานํ สทฺทํ สุตฺวา ตาวตึสา เทวา …เป… ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๖": "ยามา เทวา …เป… ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๗": "ตุสิตา เทวา …เป… ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๘": "นิมฺมานรตี เทวา …เป… ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๙": "ปรนิมฺมิตวสวตฺตี เทวา …เป… ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๑๐": "พฺรหฺมกายิกา เทวา สทฺทมนุสฺสาเวสุํ: ",
  "สฺนฺ๕๖ฯ๑๑:๑๒ฯ๑๑": "“เอตํ ภควตา พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมินฺ”ติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๓ฯ๑": "อิติห เตน ขเณน เตน ลเยน เตน มุหุตฺเตน ยาว พฺรหฺมโลกา สทฺโท อพฺภุคฺคจฺฉิฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๓ฯ๒": "อยญฺจ ทสสหสฺสิโลกธาตุ สงฺกมฺปิ สมฺปกมฺปิ สมฺปเวธิ, อปฺปมาโณ จ อุฬาโร โอภาโส โลเก ปาตุรโหสิ อติกฺกมฺม เทวานํ เทวานุภาวนฺติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๔ฯ๑": "อถ โข ภควา อิมํ อุทานํ อุทาเนสิ: ",
  "สฺนฺ๕๖ฯ๑๑:๑๔ฯ๒": "“อญฺญาสิ วต โภ, โกณฺฑญฺโญ, อญฺญาสิ วต โภ, โกณฺฑญฺโญ”ติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๔ฯ๓": "อิติ หิทํ อายสฺมโต โกณฺฑญฺญสฺส “อญฺญาสิโกณฺฑญฺโญ” เตฺวว นามํ อโหสีติฯ ",
  "สฺนฺ๕๖ฯ๑๑:๑๔ฯ๔": "ปฐมํฯ "
}