{	
"sn56.46:0.1":	"สํยุตฺต นิกาย ๕๖ฯ๔๖ ",
"sn56.46:0.2":	"๕ฯ ปปาตวคฺค ",
"sn56.46:0.3":	"อนฺธการสุตฺต ",
"sn56.46:1.1":	"“อตฺถิ, ภิกฺขเว, โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา, ยตฺถมิเมสํ จนฺทิมสูริยานํ เอวํมหิทฺธิกานํ เอวํ มหานุภาวานํ อาภาย นานุโภนฺตี”ติฯ ",
"sn56.46:2.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn56.46:2.2":	"“มหา วต โส, ภนฺเต, อนฺธกาโร, สุมหา วต โส, ภนฺเต, อนฺธกาโรฯ ",
"sn56.46:2.3":	"อตฺถิ นุ โข, ภนฺเต, เอตมฺหา อนฺธการา อญฺโญ อนฺธกาโร มหนฺตตโร จ ภยานกตโร จา”ติ? ",
"sn56.46:2.4":	"“อตฺถิ โข, ภิกฺขุ, เอตมฺหา อนฺธการา อญฺโญ อนฺธกาโร มหนฺตตโร จ ภยานกตโร จา”ติฯ ",
"sn56.46:3.1":	"“กตโม ปน, ภนฺเต, เอตมฺหา อนฺธการา อญฺโญ อนฺธกาโร มหนฺตตโร จ ภยานกตโร จา”ติ? ",
"sn56.46:3.2":	"“เย หิ เกจิ, ภิกฺขุ, สมณา วา พฺราหฺมณา วา ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ นปฺปชานนฺติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ นปฺปชานนฺติ, ",
"sn56.46:3.3":	"เต ชาติสํวตฺตนิเกสุ สงฺขาเรสุ อภิรมนฺติ …เป… ",
"sn56.46:3.4":	"อภิรตา …เป… อภิสงฺขโรนฺติ …เป… ",
"sn56.46:3.5":	"อภิสงฺขริตฺวา ชาตนฺธการมฺปิ ปปตนฺติ, ชรนฺธการมฺปิ ปปตนฺติ, มรณนฺธการมฺปิ ปปตนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสนฺธการมฺปิ ปปตนฺติฯ ",
"sn56.46:3.6":	"เต น ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"sn56.46:3.7":	"‘น ปริมุจฺจนฺติ ทุกฺขสฺมา’ติ วทามิฯ ",
"sn56.46:4.1":	"เย จ โข เกจิ, ภิกฺขุ, สมณา วา พฺราหฺมณา วา ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานนฺติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานนฺติ, ",
"sn56.46:4.2":	"เต ชาติสํวตฺตนิเกสุ สงฺขาเรสุ นาภิรมนฺติ …เป… ",
"sn56.46:4.3":	"อนภิรตา …เป… นาภิสงฺขโรนฺติ …เป… ",
"sn56.46:4.4":	"อนภิสงฺขริตฺวา ชาตนฺธการมฺปิ นปฺปปตนฺติ, ชรนฺธการมฺปิ นปฺปปตนฺติ, มรณนฺธการมฺปิ นปฺปปตนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสนฺธการมฺปิ นปฺปปตนฺติฯ ",
"sn56.46:4.5":	"เต ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"sn56.46:4.6":	"‘ปริมุจฺจนฺติ ทุกฺขสฺมา’ติ วทามิฯ ",
"sn56.46:5.1":	"ตสฺมาติห, ภิกฺขเว, ‘อิทํ ทุกฺขนฺ’ติ โยโค กรณีโย …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ โยโค กรณีโย”ติฯ ",
"sn56.46:5.2":	"ฉฏฺฐํฯ "
}	
