{	
"sn56.41:0.1":	"สํยุตฺต นิกาย ๕๖ฯ๔๑ ",
"sn56.41:0.2":	"๕ฯ ปปาตวคฺค ",
"sn56.41:0.3":	"โลกจินฺตาสุตฺต ",
"sn56.41:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn56.41:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn56.41:1.3":	"“ภูตปุพฺพํ, ภิกฺขเว, อญฺญตโร ปุริโส ราชคหา นิกฺขมิตฺวา ‘โลกจินฺตํ จินฺเตสฺสามี’ติ เยน สุมาคธา โปกฺขรณี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สุมาคธาย โปกฺขรณิยา ตีเร นิสีทิ โลกจินฺตํ จินฺเตนฺโตฯ ",
"sn56.41:1.4":	"อทฺทสา โข, ภิกฺขเว, โส ปุริโส สุมาคธาย โปกฺขรณิยา ตีเร จตุรงฺคินึ เสนํ ภิสมุฬาลํ ปวิสนฺตํฯ ",
"sn56.41:1.5":	"ทิสฺวานสฺส เอตทโหสิ",
"sn56.41:1.6":	"‘อุมฺมตฺโตสฺมิ นามาหํ, วิเจโตสฺมิ นามาหํฯ ",
"sn56.41:1.7":	"ยํ โลเก นตฺถิ ตํ มยา ทิฏฺฐนฺ’ติฯ ",
"sn56.41:2.1":	"อถ โข โส, ภิกฺขเว, ปุริโส นครํ ปวิสิตฺวา มหาชนกายสฺส อาโรเจสิ",
"sn56.41:2.2":	"‘อุมฺมตฺโตสฺมิ นามาหํ, ภนฺเต, วิเจโตสฺมิ นามาหํ, ภนฺเตฯ ",
"sn56.41:2.3":	"ยํ โลเก นตฺถิ ตํ มยา ทิฏฺฐนฺ’ติฯ ",
"sn56.41:2.4":	"‘กถํ ปน ตฺวํ, อมฺโภ ปุริส, อุมฺมตฺโต กถํ วิเจโต? ",
"sn56.41:2.5":	"กิญฺจ โลเก นตฺถิ ยํ ตยา ทิฏฺฐนฺ’ติ? ",
"sn56.41:2.6":	"‘อิธาหํ, ภนฺเต, ราชคหา นิกฺขมิตฺวา “โลกจินฺตํ จินฺเตสฺสามี”ติ เยน สุมาคธา โปกฺขรณี เตนุปสงฺกมึ; อุปสงฺกมิตฺวา สุมาคธาย โปกฺขรณิยา ตีเร นิสีทึ โลกจินฺตํ จินฺเตนฺโตฯ ",
"sn56.41:2.7":	"อทฺทสํ ขฺวาหํ, ภนฺเต, สุมาคธาย โปกฺขรณิยา ตีเร จตุรงฺคินึ เสนํ ภิสมุฬาลํ ปวิสนฺตํฯ ",
"sn56.41:2.8":	"เอวํ ขฺวาหํ, ภนฺเต, อุมฺมตฺโต เอวํ วิเจโตฯ ",
"sn56.41:2.9":	"อิทญฺจ โลเก นตฺถิ ยํ มยา ทิฏฺฐนฺ’ติฯ ",
"sn56.41:2.10":	"‘ตคฺฆ ตฺวํ, อมฺโภ ปุริส, อุมฺมตฺโต ตคฺฆ วิเจโตฯ ",
"sn56.41:2.11":	"อิทญฺจ โลเก นตฺถิ ยํ ตยา ทิฏฺฐนฺ’ติฯ ",
"sn56.41:3.1":	"ตํ โข ปน, ภิกฺขเว, โส ปุริโส ภูตํเยว อทฺทส, โน อภูตํฯ ",
"sn56.41:3.2":	"ภูตปุพฺพํ, ภิกฺขเว, เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"sn56.41:3.3":	"ตสฺมึ โข ปน, ภิกฺขเว, สงฺคาเม เทวา ชินึสุ, อสุรา ปราชินึสุฯ ",
"sn56.41:3.4":	"ปราชิตา จ โข, ภิกฺขเว, อสุรา ภีตา ภิสมุฬาเลน อสุรปุรํ ปวิสึสุ เทวานํเยว โมหยมานาฯ ",
"sn56.41:4.1":	"ตสฺมาติห, ภิกฺขเว, มา โลกจินฺตํ จินฺเตถ",
"sn56.41:4.2":	"‘สสฺสโต โลโก’ติ วา ‘อสสฺสโต โลโก’ติ วา, ‘อนฺตวา โลโก’ติ วา ‘อนนฺตวา โลโก’ติ วา, ‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วา, ‘โหติ ตถาคโต ปรํ มรณา’ติ วา ‘น โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วาฯ ",
"sn56.41:4.3":	"ตํ กิสฺส เหตุ? ",
"sn56.41:4.4":	"เนสา, ภิกฺขเว, จินฺตา อตฺถสํหิตา นาทิพฺรหฺมจริยกา น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"sn56.41:5.1":	"จินฺเตนฺตา โข ตุเมฺห, ภิกฺขเว, ‘อิทํ ทุกฺขนฺ’ติ จินฺเตยฺยาถ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ จินฺเตยฺยาถฯ ",
"sn56.41:5.2":	"ตํ กิสฺส เหตุ? ",
"sn56.41:5.3":	"เอสา, ภิกฺขเว, จินฺตา อตฺถสํหิตา เอสา อาทิพฺรหฺมจริยกา เอสา นิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"sn56.41:6.1":	"ตสฺมาติห, ภิกฺขเว, ‘อิทํ ทุกฺขนฺ’ติ โยโค กรณีโย …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ โยโค กรณีโย”ติฯ ",
"sn56.41:6.2":	"ปฐมํฯ "
}	
