{	
"sn56.12:0.1":	"สํยุตฺต นิกาย ๕๖ฯ๑๒ ",
"sn56.12:0.2":	"๒ฯ ธมฺมจกฺกปฺปวตฺตนวคฺค ",
"sn56.12:0.3":	"ตถาคตสุตฺต ",
"sn56.12:1.1":	"“‘อิทํ ทุกฺขํ อริยสจฺจนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"sn56.12:1.2":	"‘ตํ โข ปนิทํ ทุกฺขํ อริยสจฺจํ ปริญฺเญยฺยนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ …เป… อุทปาทิฯ ",
"sn56.12:1.3":	"‘ตํ โข ปนิทํ ทุกฺขํ อริยสจฺจํ ปริญฺญาตนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"sn56.12:2.1":	"‘อิทํ ทุกฺขสมุทยํ อริยสจฺจนฺ’ติ ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"sn56.12:2.2":	"‘ตํ โข ปนิทํ ทุกฺขสมุทยํ อริยสจฺจํ ปหาตพฺพนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ …เป… อุทปาทิฯ ",
"sn56.12:2.3":	"‘ตํ โข ปนิทํ ทุกฺขสมุทยํ อริยสจฺจํ ปหีนนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"sn56.12:3.1":	"‘อิทํ ทุกฺขนิโรธํ อริยสจฺจนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"sn56.12:3.2":	"‘ตํ โข ปนิทํ ทุกฺขนิโรธํ อริยสจฺจํ สจฺฉิกาตพฺพนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ …เป… อุทปาทิฯ ",
"sn56.12:3.3":	"‘ตํ โข ปนิทํ ทุกฺขนิโรธํ อริยสจฺจํ สจฺฉิกตนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"sn56.12:4.1":	"‘อิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"sn56.12:4.2":	"‘ตํ โข ปนิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ ภาเวตพฺพนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ …เป… อุทปาทิฯ ",
"sn56.12:4.3":	"‘ตํ โข ปนิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ ภาวิตนฺ’ติ, ภิกฺขเว, ตถาคตานํ ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาที”ติฯ ",
"sn56.12:4.4":	"ทุติยํฯ "
}	
