{	
"sn56.42:0.1":	"สํยุตฺต นิกาย ๕๖ฯ๔๒ ",
"sn56.42:0.2":	"๕ฯ ปปาตวคฺค ",
"sn56.42:0.3":	"ปปาตสุตฺต ",
"sn56.42:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"sn56.42:1.2":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn56.42:1.3":	"“อายาม, ภิกฺขเว, เยน ปฏิภานกูโฏ เตนุปสงฺกมิสฺสาม ทิวาวิหารายา”ติฯ ",
"sn56.42:1.4":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn56.42:1.5":	"อถ โข ภควา สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ เยน ปฏิภานกูโฏ เตนุปสงฺกมิฯ ",
"sn56.42:1.6":	"อทฺทสา โข อญฺญตโร ภิกฺขุ ปฏิภานกูเฏ มหนฺตํ ปปาตํฯ ",
"sn56.42:1.7":	"ทิสฺวาน ภควนฺตํ เอตทโวจ",
"sn56.42:1.8":	"“มหา วตายํ, ภนฺเต, ปปาโต สุภยานโก, ภนฺเต, ปปาโตฯ ",
"sn56.42:1.9":	"อตฺถิ นุ โข, ภนฺเต, อิมมฺหา ปปาตา อญฺโญ ปปาโต มหนฺตตโร จ ภยานกตโร จา”ติ? ",
"sn56.42:1.10":	"“อตฺถิ โข, ภิกฺขุ, อิมมฺหา ปปาตา อญฺโญ ปปาโต มหนฺตตโร จ ภยานกตโร จา”ติฯ ",
"sn56.42:2.1":	"“กตโม ปน, ภนฺเต, อิมมฺหา ปปาตา อญฺโญ ปปาโต มหนฺตตโร จ ภยานกตโร จา”ติ? ",
"sn56.42:2.2":	"“เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ นปฺปชานนฺติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ นปฺปชานนฺติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ นปฺปชานนฺติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ นปฺปชานนฺติ, ",
"sn56.42:2.3":	"เต ชาติสํวตฺตนิเกสุ สงฺขาเรสุ อภิรมนฺติ, ชราสํวตฺตนิเกสุ สงฺขาเรสุ อภิรมนฺติ, มรณสํวตฺตนิเกสุ สงฺขาเรสุ อภิรมนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกสุ สงฺขาเรสุ อภิรมนฺติฯ ",
"sn56.42:2.4":	"เต ชาติสํวตฺตนิเกสุ สงฺขาเรสุ อภิรตา ชราสํวตฺตนิเกสุ สงฺขาเรสุ อภิรตา มรณสํวตฺตนิเกสุ สงฺขาเรสุ อภิรตา โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกสุ สงฺขาเรสุ อภิรตา ชาติสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขโรนฺติ, ชราสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขโรนฺติ, มรณสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขโรนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขโรนฺติฯ ",
"sn56.42:2.5":	"เต ชาติสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขริตฺวา ชราสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขริตฺวา มรณสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขริตฺวา โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกปิ สงฺขาเร อภิสงฺขริตฺวา ชาติปปาตมฺปิ ปปตนฺติ, ชราปปาตมฺปิ ปปตนฺติ, มรณปปาตมฺปิ ปปตนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสปปาตมฺปิ ปปตนฺติฯ ",
"sn56.42:2.6":	"เต น ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"sn56.42:2.7":	"‘น ปริมุจฺจนฺติ ทุกฺขสฺมา’ติ วทามิฯ ",
"sn56.42:3.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานนฺติ …เป… ",
"sn56.42:3.2":	"‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานนฺติ, เต ชาติสํวตฺตนิเกสุ สงฺขาเรสุ นาภิรมนฺติ, ชราสํวตฺตนิเกสุ สงฺขาเรสุ นาภิรมนฺติ, มรณสํวตฺตนิเกสุ สงฺขาเรสุ นาภิรมนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกสุ สงฺขาเรสุ นาภิรมนฺติฯ ",
"sn56.42:3.3":	"เต ชาติสํวตฺตนิเกสุ สงฺขาเรสุ อนภิรตา, ชราสํวตฺตนิเกสุ สงฺขาเรสุ อนภิรตา, มรณสํวตฺตนิเกสุ สงฺขาเรสุ อนภิรตา, โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกสุ สงฺขาเรสุ อนภิรตา, ชาติสํวตฺตนิเกปิ สงฺขาเร นาภิสงฺขโรนฺติ, ชราสํวตฺตนิเกปิ สงฺขาเร นาภิสงฺขโรนฺติ, มรณสํวตฺตนิเกปิ สงฺขาเร นาภิสงฺขโรนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกปิ สงฺขาเร นาภิสงฺขโรนฺติฯ ",
"sn56.42:3.4":	"เต ชาติสํวตฺตนิเกปิ สงฺขาเร อนภิสงฺขริตฺวา, ชราสํวตฺตนิเกปิ สงฺขาเร อนภิสงฺขริตฺวา, มรณสํวตฺตนิเกปิ สงฺขาเร อนภิสงฺขริตฺวา, โสกปริเทวทุกฺขโทมนสฺสุปายาสสํวตฺตนิเกปิ สงฺขาเร อนภิสงฺขริตฺวา, ชาติปปาตมฺปิ นปฺปปตนฺติ, ชราปปาตมฺปิ นปฺปปตนฺติ, มรณปปาตมฺปิ นปฺปปตนฺติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสปปาตมฺปิ นปฺปปตนฺติฯ ",
"sn56.42:3.5":	"เต ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"sn56.42:3.6":	"‘ปริมุจฺจนฺติ ทุกฺขสฺมา’ติ วทามิฯ ",
"sn56.42:4.1":	"ตสฺมาติห, ภิกฺขเว, ‘อิทํ ทุกฺขนฺ’ติ โยโค กรณีโย …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ โยโค กรณีโย”ติฯ ",
"sn56.42:4.2":	"ทุติยํฯ "
}	
