{
 "ud7.9:0.1": "Удана 7.9",
 "ud7.9:0.2": "Сутта Питьевая Вода",
 "ud7.9:1.1": "Так я слышал:",
 "ud7.9:1.2": "Однажды Благословенный путешествовал по стране маллов, вместе с большой общиной монахов и пришел к брахманской деревне маллов, называемой Туна.",
 "ud7.9:1.3": "Брахманы-домохозяева из Туны услышали:",
 "ud7.9:1.4": "“Отшельник Готама, сын Сакьев, который вышел из клана Сакьев, путешествуя по стране маллов, вместе с большой общиной монахов, приблизился к деревне Туна”,",
 "ud7.9:1.5": "и тогда они доверху завалили колодец травой и мякиной, сказав:",
 "ud7.9:1.6": "“Эти бритоголовые аскеты не будут пить нашу воду”.",
 "ud7.9:2.1": "Затем Благословенный, сойдя с дороги, подошел к подножию некоего дерева, и сел на подготовленное место.",
 "ud7.9:2.2": "Там он обратился к Достопочтенному Ананде, сказав:",
 "ud7.9:2.3": "“Ананда, сходи к колодцу и принеси питьевой воды”.",
 "ud7.9:3.1": "После чего Достопочтенный Ананда сказал Благословенному:",
 "ud7.9:3.2": "“Достопочтенный, теперь колодец доверху завален травой и мякиной брахманами-домохозяевами Туны, сказавшими:",
 "ud7.9:3.3": "“Эти бритоголовые аскеты не будут пить нашу воду”.",
 "ud7.9:4.1": "Во второй раз…",
 "ud7.9:4.2": "И в третий раз Благословенный обратился к Достопочтенному Ананде, сказав:",
 "ud7.9:4.3": "“Ананда, сходи к колодцу и принеси питьевой воды”.",
 "ud7.9:4.4": "“Да, Достопочтенный”, — сказал Достопочтенный Ананда, и взяв чашу, он пошел к колодцу.",
 "ud7.9:4.5": "Затем, когда Достопочтенный Ананда подошел к этому колодцу, вся трава и мякина были выброшены потоком, и он был полон прозрачной, незамутненной, чистой воды, которая переливалась через край.",
 "ud7.9:5.1": "И тогда Достопочтенный Ананда подумал:",
 "ud7.9:5.2": "“Это поразительно! Это удивительно!",
 "ud7.9:5.3": "Как огромны сила и величие Татхагаты, ведь когда я подошел к этому колодцу, вся трава и мякина были выброшены потоком, и он был полон прозрачной, незамутненной, чистой воды, которая переливалась через край”.",
 "ud7.9:5.4": "Набрав питьевой воды в чашу, он вернулся к Благословенному, и подойдя к нему, сказал:",
 "ud7.9:5.5": "“Это поразительно! Это удивительно! Как огромны сила и величие Татхагаты,",
 "ud7.9:5.6": "ведь когда я подошел к этому колодцу, вся трава и мякина были выброшены потоком, и он был полон прозрачной, незамутненной, чистой воды, которая переливалась через край.",
 "ud7.9:5.7": "Пожалуйста, пейте воду, Благословенный! Пожалуйста, пейте воду, Счастливый!”",
 "ud7.9:6.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
 "ud7.9:7.1": "“Зачем нужна вода,",
 "ud7.9:7.2": "Если есть всегда жидкость?",
 "ud7.9:7.3": "Обрубив корень цепляния,",
 "ud7.9:7.4": "Разве будет искать?”",
 "ud7.9:7.5": "Девятая."
}