<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:1 Aniccavaggo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 001] [\q   1/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 002] [\x   2/]</P>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go<BR>
Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;<BR>
1. Aniccavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>1. 1. 1</P>
<P>Ajjhatt&agrave;niccasutta&uuml;</p>
<P>1. Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatth&atilde;ya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi "bhikkhavo" ti. "Bhadante" ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>

<P>Cakkhu&uuml; bhikkhave anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na me'so att&agrave;, ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Sota&uuml; anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave; yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na me so att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Gh&agrave;na&uuml; anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, ne so'hamasmi, na me so att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>[BJT Page 004] [\x   4/]    </p>

<P>Jivh&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na me so att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>K&agrave;yo anicco, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na me so att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Mano anicco, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na me so att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>[PTS Page 002] [\q   2/]      eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusm&atilde;mpi nibbindati, sotasm&atilde;mpi nibbindati, gh&agrave;nasmimpi nibbindati, jivh&agrave;yapi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 1. 2</P>
<P>Ajjhattadukkhasutta&uuml; 2. S&agrave;vatthiya&uuml;</P>
<P>Cakkhu&uuml; bhikkhave dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>
<P>Sota&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Gh&agrave;na&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, ne so' hamasmi. Na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>
<P>Jivh&agrave; dukkh&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>K&agrave;yo dukkho, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Mano dukkho, ya&uuml; dukkha&uuml;, tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, sotasmimpi nibbindati, gh&agrave;nasmimpi nibbindati, jivh&agrave;yapi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>[BJT Page 006] [\x   6/]    </p>
<P>1. 1. 3</P>
<P>Ajjhatt&agrave;nattasutta&uuml; 3. S&agrave;vatthiya&uuml;</P>
<P>Cakakhu&uuml; bhikkhave anatt&agrave;, yadanatt&agrave; ta&uuml; "neta&uuml; mama, neso'hamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Sota&uuml; anatt&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave; yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Gh&agrave;na&uuml; anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, ne so' hamasmi. Na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>
<P>Jivh&agrave; anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>K&agrave;yo anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Mano anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, sotasmimpi nibbindati, gh&agrave;nasmimpi nibbindati, jivh&agrave;yapi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 1. 4</P>
<P>B&agrave;hir&agrave;niccasutta&uuml;</P>
<P>4. S&agrave;vatthiya&uuml;</P>
<P>R&aring;pa&uuml; bhikkhave anicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, [PTS Page 003] [\q   3/]      neso'hamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Sadd&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave; yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Gandh&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, ne so' hamasmi, na meso att&agrave;ti ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>
<P>Ras&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Po&ntilde;&ntilde;habb&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Dhamm&agrave; anicc&agrave;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama neso'hamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako r&aring;pesupi nibbindati, saddesupi nibbindati, gandhesupi nibbindati, rasesupi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, dhammesupi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>[BJT Page 008] [\x   8/]    </p>
<P>1. 1. 5</P>
<P>B&agrave;hiradukkhasutta&uuml;</P>
<P>5. S&agrave;vatthiya&uuml;</P>
<P>R&aring;p&agrave; bhikkhave dukkh&agrave;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso' hamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Sadd&agrave; dukkh&agrave;, ya&uuml; dukkha&uuml; tadanatt&agrave;. Yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Gandh&agrave; dukkh&agrave;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso' hamasmi. Na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Ras&agrave; dukkh&agrave;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso' hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Po&ntilde;&ntilde;habb&agrave; dukkh&agrave;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso' hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Dhamm&agrave; dukkh&agrave;, ya&uuml; dukkha&uuml; tadanatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso' hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, sotasmimpi nibbindati gh&agrave;nasmimpi nibbindati, jivh&agrave;yapi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 1. 6</P>
<P>B&agrave;hir&agrave;nattasutta&uuml;</P>
<P>6. S&agrave;vatthiya&uuml;</P>
<P>R&aring;p&agrave; bhikkhave anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Sadd&agrave; bhikkhave anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Gandh&agrave; bhikkhave anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Ras&agrave; bhikkhave anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Po&ntilde;&ntilde;habb&agrave; bhikkhave anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Dhamm&agrave; bhikkhave anatt&agrave;, yadanatt&agrave; ta&uuml; neta&uuml; mama, neso'hamasmi, na meso att&agrave;' ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, sotasmimpi nibbindati, gh&agrave;nasmimpi nibbindati, jivh&agrave;yapi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 1. 7</P>
<P>Dutiyaajajhatt&agrave;niccasutta&uuml;</P>
<P>7. [PTS Page 004] [\q   4/]      s&agrave;vatthiya&uuml; cakkhu&uuml; bhikkhave anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml;-1 cakkhusmi&uuml; anapekho-2. Hoti, an&agrave;gata&uuml; cakkhu&uuml; n&agrave;bhinandati, paccappannassa cakkhussa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>1. At&atilde;tasamimpi - s&atilde;mu, s&atilde; 1. 2. Anapekkho - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 010] [\x  10/]    </p>

<P>Sota&uuml; anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sotasmi&uuml; anapekho hoti, an&agrave;gata&uuml; sota&uuml; n&agrave;bhinandati paccuppannassa sotassassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Gh&agrave;na&uuml; anicca&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;, ko pana v&agrave;do paccuppannassa, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; gh&agrave;nasmi&uuml; anapekho hoti, an&agrave;gata&uuml; gh&agrave;na&uuml; n&agrave;bhinandati, paccuppannassa gh&agrave;nassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Jivh&agrave; anicc&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;ya, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;t&agrave;ya jivh&agrave;ya anapekho hoti, an&agrave;gata&uuml; jivha&uuml; n&agrave;bhinandati, paccuppann&agrave;ya jivh&agrave;ya nibbid&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>K&agrave;yo anicco at&atilde;t&agrave;n&agrave;gato, ko pana v&agrave;do paccuppannassa, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; k&agrave;yasmi&uuml; anapekho hoti, an&agrave;gata&uuml; k&agrave;ya&uuml; n&agrave;bhinandati, paccuppannassa k&agrave;yassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Mano anicco at&atilde;t&agrave;n&agrave;gato, ko pana v&agrave;do paccuppannassa, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; manasmi&uuml; anapekho hoti, an&agrave;gata&uuml; mana&uuml; n&agrave;bhinandati, paccuppannassa manassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</p>

<P>1. 1. 8</P>
<P>Dutiya ajjhattadukkhasutta&uuml;</P>
<P>8. S&agrave;vatthiya&uuml;. Cakkhu&uuml; bhikkhave dukkha&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; cakkhusmi&uuml; anapekho hoti, an&agrave;gata&uuml; cakkhu&uuml; n&agrave;bhinandati, paccuppannassa cakkhussa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Sota&uuml; dukkha&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sotasmi&uuml; anapekho hoti, an&agrave;gata&uuml; sota&uuml; n&agrave;bhinandati, paccuppannassa sotassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Gh&agrave;na&uuml; bhikkhave dukkha&uuml; at&atilde;t&agrave;n&agrave;gata&uuml;. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; gh&agrave;nasmi&uuml; anapekho hoti, an&agrave;gata&uuml; gh&agrave;na&uuml; n&agrave;bhinandati, paccuppannassa gh&agrave;nassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Jivh&agrave; dukkh&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;ya. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;t&agrave;ya jivh&agrave;ya anapekho hoti, an&agrave;gata&uuml; jivha&uuml; n&agrave;bhinandati, paccuppann&agrave;ya jivh&agrave;ya nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>K&agrave;yo bhikkhave dukkho at&atilde;t&agrave;n&agrave;gato. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; k&agrave;yasmi&uuml; anapekho hoti, an&agrave;gata&uuml; k&agrave;ya&uuml; n&agrave;bhinandati, paccuppannassa k&agrave;yassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Mano dukkho at&atilde;t&agrave;n&agrave;gato. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; manasmi&uuml; anapekho hoti, an&agrave;gata&uuml; mana&uuml; n&agrave;bhinandati, paccuppannassa manassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</p>
<P>1. 1. 9</P>
<P>Dutiya ajjhatt&agrave;natta sutta&uuml;</P>
<P>9. S&agrave;vatthiya&uuml;</P>
<P>Cakkhu&uuml; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; [PTS Page 005] [\q   5/]      ariyas&agrave;vako at&atilde;tasmi&uuml; cakkhusmi&uuml; anapekho hoti, an&agrave;gata&uuml; cakkhu&uuml; n&agrave;bhinandati, paccuppannassa cakkhussa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Sota&uuml; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; sotasmi&uuml; anapekho hoti, an&agrave;gata&uuml; sota&uuml; n&agrave;bhinandati, paccuppannassa sotassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Gh&agrave;na&uuml; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gata&uuml;. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; gh&agrave;nasmi&uuml; anapekho hoti, an&agrave;gata&uuml; gh&agrave;na&uuml; n&agrave;bhinandati, paccuppannassa gh&agrave;nassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Jivh&agrave; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;ya. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; jivh&agrave;ya anapekho hoti, an&agrave;gata&uuml; jivha&uuml; n&agrave;bhinandati, paccuppann&agrave;ya jivh&agrave;ya nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>K&agrave;yo bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gato. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; k&agrave;yasmi&uuml; anapekho hoti, an&agrave;gata&uuml; k&agrave;ya&uuml; n&agrave;bhinandati, paccuppannassa k&agrave;yassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Mano bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gato. Ko pana v&agrave;do paccuppannassa. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tasmi&uuml; manasmi&uuml; anapekho hoti, an&agrave;gata&uuml; mana&uuml; n&agrave;bhinandati, paccuppannassa manassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</p>
<P>[BJT Page 012] [\x  12/]    </p>

<P>1. 1. 10</P>
<P>Dutiya b&agrave;hir&agrave;niccasutta&uuml;</p>
<P>10. S&agrave;vatthiya&uuml;</p>
<P>R&aring;p&agrave; bhikkhave anicc&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu r&aring;pesu anapekho hoti, an&agrave;gate r&aring;pe n&agrave;bhinandati, paccuppann&agrave;na&uuml; r&aring;p&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Sadd&agrave; bhikkhave anicc&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu saddesu anapekho hoti, an&agrave;gate sadde n&agrave;bhinandati, paccuppann&agrave;na&uuml; sadd&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Gandh&agrave; bhikkhave anicc&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu gandhesu anapekho hoti, an&agrave;gate gandhe n&agrave;bhinandati, paccuppann&agrave;na&uuml; gandh&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Ras&agrave; bhikkhave anicc&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu rasesu anapekho hoti, an&agrave;gate rase n&agrave;bhinandati, paccuppann&agrave;na&uuml; ras&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; bhikkhave anicc&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu pho&ntilde;&ntilde;habbesu anapekho hoti, an&agrave;gate pho&ntilde;&ntilde;habbe n&agrave;bhinandati, paccuppann&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Dhamm&agrave; bhikkhave anicc&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu dhammesu anapekho hoti, an&agrave;gate dhamme n&agrave;bhinandati, paccuppann&agrave;na&uuml; dhamm&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</p>
<P>1. 1. 11</P>
<P>Dutiya b&agrave;hiradukkhasutta&uuml;</P>
<P>11. S&agrave;vatthiya&uuml;</P>
<P>R&aring;p&agrave; bhikkhave dukkh&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu r&aring;pesu anapekho hoti, an&agrave;gate r&aring;pe n&agrave;bhinandati, paccuppann&agrave;na&uuml; r&aring;p&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>[PTS Page 006] [\q   6/]     </p>
<P>Sadd&agrave; bhikkhave dukkh&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu saddesu anapekho hoti, an&agrave;gate sadde n&agrave;bhinandati, paccuppann&agrave;na&uuml; sadd&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Gandh&agrave; bhikkhave dukkh&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu gandhesu anapekho hoti, an&agrave;gate gandhe n&agrave;bhinandati, paccuppann&agrave;na&uuml; gandh&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Ras&agrave; bhikkhave dukkh&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu rasesu anapekho hoti, an&agrave;gate rase n&agrave;bhinandati, paccuppann&agrave;na&uuml; ras&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; bhikkhave dukkh&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu pho&ntilde;&ntilde;habbesu anapekho hoti, an&agrave;gate pho&ntilde;&ntilde;habbe n&agrave;bhinandati, paccuppann&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Dhamm&agrave; bhikkhave dukkh&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu dhammesu anapekho hoti, an&agrave;gate dhamme n&agrave;bhinandati, paccuppann&agrave;na&uuml; dhamm&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</p>

<P>1. 1. 12</P>
<P>Dutiya b&agrave;hir&agrave;nattasutta&uuml;</p>
<P>12. S&agrave;vatthiya&uuml;:</P>

<P>R&aring;p&agrave; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu r&aring;pesu anapekho hoti, an&agrave;gate r&aring;pe n&agrave;bhinandati, paccuppann&agrave;na&uuml; r&aring;p&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Sadd&agrave; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu saddesu anapekho hoti, an&agrave;gate sadde n&agrave;bhinandati, paccuppann&agrave;na&uuml; sadd&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Gandh&agrave; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu gandhesu anapekho hoti, an&agrave;gate gandhe n&agrave;bhinandati, paccuppann&agrave;na&uuml; gandh&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Ras&agrave; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu rasesu anapekho hoti, an&agrave;gate rase n&agrave;bhinandati, paccuppann&agrave;na&uuml; ras&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu pho&ntilde;&ntilde;habbesu anapekho hoti, an&agrave;gate pho&ntilde;&ntilde;habbe n&agrave;bhinandati, paccuppann&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</p>

<P>Dhamm&agrave; bhikkhave anatt&agrave; at&atilde;t&agrave;n&agrave;gat&agrave;. Ko pana v&agrave;do paccuppann&agrave;na&uuml;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako at&atilde;tesu dhammesu anapekho hoti, an&agrave;gate dhamme n&agrave;bhinandati, paccuppann&agrave;na&uuml; dhamm&agrave;na&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hot&atilde;ti.</p>
<P>Aniccavaggo pa&ntilde;hamo.</p>

<P>Tassudd&agrave;na&uuml;:</P>

<P>Anicca&uuml; dukkha&uuml; anatt&agrave; ca tayo ajjhattab&agrave;hir&agrave;</P>
<P>Yadaniccena tayo vutt&agrave; te te ajjhattab&agrave;hir&agrave;.</p>
</FONT></BODY>
</HTML>
