<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:2 Yamakavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 007] [\q   7/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 014] [\x  14/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Yamakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 2. 1</P>
<P>Sambodhasutta&uuml;</P>

<P>13. S&agrave;vatthiya&uuml;:</p>
<P>Pubbeva me bhikkhave sambodh&agrave; anabhisambuddhassa [PTS Page 007] [\q   7/]      bodhisattasseva sato etadahosi. Ko nu kho cakkhussa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;,</p>
<P>Ko sotassa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;,</p>
<P>Ko gh&agrave;nassa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;,</p>
<P>Ko jivh&agrave;ya ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;,</p>
<P>Ko k&agrave;yassa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;,</p>
<P>Ko manassa ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;anti.</p>

<P>Tassa mayha&uuml; bhikkhave etadahosi: ya&uuml; kho cakkhu&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; cakkhussa ass&agrave;do, ya&uuml; cakkhu&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; aya&uuml; cakkhussa &agrave;d&atilde;navo, yo cakkhusmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; cakkhussa nissara&otilde;a&uuml;,</p>
<P>Ya&uuml; kho sota&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sotassa ass&agrave;do, ya&uuml; sota&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; aya&uuml; sotassa &agrave;d&atilde;navo, yo sotasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; sotassa nissara&otilde;a&uuml;,</p>
<P>Ya&uuml; kho gh&agrave;na&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; gh&agrave;nassa ass&agrave;do, ya&uuml; gh&agrave;na&uuml; anicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; aya&uuml; gh&agrave;nassa &agrave;d&atilde;navo, yo gh&agrave;nasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; gh&agrave;nassa nissara&otilde;a&uuml;,</p>

<P>Ya&uuml; kho jivha&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; jivh&agrave;ya ass&agrave;do, y&agrave; jivh&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; jivh&agrave;ya &agrave;d&atilde;navo, yo jivh&agrave;ya chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; jivh&agrave;ya nissara&otilde;a&uuml;,</p>

<P>Ya&uuml; kho k&agrave;ya&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; k&agrave;yassa ass&agrave;do, yo k&agrave;yo anicco dukkho viparin&agrave;madhammo aya&uuml; k&agrave;yassa &agrave;d&atilde;navo, yo k&agrave;yasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; k&agrave;yassa nissara&otilde;a&uuml;,</p>

<P>Ya&uuml; kho mana&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; manassa ass&agrave;do, yo mano anicco dukkho vipari&otilde;&agrave;madhammo aya&uuml; manassa &agrave;d&atilde;navo, yo manasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; manassa nissara&otilde;a&uuml;, ya&uuml; mana&uuml; pa&ntilde;icca upapajjati sukha&uuml; somanassa&uuml;, aya&uuml; manassa ass&agrave;do, yo mano anicco dukkho vipari&otilde;&agrave;madhammo aya&uuml; manassa &agrave;d&atilde;navo, yo manasmi&uuml; chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; manassa nissara&otilde;a&uuml;.</p>

<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti-2 pacca¤¤&agrave;si&uuml;.</p>

<P>Yato ca kho' ha&uuml; bhikkhave imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. [PTS Page 008] [\q   8/]      ¤&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me cetovimutti ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti.</p>
<P>------------------------</P>
<P>1. Mano - machasa&uuml; 2. Abhisambuddho - s&atilde;. Mu.</p>

<P>[BJT Page 016] [\x  16/]    </p>
<P>1. 2. 2</P>
<P>Dutiya sambodhasutta&uuml;</P>
<P>14 S&agrave;vatthiya&uuml;</P>
<P>Pubbeva me bhikkhave sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi:</p>

<P>Ko nu kho r&aring;p&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;.</p>

<P>Ko nu kho sadd&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;.</p>

<P>Ko nu kho gandh&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;.</p>

<P>Ko nu kho ras&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;.</p>

<P>Ko nu kho po&ntilde;&ntilde;habb&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;a&uuml;.</p>

<P>Ko nu kho dhamm&agrave;na&uuml; ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;anti.</p>

<P>Tassa mayha&uuml; bhikkhave etadahosi.</p>
<P>Ya&uuml; kho r&aring;pe pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; r&aring;p&agrave;na&uuml; ass&agrave;do. Ye1 r&aring;p&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo. Yo r&aring;pesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml;.</p>
<P>Ya&uuml; kho sadde pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; sadd&agrave;na&uuml; ass&agrave;do. Ye sadd&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; sadd&agrave;na&uuml; &agrave;d&atilde;navo. Yo saddesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; sadd&agrave;na&uuml; nissara&otilde;a&uuml;.</p>
<P>Ya&uuml; kho gandhe pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; gandh&agrave;na&uuml; ass&agrave;do. Ye gandh&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; gandh&agrave;na&uuml; &agrave;d&atilde;navo. Yo gandhesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; gandh&agrave;na&uuml; nissara&otilde;a&uuml;.</p>
<P>Ya&uuml; kho rase pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; ras&agrave;na&uuml; ass&agrave;do. Ye ras&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; ras&agrave;na&uuml; &agrave;d&atilde;navo. Yo rasesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; ras&agrave;na&uuml; nissara&otilde;a&uuml;.</p>
<P>Ya&uuml; kho po&ntilde;&ntilde;habbe pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; po&ntilde;&ntilde;habb&agrave;na&uuml; ass&agrave;do. Ye po&ntilde;&ntilde;habb&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; po&ntilde;&ntilde;habb&agrave;na&uuml; &agrave;d&atilde;navo. Yo po&ntilde;&ntilde;habbesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; po&ntilde;&ntilde;habb&agrave;na&uuml; nissara&otilde;a&uuml;.</p>
<P>Ya&uuml; kho dhamme pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; aya&uuml; dhamm&agrave;na&uuml; ass&agrave;do. Ye dhamm&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave; aya&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;navo, yo dhammesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml; ida&uuml; dhamm&agrave;na&uuml; nissara&otilde;a&uuml;.</p>
<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave imesa&uuml; channa&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato, &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato, nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;.</p>
<P>Yato ca kho' ha&uuml; bhikkhave imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;dinava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me ceto vimutti ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti. . 1</P>
<P>1. Ya&uuml; r&aring;p&agrave;. - Machasa&uuml;. Sy&agrave;.</p>

<P>[BJT Page 018] [\x  18/]    </p>
<P>1. 2. 3</P>
<P>Ass&agrave;dapariyesanasutta&uuml;</p>
<P>15. S&agrave;vatthiya&uuml;</p>
<P>Cakkhuss&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo cakkhussa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; cakkhussa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, cakkhuss&agrave;ha&uuml; [PTS Page 009] [\q   9/]      bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo cakkhussa &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; cakkhussa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Cakkhuss&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml; ya&uuml; cakkhussa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; cakkhussa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Sotass&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo sotassa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; sotassa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, sotass&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo sotassa &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; sotassa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Sotass&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml; ya&uuml; sotassa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; sotassa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Gh&agrave;nass&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo gh&agrave;nassa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; gh&agrave;nassa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, gh&agrave;nass&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo gh&agrave;nassa &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; gh&agrave;nassa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Gh&agrave;nass&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml; ya&uuml; gh&agrave;nassa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; gh&agrave;nassa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Jivh&agrave;y&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo jivh&agrave;ya ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; jivh&agrave;ya ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, jivh&agrave;y&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo jivh&agrave;ya &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; jivh&agrave;ya &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Jivh&agrave;y&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml; ya&uuml; jivh&agrave;ya nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; jivh&agrave;ya nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>K&agrave;yass&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo k&agrave;yassa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; k&agrave;yassa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, k&agrave;yass&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo k&agrave;yassa &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; k&agrave;yassa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. K&agrave;yass&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml; ya&uuml; k&agrave;yassa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; k&agrave;yassa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Manass&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo manassa ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; manassa ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, manass&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo manassa &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; manassa &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Manass&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml; ya&uuml; manassa nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; manassa nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. Yato ca kho' ha&uuml; bhikkhave imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;dinava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me ceto vimutti ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti.</p>

<P>[BJT Page 020] [\x  20/]    </p>

<P>1. 2. 4</P>
<P>Dutiya ass&agrave;dapariyesanasutta&uuml;</P>
<P>16. S&agrave;vatthiya&uuml; &Yacute;</p>
<P>R&aring;p&agrave;n&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo r&aring;p&agrave;na&uuml; ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; r&aring;p&agrave;na&uuml; ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. R&aring;p&agrave;n&agrave;ha&uuml; bhikkhave [PTS Page 10] [\q  10/]      &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. R&aring;p&agrave;n&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml;, ya&uuml; r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Sadd&agrave;n&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo sadd&agrave;na&uuml; ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; sadd&agrave;na&uuml; ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Sadd&agrave;n&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo sadd&agrave;na&uuml; &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; sadd&agrave;na&uuml; &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Sadd&agrave;n&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml;, ya&uuml; sadd&agrave;na&uuml; nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; sadd&agrave;na&uuml; nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Gandh&agrave;n&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo gandh&agrave;na&uuml; ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; gandh&agrave;na&uuml; ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho, gandh&agrave;n&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo gandh&agrave;na&uuml; &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; gandh&agrave;na&uuml; &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Gandh&agrave;n&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml;, ya&uuml; gandh&agrave;na&uuml; nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; gandh&agrave;na&uuml; nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Ras&agrave;n&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo ras&agrave;na&uuml; ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; ras&agrave;na&uuml; ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Ras&agrave;n&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo ras&agrave;na&uuml; &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; ras&agrave;na&uuml; &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Ras&agrave;n&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml;, ya&uuml; ras&agrave;na&uuml; nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; ras&agrave;na&uuml; nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Dhamm&agrave;n&agrave;ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;, yo dhamm&agrave;na&uuml; ass&agrave;do tadajjhagama&uuml;, y&agrave;vat&agrave; dhamm&agrave;na&uuml; ass&agrave;do pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Dhamm&agrave;n&agrave;ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;, yo dhamm&agrave;na&uuml; &agrave;d&atilde;navo tadajjhagama&uuml;, y&agrave;vat&agrave; dhamm&agrave;na&uuml; &agrave;d&atilde;navo pa¤¤&agrave;ya me so sudi&ntilde;&ntilde;ho. Dhamm&agrave;n&agrave;ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml;, ya&uuml; dhamm&agrave;na&uuml; nissara&otilde;a&uuml; tadajjhagama&uuml;, y&agrave;vat&agrave; dhamm&agrave;na&uuml; nissara&otilde;a&uuml; pa¤¤&agrave;ya me ta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</p>

<P>Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; bhikkhave imesa&uuml; channa&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. Yato ca kho' ha&uuml; bhikkhave imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; eva&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;dinava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me cetovimutti ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti.</p>
<P>1. 2. 5</P>
<P>No ve ass&agrave;dasutta&uuml;</P>
<P>17. S&agrave;vatthiya&uuml;</p>
<P>No ceda&uuml; bhikkhave cakkhussa ass&agrave;do abhavissa, nayida&uuml; satt&agrave; cakkhusmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi cakkhussa ass&agrave;do, tasm&agrave; satt&agrave; cakkhusmi&uuml; s&agrave;rajjanti. No ceda&uuml; bhikkhave cakkhussa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; cakkhusmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi cakkhussa &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; cakkhusmi&uuml; nibbindanti. No ceda&uuml; bhikkhave cakkhussa nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; cakkhusm&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi cakkhussa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; cakkhusm&agrave; nissaranti.</p>

<P>[BJT Page 022] [\x  22/]    </p>

<P>No ceda&uuml; bhikkhave sotassa ass&agrave;do abhavissa, nayida&uuml; satt&agrave; sotasmi&uuml; s&agrave;rajjeyu&uuml;, yasm&agrave; ca kho bhikkhave atth&atilde; sotassa ass&agrave;do, tasm&agrave; satt&agrave; sotasmi&uuml; s&agrave;rajjanti. No ceda&uuml; bhikkhave sotassa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; sotasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi sotassa &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; sotasmi&uuml; nibbindanti. No ceda&uuml; bhikkhave sotassa nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; sotasm&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi sotassa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; sotasm&agrave; nissaranti.</p>
<P>[PTS Page 011] [\q  11/]      no ceda&uuml; bhikkhave gh&agrave;nassa ass&agrave;do abhavissa, nayida&uuml; satt&agrave; gh&agrave;nasmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi gh&agrave;nassa ass&agrave;do, tasm&agrave; satt&agrave; gh&agrave;nasmi&uuml; s&agrave;rajjanti. No ceda&uuml; bhikkhave gh&agrave;nassa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; gh&agrave;nasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atth&atilde; gh&agrave;nassa &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; gh&agrave;nasmi&uuml; nibbindanti. No ceda&uuml; bhikkhave gh&agrave;nassa nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; gh&agrave;nasm&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi gh&agrave;nassa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; gh&agrave;nasm&agrave; nissaranti.</p>
<P>No ceda&uuml; bhikkhave jivh&agrave;ya ass&agrave;do abhavissa, nayida&uuml; satt&agrave; jivh&agrave;ya s&agrave;rajjeyu&uuml;, yasm&agrave; ca kho bhikkhave atthi jivh&agrave;ya ass&agrave;do, tasm&agrave; satt&agrave; jivh&agrave;ya s&agrave;rajjanti. No ceda&uuml; bhikkhave jivh&agrave;ya &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; jivh&agrave;ya nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi jivh&agrave;ya &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; jivh&agrave;ya nibbindanti. No ceda&uuml; bhikkhave jivh&agrave;ya nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; jivh&agrave;ya nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi jivh&agrave;ya nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; jivh&agrave;ya nissaranti.</p>

<P>No ceda&uuml; bhikkhave k&agrave;yassa ass&agrave;do abhavissa, nayida&uuml; satt&agrave; k&agrave;ya&uuml; s&agrave;rajjeyu&uuml;, yasm&agrave; ca kho bhikkhave atthi k&agrave;yassa ass&agrave;do, tasm&agrave; satt&agrave; k&agrave;yasmi&uuml; s&agrave;rajjanti. No ceda&uuml; bhikkhave k&agrave;yassa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; k&agrave;yasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi k&agrave;yassa &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; k&agrave;yasmi&uuml; nibbindanti. No ceda&uuml; bhikkhave k&agrave;yassa nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; k&agrave;yasm&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi k&agrave;yassa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; k&agrave;yasm&agrave; nissaranti.</p>
<P>No ceda&uuml; bhikkhave manassa ass&agrave;do abhavissa, nayida&uuml; satt&agrave; manasmi&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi manassa ass&agrave;do, tasm&agrave; satt&agrave; cakkhusmi&uuml; s&agrave;rajjanti. No ceda&uuml; bhikkhave manassa &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; manasmi&uuml; nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi manassa &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; manasmi&uuml; nibbindanti. No ceda&uuml; bhikkhave cakkhussa nissara&otilde;a&uuml; abhavissa nayida&uuml; satt&agrave; cakkhusm&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi manassa nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; manasm&agrave; nissaranti.</p>

<P>Y&agrave;vak&atilde;va¤ca bhikkhave satt&agrave; imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;su&uuml;, 1 neva t&agrave;va bhikkhave satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave; sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya nissa&ntilde;&agrave; visa&uuml;yutt&agrave; vippamutt&agrave; vimariy&agrave;d&atilde;katena2 cetas&agrave; vihari&uuml;su.</p>
<P>Yato ca kho bhikkhave satt&agrave; imesa&uuml; channa&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;su&uuml;; [PTS Page 012] [\q  12/]      atha bhikkhave satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave; sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya nissa&ntilde;&agrave; visa&uuml;yutt&agrave; vippamutt&agrave; vimariy&agrave;d&atilde;katena cetas&agrave; viharant&atilde;ti.</p>
<P>1. N&agrave;bbha¤¤a&uuml;su - machasa&uuml; 2. Vimariy&agrave;dikatena - s&atilde;mu, [PTS] Vipariy&agrave;dikatena - sy&agrave;.</p>

<P>[BJT Page 024] [\x  24/]    </p>

<P>1. 2. 6</P>
<P>Dutiya no ce ass&agrave;dasutta&uuml;</P>
<P>18. S&agrave;vatthiya&uuml;</P>
<P>No ceda&uuml; bhikkhave r&aring;p&agrave;na&uuml; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; r&aring;pesu s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi r&aring;p&agrave;na&uuml; ass&agrave;do. Tasm&agrave; satt&agrave; r&aring;pesu s&agrave;rajjanti. No ceda&uuml; bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; r&aring;pesu nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo, tasm&agrave; satt&agrave; r&aring;pesu nibbindanti. No ceda&uuml; bhikkhave r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; r&aring;pehi nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; r&aring;pehi nissaranti.</p>
<P>No ceda&uuml; bhikkhave sadd&agrave;na&uuml; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; saddesu s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi sadd&agrave;na&uuml; ass&agrave;do, tasm&agrave; satt&agrave; saddesu s&agrave;rajjanti. No ceda&uuml; bhikkhave sadd&agrave;na&uuml; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; saddesu nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi sadd&agrave;na&uuml; &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; saddesu nibbindanti. No ceda&uuml; bhikkhave sadd&agrave;na&uuml; nissara&otilde;a&uuml; abhavissa nayida&uuml; satt&agrave; saddasm&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi sadd&agrave;na&uuml; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; saddehi nissaranti.</p>
<P>No ceda&uuml; bhikkhave gandh&agrave;na&uuml; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; gandh&agrave;na&uuml; s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi gandh&agrave;na&uuml; ass&agrave;do, tasm&agrave; satt&agrave; gandhesu s&agrave;rajjanti. No ceda&uuml; bhikkhave ghandh&agrave;na&uuml; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; gandhesu nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi gandh&agrave;na&uuml; &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; gandhesu nibbindanti. No ceda&uuml; bhikkhave gandh&agrave;na&uuml; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; gandhehi nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atth&atilde; gandh&agrave;na&uuml; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; gandhehi nissaranti.</p>
<P>No ceda&uuml; bhikkhave ras&agrave;na&uuml; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; rasesu s&agrave;rajjeyu&uuml;, yasm&agrave; ca kho bhikkhave atthi ras&agrave;na&uuml; ass&agrave;do, tasm&agrave; satt&agrave; rasesu s&agrave;rajjanti. No ceda&uuml; bhikkhave ras&agrave;na&uuml; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; rasesu nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi ras&agrave;na&uuml; &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; rasesu nibbindanti. No ceda&uuml; bhikkhave ras&agrave;na&uuml; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; rasehi nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi ras&agrave;na&uuml; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; rasehi nissaranti.</p>

<P>No ceda&uuml; bhikkhave po&ntilde;&ntilde;habb&agrave;na&uuml; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; po&ntilde;&ntilde;habbesu s&agrave;rajjeyyu&uuml;,</p>
<P>Yasm&agrave; ca kho bhikkhave atth&atilde; po&ntilde;&ntilde;habb&agrave;na&uuml; ass&agrave;do tasm&agrave; satt&agrave; po&ntilde;&ntilde;habbesu s&agrave;rajjanti. No ceda&uuml; bhikkhave po&ntilde;&ntilde;habb&agrave;na&uuml; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; po&ntilde;&ntilde;habbesu nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi po&ntilde;&ntilde;habb&agrave;na&uuml; &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; po&ntilde;&ntilde;habbesu nibbindanti. No ceda&uuml; bhikkhave po&ntilde;&ntilde;habb&agrave;na&uuml; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; po&ntilde;&ntilde;habbehi nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi po&ntilde;&ntilde;habb&agrave;na&uuml; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; po&ntilde;&ntilde;habbehi nissaranti.</p>

<P>No ceda&uuml; bhikkhave dhamm&agrave;na&uuml; ass&agrave;do abhavissa, nayida&uuml; satt&agrave; dhammesu s&agrave;rajjeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi dhamm&agrave;na&uuml; ass&agrave;do, tasm&agrave; satt&agrave; dhammesu s&agrave;rajjanti. No ceda&uuml; bhikkhave dhamm&agrave;na&uuml; &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; dhammesu nibbindeyyu&uuml;, yasm&agrave; ca kho bhikkhave atthi dhamm&agrave;na&uuml; &agrave;d&atilde;navo. Tasm&agrave; satt&agrave; dhammesu nibbindanti. No ceda&uuml; bhikkhave dhamm&agrave;na&uuml; nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; dhammehi nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi dhamm&agrave;na&uuml; nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; dhammehi nissaranti.</p>
<P>Y&agrave;vak&atilde;va¤ca bhikkhave satt&agrave; imesa&uuml; channa&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;su&uuml;, [PTS Page 013] [\q  13/]      neva t&agrave;va bhikkhave satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave; sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya nissa&ntilde;&agrave; visa&uuml;yutt&agrave; vippamutt&agrave; vimariy&agrave;d&atilde;katena cetas&agrave; vihari&uuml;su.</p>
<P>Yato ca kho bhikkhave satt&agrave; imesa&uuml; channa&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;su&uuml;, atha bhikkhave satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave; sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya nissa&ntilde;&agrave; visa&uuml;yutt&agrave; vippamutt&agrave; vimariy&agrave;d&atilde;katena cetas&agrave; viharant&atilde;ti.</p>

<P>[BJT Page 026] [\x  26/]    </p>

<P>1. 2. 7</P>
<P>Abhinandasutta&uuml;</p>
<P>19. S&agrave;vatthiya&uuml;</P>
<P>Yo bhikkhave cakkhu&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo sota&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo gh&agrave;na&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo jivha&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo k&agrave;ya&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo mana&uuml; abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi.</p>

<P>Yo ca kho bhikkhave cakkhu&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo sota&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo gh&agrave;na&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo jivha&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo k&agrave;ya&uuml; n&agrave;bhinandati dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo mana&uuml; n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati. Parimutto so dukkhasm&agrave;ti vad&agrave;m&atilde;ti.</p>

<P>1. 2. 8</P>
<P>Dutiya abhinandasutta&uuml;</P>

<P>20 S&agrave;vatthiya&uuml; yo bhikkhave r&aring;pe abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo sadde abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo gandhe abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo rase abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo po&ntilde;&ntilde;habbe abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo dhamme abhinandati, dukkha&uuml; so abhinandati. Yo dukkha&uuml; abhinandati, aparimutto so dukkhasm&agrave;ti vad&agrave;mi.</p>

<P>[PTS Page 014] [\q  14/]      yo ca kho bhikkhave r&aring;pe n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo sadde n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo gandhe n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo rase n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo po&ntilde;&ntilde;habbe n&agrave;bhinandati dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati, parimutto so dukkhasm&agrave;ti vad&agrave;mi. Yo dhamme n&agrave;bhinandati, dukkha&uuml; so n&agrave;bhinandati. Yo dukkha&uuml; n&agrave;bhinandati. Parimutto so dukkhasm&agrave;ti vad&agrave;m&atilde;ti.</p>

<P>[BJT Page 028] [\x  28/]    </p>

<P>1. 2. 9</P>
<P>Upp&agrave;dasutta&uuml;</P>
<P>21. S&agrave;vatthiya&uuml;</P>
<P>Yo bhikkhave cakkhussa upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo sotassa upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo gh&agrave;nassa upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo jivh&agrave;ya upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo k&agrave;yassa upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo manassa upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>

<P>Yo ca kho bhikkhave cakkhussa nirodho v&aring;pasamo atthagamo-1, dukkhasseso nirodho rog&agrave;n&agrave;&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo -1.</p>
<P>Yo sotassa nirodho v&aring;pasamo atthagamo dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo-1.</p>
<P>Yo gh&agrave;nassa nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo-1.</p>
<P>Yo jivh&agrave;ya nirodho v&aring;pasamo atthagamo dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo-1.</p>
<P>Yo k&agrave;yassa nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo-1.</p>
<P>Yo manassa nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo-1. Ti.</p>

<P>1. 2. 10</P>
<P>Dutiya upp&agrave;dasutta&uuml;</P>
<P>22. S&agrave;vatthiya&uuml;</P>
<P>Yo bhikkhave r&aring;p&agrave;na&uuml; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo sadd&agrave;na&uuml; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo gandh&agrave;na&uuml; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo ras&agrave;na&uuml; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo pho&ntilde;&ntilde;habb&agrave;na&uuml; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>
<P>Yo dhamm&agrave;na&uuml; upp&agrave;do &ntilde;hiti abhinibbatti p&agrave;tubh&agrave;vo, dukkhasseso upp&agrave;do rog&agrave;na&uuml; &ntilde;hiti jar&agrave;mara&otilde;assa p&agrave;tubh&agrave;vo.</p>

<P>Yo ca kho bhikkhave r&aring;p&agrave;na&uuml; nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo.</p>
<P>Yo sadd&agrave;na&uuml; nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo.</p>
<P>Yo gandh&agrave;na&uuml; nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo.</p>
<P>Yo ras&agrave;na&uuml; nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo.</p>
<P>Yo pho&ntilde;&ntilde;habb&agrave;na&uuml; nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamo.</p>
<P>[PTS Page 015] [\q  15/]      yo dhamm&agrave;na&uuml; nirodho v&aring;pasamo atthagamo, dukkhasseso nirodho rog&agrave;na&uuml; v&aring;pasamo jar&agrave;mara&otilde;assa atthagamoti.</p>

<P>Yamakavaggo dutiyo.</p>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Sambodhena duve vutt&agrave; ass&agrave;dena pare d&aring;ve</P>
<P>No ce tena duve vutt&agrave; abhinandena pare duve</P>
<P>Upp&agrave;dena duve vutt&agrave; vaggo tena pavuccat&atilde;ti.</p>
<P>1. Attha&uuml;gamo - machasa&uuml;, sy&agrave;.</p>
</FONT></BODY>
</HTML>
