<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:3 Sabbavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 016] [\q  16/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 030] [\x  30/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>3. Sabbavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 3. 1</P>
<P>Sabbasutta&uuml;</P>
<P>23. S&agrave;vatthiya&uuml;</P>
<P>Sabba&uuml; vo bhikkhave desiss&agrave;mi-1 ta&uuml; su&otilde;&agrave;tha. Ki¤ca bhikkhave sabba&uuml;: cakkhu¤ceva r&aring;p&agrave; ca sota¤ca sadd&agrave; ca gh&agrave;na¤ca gandh&agrave; ca jivh&agrave; ca ras&agrave; ca k&agrave;yo ca pho&ntilde;&ntilde;habb&agrave; ca mano ca dhamm&agrave; ca ida&uuml; vuccati bhikkhave sabba&uuml;.</p>

<P>Yo bhikkhave eva&uuml; vadeyya: ahameta&uuml; sabba&uuml; paccakkh&agrave;ya a¤¤a&uuml; sabba&uuml; pa¤¤&agrave;pess&agrave;m&atilde;ti, tass&agrave; v&agrave;c&agrave;vatthurevassa-2. Pu&ntilde;&ntilde;ho ca na samp&agrave;yeyya, uttari¤ca vigh&agrave;ta&uuml; &agrave;pajjeyya, ta&uuml; kissa hetu yath&agrave; ta&uuml; bhikkhave avisayasminti.</p>

<P>1. 3. 2</P>
<P>Pah&agrave;nasutta&uuml;</P>
<P>24. S&agrave;vatthiya&uuml;</P>
<P>Sabbappah&agrave;n&agrave;ya-3 vo bhikkhave dhamma&uuml; desiss&agrave;mi: ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave sabbappah&agrave;n&agrave;ya dhammo: cakkhu&uuml; bhikkhave pah&agrave;tabba&uuml;, r&aring;p&agrave; pah&agrave;tabb&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; pah&agrave;tabba&uuml;, cakkhu samphasso pah&agrave;tabbo, [PTS Page 016] [\q  16/]      yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi pah&agrave;tabba&uuml; aya&uuml; kho bhikkhave sabbappah&agrave;n&agrave;ya dhammoti.</p>

<P>Jivh&agrave; pah&agrave;tabb&agrave;, ras&agrave; pah&agrave;tabb&agrave;. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; pah&agrave;tabba&uuml;, jivh&agrave; samphasso pah&agrave;tabbo, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi pah&agrave;tabba&uuml; aya&uuml; kho bhikkhave sabbappah&agrave;n&agrave;ya dhammoti.</p>

<P>Mano pah&agrave;tabbo, dhamm&agrave; pah&agrave;tabb&agrave;. Manovi¤¤&agrave;&otilde;a&uuml; pah&agrave;tabba&uuml;, manosamphasso pah&agrave;tabbo, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi pah&agrave;tabba&uuml; aya&uuml; kho bhikkhave sabbappah&agrave;n&agrave;ya dhammoti.</p>
<P>1. Desess&agrave;mi - machasa&uuml; 2. V&agrave;c&agrave;vatthukamevassa - machasa&uuml; v&agrave;c&agrave;vatthudevassa. Sy&agrave; 3. Sabba&uuml; pah&agrave;n&agrave;ya - sy&agrave;.</p>

<P>[BJT Page 032] [\x  32/]    </p>

<P>1. 3. 3.</p>
<P>Dutiya pah&agrave;nasutta&uuml;</P>
<P>25. S&agrave;vatthiya&uuml;</P>
<P>Sabba&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;n&agrave;ya kho bhikkhave dhamma&uuml; desiss&agrave;mi, ta&uuml; su&otilde;&agrave;tha.</p>

<P>Katamo ca bhikkhave sabba&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;n&agrave;ya dhammo: cakkhu&uuml; bhikkhave abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabba&uuml;, r&aring;p&agrave; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabb&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabba&uuml;, cakkhusamphasso abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabbo, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabba&uuml;. Aya&uuml; kho bhikkhave sabba&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;n&agrave;ya dhammoti.</p>

<P>Jivh&agrave; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabb&agrave;, ras&agrave; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabb&agrave;, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabba&uuml;, jivh&agrave;samphasso abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabbo, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabba&uuml;. Aya&uuml; kho bhikkhave sabba&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;n&agrave;ya dhammoti.</p>

<P>Mano abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabbo, dhamm&agrave; abhi¤¤&agrave; [PTS Page 017] [\q  17/]      pari¤¤&agrave; pah&agrave;tabb&agrave;, manovi¤¤&agrave;&otilde;a&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabba&uuml;, manosamphasso abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabbo, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;tabba&uuml;. Aya&uuml; kho bhikkhave sabba&uuml; abhi¤¤&agrave; pari¤¤&agrave; pah&agrave;n&agrave;ya dhammoti.</p>

<P>1. 3. 4</P>
<P>Aparij&agrave;nasutta&uuml;</P>
<P>26. S&agrave;vatthiya&uuml;</P>
<P>Sabba&uuml; bhikkhave anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya. Ki¤ca bhikkhave sabba&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</p>

<P>[BJT Page 034] [\x  34/]    </p>

<P>Cakkhu&uuml; bhikkhave anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, r&aring;pe anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, cakkhuvi¤¤&agrave;&otilde;a&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, cakakhusamphassa&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</p>
<P>Ida&uuml; kho bhikkhave sabba anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya</p>

<P>Jivha&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, rase anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, jivh&agrave;samphassa&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</p>

<P>Mana&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, dhamme anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, manovi¤¤&agrave;&otilde;a&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, manosamphassa&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</p>
<P>Ida&uuml; kho bhikkhave sabba&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya. Sabba¤ca kho bhikkhave abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya. [PTS Page 018] [\q  18/]      ki¤ca bhikkhave sabba&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya:</P>

<P>Cakkhu&uuml; bhikkhave abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, r&aring;pe abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, cakkhuvi¤¤&agrave;&otilde;a&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, cakkhusamphassa&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</p>

<P>Ida&uuml; kho bhikkhave sabba&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</p>

<P>[BJT Page 036] [\x  36/]    </p>

<P>Jivha&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, rase abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, jivh&agrave;samphassa&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</p>

<P>Mana&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, dhamme abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, manovi¤¤&agrave;&otilde;a&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, manosamphassa&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya.</p>

<P>Ida&uuml; kho bhikkhave sabba&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;y&agrave;ti.</p>
<P>1. 3. 5</P>
<P>Dutiyaaparij&agrave;nasutta&uuml;</P>
<P>27. S&agrave;vatthiya&uuml;</P>
<P>Sabba&uuml; bhikkhave anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya, ki¤ca bhikkhave, sabba&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya:</p>

<P>Ya¤ca kho bhikkhave cakkhu ye ca r&aring;p&agrave; ya¤ca cakkhuvi¤¤&agrave;&otilde;a&uuml; ye ca cakkhuvi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, ya¤ca sota&uuml; ye ca sadd&agrave; ya¤ca sotavi¤¤&agrave;&otilde;a&uuml; ye ca sotavi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, ya¤ca gh&agrave;na&uuml; ye ca gandh&agrave; ya¤ca gh&agrave;navi¤¤&agrave;&otilde;a&uuml; ye ca gh&agrave;navi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, [PTS Page 019] [\q  19/]      y&agrave; ca jivh&agrave; ye ca ras&agrave; ya¤ca jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; ye ca jivh&agrave;vi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, yo ca k&agrave;yo ye ca pho&ntilde;&ntilde;habb&agrave; ya¤ca k&agrave;yavi¤¤&agrave;&otilde;a&uuml; ye ca k&agrave;yavi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, yo ca mano ye ca dhamm&agrave; ya¤ca manovi¤¤&agrave;&otilde;a&uuml; ye ca manovi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, ida&uuml; kho bhikkhave sabba&uuml; anabhij&agrave;na&uuml; aparij&agrave;na&uuml; avir&agrave;jaya&uuml; appajaha&uuml; abhabbo dukkhakkhay&agrave;ya.</p>

<P>[BJT Page 038] [\x  38/]    </p>

<P>Sabba¤ca kho bhikkhave abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya. Ki¤ca bhikkhave, sabba&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;ya:</p>
<P>Ya¤ca kho bhikkhave cakkhu&uuml;-1 ye ca r&aring;p&agrave; ya¤ca cakkhuvi¤¤&agrave;&otilde;a&uuml; ye ca cakkhuvi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, ya¤ca sota&uuml; ye ca sadd&agrave; ya¤ca sotavi¤¤&agrave;&otilde;a&uuml; ye ca sotavi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, ya¤ca gh&agrave;na&uuml; ye ca gandh&agrave; ya¤ca gh&agrave;navi¤¤&agrave;&otilde;a&uuml; ye ca gh&agrave;navi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, y&agrave; ca jivh&agrave; ye ca ras&agrave; ya¤ca jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; ye ca jivh&agrave;vi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, yo ca k&agrave;yo ye ca pho&ntilde;&ntilde;habb&agrave; ya¤ca k&agrave;yavi¤¤&agrave;&otilde;a&uuml; ye ca k&agrave;yavi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, yo ca mano ye ca dhamm&agrave; ya¤ca manovi¤¤&agrave;&otilde;a&uuml; ye ca manovi¤¤&agrave;&otilde;a vi¤¤&agrave;tabb&agrave; dhamm&agrave;, ida&uuml; kho bhikkhave sabba&uuml; abhij&agrave;na&uuml; parij&agrave;na&uuml; vir&agrave;jaya&uuml; pajaha&uuml; bhabbo dukkhakkhay&agrave;y&agrave;ti.</p>

<P>1. 3. 6</P>
<P>&acirc;dittapariy&agrave;yasutta&uuml;</P>

<P>28. Eka&uuml; samaya&uuml; bhagav&agrave; gay&agrave;ya&uuml; viharati gay&agrave;s&atilde;se saddhi&uuml; bhikkhusahassena, tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi.</p>

<P>Sabba&uuml; bhikkhave &agrave;ditta&uuml;, ki¤ca bhikkhave sabba&uuml; &agrave;ditta&uuml;, cakkhu&uuml; bhikkhave &agrave;ditta&uuml;, r&aring;p&agrave; &agrave;ditt&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; &agrave;ditta&uuml;. Cakkhusamphasso &agrave;ditto, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi &agrave;ditta&uuml;. Kena &agrave;ditta&uuml;: &agrave;ditta&uuml; r&agrave;gaggin&agrave; dosaggin&agrave; mohaggin&agrave;, &agrave;ditta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi &agrave;dittant&atilde; vad&agrave;mi.</p>

<P>Sota&uuml; &agrave;ditta&uuml;, sadd&agrave; &agrave;ditt&agrave;, sotavi¤¤&agrave;&otilde;a&uuml; &agrave;ditta&uuml;, sotasamphasso &agrave;ditto, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi &agrave;ditta&uuml;. Kena &agrave;ditta&uuml;: &agrave;ditta&uuml; r&agrave;gaggin&agrave; dosaggin&agrave; mohaggin&agrave;, &agrave;ditta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi &agrave;dittanti vad&agrave;mi.</p>

<P>1. Cakkhu - machasa&uuml;.</p>

<P>[BJT Page 040] [\x  40/]    </p>

<P>Gh&agrave;na&uuml; &agrave;ditta&uuml;, gandh&agrave; &agrave;ditt&agrave;, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; &agrave;ditta&uuml;, gh&agrave;nasamphasso &agrave;ditto, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi &agrave;ditta&uuml;, kena &agrave;ditta&uuml;: &agrave;ditta&uuml; r&agrave;gaggin&agrave; dosaggin&agrave; mohaggin&agrave;, &agrave;ditta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi &agrave;dittanti vad&agrave;mi.</p>

<P>Jivh&agrave; &agrave;ditt&agrave;, ras&agrave; &agrave;ditt&agrave;, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; &agrave;ditta&uuml;, [PTS Page 020] [\q  20/]      jivh&agrave;samphasso &agrave;ditto, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi &agrave;ditta&uuml;, kena &agrave;ditta&uuml;: &agrave;ditta&uuml; r&agrave;gaggin&agrave; dosaggin&agrave; mohaggin&agrave;, &agrave;ditta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi &agrave;dittanti vad&agrave;mi.</p>

<P>K&agrave;yo &agrave;ditto, pho&ntilde;&ntilde;habb&agrave; &agrave;ditt&agrave;, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; &agrave;ditta&uuml;, k&agrave;yasamphasso &agrave;ditto, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi &agrave;ditta&uuml;, kena &agrave;ditta&uuml;: &agrave;ditta&uuml; r&agrave;gaggin&agrave; dosaggin&agrave; mohaggin&agrave;, &agrave;ditta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi &agrave;dittanti vad&agrave;mi.</p>

<P>Mano &agrave;ditto, dhamm&agrave; &agrave;ditt&agrave;, manovi¤¤&agrave;&otilde;a&uuml; &agrave;ditta&uuml;, manosamphasso &agrave;ditto, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi &agrave;ditta&uuml;, kena &agrave;ditta&uuml;: &agrave;ditta&uuml; r&agrave;gaggin&agrave; dosaggin&agrave; mohaggin&agrave;, &agrave;ditta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi &agrave;dittanti vad&agrave;mi.</p>

<P>Evampassa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>

<P>Evampassa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako jivh&agrave;yapi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi. 1Nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>

<P>[BJT Page 042] [\x  42/]    </p>

<P>Evampassa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako manassampi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde; ti.</p>

<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti. Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne tassa bhikkhusahassassa anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;s&aring;ti.</p>

<P>1. 3. 7</P>
<P>Andhabh&aring;tasutta&uuml;</P>
<P>29. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandaka niv&agrave;pe. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi.</p>

<P>Sabba&uuml; bhikkhave andhabh&aring;ta&uuml;. [PTS Page 021] [\q  21/]      ki¤ca bhikkhave sabba&uuml; andhabh&aring;ta&uuml;? Cakkhu&uuml; bhikkhave andhabh&aring;ta&uuml;, r&aring;p&agrave; andhabh&aring;t&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; andhabh&aring;ta&uuml;, cakkhusamphasso andhabh&aring;to. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi andhabh&aring;ta&uuml;. Kena andhabh&aring;ta&uuml;: andhabh&aring;ta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi andhabh&aring;tanti vad&agrave;mi.</p>

<P>Sota&uuml; andhabh&aring;ta&uuml;, sadd&agrave; andhabh&aring;t&agrave;, sotavi¤¤&agrave;&otilde;a&uuml; andhabh&aring;ta&uuml;, sotasamphasso andhabh&aring;to, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi andhabh&aring;ta&uuml;. Kena andhabh&aring;ta&uuml;: andhabh&aring;ta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi andhabh&aring;tanti vad&agrave;mi.</p>

<P>Gh&agrave;na&uuml; andhabh&aring;ta&uuml;, gandh&agrave; andhabh&aring;t&agrave;, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; andhabh&aring;ta&uuml;, gh&agrave;nasamphasso andhabh&aring;to, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi andhabh&aring;ta&uuml;. Kena andhabh&aring;ta&uuml;: andhabh&aring;ta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi andhabh&aring;tanti vad&agrave;mi.</p>

<P>Jivh&agrave; andhabh&aring;t&agrave;, ras&agrave; andhabh&aring;t&agrave;, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; andhabh&aring;ta&uuml;, jivh&agrave;samphasso andhabh&aring;to, yampida&uuml; jivih&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi andhabh&aring;ta&uuml;. Kena andhabh&aring;ta&uuml;: andhabh&aring;ta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi andhabh&aring;tanti vad&agrave;mi.</p>

<P>Mano andhabh&aring;to, dhamm&agrave; andhabh&aring;t&agrave;, manovi¤¤&agrave;&otilde;a&uuml; andhabh&aring;ta&uuml;, manosamphasso andhabh&aring;to, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi andhabh&aring;ta&uuml;. Kena andhabh&aring;ta&uuml;: andhabh&aring;ta&uuml; j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi andhabh&aring;tanti vad&agrave;mi.</p>

<P>[BJT Page 044] [\x  44/]    </p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbinidati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbandati.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako sotamimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbandati.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako gh&agrave;nasmimpi nibbindati, gandhesupi nibbanidati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbandati.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako jivh&agrave;yapi nibbindati, rasesupi nibbandati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbandati.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>

<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati yampida&uuml; manoyamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbandati.</p>

<P>Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 3. 8.</p>
<P>S&agrave;ruppapa&ntilde;ipad&agrave;sutta&uuml;</p>
<P>30. S&agrave;vatthiya&uuml;</P>
<P>Sabbama¤¤&atilde;tasamuggh&agrave;tas&agrave;ruppa&uuml; vo bhikkhave [PTS Page 022] [\q  22/]      pa&ntilde;ipada&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha.</p>

<P>Katam&agrave; ca s&agrave; bhikkhave sabbama¤¤itasamuggh&agrave;tas&agrave;ruppapa&ntilde;ipad&agrave; idha bhikkhave bhikkhu cakkhu&uuml; na ma¤¤ati, cakkhusmi&uuml; na ma¤¤ati, cakkhuto na ma¤¤ati, cakkhu&uuml; meti na ma¤¤ati, r&aring;pe na ma¤¤ati. R&aring;pesu na ma¤¤ati, r&aring;pato na ma¤¤ati. R&aring;p&agrave; meti na ma¤¤ati. Cakkhuvi¤¤&agrave;&otilde;a&uuml; na ma¤¤ati, cakkhuvi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤ati. Cakkhuvi¤¤&agrave;&otilde;ato na ma¤¤ati, cakkhuvi¤¤&agrave;&otilde;a&uuml; meti na ma¤¤ati. Cakkhusamphassa&uuml; na ma¤¤ati, cakkhusamphassasmi&uuml; na ma¤¤ati, cakkhusamphassato na ma¤¤ati, cakkhusamphasso meti na ma¤¤ati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤ati tasmimpi na ma¤¤ati. Tatopi na ma¤¤ati. Tammeti na ma¤¤ati.</p>

<P>Jivh&agrave; na ma¤¤ati. Jivh&agrave;ya na ma¤¤ati, jivh&agrave;to na ma¤¤ati. Jivh&agrave; meti na ma¤¤ati, rase na ma¤¤ati. Rasesu na ma¤¤ati, rasato na ma¤¤ati. Ras&agrave; meti na ma¤¤ati. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; na ma¤¤ati, jivh&agrave;vi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤ati. Jivh&agrave;vi¤¤&agrave;&otilde;ato na ma¤¤ati, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; meti na ma¤¤ati. Jivh&agrave;samphassa&uuml; na ma¤¤ati, jivh&agrave;samphassasmi&uuml; na ma¤¤ati, jivh&agrave;samphassato na ma¤¤ati, jivh&agrave;samphasso meti na ma¤¤ati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤ati tasmimpi na ma¤¤ati. Tatopi na ma¤¤ati. Tammeti na ma¤¤ati.</p>

<P>[BJT Page 046] [\x  46/]    </p>

<P>Mana&uuml; na ma¤¤ati. Manasmi&uuml; na ma¤¤ati, manato na ma¤¤ati. Mano meti na ma¤¤ati, dhamme na ma¤¤ati. Dhammesu na ma¤¤ati, dhammato na ma¤¤ati. Dhamm&agrave; meti na ma¤¤ati. Manovi¤¤&agrave;&otilde;a&uuml; na ma¤¤ati, manovi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤ati. Manovi¤¤&agrave;&otilde;ato na ma¤¤ati, manovi¤¤&agrave;&otilde;a&uuml; meti na ma¤¤ati. Manosamphassa&uuml; na ma¤¤ati, manosamphassasmi&uuml; na [PTS Page 023] [\q  23/]      ma¤¤ati, manosamphassato na ma¤¤ati, manosamphasso meti na ma¤¤ati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤ati, tasmimpi na ma¤¤ati. Tatopi na ma¤¤ati. Tammeti na ma¤¤ati.</p>

<P>Sabba&uuml; na ma¤¤ati, sabbasmi&uuml; na ma¤¤ati, sabbato na ma¤¤ati, sabba&uuml; meti na ma¤¤ati. So eva&uuml; ama¤¤am&agrave;no na ca ki¤ci loke up&agrave;diyati, anup&agrave;diya&uuml; na paritassati, aparitassa&uuml; paccatta¤¤eva parinibb&agrave;yati. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>

<P>Aya&uuml; kho s&agrave; bhikkhave sabbama¤¤itasamuggh&agrave;tas&agrave;ruppapa&ntilde;ipad&agrave;ti.</p>

<P>1. 3. 9</P>
<P>Sapp&agrave;yapa&ntilde;ipad&agrave;sutta&uuml;</P>
<P>31. S&agrave;vatthiya&uuml;</P>
<P>Sabbama¤¤itasam&aring;ggh&agrave;tasapp&agrave;ya&uuml; vo bhikkhave pa&ntilde;ipada&uuml; desiss&agrave;mi ta&uuml; su&otilde;&agrave;tha.</p>

<P>Katam&agrave; ca s&agrave; bhikkhave sabbama¤¤itasamuggh&agrave;tasapp&agrave;yapa&ntilde;ipad&agrave;:</p>

<P>[BJT Page 048] [\x  48/]     </p>

<P>Idha bhikkhave bhikkhu cakkhu&uuml; na ma¤¤ati. Cakkhusmi&uuml; na ma¤¤ati, cakkhuto na ma¤¤ati, cakkhu&uuml; meti na ma¤¤ati, r&aring;pe na ma¤¤ati. R&aring;pesu na ma¤¤ati, r&aring;pato na ma¤¤ati. R&aring;p&agrave; meti na ma¤¤ati. Cakkhuvi¤¤&agrave;&otilde;a&uuml; na ma¤¤ati, cakkhuvi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤ati. Cakkhuvi¤¤&agrave;&otilde;ato na ma¤¤ati, cakkhuvi¤¤&agrave;&otilde;a&uuml; meti na ma¤¤ati. Cakkhusamphassa&uuml; na ma¤¤ati, cakkhusamphassasmi&uuml; na ma¤¤ati, cakkhusamphassato na ma¤¤ati, cakkhusamphasso meti na ma¤¤ati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤ati, tasmimpi na ma¤¤ati. Tatopi na ma¤¤ati. Tammeti na ma¤¤ati.</p>

<P>&nbsp;</P>
<P>Ya&uuml; hi bhikkhave ma¤¤ati, yasmi&uuml; ma¤¤ati, yato ma¤¤ati, yammeti ma¤¤ati, tato ta&uuml; hoti a¤¤ath&agrave;. A¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavameva abhinandati.</p>

<P>Jivha&uuml; na ma¤¤ati. Jivh&agrave;ya na ma¤¤ati. Jivh&agrave;to na ma¤¤ati, jivh&agrave; meti na ma¤¤ati, rase na ma¤¤ati. Rasesu na ma¤¤ati, rasato na ma¤¤ati. Ras&agrave; meti na ma¤¤ati. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; na ma¤¤ati, jivh&agrave;vi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤ati. Jivh&agrave;vi¤¤&agrave;&otilde;ato na ma¤¤ati, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; meti na ma¤¤ati. Jivh&agrave;samphassa&uuml; na ma¤¤ati, jivh&agrave;samphassasmi&uuml; na ma¤¤ati, jivh&agrave;samphassato na ma¤¤ati, jivh&agrave;samphasso meti na ma¤¤ati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati [PTS Page 024] [\q  24/]      vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤ati, tasmimpi na ma¤¤ati. Tatopi na ma¤¤ati. Tammeti na ma¤¤ati. Ya&uuml; hi bhikkhave ma¤¤ati, yasmi&uuml; ma¤¤ati, yato ma¤¤ati, yammeti ma¤¤ati,</p>

<P>Tato ta&uuml; hoti a¤¤ath&agrave;. A¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavameva abhinandati.</p>

<P>Mana&uuml; na ma¤¤ati. Manasmi&uuml; na ma¤¤ati, manato na ma¤¤ati. Mano meti na ma¤¤ati, dhamme na ma¤¤ati. Dhammesu na ma¤¤ati, dhammato na ma¤¤ati. Dhamm&agrave; meti na ma¤¤ati. Manovi¤¤&agrave;&otilde;a&uuml; na ma¤¤ati, manovi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤ati. Manovi¤¤&agrave;&otilde;ato na ma¤¤ati, manovi¤¤&agrave;&otilde;a&uuml; meti na ma¤¤ati. Manosamphassa&uuml; na ma¤¤ati, manosamphassasmi&uuml; na ma¤¤ati, manosamphassato na ma¤¤ati, manosamphasso meti na ma¤¤ati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤ati, tasmimpi na ma¤¤ati. Tatopi na ma¤¤ati. Tammeti na ma¤¤ati.</p>

<P>Ya&uuml; hi bhikkhave ma¤¤ati, yasmi&uuml; ma¤¤ati, yato ma¤¤ati, yammeti ma¤¤ati. Tato ta&uuml; hoti a¤¤ath&agrave;. A¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavameva abhinandati.</p>

<P>[BJT Page 050] [\x  50/]    </p>

<P>Y&agrave;vat&agrave; bhikkhave khandhadh&agrave;tu&agrave;yatana&uuml; tampi na ma¤¤ati, tasmimpi na ma¤¤ati, tatopi na ma¤¤ati, tammeti na ma¤¤ati, so eva&uuml; na ma¤¤am&agrave;no na ca ki¤ci loke up&agrave;diyati, anup&agrave;diya&uuml; na paritassati, aparitassa&uuml; paccatta¤¤eva parinibb&agrave;yati, kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Aya&uuml; kho s&agrave; bhikkhave sabbama¤¤itasamuggh&agrave;tasapp&agrave;ya-1 pa&ntilde;ipad&agrave;ti.</p>

<P>1. 3. 10</P>
<P>Dutiya sapp&agrave;yapa&ntilde;ipad&agrave;sutta&uuml;</P>
<P>32. S&agrave;vatthiya&uuml;</p>
<P>Sabbama¤¤itasamuggh&agrave;tasapp&agrave;ya&uuml; vo bhikkhave pa&ntilde;ipada&uuml; desiss&agrave;mi ta&uuml; su&otilde;&agrave;tha. Katam&agrave; ca s&agrave; bhikkhave sabbama¤¤itasamuggh&agrave;tasapp&agrave;ya pa&ntilde;ipad&agrave;:</P>

<P>Ta&uuml; kimma¤¤atha bhikkhave cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? [PTS Page 025] [\q  25/]      dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasm&atilde; eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>R&aring;p&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama esohamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Cakkhusamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>1. Sapp&agrave;y&agrave; - machasa&uuml;. Sy&agrave;.</p>

<P>[BJT Page 052] [\x  52/]    </p>

<P>Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasm&atilde; eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Sadd&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama esohamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Sotavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sotasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasm&atilde; eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Gandh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama esohamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;nasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Jivh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasm&atilde; eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Ras&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama esohamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Jivh&agrave;samphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>K&agrave;yo nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasm&atilde; eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Pho&ntilde;&ntilde;habb&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama esohamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>K&agrave;yavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Mano nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasm&atilde; eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Dhamm&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama esohamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>[BJT Page 054] [\x  54/]    </p>

<P>Manovi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Manosamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>[PTS Page 026] [\q  26/]      eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako gh&agrave;nasmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako jivh&agrave;yapi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manoyamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>

<P>Aya&uuml; kho s&agrave; bhikkhave sabbama¤¤itasamugagh&agrave;ta sapp&agrave;yapa&ntilde;ipad&agrave;ti.</p>
<P>Sabbavaggo tatiyo</P>

<P>Tasasudd&agrave;na&uuml;:</P>
<P>Sabba¤ca dvepi pah&agrave;n&agrave; parij&agrave;n&agrave; apare d&aring;ve</P>
<P>&acirc;ditta&uuml; andhabh&aring;ta¤ca s&agrave;rupp&agrave; dveca sapp&agrave;y&agrave; vaggo tena pavuccat&atilde;ti.</p>
</FONT></BODY>
</HTML>
