<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:4 Jatidhamma Vagga - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 4 &Yacute; Jatidhamma Vaggo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 4. 1.<BR>
(33) Jati &Yacute; Birth</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi, the Blessed One addressed the monks from there:</P>
<P>2. &szlig;Monks, everything is of the nature of being born. Monks, what things are of the nature of being born?</P>
<P>3&Yacute; 5. &szlig;Monks, the eye, forms, eye-consciousness, eye-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of eye-contact, those too are of the nature of being born.&ucirc;</P>
<P>Repeat for the ear and nose.</P>
<P>6. &szlig;Monks, the tongue, tastes, tongue-consciousness, tongue-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of tongue-contact, those too are of the nature of being born.</P>
<P>7. Repeat for the body.</P>
<P>8. &szlig;Monks, the mind, ideas, mind-consciousness, mind-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of mind-contact, those too are of the nature of being born.</P>
<P>9. &szlig;Monks, the learned, noble disciple seeing it thus turns from the eye and forms, eye-consciousness, eye-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of eye-contact, he turns from them too &#57389; re &#57389; He turns from the mind and ideas, mind-consciousness, mind-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of mind-contact, he turns from them too. Turning loses interest. Losing interest is released. Released knowledge arises, `I am released, birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish'.&ucirc;<BR>
<BR>
</P>
<B><P>34. 4. 2.<BR>
(34) Jara &Yacute; Decay</P>
</B><P>&szlig;Monks, every thing is of the nature of decaying.&ucirc;</P>
<P>Repeat Sutta 33 with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4. 3.<BR>
(35) Vy&agrave;dhi &Yacute; Ailing</P>
</B><P>&szlig;Monks, every thing is of the nature of ailing.&ucirc;</P>
<P>Repeat Sutta 33 with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4. 4.<BR>
(36) Marana &Yacute; Dying</P>
</B><P>&szlig;Monks, every thing is of the nature of dying.&ucirc;</P>
<P>Repeat Sutta 33 with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4. 5.<BR>
(37) Soka &Yacute; Grieving</P>
</B><P>&szlig;Monks, every thing is of the nature of grieving.&ucirc;</P>
<P>Repeat Sutta 33. with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4. 6.<BR>
(38) Sa&iuml;kilesa &Yacute; Defiling</P>
</B><P>&szlig;Monks, every thing is of the nature of defiling.&ucirc;</P>
<P>Repeat Sutta 33. with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4.7.<BR>
(39) Khaya &Yacute; Wasting</P>
</B><P>&szlig;Monks, every thing is of the nature of wasting&ucirc; Repeat Sutta 33with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4. 8.<BR>
(40) Vaya &Yacute; Fading</P>
</B><P>&szlig;Monks, every thing is of the nature of fading.&ucirc;</P>
<P>Repeat Sutta 33 with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4. 9.<BR>
(41) Samudaya &Yacute; Arising</P>
</B><P>&szlig;Monks, every thing is of the nature of arising.&ucirc;</P>
<P>Repeat Sutta 33 with necessary changes. <BR>
<BR>
</P>
<B><P>34. 4. 10.<BR>
(42) Nirodha &Yacute; Ceasing</P>
</B><P>&szlig;Monks, every thing is of the nature of ceasing.&ucirc;</P>
<P>Repeat Sutta 33 with necessary changes. <BR>
<BR>
</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
