<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:6 Avijja Vagga - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 6 &Yacute; Avijj&agrave; Vaggo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 6. 1.<BR>
(53) Avijj&agrave; &Yacute; Ignorance</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi,</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting, that monk said to the Blessed One : &szlig;Venerable sir, knowing and seeing what does ignorance get dispelled and knowledge arise?&ucirc;</P>
<P>4. &szlig;Monks, knowing and seeing the eye, forms, eye-consciousness, eye-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of eye-contact, as impermanent ignorance fades and knowledge arises.</P>
<P>5&Yacute; 8. &szlig;Monks, to the monk knowing and seeing the ear, sounds, ear-consciousness &#57389; re &#57389; body-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of body-contact as impermanent, ignorance fades and knowledge arise.</P>
<P>9. &szlig;Monks, knowing and seeing the mind, ideas, mind-consciousness, mind-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of mind-contact as impermanent, ignorance fades and knowledge arises.</P>
<P>10. &szlig;Monks, knowing and seeing thus ignorance fades and knowledge arises.&ucirc;<BR>
<BR>
</P>
<B><P>34. 6. 2.<BR>
(54) Sa&uuml;yojana &Yacute; Bonds</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting that monk said to the Blessed One-&szlig;Venerable sir, to the monk knowing and seeing how do the bonds get dispelled?&ucirc;</P>
<P>4&Yacute;9. &szlig;Monks, knowing and seeing the eye, forms, eye-consciousness, eye-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of eye-contact, as impermanent bonds get dispelled.&ucirc;</P>
<P>Repeat for the ear, nose, tongue, body, and mind.</P>
<P>10. &szlig;Monks, knowing and seeing thus bonds get dispelled.&ucirc;<BR>
<BR>
</P>
<B><P>34. 6. 3.<BR>
(55) Sa&uuml;yojana 2 &Yacute; Bonds 2</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting that monk said to the Blessed One: &szlig;Venerable sir, to the monk who knows and sees how, do the bonds get completely dispelled?&ucirc;</P>
<P>4&Yacute; 9. &szlig;Monks, to the monk who knows and sees that the eye, forms, eye-consciousness, eye-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of eye-contact, lack soul the bonds get completely dispelled.&ucirc;</P>
<P>Repeat for the ear, nose, tongue, body, and mind.</P>
<P>10. &szlig;Monks, to the monk who knows and sees thus the bonds get completely dispelled.&ucirc;<BR>
<BR>
</P>
<B><P>34. 6. 4&Yacute;5.<BR>
(56.&Yacute;57) &acirc;sava 1 &amp; 2 &Yacute; Desires 1 &amp; 2</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3&Yacute;10 Repeat Sutta 54, changing to desires &szlig;Venerable sir, to the monk knowing and seeing what, do desires get dispelled?&ucirc;</P>
<P>And for 57 changing `as desires get completely destroyed'. <BR>
<BR>
</P>
<B><P>34. 6. 6&Yacute;7.<BR>
(58&Yacute;59) Anusaya 1 &amp; 2 &Yacute; Latent Tendencies 1 &amp; 2</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi,</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting that monk said to the Blessed One: &szlig;Venerable sir, to the monk knowing seeing what do the latent tendencies get dispelled?&ucirc;</P>
<P>For sutta 59: change to `latent tendencies get completely destroyed?'</P>
<P>4. &szlig;Monks, to the monk knowing and seeing the eye, forms, eye-consciousness, eye-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of eye-contact, as impermanent the latent tendencies fade.</P>
<P>5&Yacute; 8. &szlig;Monks, to the monk knowing and seeing the ear, sounds, ear-consciousness &#57389; re &#57389; body-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of body-contact as impermanent, the latent tendencies fade.</P>
<P>9. &szlig;Monks, to the monk knowing and seeing the mind, ideas, mind-consciousness, mind-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of mind-contact as impermanent, the latent tendencies fade.</P>
<P>10. &szlig;Monks, to the monk knowing and seeing thus the latent tendencies fade.</P>
<P>For Sutta 59: repeat the same sutta with necessary changes as the `latent tendencies get completely destroyed.'<BR>
<BR>
</P>
<B><P>34. 6. 8.<BR>
(60) Pari¤¤&agrave; &Yacute; Complete Understanding</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi, the Blessed One addressed the monks from there:</P>
<P>2. &szlig;Monks, I will teach you the complete understanding of all supports. Listen carefully.</P>
<P>3. &szlig;Monks, what is the teaching for the complete understanding of all supports?</P>
<P>4. &szlig;On account of eye and forms arise eye-consciousness. The co-incident arising of these three is contact. On account of contacts are feelings. Seeing it thus the learned noble disciple turns from the eye, forms, eye-consciousness, eye-contact and turns from feelings. Turning loses interest and is released. When released he knows I completely understand my supports.</P>
<P>5&Yacute; 8. &szlig;On account of ear and sounds, nose and scents, tongue and tastes and on account of body and touches &#57389; re &#57389;</P>
<P>9. &szlig;On account of mind and ideas arise mind-consciousness. The co-incident arising of these three is contact. On account of contacts are feelings. Seeing it thus the learned noble disciple turns from the mind and ideas, mind-consciousness and mind-contact and turns from feelings. Turning loses interest and is released. When released he knows I completely understand my supports.</P>
<P>10. &szlig;Monks, this is the teaching for the complete understanding of all supports.&ucirc;<BR>
<BR>
</P>
<B><P>34. 6. 9.<BR>
(61) Pariy&agrave;dinna&uuml; &Yacute; Complete Exhaustion</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi, the Blessed One addressed the monks from there:</P>
<P>2. &szlig;Monks, I will teach you the complete exhaustion of all supports. Listen carefully.</P>
<P>3. &szlig;Monks, what is the teaching for the complete exhaustion of all supports?</P>
<P>4. &szlig;On account of eye and forms arise eye-consciousness. The co-incident arising of these three is contact. On account of contacts are feelings. Seeing it thus the learned noble disciple turns from the eye and forms, eye-consciousness and eye-contact and turns from feelings. Turning loses interest and is released. When released he knows all my supports are exhausted.</P>
<P>5&Yacute; 8. &szlig;On account of ear and sounds, nose and scents, tongue and tastes and on account of body and touches &#57389; re &#57389;</P>
<P>9. &szlig;On account of mind and ideas arise mind-consciousness. The co-incident arising of these three is contact. On account of contacts are feelings. Seeing it thus the learned noble disciple turns from the mind and ideas, mind-consciousness and mind-contact and turns from feelings. Turning loses interest and is released. When released he knows all my supports are exhausted.</P>
<P>10. &szlig;Monks, this is the teaching for the complete exhaustion of all supports.&ucirc;<BR>
<BR>
</P>
<B><P>34. 6. 10.<BR>
(62) Pariy&agrave;dinna&uuml; 2 &Yacute; Complete Exhaustion 2</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi, the Blessed One addressed the monks from there:</P>
<P>2. &szlig;Monks, I will teach you the complete exhaustion of all supports. Listen carefully.</P>
<P>3. &szlig;Monks, what is the teaching for the complete exhaustion of all supports?</P>
<P>4. &szlig;Monks, is the eye permanent or impermanent?&ucirc; &szlig;Venerable sir, it is impermanent.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant?&ucirc; &szlig;Venerable sir, it is unpleasant.&ucirc;</P>
<P>&szlig;That impermanent, unpleasant, changing thing is it suitable to be considered, it is mine, I am that. It's my self?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>&szlig;Are forms, eye-consciousness, eye-contact, permanent or impermanent?&ucirc; &szlig;Venerable sir, they are impermanent.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant?&ucirc; &szlig;Venerable sir, they are unpleasant.&ucirc;</P>
<P>&szlig;Those impermanent, unpleasant, changing things are they suitable to be considered, they are mine, I am there, they, are my self?&ucirc; &szlig;That is not so, venerable sir.</P>
<P>5&Yacute; 8. &szlig;Monks, is the ear &#57389; re &#57389; nose &#57389; re &#57389; tongue &#57389; re &#57389; body, permanent or impermanent?&ucirc; Repeat as for the eye.</P>
<P>9. Monks, is the mind permanent or impermanent?&ucirc; &szlig;Venerable sir, it is impermanent.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant?&ucirc; &szlig;Venerable sir, they are unpleasant.&ucirc;</P>
<P>&szlig;Those impermanent, unpleasant, changing things are they suitable to be considered, they are mine, I am there they are my self?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>&szlig;Are ideas, mind-consciousness, or mind-contact permanent or impermanent?&ucirc; &szlig;Venerable sir, they are impermanent.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant?&ucirc; &szlig;Venerable sir, they are unpleasant.&ucirc;</P>
<P>&szlig;Those impermanent, unpleasant, changing things are they suitable to be considered, they are mine, I am there, they, are my self?&ucirc;&szlig;That is not so, venerable sir.&ucirc;</P>
<P>10. &szlig;Monks, the learned, noble disciple seeing it thus turns from the eye and forms, eye-consciousness, eye-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of eye-contact, he turns from them too.&ucirc;</P>
<P>Repeat for the ear and nose.</P>
<P>&szlig;He turns from the tongue and tastes, tongue-consciousness, tongue-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of tongue-contact, he turns from them too.&ucirc;</P>
<P>Repeat for the body.</P>
<P>&szlig;He turns from the mind and ideas, mind-consciousness, mind-contact and whatever feelings, pleasant unpleasant or neither unpleasant nor pleasant born of mind-contact, he turns from them too. Turning loses interest. Losing interest is released. Released knowledge arises to him, `I am released, birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish'.&ucirc;</P>
<P>11. &szlig;Monks, this is the teaching for the complete exhaustion of all attachments.&ucirc;</P></FONT></BODY>
</HTML>
