<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:6 Avijjavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 031] [\q  31/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 068] [\x  68/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>6. Avijj&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 6. 1</P>
<P>Avijj&agrave;pah&agrave;nasutta&uuml;</p>
<P>53. S&agrave;vatthiya&uuml;</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 031] [\q  31/]      ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: kathannu kho bhante j&agrave;nato katha&uuml; passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjat&atilde;ti?</P>

<P>Cakkhu&uuml; kho bhikkhu aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. R&aring;pe aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Cakkhuvi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Cakkhusampassa&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati.</p>

<P>Sota&uuml; kho bhikkhu aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Sadde aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Sotavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Sotasampassa&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati.</p>

<P>Gh&agrave;na&uuml; kho bhikkhu aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Gandhe aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Gh&agrave;navi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Gh&agrave;nasampassa&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati.</p>

<P>Jivh&agrave; kho bhikkhu aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Rase aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Jivh&agrave;vi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Jivh&agrave;sampassa&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati.</p>

<P>K&agrave;ya&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Pho&ntilde;&ntilde;habbe aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. K&agrave;yavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. K&agrave;yasamphassa&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati.</p>

<P>Mana&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Dhamme aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Manovi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Manosamphassa&uuml; aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati.</p>

<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjat&atilde;ti.</p>

<P>[BJT Page 070] [\x  70/]    </p>

<P>1. 6. 2</P>
<P>Sa中ojanapah&agrave;nasutta&uuml;</P>
<P>54. S&agrave;vatthiya&uuml;</P>
<P>Kathannu kho bhante j&agrave;nato katha&uuml; passato sa中ojan&agrave; pah&atilde;yant&atilde;ti?</P>

<P>Cakkhu&uuml; kho bhikkhu aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, r&aring;pe aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, cakkhuvi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, cakkhusamphassa&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti.</p>

<P>&nbsp;</P>
<P>Sota&uuml; kho bhikkhu aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, sadde aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti.</p>
<P>Sotavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, sotasampassa&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti.</p>
<P>Gh&agrave;na&uuml; kho bhikkhu aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>Gandhe aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti.</p>
<P>Gh&agrave;navi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti</P>
<P>Gh&agrave;&otilde;asampassa&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti</P>
<P>Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti.</p>

<P>Jivh&agrave; kho bhikkhu aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, rase aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, jivh&agrave;vi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti</P>
<P>Jivh&agrave;samphassa&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti</P>
<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave;</P>
<P>Dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti</P>

<P>K&agrave;ya&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>Pho&ntilde;&ntilde;habbe aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>K&agrave;yavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>K&agrave;yasamphassa&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato sa中ejan&agrave; pah&atilde;yanti.</p>
<P>Mana&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>Dhamme aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>Manovi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti,</p>
<P>Manosamphassa&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato sa中ojan&agrave; pah&atilde;yanti</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato sa中ojan&agrave; pah&atilde;yant&atilde;ti,</p>

<P>1. 6. 3</P>
<P>Sa中ojanasamuggh&agrave;tasutta&uuml;</P>

<P>55. Kathannu kho bhante j&agrave;nato katha&uuml; passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchant&atilde;ti?</p>
<P>Cakkhu&uuml; kho bhikkhu anattato j&agrave;nato passato [PTS Page 032] [\q  32/]      sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti. R&aring;pe anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, cakkhuvi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti. Cakkhusamphassa&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>

<P>&nbsp;</P>
<P>Sota&uuml; kho bhikkhu anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, sadde anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Sotavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti. Sotasamphassa&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Gh&agrave;na&uuml; kho bhikkhu anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, gandhe anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Gh&agrave;navi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, gh&agrave;nasampassa&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Jivh&agrave; kho bhikkhu anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, rase anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Jivh&agrave;vi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, jivh&agrave;sampassa&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>

<P>K&agrave;ya&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Pho&ntilde;&ntilde;habbe anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>K&agrave;yavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, k&agrave;yasamphassa&uuml; aniccato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Mana&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Dhamme anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Manovi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti. Manosamphassa&uuml; anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml;</P>
<P>Manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato sa中ojan&agrave; samuggh&agrave;ta&uuml; gacchant&atilde;ti.</p>

<P>[BJT Page 072] [\x  72/]    </p>

<P>1. 6. 4.</p>
<P>&acirc;savappah&agrave;nasutta&uuml;</P>
<P>56. S&agrave;vatthiya&uuml;</P>
<P>Kathannu kho bhante j&agrave;nato katha&uuml; passato &agrave;sav&agrave; pah&atilde;yant&atilde;ti.</p>

<P>Cakkhu&uuml; kho bhikkhu aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, r&aring;pe aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, cakkhuvi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, cakkhusamphassa&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yant&atilde;ti.</p>

<P>&nbsp;</P>
<P>Sota&uuml; kho bhikkhu aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, sadde aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, sotavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, sotasamphassa&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti.</p>

<P>&nbsp;</P>
<P>Gh&agrave;na&uuml; kho bhikkhu aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, gandhe aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, gh&agrave;navi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, gh&agrave;&otilde;asamphassa&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti. Yampida&uuml; gh&agrave;&otilde;asamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti. Yampida&uuml; gh&agrave;&otilde;asamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti.</p>

<P>&nbsp;</P>
<P>Jivh&agrave; kho bhikkhu aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Rase aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Jivh&agrave;vi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Jivh&agrave;sampassa&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>

<P>K&agrave;ya&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Pho&ntilde;&ntilde;habbe aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>K&agrave;yavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>K&agrave;yasamphassa&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>

<P>Mana&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Dhamme aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Manovi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Manosamphassa&uuml; aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti,</p>
<P>Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti.</p>

<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato &agrave;sav&agrave; pah&atilde;yant&atilde;ti.</p>
<P>1. 6. 5</P>
<P>&acirc;savasamuggh&agrave;tasutta&uuml;</P>

<P>57. Kathannu kho bhante j&agrave;nato katha&uuml; passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchant&atilde;ti?</P>

<P>Cakkhu&uuml; kho bhikkhu anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti. R&aring;pe anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, cakkhuvi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti. Cakkhusamphassa&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>

<P>Sota&uuml; kho bhikkhu anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, sadde anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti. Sotavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Sotasamphassa&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Gh&agrave;na&uuml; kho bhikkhu anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, gandhe anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti. Gh&agrave;navi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, gh&agrave;nasampassa&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Jivh&agrave; kho bhikkhu anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, rase anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Jivh&agrave;vi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, jivh&agrave;sampassa&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>

<P>K&agrave;ya&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Pho&ntilde;&ntilde;habbe anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>K&agrave;yavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, k&agrave;yasamphassa&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Mana&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Dhamme anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Manovi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Manosamphassa&uuml; anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato &agrave;sav&agrave; samuggh&agrave;ta&uuml; gacchant&atilde;ti.</p>
<P>1. 6. 6</P>
<P>Anusayappah&agrave;nasutta&uuml;</P>

<P>58. Kathannu kho bhante j&agrave;nato katha&uuml; passato anusay&agrave; pah&atilde;yant&atilde;ti?</p>
<P>Cakkhu&uuml; kho bhikkhu aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, r&aring;pe aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, cakkhuvi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, cakkhusamphassa&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yant&atilde;ti.</p>

<P>&nbsp;</P>
<P>Sota&uuml; kho bhikkhu aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, sadde aniccato j&agrave;nato passato &agrave;sav&agrave; pah&atilde;yanti, sotavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, sotasamphassa&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti.</p>

<P>&nbsp;</P>
<P>Gh&agrave;na&uuml; kho bhikkhu aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, gandhe aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, gh&agrave;navi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti, gh&agrave;nasamphassa&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti.</p>

<P>Jivh&agrave; kho bhikkhu aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Rase aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Jivh&agrave;vi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Jivh&agrave;samphassa&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>

<P>K&agrave;ya&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Pho&ntilde;&ntilde;habbe aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>K&agrave;yavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>K&agrave;yasamphassa&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti.</p>
<P>Mana&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Dhamme aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Manovi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Manosamphassa&uuml; aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti,</p>
<P>Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato anusay&agrave; pah&atilde;yanti.</p>

<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato anusay&agrave; pah&atilde;yant&atilde;ti.</p>

<P>[BJT Page 074] [\x  74/]    </p>

<P>1. 6. 7</P>
<P>Anusayasamuggh&agrave;tasutta&uuml;</P>
<P>59. S&agrave;vatthiya&uuml;</P>
<P>Kathannu kho bhante j&agrave;nato katha&uuml; passato anusay&agrave; samuggh&agrave;ta&uuml; gacchant&atilde;ti?</P>

<P>Cakkhu&uuml; kho bhikkhu anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, r&aring;pe anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, cakkhuvi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, cakkhusamphassa&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>

<P>Sota&uuml; kho bhikkhu anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, sadde anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, sotavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, sotasampassa&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave;</P>
<P>Adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Gh&agrave;na&uuml; kho bhikkhu anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, gandhe anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, gh&agrave;navi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, gh&agrave;nasampassa&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Jivh&agrave; kho bhikkhu anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, rase anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, jivh&agrave;vi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, jivh&agrave;sampassa&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>

<P>K&agrave;ya&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Pho&ntilde;&ntilde;habbe anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>K&agrave;yavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, k&agrave;yasamphassa&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Mana&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti,</p>
<P>Dhamme anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, manovi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, manosamphassa&uuml; anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato anusay&agrave; samuggh&agrave;ta&uuml; gacchanti.</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato anusay&agrave; samuggh&agrave;ta&uuml; gacchant&atilde;ti.</p>

<P>&nbsp;</P>
<P>1. 6. 8</P>
<P>Sabb&aring;p&agrave;d&agrave;napari中&agrave;sutta&uuml;</P>

<P>60. Sabb&aring;p&agrave;d&agrave;napari中&agrave;ya vo bhikkhave dhamma&uuml; desiss&agrave;mi, ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave sabb&aring;p&agrave;d&agrave;napari中&agrave;ya dhammo:</P>

<P>Cakkhu勺a pa&ntilde;icca r&aring;pe ca uppajjati-1 cakkhuvi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; [PTS Page 033] [\q  33/]      bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi中&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimokkh&agrave;-2. Pari中&agrave;ta&uuml; me up&agrave;d&agrave;nanti paj&agrave;n&agrave;ti.</p>

<P>Sota勺a pa&ntilde;icca sadde ca uppajjati sotavi中&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati. Saddesupi nibbindati, sota vi中&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, vedan&agrave;yapi nibbindati nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati vimokkh&agrave; "pari中&agrave;ta&uuml; me up&agrave;d&agrave;na"nti paj&agrave;n&agrave;ti.</p>

<P>Gh&agrave;na勺a pa&ntilde;icca gandhe ca uppajjati, gh&agrave;navi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako gh&agrave;nasmimpi nibbindati, gandhesupi nibbindati gh&agrave;navi中&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimokkh&agrave; "pari中&agrave;ta&uuml; me up&agrave;d&agrave;na" nt&atilde; paj&agrave;n&agrave;ti.</p>

<P>Jivha勺a pa&ntilde;icca rase ca uppajjati jivh&agrave; vi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako jivh&agrave;yapi nibbindati, rasesupi nibbindati, jivh&agrave;vi中&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati,</p>

<P>1. Uppajjati - s&atilde;mu 2. Vimokho - [PTS]</p>

<P>[BJT Page 076] [\x  76/]    </p>

<P>Vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimokkh&agrave; "pari中&agrave;ta&uuml; me up&agrave;d&agrave;na" nti paj&agrave;n&agrave;ti.</p>

<P>K&agrave;ya勺a pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako k&agrave;yepi nibbindati. Pho&ntilde;&ntilde;habbesupi nibbindati k&agrave;yavi中&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati vedan&agrave;yapi nibbindati. Nibbinda&uuml; virajjati vir&agrave;g&agrave; vimuccati. Vimokkh&agrave; "pari中&agrave;ta&uuml; me up&agrave;d&agrave;na" nti paj&agrave;n&agrave;ti.</p>

<P>Mana勺a pa&ntilde;icca dhamme ca uppajjati manovi中&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave; eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati. Dhammesupi nibbindati. Manovi中&agrave;&otilde;epi nibbindati. Manosamphassepi nibbindati. Vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimokkh&agrave; "pari中&agrave;ta&uuml; me up&agrave;d&agrave;na" nti paj&agrave;n&agrave;ti. Aya&uuml; kho bhikkhave sabbup&agrave;d&agrave;napari中&agrave;ya dhammoti.</p>

<P>1. 6. 9</P>
<P>Sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;nasutta&uuml;</P>

<P>61. Sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;n&agrave;ya vo bhikkhave dhamma&uuml; desiss&agrave;mi, ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;n&agrave;ya dhammo:</P>

<P>Cakkhu勺a pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi中&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimokkh&agrave; "pariy&agrave;dinna&uuml; me up&agrave;d&agrave;na" nti paj&agrave;n&agrave;ti.</p>

<P>Sota勺a pa&ntilde;icca sadde ca uppajjati sotavi中&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati. Saddesupi nibbindati, sota vi中&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, vedan&agrave;yapi nibbindati nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati vimokkh&agrave; "pariy&agrave;dinna&uuml; me up&agrave;d&agrave;na"nti paj&agrave;n&agrave;ti.</p>

<P>Gh&agrave;na勺a pa&ntilde;icca gandhe ca uppajjati, gh&agrave;navi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso, phassapaccay&agrave; vedan&agrave;. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako gh&agrave;nasmimpi nibbindati, gandhesupi nibbindati gh&agrave;navi中&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati, vimokkh&agrave; "pariy&agrave;dinna&uuml; me up&agrave;d&agrave;na" nt&atilde; paj&agrave;n&agrave;ti.</p>

<P>Jivha勺a pa&ntilde;icca rase ca uppajjati jivh&agrave; vi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako jivh&agrave;yapi nibbindati, rasesupi nibbindati, jivh&agrave;vi中&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimokkh&agrave; "pariy&agrave;dinna&uuml; me up&agrave;d&agrave;na" nti paj&agrave;n&agrave;ti.</p>

<P>K&agrave;ya勺a pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi中&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako k&agrave;yepi nibbindati. Pho&ntilde;&ntilde;habbesupi nibbindati k&agrave;yavi中&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati vedan&agrave;yapi nibbindati. Nibbinda&uuml; virajjati vir&agrave;g&agrave; vimuccati. Vimokkh&agrave; "pariy&agrave;dinna&uuml; me up&agrave;d&agrave;na" nti paj&agrave;n&agrave;ti.</p>

<P>Mana勺a pa&ntilde;icca dhamme ca uppajjati manovi中&agrave;&otilde;a&uuml;, ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave; eva&uuml; phassa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati. Dhammesupi nibbindati. Manovi中&agrave;&otilde;epi [PTS Page 034] [\q  34/]      nibbindati. Manosamphassepi nibbindati. Vedan&agrave;yapi nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimokkh&agrave; "pariy&agrave;dinna&uuml; me up&agrave;d&agrave;na" nti paj&agrave;n&agrave;ti. Aya&uuml; kho bhikkhave sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;n&agrave;ya dhammoti.</p>

<P>[BJT Page 078] [\x  78/]    </p>

<P>1. 6. 10</P>
<P>Dutiya sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;nasutta&uuml;</P>
<P>62. S&agrave;vatthiya&uuml;</p>
<P>Sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;n&agrave;ya vo bhikkhave dhamma&uuml; desiss&agrave;mi ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;n&agrave;ya dhammo?</P>

<P>Ta&uuml; kimma中atha bhikkhave cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; viparin&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>R&aring;p&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Cakkhuvi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama, esohamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Cakkhusamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasm&atilde;, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Sadd&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Sotavi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sotasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Gandh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Gh&agrave;navi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;nasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Jivh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Ras&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Jivh&agrave;vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Jivh&agrave;samphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>K&agrave;yo nicco v&agrave; anicco v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Pho&ntilde;&ntilde;habb&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml;v&agrave; ta&uuml; sukha&uuml;v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>K&agrave;yavi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Mano nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Dhamm&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Manovi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml;, kallannu ta&uuml; samanupassitu&uuml;; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Manosamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave; ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave; ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>[PTS Page 035] [\q  35/]      eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbanidati, cakkhuvi中&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, sadd&agrave;supi nibbindati, sotavi中&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako gh&agrave;nasmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi中&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako jivh&agrave;yapi nibbindati, rasesupi nibbindati, jivh&agrave;vi中&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, po&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi中&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati.</p>
<P>Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi中&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>

<P>Aya&uuml; kho bhikkhave sabb&aring;p&agrave;d&agrave;napariy&agrave;d&agrave;n&agrave;ya dhammoti.</p>

<P>Avijj&agrave;vaggo cha&ntilde;&ntilde;ho.</p>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Avijj&agrave; sa中ojan&agrave; dve &agrave;sav&agrave; apare duve,</p>
<P>Anusayena dve vutt&agrave; pari中&agrave; dve pariy&agrave;dinnena tedas&agrave;ti.</p>
</FONT></BODY>
</HTML>
