<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:7 Mijalavaggo  - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<body link="#0000ff" vlink="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+,Times New Roman"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 036] [\q 36/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 080] [\x 80/]</p>
</FONT><FONT FACE="Times_CSX+,Times New Roman" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+,Times New Roman" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+,Times New Roman" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+,Times New Roman" SIZE=5>7. Migaj&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+,Times New Roman"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. 7. 1</P>
<P>Migaj&agrave;lasutta&uuml;</P>
<P>63. S&agrave;vatthiya&uuml;</P>
<P>Atha kho &agrave;yasm&agrave; migaj&agrave;lo yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; migaj&agrave;lo bhagavanta&uuml; etadavoca:</P>
<P>"Ekavih&agrave;r&atilde; ekavih&agrave;r&atilde;" ti bhante vuccati, [PTS Page 036] [\q 36/] kitt&agrave;vat&agrave; nu kho bhante ekavih&agrave;r&atilde; hoti? Kitt&agrave;vat&agrave; ca pana sadutiya-1 vih&agrave;r&atilde; ca hot&atilde;ti?</P>
<P>Santi kho migaj&agrave;la cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandiy&agrave; sati s&agrave;r&agrave;go hoti s&agrave;r&agrave;ge sati sa中ogo hoti, nandisa中ojana sa中utto kho migaj&agrave;la bhikkhu sadutiya-1 vih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi kho migaj&agrave;la sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandiy&agrave; sati s&agrave;r&agrave;go hoti s&agrave;r&agrave;ge sati sa中ogo hoti, nandisa中ojana sa中utto kho migaj&agrave;la bhikkhu sadutiya vih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi kho migaj&agrave;la gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandiy&agrave; sati s&agrave;r&agrave;go hoti s&agrave;r&agrave;ge sati sa中ogo hoti, nandisa中ojana sa中utto kho migaj&agrave;la bhikkhu sadutiya vih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi kho migaj&agrave;la jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandiy&agrave; sati s&agrave;r&agrave;go hoti s&agrave;r&agrave;ge sati sa中ogo hoti, nandisa中ojana sa中utto kho migaj&agrave;la bhikkhu sadutiya vih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi kho migaj&agrave;la k&agrave;yovi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandiy&agrave; sati s&agrave;r&agrave;go hoti s&agrave;r&agrave;ge sati sa中ogo hoti, nandisa中ojana sa中utto kho migaj&agrave;la bhikkhu sadutiya vih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi kho migaj&agrave;la manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandiy&agrave; sati s&agrave;r&agrave;go hoti s&agrave;r&agrave;ge sati sa中ogo hoti, nandisa中ojana sa中utto kho migaj&agrave;la bhikkhu sadutiya vih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Eva&uuml; vih&agrave;r&atilde; ca migaj&agrave;la bhikkhu ki勺&agrave;pi ara中e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni, atha kho sadutiyavih&agrave;r&atilde;ti vuccati. Ta&uuml; kissa hetu? Ta&otilde;h&agrave; hissa dutiy&agrave;, s&agrave;ssa appah&atilde;n&agrave;, tasm&agrave; sadutiya vih&agrave;r&atilde;ti vuccati.</p>
<P>1. Sadadutiya - s&atilde; 1. 2. S&atilde;mu [II]</P>
<P>2. Sa&uuml;yutto - s&atilde; 1. 2.</p>
<P>[BJT Page 082] [\x 82/]</p>
<P>Santi ca kho migaj&agrave;la cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandiy&agrave; asati s&agrave;r&agrave;go na hoti. S&agrave;r&agrave;ge asati [PTS Page 037] [\q 37/] sa中ogo na hoti, nandisa中ojana visa中utto kho migaj&agrave;la bhikkhu ekavih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi ca kho migaj&agrave;la sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandiy&agrave; asati s&agrave;r&agrave;go na hoti. S&agrave;r&agrave;ge asati sa中ogo na hoti, nandisa中ojana visasa中utto kho migaj&agrave;la bhikkhu ekavih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi ca kho migaj&agrave;la gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati nandiy&agrave; asati s&agrave;r&agrave;go na hoti s&agrave;r&agrave;ge asati sa中ogo na hoti, nandisa中ojana visa中utto kho migaj&agrave;la bhikkhu ekavih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi ca kho migaj&agrave;la jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati nandiy&agrave; asati s&agrave;r&agrave;go na hoti s&agrave;r&agrave;ge asati sa中ogo na hoti, nandisa中ojana visa中utto kho migaj&agrave;la bhikkhu ekavih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi ca kho migaj&agrave;la k&agrave;yovi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati nandiy&agrave; asati s&agrave;r&agrave;go na hoti. S&agrave;r&agrave;ge asati sa中ogo na hoti, nandisa中ojana visa中utto kho migaj&agrave;la bhikkhu ekavih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Santi ca kho migaj&agrave;la manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu na abhinandati na abhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati. Nandiy&agrave; asati s&agrave;r&agrave;go na hoti. S&agrave;r&agrave;ge asati sa中ogo na hoti, nandisa中ojana visa中utto kho migaj&agrave;la bhikkhu ekavih&agrave;r&atilde;t&atilde; vuccati.</p>
<P>Eva&uuml; vih&agrave;r&atilde; ca migaj&agrave;la bhikkhu ki勺&agrave;pi g&agrave;mante viharati &agrave;ki&otilde;&otilde;o bhikkh&aring;hi bhikkhu&otilde;&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi, atha so ekavih&agrave;r&atilde;ti vuccati ta&uuml; kissa hetu? Ta&otilde;h&agrave; hissa dutiy&agrave;, s&agrave;ssa pah&atilde;n&agrave;, tasm&agrave; ekavih&agrave;r&atilde;ti vuccat&atilde;ti,</p>
<P>&nbsp;</P>
<P>1. 7. 2.</p>
<P>Dutiya migaj&agrave;lasutta&uuml;</P>
<P>64. Atha kho &agrave;yasm&agrave; migaj&agrave;lo yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; migaj&agrave;lo bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante bhagav&agrave;, sa&iuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti.</p>
<P>[BJT Page 084] [\x 84/]</p>
<P>Santi ca kho migaj&agrave;la cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati [PTS Page 038] [\q 38/] nandi, nandisamuday&agrave; dukkhasamudayo migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi kho migaj&agrave;la manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu na abhinandati na abhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati nandinirodh&agrave; dukkhanirodho migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho migaj&agrave;l&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho migaj&agrave;la manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu na abhinandati na abhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho migaj&agrave;l&agrave;ti vad&agrave;m&atilde;ti.</p>
<P>Atha kho &agrave;yasm&agrave; migaj&agrave;lo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</p>
<P>Atha kho &agrave;yasm&agrave; migaj&agrave;lo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariya&uuml; pariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si, kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;t&atilde; abbha中&agrave;si. A中ataro va pan&agrave;yasm&agrave; migaj&agrave;lo arahata&uuml; ahos&atilde;ti.</p>
<P>[BJT Page 086] [\x 86/]</p>
<P>1. 7. 3</P>
<P>Samiddhi-m&agrave;rapa士asutta&uuml;</P>
<P>65. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veevane kalandaka niv&agrave;pe. Atha kho &agrave;yasm&agrave; samiddhi yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; samiddhi bhagavanta&uuml; etadavoca: m&agrave;ro m&agrave;roti bhante, vuccati kitt&agrave;vat&agrave; nu kho bhante m&agrave;ro v&agrave; assa m&agrave;rapa中atti v&agrave;ti?</P>
<P>Yattha kho samiddhi atthi cakkhu atthi r&aring;p&agrave; atthi [PTS Page 039] [\q 39/] cakkhuvi中&agrave;&otilde;a&uuml; atthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi sota atthi sadd&agrave; atthi sotavi中&agrave;&otilde;a&uuml; atthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi gh&agrave;na atthi gandh&agrave; atthi gh&agrave;navi中&agrave;&otilde;a&uuml; atthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi jivh&agrave; atthi ras&agrave; atthi jivh&agrave;vi中&agrave;&otilde;a&uuml; atthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi k&agrave;yo atthi pho&ntilde;&ntilde;habbo atthi k&agrave;yavi中&agrave;&otilde;a&uuml; atthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi mano atthi dhamm&agrave; atthi manovi中&agrave;&otilde;a&uuml; atthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi cakkhu natthi r&aring;p&agrave; natthi cakkhuvi中&agrave;&otilde;a&uuml; natthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi sota natthi sadd&agrave; natthi sotavi中&agrave;&otilde;a&uuml; natthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi gh&agrave;na natthi gandh&agrave; natthi gh&agrave;navi中&agrave;&otilde;a&uuml; natthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi jivh&agrave; natthi ras&agrave; natthi jivh&agrave;vi中&agrave;&otilde;a&uuml; natthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi k&agrave;yo natthi pho&ntilde;&ntilde;habb&agrave; natthi k&agrave;yavi中&agrave;&otilde;a&uuml; natthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi mano natthi dhamm&agrave; natthi manovi中&agrave;&otilde;a&uuml; natthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha m&agrave;ro v&agrave; m&agrave;rapa中atti v&agrave;ti.</p>
<P>1. 7. 4.</p>
<P>Samiddhi-sattapa士asutta&uuml;</P>
<P>66. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veevane kalandaka niv&agrave;pe. Atha kho &agrave;yasm&agrave; samiddhi yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; samiddhi bhagavanta&uuml; etadavoca: satto sattoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante satto v&agrave; assa sattapa中atti v&agrave;ti?</P>
<P>Yattha kho samiddhi atthi cakkhu atthi r&aring;p&agrave; atthi cakkhuvi中&agrave;&otilde;a&uuml; atthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi sota atthi sadd&agrave; atthi sotavi中&agrave;&otilde;a&uuml; atthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi gh&agrave;na atthi gandh&agrave; atthi gh&agrave;navi中&agrave;&otilde;a&uuml; atthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi jivh&agrave; atthi ras&agrave; atthi jivh&agrave;vi中&agrave;&otilde;a&uuml; atthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi k&agrave;yo atthi pho&ntilde;&ntilde;habb&agrave; atthi k&agrave;yavi中&agrave;&otilde;a&uuml; atthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi mano atthi dhamm&agrave; atthi manovi中&agrave;&otilde;a&uuml; atthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>[BJT Page 088] [\x 88/]</p>
<P>Yattha ca kho samiddhi natthi cakkhu natthi r&aring;p&agrave; natthi cakkhuvi中&agrave;&otilde;a&uuml; natthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi sota natthi sadd&agrave; natthi sotavi中&agrave;&otilde;a&uuml; natthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi gh&agrave;na natthi gandh&agrave; natthi gh&agrave;navi中&agrave;&otilde;a&uuml; natthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi jivh&agrave; natthi ras&agrave; natthi jivh&agrave;vi中&agrave;&otilde;a&uuml; natthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi k&agrave;yo natthi pho&ntilde;&ntilde;habb&agrave; natthi k&agrave;yavi中&agrave;&otilde;a&uuml; natthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha satto v&agrave; sattapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi mano natthi dhamm&agrave; natthi manovi中&agrave;&otilde;a&uuml; natthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha satto v&agrave; sattapa中atti v&agrave;ti.</p>
<P>1. 7. 5.</p>
<P>Samiddhi-dukkhapa士asutta&uuml;</P>
<P>67. Dukkha&uuml; dukkhanti bhante vuccati kitt&agrave;vat&agrave; nu kho bhante dukkha&uuml; v&agrave; assa dukkhapa中atti v&agrave;ti?</P>
<P>Yattha kho samiddhi atthi cakkhu atthi r&aring;p&agrave; atthi cakkhuvi中&agrave;&otilde;a&uuml; atthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi sota atthi sadd&agrave; atthi sotavi中&agrave;&otilde;a&uuml; atthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi gh&agrave;na atthi gandh&agrave; atthi gh&agrave;navi中&agrave;&otilde;a&uuml; atthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi jivh&agrave; atthi ras&agrave; atthi jivh&agrave;vi中&agrave;&otilde;a&uuml; atthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi k&agrave;yo atthi pho&ntilde;&ntilde;habb&agrave; atthi k&agrave;yavi中&agrave;&otilde;a&uuml; atthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi mano atthi dhamm&agrave; atthi manovi中&agrave;&otilde;a&uuml; atthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi cakkhu natthi r&aring;p&agrave; natthi cakkhuvi中&agrave;&otilde;a&uuml; natthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi sota natthi sadd&agrave; natthi sotavi中&agrave;&otilde;a&uuml; natthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi gh&agrave;na natthi gandh&agrave; natthi gh&agrave;navi中&agrave;&otilde;a&uuml; natthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi jivh&agrave; natthi ras&agrave; natthi jivh&agrave;vi中&agrave;&otilde;a&uuml; natthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi k&agrave;yo natthi pho&ntilde;&ntilde;habb&agrave; natthi k&agrave;yavi中&agrave;&otilde;a&uuml; natthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi mano natthi dhamm&agrave; natthi manovi中&agrave;&otilde;a&uuml; natthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha dukkha&uuml; v&agrave; dukkhapa中atti v&agrave;ti.</p>
<P>1. 7. 6</P>
<P>Samiddhi-lokapa士asutta&uuml;</P>
<P>68. Loko lokoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante loko v&agrave; assa lokapa中atti v&agrave;ti?</P>
<P>Yattha kho samiddhi atthi cakkhu atthi r&aring;p&agrave; atthi cakkhuvi中&agrave;&otilde;a&uuml; atthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;, atthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi sota atthi sadd&agrave; atthi sotavi中&agrave;&otilde;a&uuml; atthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi gh&agrave;na atthi gandh&agrave; atthi gh&agrave;navi中&agrave;&otilde;a&uuml; atthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi jivh&agrave; atthi ras&agrave; atthi jivh&agrave;vi中&agrave;&otilde;a&uuml; atthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi atthi k&agrave;yo atthi pho&ntilde;&ntilde;habb&agrave; atthi k&agrave;yavi中&agrave;&otilde;a&uuml; atthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha kho samiddhi [PTS Page 040] [\q 40/] atthi mano atthi dhamm&agrave; atthi manovi中&agrave;&otilde;a&uuml; atthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Atthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>[BJT Page 090] [\x 90/]</p>
<P>Yattha ca kho samiddhi natthi cakkhu natthi r&aring;p&agrave; natthi cakkhuvi中&agrave;&otilde;a&uuml; natthi cakkhuvi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi sota natthi sadd&agrave; natthi sotavi中&agrave;&otilde;a&uuml; natthi sotavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi gh&agrave;na natthi gandh&agrave; natthi gh&agrave;navi中&agrave;&otilde;a&uuml; natthi gh&agrave;navi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi jivh&agrave; natthi ras&agrave; natthi jivh&agrave;vi中&agrave;&otilde;a&uuml; natthi jivh&agrave;vi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi k&agrave;yo natthi pho&ntilde;&ntilde;habb&agrave; natthi k&agrave;yavi中&agrave;&otilde;a&uuml; natthi k&agrave;yavi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha loko v&agrave; lokapa中atti v&agrave;.</p>
<P>Yattha ca kho samiddhi natthi mano natthi dhamm&agrave; natthi manovi中&agrave;&otilde;a&uuml; natthi manovi中&agrave;&otilde;a vi中&agrave;tabb&agrave; dhamm&agrave;. Natthi tattha loko v&agrave; lokapa中atti v&agrave;ti.</p>
<P>1. 7. 7</P>
<P>Upasenasutta&uuml;</P>
<P>69. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca upaseno r&agrave;jagahe viharanti s&atilde;tavane sappaso&otilde;&oacute;ika pabbh&agrave;re tena kho pana samayena &agrave;yasmato upasenassa k&agrave;ye &agrave;siviso patito hoti.</p>
<P>Atha kho &agrave;yasm&agrave; upaseno bhikkh&aring; &agrave;mantesi: etha me &agrave;vuso, ima&uuml; k&agrave;ya&uuml; ma勺aka&uuml; &agrave;ropetv&agrave; bahiddh&agrave; n&atilde;haratha, pur&agrave;ya&uuml; k&agrave;yo idheva vikirati seyyath&agrave;pi bhusamu&ntilde;&ntilde;hiti. Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; upasena&uuml; etadavoca: na kho pana maya&uuml; pass&agrave;ma &agrave;yasmato upasenassa k&agrave;yassa v&agrave; a中athatta&uuml; indriy&agrave;na&uuml; v&agrave; vipari&otilde;&agrave;ma&uuml;, atha ca pan&agrave;yasm&agrave; upaseno evam&agrave;ha: etha me &agrave;vuso ima&uuml; k&agrave;ya&uuml; ma勺aka&uuml; &agrave;ropetv&agrave; bahiddh&agrave; n&atilde;haratha, pur&agrave;ya&uuml; k&agrave;yo idheva vikirati seyyath&agrave;pi bhusamu&ntilde;&ntilde;hiti.</p>
<P>Yassa n&aring;na &agrave;vuso s&agrave;riputta evamassa:</P>
<P>Aha&uuml; cakkhunti v&agrave; mama cakkhunti v&agrave;, aha&uuml; sotanti v&agrave; mama sotanti v&agrave;, aha&uuml; gh&agrave;nanti v&agrave; mama gh&agrave;nanti v&agrave;, aha&uuml; jivh&agrave;ti v&agrave; mama jivh&agrave;ti v&agrave;, aha&uuml; k&agrave;yoti v&agrave; mama k&agrave;yoti v&agrave;, aha&uuml; manoti v&agrave; mama manoti v&agrave;, tassa n&aring;na &agrave;vuso-1 s&agrave;riputta siy&agrave; k&agrave;yassa v&agrave; a中athatta&uuml; indriy&agrave;na&uuml; v&agrave; vipari&otilde;&agrave;mo. Mayha勺a kho &agrave;vuso s&agrave;riputta na eva&uuml; hoti: [PTS Page 041] [\q 41/] aha&uuml; cakkhunti-2 v&agrave; mama cakkhunti v&agrave;, aha&uuml; sotanti v&agrave; mama sotanti v&agrave;, aha&uuml; gh&agrave;nanti v&agrave; mama gh&agrave;nanti v&agrave;, aha&uuml; jivh&agrave;ti v&agrave; mama jivh&agrave;ti v&agrave;, aha&uuml; k&agrave;yoti v&agrave; mama k&agrave;yoti v&agrave;, aha&uuml; manoti v&agrave; mama manoti v&agrave;, tassa mayha&uuml; &agrave;vuso s&agrave;riputta ki&uuml; k&agrave;yassa v&agrave; a中athatta&uuml; bhavissati indriy&agrave;na&uuml; v&agrave; vipari&otilde;&agrave;moti?</P>
<P>1. Tassa &agrave;vuso - machasa&uuml;, sy&agrave;. 2. Cakkh&aring;ti - machasa&uuml;.</p>
<P>[BJT Page 092] [\x 92/]</p>
<P>Tath&agrave; hi pan&agrave;yasmato upasenassa d&atilde;gharatta&uuml; aha&uuml;k&agrave;ramami&uuml;k&agrave;ra m&agrave;n&agrave;nusay&agrave; susam&aring;hat&agrave;, -1 tasm&agrave;yasmato upasenassa na eva&uuml; hoti:</P>
<P>Aha&uuml; cakkhunti v&agrave; mama cakkhunti v&agrave;, aha&uuml; sotanti v&agrave; mama sotanti v&agrave;, aha&uuml; gh&agrave;nanti v&agrave; mama gh&agrave;nanti v&agrave;, aha&uuml; jivh&agrave;ti v&agrave; mama jivh&agrave;ti v&agrave;, aha&uuml; k&agrave;yoti v&agrave; mama k&agrave;yoti v&agrave;, aha&uuml; manoti v&agrave; mama manoti v&agrave;, tassa n&aring;na &agrave;vuso-1 s&agrave;riputta siy&agrave; k&agrave;yassa v&agrave; a中athatta&uuml; indriy&agrave;na&uuml; v&agrave; vipari&otilde;&agrave;mo. Mayha勺a kho &agrave;vuso s&agrave;riputta na eva&uuml; hoti: aha&uuml; cakkhunti-2. V&agrave; mama cakkhunti v&agrave;, aha&uuml; sotanti v&agrave; mama sotanti v&agrave;, aha&uuml; gh&agrave;nanti v&agrave; mama gh&agrave;nanti v&agrave;, aha&uuml; jivh&agrave;ti v&agrave; mama jivh&agrave;ti v&agrave;, aha&uuml; k&agrave;yoti v&agrave; mama k&agrave;yoti v&agrave;, aha&uuml; manoti v&agrave; mama manoti v&agrave;ti.</p>
<P>Atha kho te bhikkhu &agrave;yasmato upasenassa k&agrave;ya&uuml; ma勺aka&uuml; &agrave;ropetv&agrave; bahiddh&agrave; n&atilde;hari&uuml;su atha kho &agrave;yasmato upasenassa k&agrave;yo tattheva vikiri seyyath&agrave;pi bhusamu&ntilde;&ntilde;hiti.</p>
<P>1. 7. 8</P>
<P>Upav&agrave;&otilde;asutta&uuml;</P>
<P>70. Atha kho &agrave;yasm&agrave; upav&agrave;&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; upav&agrave;&otilde;o bhagavanta&uuml; etadavoca: sandi&ntilde;&ntilde;hiko dhammo sandi&ntilde;&ntilde;hiko dhammoti bhante vuccati kitt&agrave;vat&agrave; nu kho bhante sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehi passiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde;ti?</P>
<P>Idh&aring;pav&agrave;&otilde;a-2 bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; r&aring;papa&ntilde;isa&uuml;ved&atilde; ca hoti r&aring;par&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca. Santa勺a ajjhatta&uuml; r&aring;pesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; r&aring;pesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; r&aring;papa&ntilde;isa&uuml;ved&atilde;-3 ca hoti, r&aring;par&agrave;gapa&ntilde;isa&uuml;ved&atilde;-4 ca santa勺a ajjhatta&uuml; r&aring;pesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; r&aring;pesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>Puna ca para&uuml; upav&agrave;&otilde;a bhikkhu sotena sadda&uuml; sutv&agrave; saddapa&ntilde;isa&uuml;ved&atilde; ca hoti saddar&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca. Santa勺a ajjhatta&uuml; saddesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; saddesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu sotena sadda&uuml; sutv&agrave; saddapa&ntilde;isa&uuml;ved&atilde; ca hoti, saddar&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca santa勺a ajjhatta&uuml; saddesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; saddesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>[PTS Page 042] [\q 42/] puna ca para&uuml; upav&agrave;&otilde;a bhikkhu gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; gandhapa&ntilde;isa&uuml;ved&atilde; ca hoti gandhar&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca. Santa勺a ajjhatta&uuml; gandhesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; gandhesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; gandhapa&ntilde;isa&uuml;ved&atilde; ca hoti, gandhar&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca santa勺a ajjhatta&uuml; gandhesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; gandhesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>Puna ca para&uuml; upav&agrave;&otilde;a bhikkhu jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; rasapa&ntilde;isa&uuml;ved&atilde; ca hoti rasar&agrave;gapa&ntilde;isa&uuml;ved&atilde;. Ca santa勺a ajjhatta&uuml; rasesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; rasesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; rasapa&ntilde;isa&uuml;ved&atilde; ca hoti, rasar&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca. Santa勺a ajjhatta&uuml; rasesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; rasesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>1. M&agrave;n&agrave;nusayo susam&aring;hato - machasa&uuml;</P>
<P>2. Idha pana upav&agrave;&otilde;a - machasa&uuml;, sy&agrave;.</p>
<P>3. R&aring;pappa&ntilde;isa&uuml;vedi - machasa&uuml;</P>
<P>4. R&aring;par&agrave;gappa&ntilde;isa&uuml;ved&atilde; - machasa&uuml;.</p>
<P>[BJT Page 094] [\x 94/]</p>
<P>Puna ca para&uuml; upav&agrave;&otilde;a bhikkhu manas&agrave; dhamma&uuml; vi中&agrave;ya dhammapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammar&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca, santa勺a ajjhatta&uuml; dhammesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; dhammesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu manas&agrave; dhamma&uuml; vi中&agrave;ya dhammapa&ntilde;isa&uuml;ved&atilde; ca hoti, dhammar&agrave;gapa&ntilde;isa&uuml;ved&atilde; ca, santa勺a ajjhatta&uuml; dhammesu r&agrave;ga&uuml; atthi me ajjhatta&uuml; dhammesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>Idh&aring;pav&agrave;&otilde;a bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; r&aring;papa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca r&aring;par&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; r&aring;pesu r&agrave;ga&uuml; natthi me ajjhatta&uuml; r&aring;pesu r&agrave;goti paj&agrave;n&agrave;ti. Yanta&uuml; upav&agrave;&otilde;a bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; r&aring;papa&ntilde;isa&uuml;ved&atilde; hi khohoti no ca r&aring;par&agrave;gapa&ntilde;isa&uuml;ved&atilde;, -1. Asanta勺a ajjhatta&uuml; r&aring;pesu r&agrave;ga&uuml; natthi me ajjhatta&uuml; r&aring;pesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>Puna ca para&uuml; upav&agrave;&otilde;a bhikkhu sotena sadda&uuml; sutv&agrave; saddapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca saddar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; saddesu r&agrave;ga&uuml; natthi me ajjhatta&uuml; saddesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu sotena sadda&uuml; sutv&agrave; saddapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca saddar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; saddesu r&agrave;ga&uuml; natthi me ajjhatta&uuml; saddesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>Puna ca para&uuml; upav&agrave;&otilde;a bhikkhu gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; gandhapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca gandhar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; gandhesu r&agrave;ga&uuml; natthi me ajjhatta&uuml; gandhesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; gandhapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca gandhar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; gandhesu r&agrave;ga&uuml; natthi me ajjhatta&uuml; gandhesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>Puna ca para&uuml; upav&agrave;&otilde;a bhikkhu jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; rasapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca rasar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; rasesu r&agrave;ga&uuml;: natthi me ajjhatta&uuml; rasesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; rasapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca rasar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; rasesu r&agrave;ga&uuml;: natthi me ajjhatta&uuml; rasesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti</P>
<P>Ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>Puna ca para&uuml; upav&agrave;&otilde;a bhikkhu k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; pho&ntilde;&ntilde;habbapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca pho&ntilde;&ntilde;habbar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; pho&ntilde;&ntilde;habbesu r&agrave;ga&uuml;: natthi me ajjhatta&uuml; pho&ntilde;&ntilde;habbesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; pho&ntilde;&ntilde;habbapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca pho&ntilde;&ntilde;habbar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; rasesu r&agrave;ga&uuml;: natthi me ajjhatta&uuml; rasesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;hi.</p>
<P>[PTS Page 043] [\q 43/] puna ca para&uuml; upav&agrave;&otilde;a bhikkhu manas&agrave; dhamma&uuml; vi中&agrave;ya dhammapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca dhammar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asanta勺a ajjhatta&uuml; dhammesu r&agrave;ga&uuml;: natthi me ajjhatta&uuml; dhammesu r&agrave;goti paj&agrave;n&agrave;ti, yanta&uuml; upav&agrave;&otilde;a bhikkhu manas&agrave; dhamma&uuml; vi中&agrave;ya dhammapa&ntilde;isa&uuml;ved&atilde; hi kho hoti no ca dhammar&agrave;gapa&ntilde;isa&uuml;ved&atilde;, asantata勺a ajjhatta&uuml; dhammesu r&agrave;ga&uuml;: natthi me ajjhatta&uuml; dhammesu r&agrave;goti paj&agrave;n&agrave;ti. Evampi kho upav&agrave;&otilde;a, sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde; ti.</p>
<P>1. Pa&ntilde;isa&uuml;ved&atilde; hi - s&atilde;mu.</p>
<P>1. 7. 9</P>
<P>Pa&ntilde;hama chaphass&agrave;yatanasutta&uuml;</P>
<P>71. Yo hi koci bhikkhave bhikkhu channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya勺a atthagama兀ca ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti; avusita&uuml; tena brahmacariya&uuml;, &agrave;rak&agrave; so imamh&agrave; dhammavinay&agrave;ti.</p>
<P>[BJT Page 096] [\x 96/]</p>
<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: etth&agrave;ha&uuml; bhante, anass&agrave;si&uuml;, -1. Aha士i bhante channa&uuml; &agrave;yatan&agrave;na&uuml; samudaya勺a atthagama勺a ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;m&atilde;ti.</p>
<P>Ta&uuml; kimma中asi bhikkhu cakkhu&uuml;: "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti samanupassas&atilde;ti? Noheta&uuml; bhante, s&agrave;dhu bhikkhu ettha ca te bhikkhu cakkhu&uuml;: "neta&uuml; mama nesohamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, esevanto dukkhassa.</p>
<P>Sota&uuml;: "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti samanupassas&atilde;ti? Noheta&uuml; bhante, s&agrave;dhu bhikkhu ettha ca te bhikkhu sota&uuml;: "neta&uuml; mama nesohamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, esevanto dukkhassa.</p>
<P>Gh&agrave;na&uuml;: "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti samanupassas&atilde;ti? Noheta&uuml; bhante, s&agrave;dhu bhikkhu ettha ca te bhikkhu gh&agrave;na&uuml;: "neta&uuml; mama nesohamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, esevanto dukkhassa.</p>
<P>Jivha&uuml;: -2. "Eta&uuml; mama eso'hamasmi eso me att&agrave;" ti samanupassas&atilde;ti? Noheta&uuml; bhante, s&agrave;dhu bhikkhu ettha ca te bhikkhu jivh&agrave;: "neta&uuml; mama nesohamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;h&agrave; bhavissati, esevanto dukkhassa.</p>
<P>K&agrave;ya&uuml;: "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti samanupassas&atilde;ti? Noheta&uuml; bhante, s&agrave;dhu bhikkhu ettha ca te bhikkhu k&agrave;ya&uuml;: "neta&uuml; mama nesohamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, esevanto dukkhassa.</p>
<P>Mana&uuml;: "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti samanupassas&atilde;ti? Noheta&uuml; bhante, s&agrave;dhu bhikkhu ettha ca te bhikkhu mano: "neta&uuml; mama nesohamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ho-3. Bhavissati, esevanto dukkhass&agrave;ti.</p>
<P>1. Anassasa&uuml; - machasa&uuml;. Anass&agrave;sa&uuml; - sy&agrave;.</p>
<P>2. Jivh&agrave; - s&atilde;mu.</p>
<P>3. Sudi&ntilde;&ntilde;ha&uuml; - s&atilde;mu</P>
<P>1. 7. 10</P>
<P>Dutiya chaphass&agrave;yatanasutta&uuml;</P>
<P>72. [PTS Page 044] [\q 44/] yo hi koci bhikkhave bhikkhu channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya勺a atthagama勺a ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, avusita&uuml; tena brahmacariya&uuml;, &agrave;rak&agrave;va so imamh&agrave; dhammavinay&agrave;ti.</p>
<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: etth&agrave;ha&uuml; bhante anass&agrave;si&uuml;, aha士i bhante channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya勺a atthagama勺a ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; napp&agrave;n&agrave;m&atilde;ti.</p>
<P>[BJT Page 098] [\x 98/]</p>
<P>Ta&uuml; kimma中asi bhikkhu cakkhu&uuml; "neta&uuml; mama neso'hamasmi na me so att&agrave;" ti samanupassas&atilde;ti? Eva&uuml; bhante. S&agrave;dhu bhikkhu, ettha ca te bhikkhu cakkhu&uuml; "neta&uuml; mama neso hamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, evante eta&uuml; pa&ntilde;hama&uuml; phass&agrave;yatana&uuml; pah&atilde;na&uuml; bhavissati &agrave;yati&uuml;-1 apunabbhav&agrave;ya.</p>
<P>Sota&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti samanupassas&atilde;ti? Eva&uuml; bhante. S&agrave;dhu bhikkhu, ettha ca te bhikkhu sota&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, evante eta&uuml; dutiya&uuml; phass&agrave;yatana&uuml; pah&atilde;na&uuml; bhavissati &agrave;yati&uuml; apunabbhav&agrave;ya. Gh&agrave;na&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti samanupassas&atilde;ti? Eva&uuml; bhante. S&agrave;dhu bhikkhu, ettha ca te bhikkhu gh&agrave;na&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, evante eta&uuml; tatiya&uuml; phass&agrave;yatana&uuml; pah&atilde;na&uuml; bhavissati &agrave;yati&uuml; apunabbhav&agrave;ya.</p>
<P>Jivha&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti samanupassas&atilde;ti? Eva&uuml; bhante. S&agrave;dhu bhikkhu, ettha ca te bhikkhu jivh&agrave; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;h&agrave; bhavissati, evante eta&uuml; catuttha&uuml; phass&agrave;yatana&uuml; pah&atilde;na&uuml; bhavissati &agrave;yati&uuml; apunabbhav&agrave;ya.</p>
<P>K&agrave;ya&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti samanupassas&atilde;ti? Eva&uuml; bhante. S&agrave;dhu bhikkhu, ettha ca te bhikkhu k&agrave;ya&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ha&uuml; bhavissati, evante eta&uuml; pa勺ama&uuml; phass&agrave;yatana&uuml; pah&atilde;na&uuml; bhavissati &agrave;yati&uuml; apunabbhav&agrave;ya.</p>
<P>Mana&uuml; "neta&uuml; mama neso'hamasmi na meso att&agrave;" ti samanupassas&atilde;ti? Eva&uuml; bhante. S&agrave;dhu bhikkhu, ettha ca te bhikkhu mano-2. "Neta&uuml; mama neso'hamasmi na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ho bhavissati, evante eta&uuml; cha&ntilde;&ntilde;ha&uuml; phass&agrave;yatana&uuml; pah&atilde;na&uuml; bhavissati &agrave;yati&uuml;-1 apunabbhav&agrave;y&agrave;ti.</p>
<P>1. &acirc;yati - s&atilde;mu</P>
<P>2. Mana&uuml; - s&atilde;mu</P>
<P>3. Anassasa&uuml; panassasa&uuml; - machasa&uuml;</P>
<P>1. 7. 11</P>
<P>Tatiya chaphass&agrave;yatanasutta&uuml;</P>
<P>73. Yo hi koci bhikkhave, bhikkhu channa&uuml; phass&agrave;yatan&agrave;na&uuml; [PTS Page 045] [\q 45/] samudaya勺a atthagama勺a ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, avusita&uuml; tena brahmacariya&uuml; &agrave;rak&agrave;va so imamh&agrave; dhammavinay&agrave;ti.</p>
<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: etth&agrave;ha&uuml; bhante, panassassa&uuml;, aha士i bhante channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya勺a atthagama勺a ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;m&atilde;ti.</p>
<P>[BJT Page 100] [\x 100/]</p>
<P>Ta&uuml; kimma中asi bhikkhu, "cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Sota&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Gh&agrave;na&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Jivh&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>K&agrave;yo "nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Mano "nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, sotasmimpi nibbindati, gh&agrave;nasmimpi nibbindati, jivh&agrave;yapi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati.</p>
<P>Nibbinda&uuml; virajjati vir&agrave;g&agrave; vimuccati vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Migaj&agrave;lavaggo sattamo.</p>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Migaj&agrave;lena dve vutt&agrave; catt&agrave;ro ca samiddhin&agrave;</P>
<P>Upaseno upav&agrave;&otilde;o ca chaphass&agrave;yatanik&agrave; tayo.</p></FONT></BODY>
</HTML>
