<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:7 Migajala Vagga - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 7 &Yacute; Migaj&agrave;la Vaggo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 7. 1.<BR>
(63) Migaj&agrave;lena 1 &Yacute; On account of Venerable Migaj&agrave;la 1</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Venerable Migaj&agrave;la approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting venerable Migaj&agrave;la said to the Blessed One: &szlig;Venerable sir, it is said living alone. What is living alone and what is living with a second?&ucirc;</P>
<P>4. &szlig;Migaj&agrave;la, there are agreeable, enjoyable forms cognizable by eye-consciousness that arouse excitement, speak out and keeps bound. The delighted monk welcomes, gets bound and takes pleasure in them. When pleased there is greed. When greedy there is a bond. Migaj&agrave;la, the monk pleasantly bound is with a second, it is said.</P>
<P>5&Yacute;6. Repeat for ear and nose.</P>
<P>7&Yacute; 8. &szlig;Migaj&agrave;la, there are agreeable, enjoyable tastes cognizable by tongue-consciousness that arouse excitement, speak out and keep bound, the delighted monk welcomes, gets bound and takes pleasure in them. When pleased there is greed. When greedy there is a bond. Migaj&agrave;la, the monk pleasantly bound is with a second, it is said.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Migaj&agrave;la, there are agreeable, enjoyable ideas cognizable by mind-consciousness that arouse excitement, speak out and keep bound, the delighted monk welcomes gets bound and takes pleasure in them. When pleased there is greed. When greedy there is a bond. Migaj&agrave;la, the monk pleasantly bound, is with a second, it is said.</P>
<P>10. &szlig;Migaj&agrave;la, the monk abiding thus, even if he lives in the forest, in a dwelling made of leaves, with less noise and secluded from humans, yet he is with a second, it is said.</P>
<P>11. &szlig;What is the reason? His greed is not dispelled, therefore he is with a second, it is said.</P>
<P>12&Yacute;14. &szlig;Migaj&agrave;la, there are agreeable, enjoyable forms cognizable by eye-consciousness that arouse excitement, speak out and keep bound. The monk is not delighted does not welcome is not bound to, and does not take pleasure in them. When he does not welcome, is not bound and is not delighted the pleasure ceases When pleasure ceases there is no greed, without greed there is no bond. Migaj&agrave;la, when the monk unyokes the pleasant bond, he lives alone, it is said.&ucirc;</P>
<P>15&Yacute;16. Repeat for the tongue and body.</P>
<P>17. &szlig;Migaj&agrave;la, there are agreeable, enjoyable ideas cognizable by mind-consciousness that arouse excitement, speak out and keep bound, the monk is not delighted does not welcome them, not bound he does not take pleasure in them. When he does not welcome them is not bound and is not delighted the pleasure ceases When pleasure ceases there is no greed, without greed there is no bond. Migaj&agrave;la, when the monk unyokes the pleasant bond, he lives alone, it is said.</P>
<P>18. &szlig;Migaj&agrave;la, the monk abiding thus, even if he lives in the outskirts of the village, dwelling surrounded by monks male and female, lay disciples male and female, kings and kings' ministers or with leaders of sects and their disciples yet he is alone, it is said.</P>
<P>19. &szlig;What is the reason? Greed his second is dispelled, therefore he is alone, it is said.&ucirc;<BR>
<BR>
</P>
<B><P>34. 7. 2.<BR>
(64) Migaj&agrave;la &Yacute; Venerable Migaj&agrave;la 2</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Venerable Migaj&agrave;la approached the Blessed One. Worshipped and sat on a side.</P>
<P>3. Sitting venerable Migaj&agrave;la said to the Blessed One: &szlig;Venerable sir, may the Blessed One teach me in short, so that, hearing the Teaching, I would seclude and abide diligent to dispel.&ucirc;</P>
<P>4&Yacute; 6. &szlig;Migaj&agrave;la, there are agreeable, enjoyable forms cognizable by eye-consciousness that arouse excitement welcomes and keep bound. The monk is delighted and welcomes them gets bound and takes pleasure in them. Migaj&agrave;la, I say the arising of pleasure is the arising of unpleasantness. Repeat for sounds and scents.</P>
<P>7&Yacute; 8. &szlig;Migaj&agrave;la, there are agreeable, enjoyable tastes cognizable by tongue-consciousness that arouse excitement welcome and keep bound &#57389; re &#57389; bodily touches cognizable by body consciousness The monk is delighted and welcomes them gets bound and takes pleasure in them. Migaj&agrave;la, I say the arising of pleasure is the arising of unpleasantness.</P>
<P>9. &szlig;Migaj&agrave;la, there are agreeable, enjoyable ideas cognizable by mind-consciousness that arouse excitement, welcome and keep bound. The monk is delighted and welcomes them gets bound and takes pleasure in them. Migaj&agrave;la, I say the arising of pleasure is the arising of unpleasantness.</P>
<P>10&Yacute;12. &szlig;Migaj&agrave;la, there are agreeable, enjoyable forms cognizable by eye-consciousness that arouses excitement welcomes and keeps bound. The monk is not delighted does not welcome them, is not bound and does not take pleasure in them. Migaj&agrave;la, I say the cessation of pleasure is the cessation of unpleasantness. Repeat for sounds and scents.</P>
<P>13&Yacute;14. &szlig;Migaj&agrave;la, there are agreeable, enjoyable tastes cognizable by tongue-consciousness that arouses excitement welcome and keep bound &#57389; re &#57389; touches cognizable by body consciousness The monk is not delighted does not welcome them is not bound and does not take pleasure in them. Migaj&agrave;la, I say the cessation of pleasure is the cessation of unpleasantness.</P>
<P>15. &szlig;Migaj&agrave;la, there are agreeable, enjoyable ideas cognizable by mind-consciousness that arouse excitement welcome and keep bound. The monk is not delighted does not welcome them, unbound he does not take pleasure in them. Migaj&agrave;la, I say the cessation of pleasure is the cessation of unpleasantness.&ucirc;</P>
<P>16. Then venerable Migaj&agrave;la delighted and accepting the advice from the Blessed One got up from his seat, worshipped and circumambulated the Blessed One and went away.</P>
<P>17. Venerable Migaj&agrave;la secluded and withdrawing from the crowd and abiding diligent to dispel, for whatever reason sons of clansmen rightfully leave the household and become homeless, that noble end of the holy life he realized in this life and abode. He knew, `Birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish.'</P>
<P>18. Venerable Migaj&agrave;la became one of the worthy. <BR>
<BR>
</P>
<B><P>34. 7. 3.<BR>
(65) Samiddhi (1) &Yacute; Venerable Samiddhi 1</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then venerable Samiddhi approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting venerable Samiddhi said to the Blessed One: &szlig;Venerable sir, it is said `Death&ucirc; What is death and what is the concept of death?&ucirc;</P>
<P>4. &szlig;Samiddhi, wherever there is the eye, forms, eye consciousness, or things cognizable by eye-consciousness there is death or the concept of death.</P>
<P>5&Yacute; 6. &szlig;Samiddhi, wherever there is the ear &#57389; re &#57389; there is the nose &#57389; repeat.</P>
<P>7&Yacute; 8. &szlig;Samiddhi, wherever there is the tongue, tastes, tongue consciousness, or things cognizable by tongue-consciousness there is death or the concept of death.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Samiddhi, wherever there is the mind, ideas, mind-consciousness, or things cognizable by mind-consciousness, there is death or the concept of death.</P>
<P>10&Yacute;12. &szlig;Samiddhi, wherever there is no eye, no forms, no eye consciousness nor things cognizable by eye consciousness, there is no death, nor the concept of death.&ucirc;</P>
<P>Repeat for the ear and nose.</P>
<P>13&Yacute;14. &szlig;Samiddhi, wherever there is no tongue, no tastes, no tongue consciousness, nor things cognizable by tongue-consciousness, there is no death nor the concept of death.&ucirc;</P>
<P>Repeat for the body.</P>
<P>15. &szlig;Samiddhi, wherever there is no mind, no ideas, no mind-consciousness, nor things cognizable by mind-consciousness, there, is no death nor the concept of death.&ucirc;<BR>
<BR>
</P>
<B><P>34. 7. 4.<BR>
(66) Samiddhi 2 &Yacute; Venerable Samiddhi 2</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then venerable Samiddhi approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting venerable Samiddhi said to the Blessed One: &szlig;Venerable sir, it is said `A being&ucirc; What is a being and what is the concept of a being?</P>
<P>4&Yacute;15. As above sutta with `changes as a being'. <BR>
<BR>
</P>
<B><P>34. 7. 5.<BR>
(67) Samiddhi 3 &Yacute; Venerable Samiddhi 3</P>
</B><P>1.-2. Sitting venerable Samiddhi said to the Blessed One: &szlig;Venerable sir, it is said `unpleasant'. What is unpleasant and what is the concept of unpleasantness?&ucirc;</P>
<P>3&Yacute;15. As above sutta with changes as `unpleasant'. <BR>
<BR>
</P>
<B><P>34. 7. 6.<BR>
(68) Samiddhi 4 &Yacute; Venerable Samiddhi 4</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then venerable Samiddhi approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting venerable Samiddhi said to the Blessed One: &szlig;Venerable sir, it is said `the world and the concept of the world,' what is the world and the concept of the world?&ucirc;</P>
<P>4. &szlig;Samiddhi, wherever there is the eye, forms, eye consciousness or things cognizable by eye-consciousness, the world and its concept are present.</P>
<P>5&Yacute; 6. &szlig;Samiddhi, wherever there is the ear &#57389; re &#57389; nose &#57389; repeat.</P>
<P>7&Yacute; 8. &szlig;Samiddhi, wherever there is the tongue, tastes, tongue consciousness, or things cognizable by tongue-consciousness are present the world and its concept are present.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Samiddhi, wherever there is the mind, ideas, mind-consciousness, or things cognizable by mind-consciousness the world and its concept are present.</P>
<P>10&Yacute;15. &szlig;Samiddhi, whenever the eye, forms, eye consciousness and things cognizable by eye consciousness are not present the world, or its concept are not present.&ucirc;</P>
<P>Repeat for the ear and nose.</P>
<P>&szlig;Samiddhi, whenever the tongue, tastes, tongue consciousness, things cognizable by tongue-consciousness are not present, the world and its concept are not present.&ucirc;</P>
<P>Repeat for the body.</P>
<P>&szlig;Samiddhi, whenever the mind, ideas, mind-consciousness and things cognizable by mind-consciousness are not present the world and its concept are not present.&ucirc;<BR>
<BR>
</P>
<B><P>34. 7. 7.<BR>
(69) Upasena &Yacute; Venerable Upasena</P>
</B><P>1. At one time venerable S&agrave;riputta and venerable Upasena were living on a rock in the cool forest infested with serpents and covered with creepers.</P>
<P>2. At that time a serpent fell on venerable Upasena's body.</P>
<P>3. Then venerable Upasena addressed the monks: &szlig;Come monks! Carry my body outside with the bed before it is strewn like a fist-full of ashes.&ucirc;</P>
<P>4. Then venerable S&agrave;riputta said to venerable Upasena: &szlig;We do not see any change in venerable Upasena's body or any change in his mental faculties.&ucirc;</P>
<P>5. Then venerable Upasena said: &szlig;Come monks! Carry my body outside with the bed before it is strewn like a fist full of ashes.&ucirc;</P>
<P>6. &szlig;Friend S&agrave;riputta, if it was <I>I</I> am the eye, it is <I>my </I>eye; if it was <I>I</I> am the ear, it is <I>my </I>ear; if it was <I>I</I> am the tongue, it is <I>my </I>tongue, or if it was <I>I</I> am the mind, it is <I>my </I>mind&THORN;there would be a change in my body and mental faculties. Friend S&agrave;riputta, it does not occur to me, <I>I</I> am the eye, it is <I>my</I> eye &#57389; ear &#57389; tongue&#57389; mind , so there is no change in my body or mental faculties.</P>
<P>7. &szlig;If that is so, venerable Upasena's measurings with selfishness and self interest must have been completely destroyed since long. Therefore it does not occur to him, I am the eye, it is my eye &#57389; ear &#57389; tongue &#57389; mind.&ucirc; *</P>
<P>8. Then the monks carried venerable Upasena's body outside, mounted on the bed.</P>
<P>9. Then venerable Upasena's body was strewn then and there like a fist-full of ashes. <BR>
<BR>
</P>
<B><P>34. 7. 8.<BR>
(70) Upav&agrave;&otilde;a &Yacute; Venerable Upav&agrave;&otilde;a</P>
</B><P>2. Venerable Upav&agrave;&otilde;a approached the Blessed One. Repeat.</P>
<P>3. Sitting on a side venerable Upav&agrave;&otilde;a said to the Blessed One: &szlig;Venerable sir, it is said, the Teaching is here and now, how is the Teaching here and now, time does not matter, invite inspection and lead inwards and how should it be realized by the wise by themselves?&ucirc;</P>
<P>4. &szlig;Here Upav&agrave;&otilde;a, the monk seeing a form enjoys it, arouses greed for it and knows seeing a form greed has arisen in me. Upav&agrave;&otilde;a, `the monk seeing a form enjoying it, arousing greed for it and knowing `greed has arisen in me' shows that the Teaching is here and now, time does not matter, invites inspection, leads inwards and should be realized by the wise by themselves.</P>
<P>5&Yacute;6. &szlig;Again, Upav&agrave;&otilde;a, the monk hearing a sound &#57389; re &#57389; scenting a smell.</P>
<P>7&Yacute;8. &szlig;Again, Upav&agrave;&otilde;a, the monk tasting a taste enjoys it and arouses greed for it and knows tasting a taste, greed has arisen in me. Upav&agrave;&otilde;a, `the monk tasting a taste enjoying it, arousing greed for it and knowing, tasting a taste, greed has arisen in me' shows that the Teaching is here and now, time does not matter, invites inspection, leads inwards and should be realized by the wise by themselves.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Upav&agrave;&otilde;a, the monk cognizing an idea enjoys it, arouses greed for it and knows cognizing an idea greed has arisen in me. Upav&agrave;&otilde;a, `the monk cognizing an idea, enjoying it, arousing greed for it and knowing, cognizing an idea, greed has arisen in me' shows that the Teaching is here and now, time does not matter, invites inspection, leads inwards and should be realized by the wise by themselves.</P>
<P>10. &szlig;Here, Upav&agrave;&otilde;a, the monk seeing a form enjoys it, does not arouse greed for it and knows seeing a form greed has not arisen in me. Upav&agrave;&otilde;a, `the monk seeing a form enjoying it not arousing greed for it and knowing, seeing a form, greed has not arisen in me' shows that the Teaching is here and now, time does not matter, invites inspection, leads inwards and should be realized by the wise by themselves.</P>
<P>11&Yacute;14. &szlig;Again, Upav&agrave;&otilde;a, the monk hearing a sound, scenting a smell, tasting a taste enjoying it, does not arouse greed for it and he knows tasting a taste greed has not arisen in me. Upav&agrave;&otilde;a, `the monk tasting a taste enjoying it not arousing greed for it and knowing, tasting a taste, greed has not arisen in me' shows that the Teaching is here and now, time does not matter, invites inspection, leads inwards and should be realized by the wise by themselves.&ucirc;</P>
<P>Repeat for the body.</P>
<P>15. &szlig;Upav&agrave;&otilde;a, the monk cognizing an idea enjoys it does not arouse greed for it and he knows cognizing an idea greed has not arisen in me. Upav&agrave;&otilde;a, `the monk cognizing an idea, enjoying it, not arousing greed for it and knowing, cognizing an idea, greed has not arisen in me' shows that the Teaching is here and now, time does not matter, invites inspection, leads inwards and should be realized by the wise by themselves.&ucirc;<BR>
<BR>
</P>
<B><P>34. 7. 9.<BR>
(71) Chaphass&agrave;yatanika 1 &Yacute; Of the Six Spheres of Mental Contact</P>
</B><P>2. &szlig;Monks, whoever monk does not know the arising, fading, satisfaction, danger and the escape from the six spheres of mental contact as it really is, have not lived the holy life to the end, and he is far removed from this dispensation.&ucirc;</P>
<P>3. When this was said a certain monk said to the Blessed One: &szlig;Venerable sir, if that is so, I will fast, for I do not know the arising, fading, satisfaction, danger and the escape from the six spheres of mental contact as it really is.&ucirc;</P>
<P>4&Yacute;6. &szlig;Monk, do you consider, I am the eye, it's mine and it's my self?&ucirc;</P>
<P>&szlig;No, venerable sir, it is not so.&ucirc;</P>
<P>&szlig;Excellent! Monk, by that to you, I am not the eye, it's not mine and it's not my self, and you have seen it as it really is with right wisdom. When that is so, it is the end of unpleasantness.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute; 8. &szlig;Monk, do you consider, I am the tongue, it's mine and it's my self?&ucirc; &szlig;No, venerable sir, it is not so.&ucirc;</P>
<P>&szlig;Excellent! Monk, by that to you, I am not the tongue, it's not mine and it's not my self, and you have seen it as it really is with right wisdom. When that is so, it is the end of unpleasantness.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Monk, do you consider, I am the mind, it's mine and it's my self?&ucirc; &szlig;No, venerable sir, it is not so.&ucirc;</P>
<P>&szlig;Excellent! Monk, by that to you, I am not the mind, it's not mine and it's not my self, and you have seen it as it really is with right wisdom. When that is so, it is the end of unpleasantness.&ucirc;<BR>
<BR>
</P>
<B><P>34. 7. 10.<BR>
(72) Chaphass&agrave;yatanika 2 &Yacute; Of the Six Spheres of Mental Contact 2</P>
</B><P>2. &szlig;Monks, whoever monk does not know the arising, fading, satisfaction, danger and the escape from the six spheres of mental contact as it really is, have not lived the holy life to the end, and he is far removed from this dispensation.&ucirc;</P>
<P>3. When this was said a certain monk said to the Blessed One: &szlig;Venerable sir, if that is so, I will fast, for I do not know the arising, fading, satisfaction, danger, and the escape from the six spheres of mental contact as it really is.</P>
<P>4&Yacute;6. &szlig;Monk, do you consider, I am not the eye, its not mine and its not my self?&ucirc;</P>
<P>&szlig;Yes, venerable sir, &atilde; is so.&ucirc;</P>
<P>&szlig;Excellent! Monk, by that to you, I am not the eye, its not mine and its not my self, and you have seen it as it really is with right wisdom. Monk, when that is so, the six mental faculties are dispelled in you and there will be no future birth for you&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;8. Monk, do you consider, I am not the tongue, its not mine and its not my self?&ucirc;</P>
<P>&szlig;Yes, venerable sir, it is so.&ucirc;</P>
<P>&szlig;Excellent! Monk, by that to you, I am not the tongue, its not mine and its not my self, and you have seen it as it really is with right wisdom. Monk, when that is so, the six mental faculties are dispelled in you and there will be no future birth for you.</P>
<P>9. &szlig;Monk, do you consider, I am not the mind, its not mine and its not my self?&ucirc;</P>
<P>&szlig;Yes, venerable sir, it is so.&ucirc;</P>
<P>&szlig;Excellent! Monk, by that to you, I am not the mind, its not mine and its not my self, and you have seen it as it really is with right wisdom. Monk, when that is so, the six mental faculties are dispelled in you and there will be no future birth for you.&ucirc;<BR>
<BR>
</P>
<B><P>34. 7. 11.<BR>
(73) Chaphass&agrave;yatanika 3 &Yacute; Of the six spheres of mental contact 3</P>
</B><P>2. &szlig;Monks, whoever monk does not know the arising, fading, satisfaction, danger and the escape from the six spheres of mental contact, as it really is, have not lived the holy life to the end, and he is far removed from this dispensation.</P>
<P>3. &szlig;When this was said a certain monk said to the Blessed One: &szlig;Venerable sir, if that is so, I will fast, for I do not know the arising, fading, satisfaction, danger and the escape from the six spheres of mental contact as it really is.</P>
<P>4. &szlig;Monks, is the eye permanent or impermanent?&ucirc; &szlig;Venerable sir, it is impermanent.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant?&ucirc; &szlig;Venerable sir, it is unpleasant.&ucirc;</P>
<P>&szlig;That impermanent, unpleasant, changing thing is it suitable to be considered, it is mine, I am there, its my self?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>5&Yacute;8. &szlig;Monks, is the ear, &#57389; re &#57389; nose &#57389; re &#57389; tongue &#57389; re &#57389; body, permanent or impermanent?&ucirc; Repeat as for the eye.</P>
<P>9. &szlig;Monks, is the mind permanent or impermanent?&ucirc; &szlig;Venerable sir, it is impermanent.&ucirc;</P>
<P>&szlig;That impermanent thing is it unpleasant or pleasant?&ucirc; &szlig;Venerable sir, it is unpleasant.&ucirc;</P>
<P>&szlig;That impermanent, unpleasant, changing thing is it suitable to be considered, it is mine, I am there, its my self?&ucirc; &szlig;That is not so, venerable sir.</P>
<P>10. &szlig;Monks, the learned, noble disciple seeing it thus turns from the eye, ear nose, tongue, body. and mind. Turning loses interest. Losing interest is released. Released knowledge arises to him, `I am released, birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish'.&ucirc;<BR>
<BR>
</P>
<P><BR>
<BR>
</P>
</FONT></BODY>
</HTML>
