<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:8 Gilanavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 046] [\q  46/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 102] [\x 102/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>8. Gil&agrave;navaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 8. 1</P>
<P>Gil&agrave;nasutta&uuml;</P>
<P>74. [PTS Page 046] [\q  46/]      s&agrave;vatthiya&uuml;</P>
<P>Atha kho a¤¤ataro bhikkh&aring; yena bhagav&agrave; tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>

<P>Amukasmi&uuml;-1 bhante, vih&agrave;re a¤¤ataro bhikkhu navo appa¤¤&agrave;to &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, s&agrave;dhu bhante, bhagav&agrave; yena so bhikkhu tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti.</p>

<P>Atha kho bhagav&agrave; navav&agrave;da¤ca sutv&agrave; gil&agrave;nav&agrave;da¤ca-2 appa¤¤&agrave;to bhikkh&aring;ti iti viditv&agrave; yena so bhikkhu tenupasa&iuml;kami. Addas&agrave; kho so bhikkhu bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na ma¤cena sama¤cosi.10 Atha kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: ala&uuml; bhikkhu m&agrave; tva&uuml; ma¤cena sama¤cosi.10 Santim&agrave;ni &agrave;san&agrave;ni pa¤¤att&agrave;ni. Tatth&agrave;ha&uuml; nis&atilde;diss&agrave;miti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca:</P>

<P>Kacci te bhikkhu khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti, pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamoti?</P>

<P>Na me bhante khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</p>

<P>Kacci te bhikkhu na ki¤ci kukkucca&uuml;, na koci vippa&ntilde;is&agrave;roti? Taggha me bhante, anappaka&uuml; kukkucca&uuml; anappako vippa&ntilde;is&agrave;roti.</p>

<P>[PTS Page 047] [\q  47/]      kacci pana tva&uuml; bhikkhu att&agrave; s&atilde;lato na upavadat&atilde;ti, na kho me bhante att&agrave; s&atilde;lato upavadat&atilde;ti.</p>

<P>1. Amokasmi&uuml; s&atilde;. Mu. 2. Gil&agrave;nav&agrave;da¤ca sutv&agrave; - s&atilde; 2. 10 [BJT] sama¤cosi [PTS] sama¤copi</p>

<P>[BJT Page 104] [\x 104/]    </p>
<P>No ce kira tva&uuml; bhikkhu att&agrave; s&atilde;lato upavadati, atha kismi¤ca te kukkucca&uuml;? Ko ca vippa&ntilde;is&agrave;roti? Na kho aha&uuml; bhante, s&atilde;lavisuddhattha&uuml; bhagavat&agrave; dhamma&uuml; des&atilde;ta&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</p>

<P>No ce kira tva&uuml; bhikkhu s&atilde;lavisuddhattha&uuml; may&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si. Atha kimattha&uuml; carahi tva&uuml; bhikkhu may&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;s&atilde;ti? R&agrave;gavir&agrave;gattha¤ca khv&agrave;ha&uuml; bhante bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</p>

<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu r&agrave;gavir&agrave;gattha&uuml; may&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si, r&agrave;gavir&agrave;gattho hi bhikkhu may&agrave; dhammo desito.</p>

<P>Ta&uuml; kimma¤¤asi bhikkhu, "cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? No heta&uuml; bhante.</p>

<P>Sota&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? No heta&uuml; bhante.</p>

<P>Gh&agrave;na&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? No heta&uuml; bhante.</p>

<P>Jivh&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? No heta&uuml; bhante.</p>

<P>K&agrave;yo "nicco v&agrave; anicco v&agrave;" ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? No heta&uuml; bhante.</p>

<P>Mano "nicco v&agrave; anicco v&agrave;" ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? No heta&uuml; bhante.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, sotasmimpi nibbindati, gh&agrave;nasmimpi nibbindati, jivh&agrave;yapi nibbindati, k&agrave;yasmimpi nibbindati, manasmimpi nibbindati. Nibbinda&uuml; virajjati vir&agrave;g&agrave; vimuccati vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Idamavoca bhagav&agrave;. Attamano so bhikkhu bhagavato bh&agrave;sita&uuml; abhinandi. Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne tassa bhikkhuno viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di "ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti.</p>

<P>[BJT Page 106] [\x 106/]    </p>
<P>1. 8. 2</P>
<P>Dutiyagil&agrave;nasutta&uuml;</P>

<P>75. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>Amukasmi&uuml; bhante, vih&agrave;re a¤¤ataro bhikkhu navo appa¤¤&agrave;to &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, s&agrave;dhu bhante, bhagav&agrave; yena so bhikkhu tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti.</p>

<P>Atha kho bhagav&agrave; navav&agrave;da¤ca sutv&agrave; gil&agrave;nav&agrave;da¤ca appa¤¤&agrave;to bhikkh&aring;ti iti viditv&agrave; yena so bhikkhu tenupasa&iuml;kami. Addas&agrave; kho so bhikkhu bhagavanta&uuml; duratova &agrave;gacchanta&uuml;, disv&agrave;na ma¤cena sama¤cosi.10 Atha kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "ala&uuml; bhikkhu m&agrave; tva&uuml; ma¤cena sama¤cosi.10 Santim&agrave;ni &agrave;san&agrave;ni pa¤¤att&agrave;ni. Tatth&agrave;ha&uuml; nis&atilde;diss&agrave;miti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca:</P>

<P>Kacci te bhikkhu khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti, pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamoti?</P>

<P>Na me bhante khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</p>

<P>Kacci te bhikkhu na ki¤ci kukkucca&uuml;, na koci vippa&ntilde;is&agrave;roti? Taggha me bhante, anappaka&uuml; kukkucca&uuml; anappako vippa&ntilde;is&agrave;roti.</p>

<P>Kacci pana tva&uuml; bhikkhu att&agrave; s&atilde;lato na upavadat&atilde;ti, na kho me bhante att&agrave; s&atilde;lato upavadat&atilde;ti.</p>

<P>[PTS Page 048] [\q  48/]      no ce kira tva&uuml; bhikkhu att&agrave; s&atilde;lato upavadati, atha kismi¤ca te kukkucca&uuml;? Ko ca vippa&ntilde;is&agrave;roti? Na khoha&uuml; bhante, s&atilde;lavisuddhattha&uuml; bhagavat&agrave; dhamma&uuml; des&atilde;ta&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</p>

<P>No ce kira tva&uuml; bhikkhu s&atilde;lavisuddhattha&uuml; may&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si. Atha kimattha&uuml; carahi tva&uuml; bhikkhu may&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;s&atilde;ti? Anup&agrave;d&agrave; parinibb&agrave;nattha&uuml; khv&agrave;ha&uuml; bhante bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;m&atilde;ti.</p>

<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho pana tva&uuml; bhikkhu anup&agrave;d&agrave;parinibb&agrave;natth&agrave;ya may&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si, anup&agrave;d&agrave; parinibb&agrave;nattho hi bhikkhu may&agrave; dhammo desito.</p>

<P>Ta&uuml; kimma¤¤asi tva&uuml; bhikkhu, "cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti? No heta&uuml; bhante.</p>

<P>R&aring;p&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>

<P>Cakkhusamphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"Sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>

<P>Sadd&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Sotavi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Sotasamphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"Gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>

<P>Gandh&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Gh&agrave;&otilde;asamphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Yampida&uuml; gh&agrave;&otilde;asamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"Jivh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>

<P>Ras&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Jivh&agrave;samphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"K&agrave;yo nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>

<P>Pho&ntilde;&ntilde;habb&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>K&agrave;yavi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>K&agrave;yasamphasso "nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"Mano nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>

<P>Dhamm&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Manovi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Manosamphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;yapi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>Idamavoca bhagav&agrave;. Attamano so bhikkhu bhagavato bh&agrave;sita&uuml; abhinandi. Imasmi¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne tassa bhikkhussa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucc&atilde;ti.</p>

<P>1. 8. 3</P>
<P>Aniccasutta&uuml;</P>
<P>76. Atha kho &agrave;yasm&agrave; r&agrave;dho yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti.</p>

<P>Ya&uuml; kho r&agrave;dha, anicca&uuml; tatra te chando pah&agrave;tabbo, ki¤ca r&agrave;dha, anicca&uuml;?</p>
<P>Cakkhu&uuml; kho r&agrave;dha, anicca&uuml;, tatra te chando pah&agrave;tabbo. R&aring;p&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo; cakkhuvi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo; cakkhusamphasso anicco, tatra te chando pah&agrave;tabbo; yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Sota&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo. Sadd&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo; sotavi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo; sotasamphasso anicco, tatra te chando pah&agrave;tabbo; yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Gh&agrave;na&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo. Gandh&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo; gh&agrave;nasamphasso anicco, tatra te chando pah&agrave;tabbo; yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Jivh&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo. Ras&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo; jivh&agrave;samphasso anicco, tatra te chando pah&agrave;tabbo; yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>K&agrave;yo, anicco, tatra te chando pah&agrave;tabbo. Pho&ntilde;&ntilde;habb&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo; k&agrave;yasamphasso anicco, tatra te chando pah&agrave;tabbo; yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Mano anicco, tatra te chando pah&agrave;tabbo. Dhamm&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo; manovi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo; manosamphasso anicco, tatra te chando pah&agrave;tabbo; yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>[PTS Page 049] [\q  49/]      ya&uuml; kho r&agrave;dha anicca&uuml;, tatra te chando pah&agrave;tabboti.</p>
<P>1. 8. 4</P>

<P>Dukkhasutta&uuml;</P>

<P>77. Ya&uuml; kho r&agrave;dha, dukkha&uuml; tatra te chando pah&agrave;tabbo. Ki¤ca r&agrave;dha dukkha&uuml;:</P>

<P>Cakkhu&uuml; kho r&agrave;dha, dukkha&uuml;, tatra te chando pah&agrave;tabbo. R&aring;p&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo; cakkhuvi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tatra te chando pah&agrave;tabbo; cakkhusamphasso dukkho, tatra te chando pah&agrave;tabbo; yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Sota&uuml; dukkha&uuml;, tatra te chando pah&agrave;tabbo. Sadd&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo; sotavi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tatra te chando pah&agrave;tabbo; sotasamphasso dukkho, tatra te chando pah&agrave;tabbo; yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Gh&agrave;na&uuml; dukkha&uuml;, tatra te chando pah&agrave;tabbo. Gandh&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tatra te chando pah&agrave;tabbo; gh&agrave;nasamphasso dukkho, tatra te chando pah&agrave;tabbo; yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Jivh&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo. Ras&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;, tatra te chando pah&agrave;tabbo; jivh&agrave;samphasso dukkho, tatra te chando pah&agrave;tabbo; yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>K&agrave;yo, dukkho, tatra te chando pah&agrave;tabbo. Pho&ntilde;&ntilde;habb&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tatra te chando pah&agrave;tabbo; k&agrave;yasamphasso dukkho, tatra te chando pah&agrave;tabbo; yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo;</P>
<P>Mano dukkho, tatra te chando pah&agrave;tabbo. Dhamm&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo; manovi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tatra te chando pah&agrave;tabbo; manosamphasso dukkho, tatra te chando pah&agrave;tabbo; yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Ya&uuml; kho r&agrave;dha, dukkha&uuml; tatra te chando pah&agrave;tabboti.</p>
<P>[BJT Page 110] [\x 110/]    </p>

<P>1. 8. 5</P>
<P>Anattasutta&uuml;</P>
<P>78. Atha kho &agrave;yasm&agrave; r&agrave;dho yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</p>

<P>"Yo kho r&agrave;dha, anatt&agrave; tatra te chando pah&agrave;tabbo. Ko ca r&agrave;dha, anatt&agrave;:</P>

<P>Cakkhu&uuml; kho r&agrave;dha anatt&agrave;, tatra te chando pah&agrave;tabbo. R&aring;p&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo; cakkhuvi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo; cakkhusamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo; yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo;</P>

<P>[BJT Page 112. [\x 112/]     ]</p>
<P>Sota&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo. Sadd&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo; sotavi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo; sotasamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo; yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo;</P>

<P>Gh&agrave;na&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo. Gandh&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo; gh&agrave;nasamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo; yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo;</P>
<P>Jivh&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo. Ras&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo; jivh&agrave;samphasso anatt&agrave;, tatra te chando pah&agrave;tabbo; yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo;</P>
<P>K&agrave;yo, anatt&agrave;, tatra te chando pah&agrave;tabbo. Pho&ntilde;&ntilde;habb&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo; k&agrave;yasamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo; yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo;</P>
<P>Mano anatt&agrave;, tatra te chando pah&agrave;tabbo. Dhamm&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo; manovi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo; manosamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo; yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabboti;</P>

<P>Yo kho r&agrave;dha anatt&agrave; tatra te chando pah&agrave;tabboti. 1. 1. 8. 6</P>
<P>Avijj&agrave;sutta&uuml;</P>

<P>79. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: atthi nu kho bhante, eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti. Atthi kho bhikkhu eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti. Katamo pana bhante, eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti? [PTS Page 050] [\q  50/]      avijj&agrave; kho bhikkhu eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti.</p>

<P>Kathampana bhante, j&agrave;nato kathampassato bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti?</p>
<P>Cakkhu&uuml; kho bhikkhu aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. R&aring;pe aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Cakkhuvi¤¤&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Cakkhusamphassa&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati.</p>
<P>Sota&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Saddo aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Sotavi¤¤&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Sotasamphassa&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati.</p>
<P>Vijj&agrave; uppajjati.</p>
<P>Gh&agrave;na&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Gandho aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Gh&agrave;nasamphassa&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati.</p>
<P>Vijj&agrave; uppajjati. Jivha&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Rase aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Jivh&agrave;samphassa&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati. Vijj&agrave; uppajjati. K&agrave;ya&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Pho&ntilde;&ntilde;habbe aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. K&agrave;yasamphassa&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Mana&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Dhamme aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Manovi¤¤&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Manosamphassa&uuml; aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjati. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjat&atilde;ti.</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato bhikkhuno avijj&agrave; pah&atilde;yati, vijj&agrave; uppajjat&atilde;ti.</p>
<P>[BJT Page 114] [\x 114/]    </p>

<P>1. 8. 7</P>
<P>Dutiya avijj&agrave;sutta&uuml;</P>

<P>80. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: atthi nu kho bhante, eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti. Atthi kho bhikkhu eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti. Katamo pana bhante, eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti. Avijj&agrave; kho bhikkhu eko dhammo yassa pah&agrave;&otilde;&agrave; bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti.</p>

<P>Kathampana bhante, j&agrave;nato katha&uuml; passato bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti?</p>
<P>Idha bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, eva¤ceta&uuml; bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti; so sabba&uuml; dhamma&uuml;-1 abhij&agrave;n&agrave;ti, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya, sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya sabbanimitt&agrave;ni a¤¤ato passati, cakkhu&uuml; a¤¤ato passati, r&aring;pe a¤¤ato passati, cakkhuvi¤¤&agrave;&otilde;a&uuml; a¤¤ato passati, cakkhusamphassa&uuml; a¤¤ato passati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi a¤¤ato passati.</p>
<P>Idha bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, eva¤ceta&uuml; bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti; so sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya sabbanimitt&agrave;ni a¤¤ato passati, sota&uuml; a¤¤ato passati, sadde a¤¤ato passati, sotavi¤¤&agrave;&otilde;a&uuml; a¤¤ato passati, sotasamphassa&uuml; a¤¤ato passati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi a¤¤ato passati.</p>
<P>Idha bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, eva¤ceta&uuml; bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti; so sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya sabbanimitt&agrave;ni a¤¤ato passati, gh&agrave;na&uuml; a¤¤ato passati, gandhe a¤¤ato passati, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; a¤¤ato passati, gh&agrave;nasamphassa&uuml; a¤¤ato passati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi a¤¤ato passati.</p>
<P>Idha bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, eva¤ceta&uuml; bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti; so sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya sabbanimitt&agrave;ni a¤¤ato passati, jivh&agrave; a¤¤ato passati, rase a¤¤ato passati, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; a¤¤ato passati, jivh&agrave;samphassa&uuml; a¤¤ato passati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi a¤¤ato passati.</p>
<P>Idha bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, eva¤ceta&uuml; bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti; so sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya sabbanimitt&agrave;ni a¤¤ato passati, k&agrave;yo a¤¤ato passati, pho&ntilde;&ntilde;habbe a¤¤ato passati, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; a¤¤ato passati, k&agrave;yasamphassa&uuml; a¤¤ato passati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi a¤¤ato passati.</p>
<P>Idha bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, eva¤ceta&uuml; bhikkhu, bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti; so sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya sabbanimitt&agrave;ni a¤¤ato passati, mano a¤¤ato passati, dhamme a¤¤ato passati, manovi¤¤&agrave;&otilde;a&uuml; a¤¤ato passati, manosamphassa&uuml; a¤¤ato passati, yampida&uuml; mano samphassapaccay&agrave; uppajjati sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi a¤¤ato passati.</p>

<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato bhikkhuno avijj&agrave; pah&atilde;yati vijj&agrave; uppajjat&atilde;ti.</p>
<P>1. Sabbadhamma&uuml; - s&atilde; 2.</p>

<P>1. 8. 8</P>
<P>Sambahulabhikkhusutta&uuml;</P>

<P>81. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho te bhikkh&aring; bhagavanta&uuml; [PTS Page 051] [\q  51/]      etadavocu&uuml;. Idha no bhante, a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; amhe eva&uuml; pucchanti: kimatthiya&uuml; &agrave;vuso sama&otilde;e gotame brahmacariya&uuml; vussat&atilde;ti? Eva&uuml; pu&ntilde;&ntilde;h&agrave; maya&uuml; bhante, tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; by&agrave;karoma: dukkhassa kho &agrave;vuso pari¤¤attha&uuml; bhagavati brahmacariya&uuml; vussat&atilde;ti. Kacci maya&uuml; bhante, eva&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;karam&agrave;n&agrave; vuttav&agrave;dino ceva bhagavato homa na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkh&agrave;ma, dhammassa c&agrave;nudhamma&uuml; vy&agrave;karoma, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchat&atilde;ti.</p>

<P>[BJT Page 116] [\x 116/]    </p>

<P>Taggha tumhe bhikkhave, eva&uuml; pu&ntilde;&ntilde;h&agrave; eva&uuml; by&agrave;karam&agrave;n&agrave; vuttav&agrave;dino ceva me hotha na ca ma&uuml; abh&aring;tena abbh&agrave;cikkhatha, dhammassa c&agrave;nudhamma&uuml; vy&agrave;karotha, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do-1 g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati, dukkhassa hi bhikkhave, pari¤¤attha&uuml; mayi brahmacariya&uuml; vussati. Sace vo bhikkhave, a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml; "katama&uuml; pana ta&uuml; &agrave;vuso dukkha&uuml; yassa pari¤¤&agrave;ya sama&otilde;e gotame brahmacariya&uuml; vussat&atilde;"ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave. Tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;tha:</P>

<P>Cakkhu&uuml; kho &agrave;vuso dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, r&aring;pa&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, cakkhuvi¤¤&agrave;&otilde;a&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, cakkhusamphasso dukkho tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampidukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>Sota&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, sadda&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, sotavi¤¤&agrave;&otilde;a&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, sotasamphasso dukkho tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampidukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>Jivh&agrave; dukkh&agrave; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, rasa&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, jivh&agrave;samphasso dukkho tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampidukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>K&agrave;yo dukkho tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, pho&ntilde;&ntilde;habb&agrave; dukkh&agrave; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, k&agrave;yasamphasso dukkho tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampidukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>Mano dukkho tasasa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, dhamm&agrave; dukkh&agrave; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, manovi¤¤&agrave;&otilde;a&uuml; dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, manosamphasso dukkho tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampidukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>[PTS Page 052] [\q  52/]      eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave, tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;th&agrave;ti.</p>

<P>V&agrave;d&agrave;nupatho - s&atilde; 2.</p>

<P>&nbsp;</P>
<P>1. 8. 9</P>
<P>Lokasutta&uuml;</P>

<P>82. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca, loko lokoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante, lokoti vuccat&atilde;ti.</p>

<P>[BJT Page 118. [\x 118/]     ]</p>

<P>Lujjat&atilde;ti kho bhikkhu tasm&agrave; lokoti vuccati. Ki¤ca lujjati? Cakkhu&uuml; kho bhikkhu lujjati, r&aring;p&agrave; lujjanti, cakkhuvi¤¤&agrave;&otilde;a&uuml; lujjati, cakkhusamphasso lujjati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi lujjati.</p>

<P>Sota&uuml; kho bhikkhu lujjati, sadd&agrave; lujjanti, sotavi¤¤&agrave;&otilde;a&uuml; lujjati, sotasamphasso lujjati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi lujjati.</p>
<P>Gh&agrave;na&uuml; kho bhikkhu lujjati, gandh&agrave; lujjanti, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; lujjati, gh&agrave;nasamphasso lujjati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi lujjati.</p>

<P>Jivh&agrave; kho bhikkhu lujjati, ras&agrave; lujjanti, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; lujjati, jivh&agrave;samphasso lujjati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi lujjati.</p>
<P>K&agrave;ya&uuml; kho bhikkhu lujjati, pho&ntilde;&ntilde;habb&agrave; lujjanti, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; lujjati, k&agrave;yasamphasso lujjati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi lujjati.</p>
<P>Mano kho bhikkhu lujjati, dhamm&agrave; lujjanti, manovi¤¤&agrave;&otilde;a&uuml; lujjati, manokhusamphasso lujjati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi lujjat&atilde;ti</p>
<P>Kho bhikkhu tasm&agrave; lokoti vuccat&atilde;ti.</p>

<P>1. 8. 10</P>
<P>Phaggunasutta&uuml;</P>
<P>83. Atha kho &agrave;yasm&agrave; phagguno yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisanno kho &agrave;yasm&agrave; phagguno bhagavanta&uuml; etadavoca.</p>

<P>Atthi nu kho bhante, ta&uuml; cakkhu-1 yena cakkhun&agrave; at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Atthi nu kho ta&uuml; bhante, sota yena sotena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Atthi nu kho ta&uuml; bhante, gh&agrave;na yena gh&agrave;nena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Atthi nu kho s&agrave; bhante, jivh&agrave; y&agrave;ya jivh&agrave;ya at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Atthi nu kho so bhante, k&agrave;yo yena k&agrave;yena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Atthi nu kho so bhante, mano yena manena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyy&agrave;ti.</p>

<P>Natthi kho ta&uuml; phagguna, cakkhu yena cakkhun&agrave; at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkha v&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Natthi kho ta&uuml; phagguna, sota yena sotena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Natthi kho ta&uuml; phagguna, gh&agrave;na yena gh&agrave;nena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Natthi kho s&agrave; phagguna, jivh&agrave; y&agrave;ya jivh&agrave;ya at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>Natthi kho so phagguna, k&agrave;yo yena k&agrave;yena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya.</p>
<P>[PTS Page 053] [\q  53/]      natthi kho so phagguna, mano yena manena at&atilde;te buddhe parinibbute chinnapapa¤ce chinnava&ntilde;ume pariy&agrave;dinnava&ntilde;&ntilde;e sabbadukkhav&atilde;tivatte pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyy&agrave;ti.</p>

<P>Gil&agrave;navaggo a&ntilde;&ntilde;hamo.</p>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Gil&agrave;nena dve vutt&agrave; r&agrave;dhena apare tayo</P>
<P>Avijj&agrave;ya ca dve vutt&agrave; bhikkhu loko ca phagguno.</p>

<P>1. Ta&uuml; bhante cakkhu - s&atilde;mu</P>
<P>Bhante ta&uuml; cakkhu - machasa&uuml;.</p>
</FONT></BODY>
</HTML>
