<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:8 Gilana Vagga - English </TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 8 &Yacute; Gil&agrave;na Vaggo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 8. 1.<BR>
(74) Gil&agrave;na 1 &Yacute; An Ailing Monk 1</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One. Repeat.</P>
<P>3. Sitting on a side that monk said to the Blessed One: &szlig;Venerable sir, in the monastery of such name there is a certain novice who is gravely ill. He knows very little. Good if the Blessed One would approach him out of compassion.&ucirc;</P>
<P>4. The Blessed One hearing that he is an ailing novice and that he does not know much, approached that monk.</P>
<P>5. That monk seeing the Blessed One approaching in the distance, moved in his bed to get down.</P>
<P>6. The Blessed One said to that monk: &szlig;Monk, do not get down from the bed, there are seats prepared, I will sit,&ucirc; and the Blessed One sat on a prepared seat.</P>
<P>7. Sitting, the Blessed One said to that monk: &szlig;Monk, are you all right, and are you enduring well? Are unpleasant feelings decreasing and not going beyond? Is the decreasing end or the increasing end that is evident?&ucirc; &szlig;Venerable sir, I am not all right, and not enduring, my unpleasant feelings are increasing not decreasing, it is the increasing end and not the decreasing end that is evident.&ucirc;</P>
<P>8. &szlig;Monk, do you have any doubts or remorse?&ucirc;</P>
<P>&szlig;Venerable sir, many are my doubts and I have remorse.&ucirc;</P>
<P>9. &szlig;Do you have any remorse about your virtues?&ucirc;</P>
<P>&szlig;No venerable sir, I have no doubts about my virtues.&ucirc;</P>
<P>10. &szlig;Monk, since you have no blames about your virtues, on account of what do you have doubts and remorse?&ucirc;</P>
<P>&szlig;Venerable sir, I do not know the essence of the Teaching of the Blessed One about the purity of virtues.&ucirc;</P>
<P>11. &szlig;Monk, you do not know the essence of my Teaching in the purity of virtues. Then what essence do you know of my Teaching?&ucirc;</P>
<P>&szlig;Venerable sir, I know the essence of the Teaching of the Blessed One for the dispelling of greed.&ucirc;</P>
<P>12. &szlig;Excellent! Monk, you know the essence of my Teaching for the dispelling of greed. Monk, it is for the dispelling of greed, that I teach.&ucirc;</P>
<P>13. &szlig;Monk, is the eye permanent or impermanent?&ucirc; &szlig;Venerable sir, it is impermanent.&ucirc;</P>
<P>&szlig;Monk, is the ear, nose, tongue, and body, permanent or impermanent?&ucirc; &szlig;Impermanent venerable sir.&ucirc;</P>
<P>&szlig;Monk, is the mind permanent or impermanent?&ucirc; &szlig;Venerable sir, it is impermanent.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant?&ucirc; &szlig;Venerable sir, they are unpleasant.&ucirc;</P>
<P>&szlig;Those impermanent, unpleasant, changing things are they suitable to be considered, are mine, I am there, they're my self?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>14. &szlig;Monk, the learned, noble disciple seeing it thus turns from the eye, ear nose, tongue, body, and mind. Turning loses interest. Losing interest is released. Released knowledge arises to him, I am released, birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish.&ucirc;</P>
<P>15. The Blessed One said thus, that monk delighted in the words of the Blessed One. When this disposition was given the stainless eye of the Teaching, `whatever rises, is of the nature of ceasing' arose to that monk.<BR>
<BR>
</P>
<B><P>34. 8. 2.<BR>
(75) Gil&agrave;na 2 &Yacute; An Ailing Monk 2</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One. Repeat.</P>
<P>3. Sitting on a side that monk said to the Blessed One: &szlig;Venerable sir, in the monastery of such and such name there is a certain novice who is gravely ill. He knows very little. Good if the Blessed One would approach him out of compassion.</P>
<P>4. The Blessed One hearing that he is an ailing novice and that he does not know much, approached that monk.</P>
<P>5. That novice seeing the Blessed One approaching in the distance, moved in his bed to get down</P>
<P>6. The Blessed One said to that monk: &szlig;Monk, do not get down from the bed, there are seats prepared, I will sit,&ucirc; and the Blessed One sat on a prepared seat.</P>
<P>7. Sitting the Blessed One said to that monk: &szlig;Monk, are you all right, and are you enduring well? Are unpleasant feelings decreasing and not going beyond? Is the decreasing end or the increasing end that is evident?&ucirc;</P>
<P>&szlig;Venerable sir, I am not all right, and not enduring, my unpleasant feelings are increasing not decreasing, it is the increasing end and not the decreasing end that is evident.&ucirc;</P>
<P>8. &szlig;Monk, do you have any doubts or remorse?&ucirc; &szlig;Venerable sir, many are my doubts and I have remorse.&ucirc;</P>
<P>9. &szlig;Do you have any remorse about your virtues?&ucirc; &szlig;No, venerable sir, I have no blames about my virtues.&ucirc;</P>
<P>10. &szlig;Monk, since you have no blames about your virtues, on account of what do you have doubts and remorse?&ucirc; &szlig;Venerable sir, I do not know the essence of the Teaching of the Blessed One about the purity of virtues.&ucirc;</P>
<P>11. &szlig;Monk, you do not know the essence of my Teaching in the purity of virtues. Then what essence do you know of my Teaching?&ucirc;</P>
<P>&szlig;Venerable sir, I know the essence of the Teaching of the Blessed One as non-remaining extinction.&ucirc;</P>
<P>12. &szlig;Excellent! Monk, you know the essence of my Teaching as non-remaining extinction. Monk, it is for non-remaining extinction, that I teach.</P>
<P>13. &szlig;Monk, is the eye permanent or impermanent?&ucirc; &szlig;Impermanent venerable sir.&ucirc;</P>
<P>Monk, is the ear, nose, tongue, and body, permanent or impermanent?&ucirc; &szlig;They are impermanent.&ucirc;</P>
<P>&szlig;Monk, is the mind permanent or impermanent?&ucirc; &szlig;Venerable sir, it is impermanent.&ucirc;</P>
<P>&szlig;Those impermanent things are they unpleasant or pleasant?&ucirc; &szlig;Venerable sir, they are unpleasant.&ucirc;</P>
<P>&szlig;Those impermanent, unpleasant, changing things are they suitable to be considered they are mine, I am there, they are my self?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>14. &szlig;Monks, the learned, noble disciple seeing it thus turns from the eye, ear nose, tongue, body, and the mind. Turning loses interest. Losing interest is released. Released, knowledge arises to him, I am released, birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish.&ucirc;</P>
<P>15. The Blessed One said thus, that monk delighted in the words of the Blessed One. When this disposition was given the stainless eye of the Teaching, `whatever rises, is of the nature of ceasing' arose to that monk. <BR>
<BR>
</P>
<B><P>34. 8. 3.<BR>
(76) R&agrave;dha 1 &Yacute; Venerable R&agrave;dha 1</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting on a side venerable R&agrave;dha said to the Blessed One: &szlig;Venerable sir, good if the Blessed One should teach me in short, so that I would withdraw from the crowd, secluded and abide diligent to dispel.&ucirc;</P>
<P>4. &szlig;R&agrave;dha, you should dispel interest for that which is impermanent.</P>
<P>5&Yacute; 7. &szlig;R&agrave;dha, what is impermanent? The eye is impermanent. You should dispel interest for the eye. You should dispel interest for forms, eye-consciousness, eye-contact, and also for feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact. Repeat for ear and nose.</P>
<P>8&Yacute;9. Repeat for tongue and body.</P>
<P>10. &szlig;R&agrave;dha, the mind is impermanent. You should dispel interest for the mind. You should dispel interest for ideas, mind-consciousness, mind-contact, and also for feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact.</P>
<P>11. &szlig;R&agrave;dha, you should dispel interest for that which is impermanent.&ucirc;<BR>
<BR>
</P>
<B><P>34. 8. 4.<BR>
(77) R&agrave;dha 2 &Yacute; Venerable R&agrave;dha 2</P>
</B><P>4. &szlig;R&agrave;dha, you should dispel interest for that which is unpleasant.&ucirc;</P>
<P>5&Yacute;10. &szlig;R&agrave;dha, what is unpleasant? The eye is unpleasant. You should dispel interest for the eye. You should dispel interest for forms, eye-consciousness, eye-contact, and also for feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact. Repeat for ear, nose, tongue, body and the mind.</P>
<P>11. &szlig;R&agrave;dha, you should dispel interest for that which is unpleasant.&ucirc;<BR>
<BR>
</P>
<B><P>34. 8. 5.<BR>
(78) R&agrave;dha 3 &Yacute; Venerable R&agrave;dha 3</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting on a side venerable R&agrave;dha said to the Blessed One: &szlig;Venerable sir, good if the Blessed One should teach me in short, so that I would withdraw from the crowd, seclude and abide diligent to dispel&ucirc;</P>
<P>4. &szlig;R&agrave;dha, you should dispel interest for that which lacks self.</P>
<P>5&Yacute; 9. &szlig;R&agrave;dha, what lacks self? The eye lacks self. You should dispel interest for the eye. You should dispel interest for forms, eye-consciousness, eye-contact, and also for feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact. Repeat for ear, nose, tongue, and body</P>
<P>10. &szlig;R&agrave;dha, the mind lacks self. You should dispel interest for the mind. You should dispel interest for ideas, mind-consciousness, mind-contact, and also for feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact.</P>
<P>11. &szlig;R&agrave;dha, you should dispel interest for that which lacks self.&ucirc;<BR>
<BR>
</P>
<B><P>34. 8. 6.<BR>
(79) Avijj&agrave; 1 &Yacute; Ignorance 1</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting on a side that monk said to the Blessed ()ne: &szlig;Venerable sir, is there a single thing to dispel, dispelling of which dispels the monk's ignorance and arouses science?&ucirc;</P>
<P>&szlig;Monk, there is a single thing to dispel, dispelling of which dispels the monk's ignorance and arouses science.</P>
<P>4. Monk, ignorance is the single thing to dispel, dispelling of which dispels the monk's ignorance and arouses science&ucirc;.</P>
<P>5. &szlig;Venerable sir, knowing and seeing what is the dispelling of ignorance and the arising of science to the monk?&ucirc;</P>
<P>6. &szlig;Monk, to the monk knowing and seeing the eye, forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant, or neither unpleasant nor pleasant born of eye-contact as impermanent is the dispelling of ignorance and arising of science.</P>
<P>7&Yacute;11. Repeat for ear, nose, tongue, body, and mind.</P>
<P>12. &szlig;Monk, to the monk knowing and seeing thus, is the dispelling of ignorance and the arising of science.&ucirc;<BR>
<BR>
</P>
<B><P>34. 8. 7.<BR>
(80) Avijj&agrave; 2 &Yacute; Ignorance 2</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One worshipped and s&agrave;t on a side.</P>
<P>3. Sitting on a side that monk said to the Blessed ()ne: &szlig;Venerable sir, is there a single thing to dispel, dispelling which the monk's ignorance get dispelled and knowledge arises?&ucirc;</P>
<P>&szlig;Monk, there is a single thing to dispel, dispelling which the monk's ignorance get dispelled and knowledge arises.&ucirc;</P>
<P>&szlig;Venerable sir, what is that one thing?&ucirc;</P>
<P>4. &szlig;Monk, ignorance is the single thing to dispel, dispelling which to the monk ignorance get dispelled and knowledge arises&ucirc;.</P>
<P>5. &szlig;Venerable sir, knowing and seeing what is the dispelling of ignorance and the arising of knowledge to the monk?&ucirc;</P>
<P>6. &szlig;Here, monk, to the monk knowledge arises that nothing is suitable to settle in. He learns everything. thoroughly and accurately and looks at all signs as foreign. Forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact as foreign Repeat for sounds, scents, tastes, touches and ideas.</P>
<P>7. &szlig;Monk, knowing and seeing thus ignorance gets dispelled and knowledge arises to the monk.&ucirc;<BR>
<BR>
</P>
<B><P>34. 8. 8.<BR>
(81) Sambahula Bhikkhu &Yacute; Many Monks</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then many monks approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting those monks said to the Blessed One: &szlig;Venerable sir, wandering ascetics of other sects ask us, for what purpose do you lead the holy life in the dispensation of the recluse Gotama?</P>
<P>&szlig;Venerable sir, when asked thus we reply them: Friends, to know unpleasantness accurately, we lead the holy life in the dispensation of the Blessed One. Venerable sir, when asked thus and replying in this manner, are we true to the words of the Blessed One, not falsely accusing the Blessed One and are we explaining according to the Teaching without blames?&ucirc;</P>
<P>4. &szlig;Monks, when asked thus and replying in this manner, you are true to my words, not falsely accusing me and explaining according to the Teaching without blaming me. Monks, it's for accurate knowledge of unpleasantness, that the holy life is lived in my dispensation.</P>
<P>5. &szlig;Monks, if the wandering ascetics of other sects ask you: &szlig;Friends, how do you know unpleasantness accurately by leading the holy life in the dispensation of the recluse Gotama? You should explain it to the wandering ascetics in this manner.</P>
<P>6&Yacute;11. &szlig;Friends, the eye is unpleasant, to know it accurately, the holy life is lived in the dispensation of the Blessed One. Forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are unpleasant, to know them accurately, the holy life is lived in the dispensation of the Blessed One. Repeat for ear, nose, tongue, and body.</P>
<P>The mind is unpleasant, to know it accurately, the holy life is lived in the dispensation of the Blessed One. Ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are unpleasant, to know them accurately, the holy life is lived in the dispensation of the Blessed One.</P>
<P>12. &szlig;Monks, when questioned thus, you should explain in this manner.&ucirc;<BR>
<BR>
</P>
<B><P>34. 8. 9.<BR>
(82) Loko &Yacute; The World</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then a certain monk approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting on a side that monk said to the Blessed One: &szlig;Venerable sir, it is said, the world. For what is it called the world?&ucirc;</P>
<P>&szlig;Monk, gets destroyed, therefore it is called the world. What gets destroyed?</P>
<P>4&Yacute; 9. &szlig;Monk, the eye gets destroyed Forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact get destroyed.&ucirc;</P>
<P>Repeat for ear, nose, tongue, and body.</P>
<P>&szlig;The mind gets destroyed. Ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact get destroyed.</P>
<P>10. &szlig;Monk, it gets destroyed, therefore it is called the world.&ucirc;<BR>
<BR>
</P>
<B><P>34. 8. 10.<BR>
(83) Phagguno &Yacute; The Venerable Phagguna</P>
</B><P>1. It occurred in Savatth&atilde;.</P>
<P>2. Then venerable Phagguna approached the Blessed One worshipped and sat on side.</P>
<P>3. Sitting on a side venerable Phagguna said to the Blessed One:</P>
<P>4&Yacute;6. &szlig;Venerable sir, could the eye with which Enlightened Ones extinguished in the past, cut off the diffused ness of the world, stopped the round of births, put an end to existences and put an end to all unpleasantness be made known.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;8. V&szlig;enerable sir, could the tongue with which Enlightened Ones extinguished in the past, cut off the diffused ness of the world, stopped the round of births, put an end to existences and put an end to all unpleasantness be made known.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Venerable sir, could the mind with which Enlightened Ones extinguished in the past, cut off the diffused ness of the world, stopped the round of births, put an end to existences and put an end to all unpleasantness be made knownl.</P>
<P>10&Yacute;12. &szlig;Phagguna, the eye with which Enlightened Ones extinguished in the past, cut off the diffused ness of the world, stopped the round of births, put an end to existences and put an end to all unpleasantness cannot be made known.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>13&Yacute;14. &szlig;Phagguna, the tongue with which Enlightened Ones extinguished in the past, cut off the diffused ness of the world, stopped the round of births, put an end to existences and put an end to all unpleasantness cannot be made known.&ucirc;</P>
<P>Repeat for the body.</P>
<P>15. &szlig;Phagguna, the mind with which Enlightened Ones extinguished in the past, cut off the diffused ness of the world, stopped the round of births, put an end to existences and put an end to all unpleasantness cannot be made known.&ucirc;<BR>
</P>
</FONT></BODY>
</HTML>
