<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:9 Channa Vagga - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 9 &Yacute; Channa Vaggo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 9. 1.<BR>
(84) Paloka &Yacute; Breaking Off</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then venerable &acirc;nanda approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting venerable &acirc;nanda said to the Blessed One: &szlig;Venerable sir, it is said the world, for what is it said `the world'?</P>
<P>4. &szlig;&acirc;nanda, that which decay is called the world in the dispensation of the Noble Ones What decays?</P>
<P>5&Yacute;7. &szlig;&acirc;nanda, the eye decays Forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact decay.&ucirc;</P>
<P>Repeat for the ear and nose.</P>
<P>8&Yacute;9. &szlig;&acirc;nanda, the tongue, tastes, tongue-consciousness, tongue-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of tongue-contact decay.&ucirc;</P>
<P>Repeat for the body.</P>
<P>10. &szlig;The mind decays. Ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact decay.</P>
<P>11. &szlig;&acirc;nanda, in the dispensation of the Noble Ones that which decays, is called the world.&ucirc;<BR>
</P>
<B><P>34. 9. 2.<BR>
(85) Su¤¤o &Yacute; Void</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then venerable &acirc;nanda approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting venerable &acirc;nanda said to the Blessed One: &szlig;Venerable sir, it is said, void for what is it said void'?</P>
<P>4. &szlig;&acirc;nanda, it is empty of self and the belongings of self, so it is called the void. &acirc;nanda, what is empty of self and its belongings?</P>
<P>5&Yacute;7. &acirc;nanda, the eye is empty of self and its belongings. Forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are empty of self and its belongings. &#57389;</P>
<P>Repeat for the ear and nose.</P>
<P>8&Yacute;9. &acirc;nanda, the tongue, tastes, tongue-consciousness, tongue-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of tongue-contact are empty of self and its belongings.&ucirc;</P>
<P>Repeat for the body.</P>
<P>10. The mind is empty of self and its belongings. Ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are empty of self and its belongings. &#57389;</P>
<P>11. &acirc;nanda, is empty of self and its belongings, so is called the world.&ucirc;<BR>
</P>
<B><P>34. 9. 3.<BR>
(86) Sa&iuml;khitta &Yacute; In Short</P>
</B><P>1. It occurred in S&agrave;vatthi.</P>
<P>2. Then venerable &acirc;nanda approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Venerable &acirc;nanda sitting on a side said to the Blessed One: &szlig;Venerable sir, it is good if the Blessed One would teach me in short, so that I could withdraw from the crowd, seclude and abide diligent to dispel&ucirc;</P>
<P>4&Yacute;6. &szlig;&acirc;nanda, is the eye permanent or impermanent?&ucirc; &szlig;Venerable sir, it's impermanent.&ucirc;</P>
<P>&szlig;That impermanent thing is it pleasant or unpleasant?&ucirc; &szlig;Venerable sir, it's unpleasant.&ucirc;</P>
<P>&szlig;That impermanent, unpleasant, changing thing is it suitable to be considered, its mine, I am there, its my self?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>&szlig;Are forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact, permanent or impermanent?&ucirc; &szlig;Venerable sir, they are impermanent&ucirc;</P>
<P>&szlig;Those impermanent things, are they pleasant or unpleasant?&ucirc; &szlig;Venerable sir, they are unpleasant.&ucirc;</P>
<P>&szlig;Those impermanent, unpleasant, changing things are they suitable to be considered, are mine?&ucirc;</P>
<P>&szlig;That is not so, venerable sir.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;9. &szlig;Is the tongue &#57389; re &#57389; body &#57389; re &#57389; mind permanent or permanent?&ucirc; Repeat as above.</P>
<P>10. &acirc;nanda, the noble disciple seeing it thus turns from the eye, forms, and eye-contact. &#57389; re &#57389; Turns from the mind, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant, or neither unpleasant nor pleasant born of mind-contact. Turning loses interest, not interested is released. Released knowledge arises to him, `Birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish'.&ucirc;<BR>
</P>
<B><P>34. 9. 4.<BR>
(87) Channo &Yacute; Venerable Channa</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. At that time venerable S&agrave;riputta, venerable Mahacunda and venerable Channa lived on the Gijjha peak.</P>
<P>3. At that time venerable Channa was in unpleasantness, gravely ill.</P>
<P>4. Venerable S&agrave;riputta getting up from his seclusion in the evening approached venerable Maha-Cunda.</P>
<P>and said to him: &szlig;Venerable Chunda, let us approach venerable Channa, to attend on him.&ucirc;</P>
<P>Venerable Mahacunda agreed to his suggestion.</P>
<P>5. Then venerable S&agrave;riputta and venerable Mahacunda approached venerable Channa and sat on the prepared seats.</P>
<P>6. Sitting, venerable S&agrave;riputta said to venerable Channa: &szlig;Friend Channa, are you feeling all right? Are your unpleasant feelings decreasing and not increasing? Is the decreasing end that is evident and not the increasing end?&ucirc;</P>
<P>7. &szlig;Friend S&agrave;riputta, I am not all right, I feel the increasing end of grave unpleasant feelings, not the decreasing end.</P>
<P>8. Friend, a lot of air, presses my top and I feel sharp unpleasant feelings, as though a strong man was carving my top with a sharp carving knife, so I do not feel all right, it is the increasing end</P>
<P>9. Friend, I feel sharp unpleasant feelings in my head as though a strong man was giving my head a tight head wrap with a leather cord, so I do not feel all right, it is the increasing end.</P>
<P>10. Friend, a lot of air, presses my inside and I feel sharp unpleasant feelings, as though a clever slaughterer of cows or his apprentice was carving my inside with a sharp carving knife, so I do not feel all right, it is the increasing end.</P>
<P>11. Friend, I feel a lot of burning in my body, as though two strong men taking a weaker one by his hands and feet and were burning and baking him, so I do not feel all right, it is the increasing end.</P>
<P>12. Friend S&agrave;riputta, I will take a weapon, I do not wish to live.&ucirc;</P>
<P>13. &szlig;Friend, Channa, do not take a weapon. Endure it, we wish you would endure it. If venerable Channa does not get suitable food and medicine, we will search out suitable food and medicine for venerable Channa. If venerable Channa does not have a suitable attendant, I will attend on venerable Channa. Therefore do not take a weapon, endure it, we wish you would endure it.&ucirc;</P>
<P>14. &szlig;Friend S&agrave;riputta, it is not that I do not get suitable food, suitable medicine, or a suitable attendant, yet I have done my duties by the Teacher with pleasure long since, in a manner suitable for a disciple. Friend S&agrave;riputta, bear it, the monk Channa takes a weapon without blame!&ucirc;</P>
<P>15. &szlig;We like to question venerable Channa about a certain matter, if venerable Channa gives us permission.&ucirc;</P>
<P>&szlig;Friend S&agrave;riputta, question, I will explain my experiences.&ucirc;</P>
<P>16. &szlig;Friend, Channa, do you consider the eye, eye-consciousness and things cognizable by eye-consciousness, are mine, I am there, they are my self?</P>
<P>Repeat for ear and nose.</P>
<P>&szlig;Do you consider the tongue, tongue-consciousness and things cognizable by tongue-consciousness, are mine, I am there, they are my self?&ucirc;</P>
<P>Repeat for the body.</P>
<P>&szlig;Channa, do you consider the mind, mind-consciousness and things cognizable by mind-consciousness, are mine, I am there, they are my self?&ucirc;</P>
<P>17. &szlig;Friend S&agrave;riputta, I do not consider, the eye, eye-consciousness, and things cognizable by eye consciousness, are mine, I am there or they are my self.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>&szlig;I do not consider the tongue, tongue-consciousness and things cognizable by tongue-consciousness, are mine, I am there or they are my self.&ucirc;</P>
<P>Repeat for the body.</P>
<P>&ucirc;Friend S&agrave;riputta, I do not consider the mind, mind-consciousness and things cognizable by mind-consciousness, are mine, I am there or they are my self.&ucirc;</P>
<P>18. &szlig;Friend, Channa, seeing what, do you consider the eye, eye-consciousness and things cognizable by eye-consciousness, are not mine, I am not there, they are not my self?</P>
<P>Repeat for ear and nose.</P>
<P>&szlig;Seeing what do you consider the tongue, tongue-consciousness and things cognizable by tongue-consciousness, are not mine, I am not there, they are not my self?</P>
<P>Repeat for the body.</P>
<P>&szlig;Channa, seeing what in the mind, mind-consciousness and things cognizable by mind-consciousness do you consider they are not mine, I am not there, they are not my self?&ucirc;</P>
<P>19. &szlig;Friend S&agrave;riputta, seeing cessation and thoroughly knowing cessation in the eye, eye-consciousness, and things cognizable by eye consciousness, I consider they are not mine, I am not there, they are not my self.&ucirc;</P>
<P>Repeat for ear and for the nose.</P>
<P>&szlig;Seeing cessation and thoroughly knowing cessation in the tongue, tongue-consciousness and things cognizable by tongue-consciousness I consider they are not mine, I am not there and they are not my self.&ucirc;</P>
<P>Repeat for the body.</P>
<P>&szlig;Friend S&agrave;riputta, seeing cessation and thoroughly knowing cessation in the mind, mind-consciousness and things cognizable by mind-consciousness I consider the mind, mind-consciousness and things cognizable by mind-consciousness are not mine, I am not there and they are not my self.&ucirc;</P>
<P>20. Then venerable Mahacunda said to venerable Channa: &szlig;Therefore, friend, Channa, this is also suitable to be considered constantly, in the dispensation of the Blessed One `To the settled, there is vacillation. Not settled there is no vacillation. When there is no vacillation, there is repose. When there is repose, there is no coming and going. Without coming and going thee is no disappearing and appearing.&#57389; Not disappearing or appearing, you are neither here nor there nor in between the two. That is the end of unpleasantness.'</P>
<P>21. Then venerable S&agrave;riputta and venerable Mahacunda advising venerable Channa, thus got up from their seats and went away.</P>
<P>22. As soon as those venerable ones went away venerable Channa took his life.</P>
<P>23. Venerable S&agrave;riputta approached the Blessed One, worshipped and sat on a side.</P>
<P>24. Sitting on a side venerable S&agrave;riputta said to the Blessed One: &szlig;Venerable sir, venerable Channa has taken his life. What are his movements hereafter?&ucirc; &szlig;S&agrave;riputta, didn't the monk Channa declare his blamelessness to you?&ucirc;</P>
<P>25. &szlig;Venerable sir, there is a village of the Vajjis named Pubbavijjhana. In that village there are families which are friendly, attached, and also opposing venerable Channa.&ucirc;</P>
<P>26. &szlig;S&agrave;riputta, there may be families that are friendly, attached, and those opposing. S&agrave;riputta, yet I do not say, it is blameworthy. If someone gives up this body and takes up another body that I say is blameworthy. The monk Channa took his life without a blame. Bear it like that.&ucirc;<BR>
</P>
<B><P>34. 9. 5.<BR>
(88) Pu&otilde;&otilde;a &Yacute; Venerable Pu&otilde;&otilde;a</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then venerable Pu&otilde;&otilde;a approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side venerable Pu&otilde;&otilde;a said to the Blessed One: &szlig;Venerable sir, it is good, if the Blessed One would advise me in short, so that I would withdraw from the crowd seclude and abide diligent to dispel.&ucirc;</P>
<P>4. &szlig;Pu&otilde;&otilde;a, there are agreeable, enjoyable forms cognizable by eye-consciousness that arouse excitement welcome and keep bound. The monk is delighted and welcomes them gets bound and takes pleasure in them. Pu&otilde;&otilde;a, I say the arising of pleasure is the arising of unpleasantness. Repeat for sounds cognizable by ear-consciousness, scents cognizable by nose-consciousness, tastes cognizable by tongue-consciousness, touches cognizable by body consciousness. Pu&otilde;&otilde;a, there are agreeable, enjoyable ideas cognizable by mind-consciousness that arouse excitement welcome and keep bound. The monk is delighted and welcomes them gets bound and takes pleasure in them. Pu&otilde;&otilde;a, I say the arising of pleasure is the arising of unpleasantness.</P>
<P>5. &szlig;Pu&otilde;&otilde;a, there are agreeable, enjoyable forms cognizable by eye-consciousness that arouse excitement welcome and keep bound. The monk is not delighted does not welcome them is not bound and does not take pleasure in them. Pu&otilde;&otilde;a, I say the ceasing of pleasure is the ceasing of unpleasantness. Repeat for sounds cognizable by ear-consciousness, scents cognizable by nose-consciousness, tastes cognizable by tongue-consciousness, touches cognizable by body consciousness. Pu&otilde;&otilde;a, there are agreeable, enjoyable ideas cognizable by mind-consciousness that arouse excitement welcome and keep bound. The monk is not delighted does welcome them is not bound, does not take pleasure in them. Pu&otilde;&otilde;a, I say the ceasing of pleasure is the ceasing of unpleasantness&ucirc;.</P>
<P>6. &szlig;Pu&otilde;&otilde;a, with this short advice given by me, in which state are you going to live?&ucirc;</P>
<P>&szlig;Venerable sir, there is a state by name Sunaparanta, I will live there.</P>
<P>7. Pu&otilde;&otilde;a, the people of Sunaparanta are rough and talk roughly. If they scold you and revile you, what will happen to you then?&ucirc;</P>
<P>&szlig;Venerable sir, Well Gone One, if the people of Sunaparanta scold me and revile me it would occur to me, the people of Sunaparanta are good! They did not molest me with their hands.&ucirc;</P>
<P>8. &szlig;Pu&otilde;&otilde;a, if the people of Sunaparanta molest you with their hands, what will happen to you then?&ucirc; &szlig;Venerable sir, Well Gone One, if the people of Sunaparanta molest me with their hands, it would occur to me, the people of Sunaparanta are good! They did not throw clods at me&ucirc;</P>
<P>9. &szlig;Pu&otilde;&otilde;a, if the people of Sunaparanta throw clods at you, what will happen to you then?&ucirc;</P>
<P>&szlig;Venerable sir, Well Gone One, if the people of Sunaparanta throw clods at me, it would occur to me, the people of Sunaparanta are good! They did not molest me with sticks&ucirc;</P>
<P>10. &szlig;Pu&otilde;&otilde;a, if the people of Sunaparanta molest you with sticks, what will happen to you then?&ucirc; &szlig;Venerable sir, Well Gone One, if the people of Sunaparanta molest me with sticks, it would occur to me, the people of Sunaparanta are good! They did not attack me with a weapon&ucirc;</P>
<P>11. &szlig;Pu&otilde;&otilde;a, if the people of Sunaparanta attack you with weapons, what will happen to you then?&ucirc; &szlig;Venerable sir, Well Gone One, if the people of Sunaparanta attack me with weapons, it would occur to me, the people of Sunaparanta are good! They did not kill me with weapons.&ucirc;</P>
<P>12. &szlig;Pu&otilde;&otilde;a, if the people of Sunaparanta think to kill you with a weapon, what will happen to you then?&ucirc;</P>
<P>&szlig;Venerable sir, Well Gone One, if the people of Sunaparanta think to kill me with a weapon, it would occur to me, Venerable sir, Blessed One, there are disciples who loathe and detest their body and life and search a weapon. Here even without searching, I am provided a weapon!&ucirc;</P>
<P>13. &szlig;Excellent! Pu&otilde;&otilde;a, endowed with this taming and calm, it is possible for you to enter rains in the state of Sunaparanta. Now you should do the suitable.&ucirc;</P>
<P>14. Then venerable Pu&otilde;&otilde;a, delighted and accepting the Blessed One's words got up from his seat worshipped and circumambulated the Blessed One, arranged his dwelling and taking bowl and robes left on a tour to reach the state of Sunaparanta. Touring gradually he arrived at the state of Sunaparanta and lived there.</P>
<P>15. Venerable Pu&otilde;&otilde;a, during that same rains won the support of about five hundred lay disciples, realized the threefold knowledge and he attained final extinction too during that same rains.</P>
<P>16. Then many monks approached the Blessed One, worshipped and sat on a side.</P>
<P>17. Sitting on a side those monks said: &szlig;Venerable sir, the clansman Pu&otilde;&otilde;a, who was advised in short by the Blessed One has passed away. What are his movements hereafter?&ucirc;</P>
<P>&szlig;Monks, the clansman, Pu&otilde;&otilde;a was wise. He had taken a footing in the Teaching and lived accordingly. Monks, the clansman Pu&otilde;&otilde;a has attained final extinction.&ucirc;<BR>
</P>
<B><P>34. 9. 6.<BR>
(89) B&agrave;hiyo &Yacute; Venerable B&agrave;hiya</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then venerable B&agrave;hiya approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side venerable B&agrave;hiya said to the Blessed One: &szlig;Venerable sir, it is good, if the Blessed One would advise me in short, so that I would withdraw from the crowd seclude and abide diligent to dispel.&ucirc;</P>
<P>4&Yacute;6. B&agrave;hiya, is the eye permanent or impermanent?&ucirc; &szlig;Venerable sir, it's impermanent&ucirc;</P>
<P>&szlig;That impermanent thing is it pleasant or unpleasant?&ucirc; &szlig;Venerable sir, it's unpleasant&ucirc;</P>
<P>&szlig;That impermanent, unpleasant, changing thing is it suitable to be considered, its mine, I am there, its my self?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>&szlig;Are forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact, permanent or impermanent?&ucirc; &szlig;Venerable sir, they are impermanent&ucirc;</P>
<P>&szlig;Those impermanent things, are they pleasant or unpleasant?&ucirc; &szlig;Venerable sir, they are unpleasant.&ucirc;</P>
<P>&szlig;Those impermanent, unpleasant, changing things are they suitable to be considered, as mine?&ucirc; &szlig;That is not so, venerable sir.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;9. &szlig;Is the tongue permanent or permanent?&ucirc; Repeat.&ucirc;</P>
<P>Repeat for body and mind.</P>
<P>10. B&agrave;hiya, the noble disciple seeing it thus turns from the eye, forms, and eye-contact. &#57389; re &#57389; Turns from the mind, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant, or neither unpleasant nor pleasant born of mind-contact. Turning loses interest, not interested is released. Released knowledge arises to him, birth is destroyed, the holy life is lived to the end, duties are done, I have nothing more to wish.</P>
<P>11. Then venerable B&agrave;hiya, delighted and accepting the Blessed One's words got up from his seat worshipped and circumambulated the Blessed One and went away.</P>
<P>12. Venerable B&agrave;hiya withdrawing from the crowd and secluding himself, abode diligent to dispel and before long for whatever purpose sons of clansmen rightfully leave the household and become homeless, that noble end of the holy life he here and now realized and attained.</P>
<P>13. Venerable B&agrave;hiya became one of the worthy ones.<BR>
</P>
<B><P>34. 9. 7.<BR>
(90) Ej&agrave; 1 &Yacute; Motion 1</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, motion is an ailment, a boil, a prick. Therefore the Thus Gone One abides without motion and without a prick.</P>
<P>3. &szlig;Therefore monks, the monk too if he desires. should live without motion and a prick.</P>
<P>4. &szlig;The monk should not think it's the eye, it's on account of the eye, it's through the eye or the eye is mine. He should not think they are forms, it's on account of, or through forms or forms are mine. He should not think it's eye-consciousness, it's on account of, or through eye-consciousness or eye-consciousness is mine. The monk should not think it's eye-contact, it's on account of, or through eye-contact or eye-contact is mine. And the monk should not think, of the pleasant, unpleasant or neither unpleasant nor pleasant feelings born of eye-contact, or think on account of, or through them or think they are mine.&ucirc;</P>
<P>5&Yacute;6. Repeat for ear and nose.</P>
<P>7. &szlig;The monk should not think it's the tongue, it's on account of, or through tongue-contact or tongue-contact is mine. The monk should not think of tastes, it's on account of or through tastes or tastes are mine. And the monk should not think, of the pleasant, unpleasant or neither unpleasant nor pleasant feelings born of tongue-contact, or think on account of, or through them or think they are mine. *</P>
<P>8. Repeat for the body.</P>
<P>9. &szlig;The monk should not think it's the mind, it's on account of, or through the mind or the mind is mine. The monk should not think they are ideas, they are on account of, or through ideas or ideas are mine. And the monk should not think of the pleasant, unpleasant or neither unpleasant nor pleasant feelings born of eye-contact, or think on account of, or through them or think they are mine.</P>
<P>10. &szlig;He should not think it's on account of all, or through all or all is mine.</P>
<P>11. &szlig;Not thinking, in this manner he does not hold to anything in the world. Not holding is not worried. Not worried he is extinguished internally and knows `birth is destroyed, the holy life is lived to the end, duties are done, and there is nothing more to wish'.&ucirc;<BR>
</P>
<B><P>34. 9. 8.<BR>
(91) Ej&agrave; 2 &Yacute; Motion 2</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, motion is an ailment, a boil, a prick. Therefore the Thus Gone One abides without motion and a prick.</P>
<P>3. &szlig;Therefore monks, the monk too if he desires, should live without motion and a prick.</P>
<P>4&Yacute;6. &szlig;The monk should not think it's the eye, it's on account of, or through the eye or the eye is mine. He should not think of forms, it's on account of, or through forms or forms are mine. He should not think of eye-consciousness, on account of, or through eye-consciousness or eye-consciousness is mine. The monk should not think of eye-contact, on account of, or through eye-contact or eye-contact is mine and should not think, of the pleasant, unpleasant or neither unpleasant nor pleasant feelings born of eye-contact, or think on account of, or through them or think they are mine.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;8. &szlig;The monk should not think of the tongue, on account of, or through the tongue or the tongue is mine. The monk should not think of tastes, on account of, or through tastes or tastes are mine and should not think, of the pleasant, unpleasant or neither unpleasant nor pleasant feelings born of tongue-contact, or think on account of, or through them or think they are mine.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;The monk should not think it's the mind, it's on account of, or through the mind or the mind is mine. The monk should not think of ideas, on account of, or through ideas or ideas are mine and should not think of the pleasant, unpleasant or neither unpleasant nor pleasant feelings, born of mind-contact, or think on account of, or through them or think they are mine.</P>
<P>10. &szlig;Monks, he should not think even about the masses, elements and the spheres. He should not think on account of, or through them, or think they are mine. Not thinking in this manner he does not hold to anything in the world. Not holding is not worried. Not worried he is extinguished internally. `Birth is destroyed, the holy life is lived to the end, duties are done, and he knows there is nothing more to wish'.&ucirc;<BR>
</P>
<B><P>34. 9. 9<BR>
(92) Dvaya&uuml; 1 &Yacute; Doubles 1</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. &szlig;Monks, I will teach you the doubles, listen to it carefully. Monks, what are the doubles?</P>
<P>3. &szlig;The eye and forms, ear and sounds, nose and scents, tongue and tastes, body and touches and the mind and ideas. Monks, these are the doubles.</P>
<P>4. &szlig;If someone were to say, `I will give up these doubles and appoint some other doubles,' it will be only words and questioned further, he would not be able to reply.</P>
<P>5. What is the reason? Because it is not his sphere to reply that question.&ucirc;<BR>
</P>
<B><P>34. 9. 10.<BR>
(93) Dvaya&uuml; 2 &Yacute; Doubles 2</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks on account of two things consciousness arises. Monks, on account of what two things does consciousness arise?</P>
<P>3. &szlig;On account of eye and forms, eye-consciousness arises. The eye is impermanent, changes, forms are impermanent and change. Thus these two are unsteady, fade, transient, impermanent and change. Eye-consciousness is impermanent and change. The factors too on account of which eye-consciousness arise are impermanent and change. How could eye-consciousness that arises on account of impermanent factors be permanent? Monks, the co-incident arising and reciprocal behavior of these three is called eye-contact. Even eye-contact is impermanent and change. The factors on account of which eye-contact arise too are impermanent and change. How could eye-contact arisen on account of impermanent factors be permanent? Monks, with a contact there are feelings, thoughts and perceptions. These things are unsteady and fade, are transient, impermanent and change.&ucirc;</P>
<P>4. Repeat for On account of ear and sounds arises ear-consciousness.</P>
<P>5. Repeat for On account of nose and scents arises nose consciousness.</P>
<P>6. /On account of tongue and tastes arises tongue-consciousness. The tongue is impermanent, changes, tastes are impermanent and change. Thus these two are unsteady, fade, transient, impermanent and change. Tongue-consciousness is impermanent and change. The factors too on account of which tongue-consciousness arises are impermanent and change. How could tongue-consciousness that arises on account of impermanent factors be permanent? Monks, the co-incident arising and reciprocal behavior of these three is called tongue-contact. Even tongue-contact is impermanent and change. The factors on account of which arise tongue-contact, they too are impermanent and change. How could tongue-contact arisen on account of impermanent factors be permanent? Monks, with a contact there are feelings, thoughts and perceptions. These things are unsteady and fade, are transient, impermanent and change.*</P>
<P>7. Repeat for on account of the body and touches arises body consciousness.</P>
<P>8. &szlig;On account of mind and ideas mind-consciousness arises The mind is impermanent, changes, ideas are impermanent and change. Thus these two are unsteady, fade, transient, impermanent and change. Mind-consciousness is impermanent and changes. The factors too on account of which arises, mind-consciousness are impermanent and change. How could mind-consciousness that arises on account of impermanent factors be permanent? Monks, the co-incident arising and reciprocal behavior of these three is called mind-contact. Even mind-contact is impermanent and change. The factors on account of which arise mind-contact, they too are impermanent and change. How could mind-contact arisen on account of impermanent factors be permanent? Monks, with a contact there are feelings, thoughts and perceptions. These things are unsteady and fade, are transient, impermanent and change.</P>
<P>9. &szlig;Monks, thus is the co-incident arising of consciousness.&ucirc;<BR>
</P>
</FONT></BODY>
</HTML>
