<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:9 Channavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 054] [\q  54/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 120] [\x 120/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>9. Channavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 9. 1</P>
<P>Palokadhammasutta&uuml;</P>
<P>84. S&agrave;vatthiya&uuml;</P>
<P>[PTS Page 054] [\q  54/]      atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: loko lokoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante lokoti vuccat&atilde;ti.</p>

<P>Ya&uuml; kho &agrave;nanda palokadhamma&uuml; aya&uuml; vuccati ariyassa vinaye loko. Ki¤ca &agrave;nanda palokadhamma&uuml;?</P>

<P>Cakkhu&uuml; kho &agrave;nanda palokadhamma&uuml;, r&aring;p&agrave; palokadhamm&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; palokadhamma&uuml;, cakkhusamphasso palokadhammo, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi palokadhamma&uuml;.</p>
<P>Sota&uuml; palokadhamma&uuml;, sadd&agrave; palokadhamm&agrave;, sotavi¤¤&agrave;&otilde;a&uuml; palokadhamma&uuml;, sotasamphasso palokadhammo, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi palokadhamma&uuml;.</p>
<P>Gh&agrave;na&uuml; palokadhamma&uuml;, gandh&agrave; palokadhamm&agrave;, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; palokadhamma&uuml;, gh&agrave;nasamphasso palokadhammo, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi palokadhamma&uuml;.</p>
<P>Jivh&agrave; palokadhamm&agrave;, ras&agrave; palokadhamm&agrave;, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; palokadhamma&uuml;, jivh&agrave;samphasso palokadhammo, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi palokadhamma&uuml;.</p>
<P>K&agrave;yo palokadhammo, pho&ntilde;&ntilde;habb&agrave; palokadhamm&agrave;, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; palokadhamma&uuml;, k&agrave;yasamphasso palokadhammo, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi palokadhamma&uuml;.</p>
<P>Mano palokadhammo, dhamm&agrave; palokadhamm&agrave;, manovi¤¤&agrave;&otilde;a&uuml; palokadhamma&uuml;, manosamphasso palokadhammo, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi palokadhamma&uuml;.</p>

<P>Ya&uuml; kho &agrave;nanda, palokadhamm&agrave;&uuml; aya&uuml; vuccati ariyassa vinaye lokoti.</p>
<P>1. 9. 2</P>
<P>Su¤¤alokasutta&uuml;</P>

<P>85. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: su¤¤o loko su¤¤o lokoti bhante vuccati, kitt&agrave;vat&agrave; nukho bhante su¤¤o lokoti vuccat&atilde;ti? Yasm&agrave; ca kho &agrave;nanda, su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, tasm&agrave; su¤¤o lokoti vuccati.</p>

<P>[BJT Page 122] [\x 122/]    </p>

<P>Ki¤ca &agrave;nanda, su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;:</P>

<P>Cakkhu&uuml; kho &agrave;nanda, su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, r&aring;p&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, cakkhusamphasso su¤¤o attena v&agrave; attaniyena v&agrave; yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi su¤¤a&uuml; attena va attaniyena v&agrave;.</p>
<P>Sota&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, sadd&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave;, sotavi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, sotasamphasso su¤¤o attena v&agrave; attaniyena v&agrave; yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi su¤¤a&uuml; attena va attaniyena v&agrave;.</p>
<P>Gh&agrave;na&uuml; su¤¤a&uuml; attenav&agrave; attaniyena v&agrave;, gandh&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave;, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, gh&agrave;nasamphasso su¤¤o attena v&agrave; attaniyena v&agrave; yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi su¤¤a&uuml; attena va attaniyena v&agrave;.</p>
<P>Jivh&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave;, ras&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave;, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, jivh&agrave;samphasso su¤¤o attena v&agrave; attaniyena v&agrave; yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi su¤¤a&uuml; attena va attaniyena v&agrave;.</p>
<P>K&agrave;yo su¤¤o attena v&agrave; attaniyena v&agrave;, pho&ntilde;&ntilde;habb&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave;, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, k&agrave;yasamphasso su¤¤o attena v&agrave; attaniyena v&agrave; yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi su¤¤a&uuml; attena va attaniyena v&agrave;.</p>
<P>Mano su¤¤o attena v&agrave; attaniyena v&agrave;, dhamm&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave;, manovi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, manosamphasso su¤¤o attena v&agrave; attaniyena v&agrave; yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi su¤¤a&uuml; attena va attaniyena v&agrave;.</p>

<P>Yasm&agrave; ca kho &agrave;nanda, su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, tasm&agrave; su¤¤o lokoti vuccat&atilde;ti.</p>

<P>1. 9. 3</P>
<P>Sa&iuml;khittadhammasutta&uuml;</P>
<P>86. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca, s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti</P>

<P>Ta&uuml; kimma¤¤asi &agrave;nanda, cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>R&aring;p&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Cakkhusamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; [PTS Page 055] [\q  55/]      sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sadd&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sotavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sotasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gandh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;nasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>[BJT Page 124] [\x 124/]    </p>

<P>Jivh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Ras&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Jivh&agrave;samphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yo nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Mano nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Dhamm&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Manovi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Manosamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>&nbsp;</P>
<P>Eva&uuml; passa&uuml; &agrave;nanda, sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Jivh&agrave;yapi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. K&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>1. 9. 4</P>
<P>Channasutta&uuml;</P>

<P>87. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandaka niv&agrave;pe, tena kho pana samayena &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;cundo &agrave;yasm&agrave; ca channo gijjhak&aring;&ntilde;e pabbate viharanti, tena kho pana samayena &agrave;yasm&agrave; channo &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; [PTS Page 056] [\q  56/]      vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;cundo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;cunda&uuml; etadavoca: "&agrave;y&agrave;m&agrave;vuso cunda, yen&agrave;yasm&agrave; channo tenupasa&iuml;kamiss&agrave;ma gil&agrave;napucchak&agrave;" ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; mah&agrave;cundo &agrave;yasmato s&agrave;riputtassa paccassosi.</p>

<P>Atha kho &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;cundo yen&agrave;yasm&agrave; channo tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di&uuml;su. Nisajja kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; channa&uuml; etadavoca:</P>

<P>[BJT Page 126] [\x 126/]    </p>

<P>"Kacci te &agrave;vuso khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti, no abhikkamanti, pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati no abhikkamoti.</p>

<P>Na me &agrave;vuso s&agrave;riputta khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamo-1 seyyath&agrave;pi &agrave;vuso balav&agrave; puriso ti&otilde;hena sikharena muddh&agrave;na&uuml;-2 abhimantheyya-3 evameva kho &agrave;vuso adhimatt&agrave; v&agrave;t&agrave; muddh&agrave;na&uuml;-2 upahananti.</p>

<P>Na me &agrave;vuso s&agrave;riputta khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamo-1 seyyath&agrave;pi &agrave;vuso balav&agrave; puriso da&euml;hena varattakha&otilde;&oacute;ena-5 s&atilde;se s&atilde;save&ntilde;ha&uuml; dadeyya, evameva kho &agrave;vuso adhimatt&agrave; me s&atilde;se vedan&agrave;. -6.</p>

<P>Na me &agrave;vuso khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamo-1 seyyath&agrave;pi &agrave;vuso dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; ti&otilde;hena govikantanena kucchi&uuml; parikanenteyya, evameva kho &agrave;vuso adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti.</p>

<P>Na me &agrave;vuso khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamo-1 seyyath&agrave;pi &agrave;vuso dve balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyyu&uuml;, [PTS Page 057] [\q  57/]      samparit&agrave;peyyu&uuml;, evameva kho &agrave;vuso adhimanto k&agrave;yasmi&uuml; &oacute;&agrave;ho.</p>

<P>Na me &agrave;vuso khaman&atilde;ya&uuml;. Na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave;. Abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamo-1 sattha&uuml; &agrave;vuso s&agrave;riputta &agrave;hariss&agrave;mi n&agrave;vaka&iuml;kh&agrave;mi j&atilde;vitanti.</p>

<P>M&agrave; &agrave;yasm&agrave; channo sattha&uuml; &agrave;haresi. Y&agrave;pet&agrave;yasm&agrave; channo, y&agrave;penta&uuml; maya&uuml; &agrave;yasmanta&uuml; channa&uuml; icch&agrave;ma, sace &agrave;yasmato channassa natthi sapp&agrave;y&agrave;ni bhojan&agrave;ni, aha&uuml; &agrave;yasmato channassa sapp&agrave;y&agrave;ni bhojan&agrave;ni pariyesiss&agrave;mi, sace &agrave;yasmato channassa natthi sapp&agrave;y&agrave;ni bhesajj&agrave;ni, aha&uuml; &agrave;yasmato channassa sapp&agrave;y&agrave;ni bhesajj&agrave;ni pariyesiss&agrave;mi, sace &agrave;yasmato channassa natthi patir&aring;p&agrave; upa&ntilde;&ntilde;h&agrave;k&agrave;, aha&uuml; &agrave;yasmanta&uuml; channa&uuml; upa&ntilde;&ntilde;hahiss&agrave;mi, m&agrave;yasm&agrave;-7 channo sattha&uuml; &agrave;haresi, y&agrave;pet&agrave;yasm&agrave; channo, y&agrave;penta&uuml; maya&uuml; &agrave;yasmanta&uuml; channa&uuml; icch&agrave;m&agrave;ti.</p>

<P>1. Pa&ntilde;ikkamoti - sy&agrave;, s&atilde;mu. 2. Muddhani - machasa&uuml; sy&agrave;,</p>
<P>3. Abhimattheyya - machasa&uuml; 4. &aelig;hant&atilde; - machasa&uuml;,</p>
<P>5. Bandhena - sy&agrave;. 6. Adhimattav&agrave;t&agrave; s&atilde;se s&atilde;savedan&agrave; - sy&agrave;</P>
<P>7. M&agrave;ca &agrave;yasm&agrave; - sy&agrave; adhimatat&agrave; s&atilde;se s&atilde;savedan&agrave; - machasa&uuml;.</p>

<P>[BJT Page 128] [\x 128/]    </p>

<P>Na me &agrave;vuso s&agrave;riputta natthi sapp&agrave;y&agrave;ni bhojan&agrave;ni, atthi me sapp&agrave;y&agrave;ni bhojan&agrave;ni, napi me natthi sapp&agrave;y&agrave;ni bhesajj&agrave;ni, atthi me sapp&agrave;y&agrave;ni bhesajj&agrave;ni, napi me natthi patir&aring;p&agrave; upa&ntilde;&ntilde;h&agrave;k&agrave;, atthi me patir&aring;p&agrave; upa&ntilde;&ntilde;h&agrave;k&agrave;. Api ca me &agrave;vuso satth&agrave; parici&otilde;&otilde;o d&atilde;gharatta&uuml; man&agrave;peneva no aman&agrave;pena, eta&uuml; hi &agrave;vuso s&agrave;vakassa patir&aring;pa&uuml; ya&uuml; satth&agrave;ra&uuml; paricareyya man&agrave;peneva no aman&agrave;pena, ta&uuml; anupavajja&uuml; channo bhikkhu sattha&uuml; &agrave;harissat&atilde;ti, evameta&uuml; &agrave;vuso s&agrave;riputta dh&agrave;reh&atilde;ti.</p>

<P>Puccheyy&agrave;ma maya&uuml; &agrave;yasmanta&uuml; channa&uuml; ka¤c&atilde;1deva desa&uuml;, sace &agrave;yasm&agrave; channo ok&agrave;sa&uuml; karoti pa¤hassa veyy&agrave;kara&otilde;&agrave;y&agrave;ti.</p>

<P>[PTS Page 058] [\q  58/]      pucch&agrave;vuso s&agrave;riputta sutv&agrave; vediss&agrave;m&agrave;ti.</p>

<P>Cakkhu&uuml; &agrave;vuso channa, cakkhuvi¤¤&agrave;&otilde;a&uuml; cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti samanupassasi.</p>
<P>Sota&uuml; &agrave;vuso channa, sotavi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti samanupassasi.</p>
<P>Gh&agrave;na&uuml; &agrave;vuso channa, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti samanupassasi.</p>
<P>Jivha&uuml; &agrave;vuso channa, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti samanupassasi.</p>
<P>K&agrave;ya&uuml; &agrave;vuso channa, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "eta&uuml; mama, eso'hamasmi, eso me att&agrave;'ti samanupassasi.</p>
<P>Mana&uuml; &agrave;vuso channa, manovi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "eta&uuml; mama, eso'hamasmi, eso me att&agrave;"ti samanupassas&atilde;ti.</p>

<P>Cakkhu&uuml; &agrave;vuso s&agrave;riputta, cakkhuvi¤¤&agrave;&otilde;a&uuml; cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ti samanupass&agrave;mi.</p>
<P>Sota&uuml; &agrave;vuso s&agrave;riputta, sotavi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme:"neta&uuml; mama, neso'hamasmi, na meso att&agrave;"ti samanupass&agrave;mi.</p>
<P>Gh&agrave;na&uuml; &agrave;vuso s&agrave;riputta, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ti samanupass&agrave;mi.</p>
<P>Jivha&uuml; &agrave;vuso s&agrave;riputta, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ti samanupass&agrave;mi.</p>
<P>K&agrave;ya&uuml; &agrave;vuso s&agrave;riputta, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ti samanupass&agrave;mi.</p>
<P>Mana&uuml; &agrave;vuso s&agrave;riputta, manovi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ti samanupass&agrave;m&atilde;ti.</p>

<P>1. Ki¤ci - sy&agrave;. [PTS]</P>

<P>[BJT Page 130] [\x 130/]    </p>

<P>Cakkhusmi&uuml; &agrave;vuso channa, cakkhuvi¤¤&agrave;&otilde;e, cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi¤¤&agrave;ya cakkhu&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupassasi?</P>
<P>Gh&agrave;nasmi&uuml; &agrave;vuso channa, gh&agrave;navi¤¤&agrave;&otilde;e, gh&agrave;navi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi¤¤&agrave;ya gh&agrave;na&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupassasi?</P>
<P>Jivh&agrave;ya &agrave;vuso channa, jivhavi¤¤&agrave;&otilde;e, jivh&agrave;vi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi¤¤&agrave;ya jivha&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupassasi?</P>
<P>Manasmi&uuml; &agrave;vuso channa, manovi¤¤&agrave;&otilde;e, manovi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi¤¤&agrave;ya mana&uuml; manovi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupassasi?</P>
<P>Cakkhusmi&uuml; &agrave;vuso channa, cakkhuvi¤¤&agrave;&otilde;e, cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu ki&uuml; disv&agrave; ki&uuml; abhi¤¤&agrave;ya cakkhu&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupassasi?</P>

<P>Cakkhusmi&uuml; &agrave;vuso s&agrave;riputta, cakkhuvi¤¤&agrave;&otilde;e cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi¤¤&agrave;ya cakkhu&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; cakkhuvi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupass&agrave;mi.</p>

<P>Sotasmi&uuml; &agrave;vuso s&agrave;riputta, sotavi¤¤&agrave;&otilde;e sotavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi¤¤&agrave;ya sota&uuml; sotavi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupass&agrave;mi.</p>

<P>Jivh&agrave;ya &agrave;vuso s&agrave;riputta, jivhavi¤¤&agrave;&otilde;e jivh&agrave;vi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi¤¤&agrave;ya jivha&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe [PTS Page 059] [\q  59/]      dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupass&agrave;mi.</p>

<P>K&agrave;yasmi&uuml; &agrave;vuso s&agrave;riputta, k&agrave;yavi¤¤&agrave;&otilde;e k&agrave;yavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi¤¤&agrave;ya k&agrave;ya&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupass&agrave;mi.</p>

<P>Manasmi&uuml; &agrave;vuso s&agrave;riputta, manovi¤¤&agrave;&otilde;e manovi¤¤&agrave;&otilde;avi¤¤&agrave;tabbesu dhammesu nirodha&uuml; disv&agrave; nirodha&uuml; abhi¤¤&agrave;ya mana&uuml; manovi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;avi¤¤&agrave;tabbe dhamme "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupass&agrave;m&atilde;ti.</p>

<P>Eva&uuml; vutte &agrave;yasm&agrave; mah&agrave;cundo &agrave;yasmanta&uuml; channa&uuml; etadavoca: "tasm&agrave;tiha &agrave;vuso channa, idampi tassa bhagavato s&agrave;sana&uuml; niccakappa&uuml; s&agrave;dhuka&uuml; manasik&agrave;tabba&uuml;: "nissitassa calita&uuml;,anissitassa calita&uuml; natthi, calite asati passaddhi hoti, passaddhiy&agrave; sati nati-1 na hoti, natiy&agrave; asati &agrave;gatigati na hoti, &agrave;gatigatiy&agrave; asati cutupap&agrave;to na hoti, cutupap&agrave;te asati nevidha na hura&uuml; na ubhayamantarena esevanto dukkhass&agrave;ti.</p>

<P>1. Nandi - sy&agrave;.</p>

<P>[BJT Page 132] [\x 132/]    </p>
<P>[BJT Page 132] [\x 132/]    </p>

<P>Atha kho &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;cundo &agrave;yasmanta&uuml; channa&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su. Atha kho &agrave;yasm&agrave; channo acirapakkantesu tesu &agrave;yasmantesu sattha&uuml; &agrave;haresi.</p>

<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca "&agrave;yasmat&agrave; bhante, channena sattha&uuml; &agrave;harita&uuml;, tassa k&agrave; gati ko abhisampar&agrave;yoti? Nanu te s&agrave;riputta, channena bhikkhun&agrave; sammukh&agrave;yeva anupavajjat&agrave; khy&agrave;kat&agrave;ti.</p>

<P>Atthi bhante, pubbac&atilde;ra&uuml;-1 n&agrave;ma vajjig&agrave;mo, tatth&agrave;yasmato channassa mittakul&agrave;ni suhajjakul&agrave;ni upavajjakul&agrave;n&atilde;ti.</p>

<P>Honti hete s&agrave;riputta, channassa bhikkhuno mittakul&agrave;ni suhajjakul&agrave;ni upavajjakul&agrave;ni, na kho pan&agrave;ha&uuml; s&agrave;riputta, [PTS Page 060] [\q  60/]      ett&agrave;vat&agrave; saupavajjoti-2 vad&agrave;mi, yo kho s&agrave;riputta ima¤ca k&agrave;ya&uuml; nikkhipati, a¤¤a¤ca k&agrave;ya&uuml; up&agrave;diyati, tamaha&uuml; saupavajjoti vad&agrave;mi, ta&uuml; channassa bhikkhuno natthi, anupavajja&uuml; channena bhikkhun&agrave; sattha&uuml; &agrave;haritanti evameta&uuml; s&agrave;riputta, dh&agrave;reh&atilde;ti.</p>

<P>1. 9. 5</P>
<P>Pu&otilde;&otilde;asutta&uuml;</P>

<P>88. Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; pu&otilde;&otilde;o bhagavanta&uuml; etadavoca "s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</p>

<P>Santi kho pu&otilde;&otilde;a cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>

<P>1. Pubbavijajana&uuml; - machasa&uuml;, sy&agrave;. Pubbavijajhana&uuml; - [PTS] Pubbacivira&uuml; - s&atilde; 2</P>
<P>2. S&agrave; upavajj&agrave;ti - s&atilde;mu.</p>
<P>3. Kata¤ca - machasa&uuml;.</p>

<P>[BJT Page 134] [\x 134/]    </p>

<P>Santi kho pu&otilde;&otilde;a sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>
<P>Santi kho pu&otilde;&otilde;a gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>
<P>Santi kho pu&otilde;&otilde;a jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>
<P>Santi kho pu&otilde;&otilde;a k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>
<P>Santi kho pu&otilde;&otilde;a manovi¤¤eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; abhinandati, abhivadati, ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nandi, nandisamuday&agrave; dukkhasamudayo pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>

<P>Santi ca kho pu&otilde;&otilde;a, cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce [PTS Page 061] [\q  61/]      bhikkh&aring; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>
<P>Santi ca kho pu&otilde;&otilde;a, sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>

<P>Santi ca kho pu&otilde;&otilde;a, gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>

<P>Santi ca kho pu&otilde;&otilde;a, jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>

<P>Santi ca kho pu&otilde;&otilde;a, k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>

<P>Santi ca kho pu&otilde;&otilde;a, manovi¤¤eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta¤ce bhikkh&aring; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato nandi nirujjhati, nandinirodh&agrave; dukkhanirodho pu&otilde;&otilde;&agrave;ti vad&agrave;mi.</p>

<P>Imin&agrave; tva&uuml; pu&otilde;&otilde;a, may&agrave; sa&iuml;khittena ov&agrave;dena ovadito katamasmi&uuml; janapade viharissas&atilde;ti? Atthi bhante, sun&agrave;paranto n&agrave;ma janapado, tatth&agrave;ha&uuml; vihariss&agrave;m&atilde;ti.</p>

<P>Ca&otilde;&oacute;&agrave; kho pu&otilde;&otilde;a, sun&agrave;parantak&agrave; manuss&agrave;, pharus&agrave; kho pu&otilde;&otilde;a sun&agrave;parantak&agrave; manuss&agrave;, sace kho tva&uuml; pu&otilde;&otilde;a sun&agrave;parantak&agrave; manuss&agrave; akkosissanti paribh&agrave;sissanti, tatra te pu&otilde;&otilde;a, kinti bhavissat&atilde;ti? Sace ma&uuml; bhante, sun&agrave;parantak&agrave; manuss&agrave; akkosissanti, paribh&agrave;sissanti, tatra me eva&uuml; bhavissati, bhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;; ya&uuml; me nayime p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dent&atilde;ti, evamettha bhagav&agrave; bhavissati evamettha sugata bhavissat&atilde;ti.</p>

<P>Sace pana te pu&otilde;&otilde;a sun&agrave;parantak&agrave; manuss&agrave; p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dassanti, tatra pana te pu&otilde;&otilde;a kinti bhavissat&atilde;ti? Sace me bhante, sun&agrave;parantak&agrave; manuss&agrave; p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dassanti tatra me eva&uuml; bhavissati:</P>

<P>[BJT Page 136] [\x 136/]    </p>

<P>"Bhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave; ya&uuml; me nayime le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dent&atilde;" ti evamettha bhagav&agrave; bhavissati, evamettha sugata bhavissat&atilde;ti.</p>

<P>Sace pana te pu&otilde;&otilde;a sun&agrave;parantak&agrave; manuss&agrave; le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dassanti, tatra pana te pu&otilde;&otilde;a, kinti bhavissat&atilde;ti? Sace me bhante, sun&agrave;parantak&agrave; manuss&agrave; le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dassanti, tatra me eva&uuml; bhavissati: "bhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, ya&uuml; me nayime da&otilde;&oacute;ena pah&agrave;ra&uuml; [PTS Page 062] [\q  62/]      dent&atilde;" ti evamettha bhagav&agrave; bhavissati, evamettha sugata bhavissat&atilde;ti.</p>

<P>Sace pana te pu&otilde;&otilde;a sun&agrave;parantak&agrave; manuss&agrave; da&otilde;&oacute;ena pah&agrave;ra&uuml; dassanti, -1 tatra pana te pu&otilde;&otilde;a, kinti bhavissat&atilde;ti? Sace me bhante, sun&agrave;parantak&agrave; manuss&agrave; da&otilde;&oacute;ena pah&agrave;ra&uuml; dassanti, tatra me eva&uuml; bhavissati: "bhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, ya&uuml; me nayime satthena pah&agrave;ra&uuml; dent&atilde;" ti evamettha bhagav&agrave; bhavissati, evamettha sugata bhavissat&atilde;ti.</p>

<P>Sace pana te pu&otilde;&otilde;a sun&agrave;parantak&agrave; manuss&agrave; satthena pah&agrave;ra&uuml; dassanti, tatra pana te pu&otilde;&otilde;a, kinti bhavissat&atilde;ti? Sace me bhante, sun&agrave;parantak&agrave; manuss&agrave; satthena pah&agrave;ra&uuml; dassanti tatra me eva&uuml; bhavissati: "bhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, subhaddak&agrave; vatime sun&agrave;parantak&agrave; manuss&agrave;, ya&uuml; ma&uuml; nayime ti&otilde;hena satthena j&atilde;vit&agrave; voropant&atilde;ti. Evamettha bhagav&agrave; bhavissati, evamettha sugata bhavissat&atilde;ti.</p>
<P>1. Dassenti - s&atilde;mu.</p>

<P>[BJT Page 138] [\x 138/]    </p>

<P>Sace pana tva&uuml; pu&otilde;&otilde;a sun&agrave;parantak&agrave; manuss&agrave; ti&otilde;hena satthena j&atilde;vit&agrave; voropessanti, tatra pana te pu&otilde;&otilde;a kinti bhavissat&atilde;ti? Sace me bhante, sun&agrave;parantak&agrave; manuss&agrave; ti&otilde;hena satthena j&atilde;vit&agrave; voropessanti, tatra me eva&uuml; bhavissati: "santi kho tassa bhagavato s&agrave;vak&agrave; k&agrave;yena ca j&atilde;vitena ca a&ntilde;&ntilde;&atilde;yam&agrave;n&agrave; har&agrave;yam&agrave;n&agrave; jiguccham&agrave;n&agrave; satthah&agrave;raka&uuml; pariyesanti, tamme ida&uuml; aparayi&ntilde;&ntilde;hameva-3 satthah&agrave;raka&uuml; laddhanti", evamettha bhagav&agrave; bhavissati, evamettha sugata bhavissat&atilde;ti.</p>

<P>S&agrave;dhu s&agrave;dhu pu&otilde;&otilde;a sakkhissasi kho tva&uuml; pu&otilde;&otilde;a imin&agrave; upasamena samann&agrave;gato sun&agrave;parantasmi&uuml; janapade vatthu&uuml;, yassad&agrave;ni tva&uuml; pu&otilde;&otilde;a k&agrave;la&uuml; ma¤¤as&atilde;ti.</p>

<P>Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;o bhagavato bh&agrave;sita&uuml;-4 abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; [PTS Page 063] [\q  63/]      padakkhi&otilde;a&uuml; katv&agrave; sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena sun&agrave;paranto janapado tena c&agrave;rika&uuml; pakkami. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena sun&agrave;paranto janapado tadavasari. Tatra suda&uuml; &agrave;yasm&agrave; pu&otilde;&otilde;o sun&agrave;parantasmi&uuml; janapade viharati.</p>

<P>Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;o tenevantaravassena pa¤¤amatt&agrave;ni up&agrave;sakasat&agrave;ni pa&ntilde;ivedesi, "teneva antaravassena pa¤camatt&agrave;ni up&agrave;sik&agrave;sat&agrave;ni pa&ntilde;ivedesi-5 tenevantaravassena tisso vijj&agrave; sacch&agrave;k&agrave;si, tenevantaravassena parinibb&agrave;yi.</p>

<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml; "yo so bhante pu&otilde;&otilde;o n&agrave;ma kulaputto bhagavat&agrave; sa&iuml;khittena ov&agrave;dena ovadito so k&agrave;lakato tassa k&agrave; gati? Ko abhisampar&agrave;yoti? Pa&otilde;&oacute;ito bhikkhave, pu&otilde;&otilde;o, kulaputto ahosi paccap&agrave;d&atilde;-6 dhammass&agrave;nu dhamma&uuml;, na ca ma&uuml; dhamm&agrave;dhikara&otilde;a&uuml; vihesesi-7 parinibbuto bhikkhave pu&otilde;&otilde;o kulaputtoti.</p>

<P>1. Te - sy&agrave;, machasa&uuml;</P>
<P>2. Me - sy&agrave;, machasa&uuml;</P>
<P>3. Apariyi&ntilde;&ntilde;ha¤¤eva - machasa&uuml; pariyi&ntilde;&ntilde;ha¤¤eva - sy&agrave;</P>
<P>4. Vacata&uuml; - machasa&uuml;</P>
<P>5. Pa&ntilde;ip&agrave;desi - s&atilde; 1, 2, pa&ntilde;idesesi - sy&agrave;</P>
<P>6. Saccav&agrave;di - sy&agrave;, kulaputto paccap&agrave;da - machasa&uuml;</P>
<P>7. Vihe&ntilde;hesi - machasa&uuml;.</p>

<P>1. 9. 6</P>
<P>B&agrave;hiyasutta&uuml;</P>

<P>89. Atha kho &agrave;yasm&agrave; b&agrave;hiyo yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; b&agrave;hiyo bhagavanta&uuml; etadavoca, s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti.</p>

<P>[BJT Page 140] [\x 140/]    </p>

<P>Ta&uuml; kimma¤¤asi b&agrave;hiya, cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>R&aring;p&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? [PTS Page 064] [\q  64/]      noheta&uuml; bhante.</p>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Cakkhusamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sadd&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sotavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Sotasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gandh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Gh&agrave;nasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Jivh&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Ras&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Jivh&agrave;samphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yo nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yo nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yavi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>K&agrave;yasamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Mano nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Dhamm&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? Anicc&agrave; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Manovi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Manosamphasso nicco v&agrave; anicco v&agrave;ti? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>
<P>Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso hamasmi, eso me att&agrave;" ti? Noheta&uuml; bhante.</p>

<P>Eva&uuml; passa&uuml; b&agrave;hiya, sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>Atha kho &agrave;yasm&agrave; b&agrave;hiyo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami. Atha kho &agrave;yasm&agrave; b&agrave;hiyo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjanti tadanuttara&uuml; brahmavacariya pariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si.</p>

<P>Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave; y&agrave;ti abbha¤¤&agrave;si, a¤¤ataro ca pan&agrave;yasm&agrave; b&agrave;hiyo arahata&uuml; ahos&atilde;ti.</p>

<P>1. Viharati - sy&agrave;.</p>

<P>[BJT Page 142] [\x 142/]    </p>

<P>[BJT Page 142] [\x 142/]    </p>
<P>1. 9. 7</P>
<P>Ej&agrave;sutta&uuml;</P>

<P>90. Ej&agrave; bhikkhave rogo, ej&agrave; ga&otilde;&oacute;o, ej&agrave; salla&uuml;, tasm&agrave;tiha bhikkhave, tath&agrave;gato anejo viharati v&atilde;tasallo. [PTS Page 065] [\q  65/]      tasm&agrave;tiha bhikkhave, bhikkhu cepi &agrave;ka&iuml;kheyya anejo vihareyya&uuml; v&atilde;tasalloti:</P>

<P>Cakkhu&uuml; na ma¤¤eyya, cakkhusmi&uuml; na ma¤¤eyya, cakkhuto na ma¤¤eyya, cakkhu&uuml; meti na ma¤¤eyya. R&aring;pe na ma¤¤eyya, r&aring;pesu na ma¤¤eyya, r&aring;pato na ma¤¤eyya, r&aring;p&agrave; meti na ma¤¤eyya. Cakkhuvi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, cakkhuvi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, cakkhuvi¤¤&agrave;&otilde;ato na ma¤¤eyya, cakkhuvi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Cakkhusamphassa&uuml; na ma¤¤eyya, cakkhusamphassasmi&uuml; na ma¤¤eyya, cakkhusamphassato na ma¤¤eyya cakkhusamphasso meti na ma¤¤eyya. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya.</p>

<P>Sota&uuml; na ma¤¤eyya, sotasmi&uuml; na ma¤¤eyya, sotato na ma¤¤eyya, sota&uuml; meti na ma¤¤eyya. Sadde na ma¤¤eyya saddesu na ma¤¤eyya, saddato na ma¤¤eyya, sadd&agrave; meti na ma¤¤eyya. Sotavi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, sotavi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, sotavi¤¤&agrave;&otilde;ato na ma¤¤eyya, sotavi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Sotasamphassa&uuml; na ma¤¤eyya, sotasamphassasmi&uuml; na ma¤¤eyya, sotasamphassato na ma¤¤eyya sotasamphasso meti na ma¤¤eyya. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya.</p>

<P>Gh&agrave;na&uuml; na ma¤¤eyya, gh&agrave;nasmi&uuml; na ma¤¤eyya, gh&agrave;nato na ma¤¤eyya, gh&agrave;na&uuml; meti na ma¤¤eyya. Gandhe na ma¤¤eyya gandhesu na ma¤¤eyya, gandhato na ma¤¤eyya, gandh&agrave; meti na ma¤¤eyya. Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, gh&agrave;navi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, gh&agrave;navi¤¤&agrave;&otilde;ato na ma¤¤eyya, gh&agrave;navi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Gh&agrave;nasamphassa&uuml; na ma¤¤eyya, gh&agrave;nasamphassasmi&uuml; na ma¤¤eyya, gh&agrave;nasamphassato na ma¤¤eyya gh&agrave;nasamphasso meti na ma¤¤eyya. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya.</p>

<P>Jivha&uuml; na ma¤¤eyya, jivh&agrave;ya na ma¤¤eyya, jivh&agrave;to na ma¤¤eyya, jivh&agrave; meti na ma¤¤eyya. Rase na ma¤¤eyya rasesu na ma¤¤eyya, rasato na ma¤¤eyya, ras&agrave; meti na ma¤¤eyya. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, jivh&agrave;vi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, jivh&agrave;vi¤¤&agrave;&otilde;ato na ma¤¤eyya, jivh&agrave;vi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Jivh&agrave;samphassa&uuml; na ma¤¤eyya, jivh&agrave;samphassasmi&uuml; na ma¤¤eyya, jivh&agrave;samphassato na ma¤¤eyya jivh&agrave;samphasso meti na ma¤¤eyya. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya.</p>

<P>K&agrave;ya&uuml; na ma¤¤eyya, k&agrave;yasmi&uuml; na ma¤¤eyya, k&agrave;yato na ma¤¤eyya, k&agrave;ya&uuml; meti na ma¤¤eyya. Pho&ntilde;&ntilde;habbe na ma¤¤eyya k&agrave;yesu na ma¤¤eyya, pho&ntilde;&ntilde;habbato na ma¤¤eyya, pho&ntilde;&ntilde;habb&agrave; meti na ma¤¤eyya. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, k&agrave;yavi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, k&agrave;yavi¤¤&agrave;&otilde;ato na ma¤¤eyya, k&agrave;yavi¤¤&agrave;&otilde;a meti na ma¤¤eyya. K&agrave;yasamphassa&uuml; na ma¤¤eyya, k&agrave;yasamphassasmi&uuml; na ma¤¤eyya, k&agrave;yasamphassato na ma¤¤eyya k&agrave;yasamphasso meti na ma¤¤eyya. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya.</p>

<P>Mana&uuml; na ma¤¤eyya, manasmi&uuml; na ma¤¤eyya, manato na ma¤¤eyya, mano meti na ma¤¤eyya. Dhamme na ma¤¤eyya dhammesu na ma¤¤eyya, dhammato na ma¤¤eyya, dhamm&agrave; meti na ma¤¤eyya. Manovi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, manovi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, manovi¤¤&agrave;&otilde;ato na ma¤¤eyya, manovi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Manosamphassa&uuml; na ma¤¤eyya, manosamphassasmi&uuml; na ma¤¤eyya, manosamphassato na ma¤¤eyya manosamphasso meti na ma¤¤eyya. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya.</p>

<P>[BJT Page 144] [\x 144/]    </p>

<P>So eva&uuml; na ma¤¤am&agrave;no na ca ki¤ci-1 loke up&agrave;diyati anup&agrave;diya&uuml; na paritassati, aparitassa&uuml; paccatta¤¤eva [PTS Page 066] [\q  66/]      parinibb&agrave;yati, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 9. 8</P>
<P>Dutiyaej&agrave;sutta&uuml;</P>

<P>91. Ej&agrave; bhikkhave rogo, ej&agrave; ga&otilde;&oacute;o, ej&agrave; salla&uuml;, tasm&agrave;tiha bhikkhave, tath&agrave;gato anejo viharati c&atilde;tasallo, tasm&agrave;tiha bhikkhave, bhikkhu cepi &agrave;ka&iuml;kheyya anejo vihareyya&uuml; v&atilde;tasalloti.</p>

<P>Cakkhu&uuml; na ma¤¤eyya, cakkhusmi&uuml; na ma¤¤eyya, cakkhuto na ma¤¤eyya, cakkhu&uuml; meti na ma¤¤eyya. R&aring;pe na ma¤¤eyya r&aring;pesu na ma¤¤eyya, r&aring;pato na ma¤¤eyya, r&aring;p&agrave; meti na ma¤¤eyya. Cakkhuvi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, cakkhuvi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, cakkhuvi¤¤&agrave;&otilde;ato na ma¤¤eyya, cakkhuvi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Cakkhusamphassa&uuml; na ma¤¤eyya, cakkhusamphassasmi&uuml; na ma¤¤eyya, cakkhusamphassato na ma¤¤eyya cakkhusamphasso meti na ma¤¤eyya. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya. Ya&uuml; hi bhikkhave-2 ma¤¤ati, yasmi&uuml; ma¤¤ati, yato ma¤¤ati, ya&uuml; meti ma¤¤ati, tato ta&uuml; hoti a¤¤ath&agrave;. A¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavamev&agrave;bhinandati.</p>

<P>Sota&uuml; na ma¤¤eyya, sotasmi&uuml; na ma¤¤eyya, sotato na ma¤¤eyya, sota&uuml; meti na ma¤¤eyya. Sadde na ma¤¤eyya saddesu na ma¤¤eyya, saddato na ma¤¤eyya, sadd&agrave; meti na ma¤¤eyya. Sotavi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, sotavi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, sotavi¤¤&agrave;&otilde;ato na ma¤¤eyya, sotavi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Sotasamphassa&uuml; na ma¤¤eyya, sotasamphassasmi&uuml; na ma¤¤eyya, sotasamphassato na ma¤¤eyya sotasamphasso meti na ma¤¤eyya. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya. Ya&uuml; hi bhikkhave-2 ma¤¤ati yasmi&uuml; ma¤¤ati yato ma¤¤ati ya&uuml; meti ma¤¤ati, tato ta&uuml; hoti a¤¤ath&agrave; a¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavamev&agrave;bhinandati.</p>

<P>Gh&agrave;na&uuml; na ma¤¤eyya, gh&agrave;nasmi&uuml; na ma¤¤eyya, gh&agrave;nato na ma¤¤eyya, gh&agrave;na&uuml; meti na ma¤¤eyya. Gandhe na ma¤¤eyya gandhesu na ma¤¤eyya, gandhato na ma¤¤eyya, gandh&agrave; meti na ma¤¤eyya. Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, gh&agrave;navi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, gh&agrave;navi¤¤&agrave;&otilde;ato na ma¤¤eyya, gh&agrave;navi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Gh&agrave;nasamphassa&uuml; na ma¤¤eyya, gh&agrave;nasamphassasmi&uuml; na ma¤¤eyya, gh&agrave;nasamphassato na ma¤¤eyya gh&agrave;nasamphasso meti na ma¤¤eyya. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi ta ma¤¤eyya, tammeti na ma¤¤eyya. Ya&uuml; hi-2. Bhikkhave ma¤¤ati yasmi&uuml; ma¤¤ati yato ma¤¤ati ya&uuml; meti ma¤¤ati, tato ta&uuml; hoti a¤¤ath&agrave; a¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavamev&agrave;bhinandati.</p>

<P>Jivha&uuml; na ma¤¤eyya, jivh&agrave;ya na ma¤¤eyya, jivh&agrave;to na ma¤¤eyya, jivh&agrave; meti na ma¤¤eyya. Rase na ma¤¤eyya rasesu na ma¤¤eyya, rasato na ma¤¤eyya, ras&agrave; meti na ma¤¤eyya. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, jivh&agrave;vi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, jivh&agrave;vi¤¤&agrave;&otilde;ato na ma¤¤eyya, jivh&agrave;vi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Jivh&agrave;samphassa&uuml; na ma¤¤eyya, jivh&agrave;samphassasmi&uuml; na ma¤¤eyya, jivh&agrave;samphassato na ma¤¤eyya jivh&agrave;samphasso meti na ma¤¤eyya. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi ta ma¤¤eyya, tammeti na ma¤¤eyya. Ya&uuml; hi-2 bhikkhave ma¤¤ati yasmi&uuml; ma¤¤ati [PTS Page 067] [\q  67/]      yato ma¤¤ati ya&uuml; meti ma¤¤ati, ta&uuml; hoti a¤¤ath&agrave; a¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavamev&agrave;bhinandati.</p>

<P>K&agrave;ya&uuml; na ma¤¤eyya, k&agrave;yasmi&uuml; na ma¤¤eyya, k&agrave;yato na ma¤¤eyya, k&agrave;ya&uuml; meti na ma¤¤eyya. Pho&ntilde;&ntilde;habbe na ma¤¤eyya k&agrave;yesu na ma¤¤eyya, pho&ntilde;&ntilde;habbato na ma¤¤eyya, pho&ntilde;&ntilde;habb&agrave; meti na ma¤¤eyya. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, k&agrave;yavi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, k&agrave;yavi¤¤&agrave;&otilde;ato na ma¤¤eyya, k&agrave;yavi¤¤&agrave;&otilde;a meti na ma¤¤eyya. K&agrave;yasamphassa&uuml; na ma¤¤eyya, k&agrave;yasamphassasmi&uuml; na ma¤¤eyya, k&agrave;yasamphassato na ma¤¤eyya k&agrave;yasamphasso meti na ma¤¤eyya. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya. Ya&uuml; hi bhikkhave ma¤¤ati yasmi&uuml; ma¤¤ati yato ma¤¤ati ya&uuml; meti ma¤¤ati, tato ta&uuml; hoti a¤¤ath&agrave; a¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavamev&agrave;bhinandati.</p>

<P>1. Na ki¤cipi - machasa&uuml;</P>
<P>2. Ya&uuml; bhikkhave - s&atilde;mu.</p>

<P>[BJT Page 146] [\x 146/]    </p>

<P>Mana&uuml; na ma¤¤eyya, manasmi&uuml; na ma¤¤eyya, manato na ma¤¤eyya, mano meti na ma¤¤eyya. Dhamme na ma¤¤eyya dhammesu na ma¤¤eyya, dhammato na ma¤¤eyya, dhamm&agrave; meti na ma¤¤eyya. Manovi¤¤&agrave;&otilde;a&uuml; na ma¤¤eyya, manovi¤¤&agrave;&otilde;asmi&uuml; na ma¤¤eyya, manovi¤¤&agrave;&otilde;ato na ma¤¤eyya, manovi¤¤&agrave;&otilde;a meti na ma¤¤eyya. Manosamphassa&uuml; na ma¤¤eyya, manosamphassasmi&uuml; na ma¤¤eyya, manosamphassato na ma¤¤eyya manosamphasso meti na ma¤¤eyya. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi na ma¤¤eyya tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya. Ya&uuml; hi-1 bhikkhave, ma¤¤ati, yasmi&uuml; ma¤¤ati yato ma¤¤ati, ya&uuml; meti ma¤¤ati tato ta&uuml; hoti a¤¤ath&agrave;. A¤¤ath&agrave;bh&agrave;v&atilde; bhavasatto loko bhavamev&agrave;bhinandati.</p>

<P>Y&agrave;vat&agrave; bhikkhave, khandhadh&agrave;tu&agrave;yatan&agrave; tampi na 'ma¤¤ayye, tasmimpi na ma¤¤eyya, tatopi na ma¤¤eyya, ta&uuml; meti na ma¤¤eyya. So eva&uuml; ama¤¤am&agrave;no na ca ki¤ci-2 loke up&agrave;diyati anup&agrave;diya&uuml; na paritassati, aparitassa&uuml; paccatta¤¤eva parinibb&agrave;yati, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>1. Yampi - s&atilde;mu;</P>
<P>2. Na ki¤ci - s&atilde;mu; machasa&uuml;.</p>

<P>1. 9. 9</P>
<P>Dvayasutta&uuml;</P>

<P>92. Dvaya&uuml; vo bhikkhave desiss&agrave;mi, ta&uuml; su&otilde;&agrave;tha. Ki¤ca bhikkhave dvaya&uuml;? Cakkhu¤ceva r&aring;p&agrave; ca, sota¤ceva sadd&agrave; ca, gh&agrave;na¤ceva gandh&agrave; ca, jivh&agrave;ceva ras&agrave; ca, k&agrave;yo ceva pho&ntilde;&ntilde;habb&agrave; ca, mano ceva dhamm&agrave; ca, ida&uuml; vuccati bhikkhave dvaya&uuml;.</p>

<P>Yo bhikkhave eva&uuml; vadeyya: "ahameta&uuml; dvaya&uuml; paccakkh&agrave;ya a¤¤a&uuml; dvaya&uuml; pa¤¤&agrave;pess&agrave;m&atilde;" ti. Tassa v&agrave;c&agrave;vatthurevassa, pu&ntilde;&ntilde;ho ca na samp&agrave;yeyya, uttari¤ca vigh&agrave;ta&uuml; &agrave;pajjeyya, ta&uuml; kissa hetu? Yath&agrave; ta&uuml; bhikkhave avisayasminti.</p>

<P>[BJT Page 148] [\x 148/]    </p>

<P>1. 9. 10</P>
<P>Dutiyadvayasutta&uuml;</P>

<P>93. Dvaya&uuml; bhikkhave, pa&ntilde;icca vi¤¤&agrave;&otilde;a&uuml; sambhoti. Katha¤ca bhikkhave, dvaya&uuml; pa&ntilde;icca vi¤¤&agrave;&otilde;a&uuml; sambhoti?</P>
<P>Cakkhu¤ca pa&ntilde;icca r&aring;pe uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;, cakkhu&uuml;-1 anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. [PTS Page 068] [\q  68/]      r&aring;p&agrave; anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino, ittheta&uuml; dvaya&uuml; cala¤ceva vyaya¤ca-2 anicca&uuml; vipari&otilde;&agrave;mi a¤¤ath&agrave;bh&agrave;vi. Cakkhuvi¤¤&agrave;&otilde;a&uuml; anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi, yopi hetu yopi paccayo cakkhuvi¤¤&agrave;&otilde;assa a¤¤ath&agrave;bh&agrave;vi upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. Anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca samuppanna&uuml; cakkhuvi¤¤&agrave;&otilde;a&uuml; kuto nicca&uuml; bhavissati.</p>

<P>Y&agrave; kho bhikkhave, imesa&uuml; ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; sa&iuml;gati sannip&agrave;to samav&agrave;yo aya&uuml; vuccati bhikkhave cakkhusamphasso. Cakkhusamphassopi anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo cakkhusamphassassa upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca uppanno cakkhusamphasso kuto nicco bhavissati. Phu&ntilde;&ntilde;ho bhikkhave vedeti, phu&ntilde;&ntilde;ho sa¤j&agrave;n&agrave;ti, phu&ntilde;&ntilde;ho ceteti, itthetepi dhamm&agrave; cal&agrave; ceva vyay&agrave; ca anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino.</p>

<P>Sota¤ca pa&ntilde;icca sadde uppajjati sotavi¤¤&agrave;&otilde;a&uuml;, sota&uuml; anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. Sadd&agrave; anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino, ittheta&uuml; dvaya&uuml; cala¤ceva vyaya¤ca anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. Sotavi¤¤&agrave;&otilde;a&uuml; anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi, yopi hetu yopi paccayo sotavi¤¤&agrave;&otilde;assa a¤¤ath&agrave;bh&agrave;vi upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. Anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca samuppanna&uuml; sotavi¤¤&agrave;&otilde;a&uuml; kuto nicca&uuml; bhavissati.</p>
<P>Y&agrave; kho bhikkhave, imesa&uuml; ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; sa&iuml;gati sannip&agrave;to samav&agrave;yo, aya&uuml; vuccati bhikkhave sotasamphasso sotasamphassopi anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo sotasamphassassa upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca uppanno sotasamphasso kuto nicco bhavissati. Phu&ntilde;&ntilde;ho bhikkhave vedeti, phu&ntilde;&ntilde;ho sa¤j&agrave;n&agrave;ti, phu&ntilde;&ntilde;ho ceteti, itthetepi dhamm&agrave; cal&agrave; ceva vyay&agrave; ca anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino.</p>

<P>Gh&agrave;na¤ca pa&ntilde;icca gandhe uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;, gh&agrave;na&uuml; anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. Gandh&agrave; anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino, ittheta&uuml; dvaya&uuml; cala¤ceva vyaya¤ca-2 anicca&uuml; vipari&otilde;&agrave;mi a¤¤ath&agrave;bh&agrave;vi. Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi, yopi hetu yopi paccayo gh&agrave;navi¤¤&agrave;&otilde;assa a¤¤ath&agrave;bh&agrave;vi upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. Anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca samuppanna&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; kuto nicca&uuml; bhavissati.</p>

<P>1. Cakkhu - s&atilde;mu. Machasa&uuml;</P>
<P>2. Khyatha¤ca - machasa&uuml;</P>
<P>3. Aya&uuml; vuccati cakkhusamphasso - machasa&uuml;, s&atilde;2</P>
<P>4. Vipari&otilde;&agrave;min&atilde;?</P>
<P>5. A¤¤ath&agrave;bh&agrave;vin&atilde;?</P>

<P>Y&agrave; kho bhikkhave, imesa&uuml; ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; sa&iuml;gati sannip&agrave;to samav&agrave;yo aya&uuml; vuccati bhikkhave gh&agrave;nasamphasso gh&agrave;nasamphassopi anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo gh&agrave;nasamphassassa upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, [PTS Page 069] [\q  69/]      anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca uppanno gh&agrave;nasamphasso kuto nicco bhavissati. Phu&ntilde;&ntilde;ho bhikkhave vedeti, phu&ntilde;&ntilde;ho sa¤j&agrave;n&agrave;ti, phu&ntilde;&ntilde;ho ceteti, itthetepi dhamm&agrave; cal&agrave; ceva vyay&agrave; ca anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino.</p>

<P>Jivha¤ca pa&ntilde;icca rase uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;, jivh&agrave; anicc&agrave; vipari&otilde;&agrave;m&atilde;-4 a¤¤ath&agrave;bh&agrave;vi-5 ras&agrave; anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino, ittheta&uuml; dvaya&uuml; cala¤ceva vyaya¤ca anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;vi. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; anicca&uuml; vipari&otilde;&agrave;mi a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo jivh&agrave;vi¤¤&agrave;&otilde;assa upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;. Anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca samuppanna&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; kuto nicca&uuml; bhavissati.</p>
<P>[BJT Page 150] [\x 150/]    </p>

<P>Y&agrave; kho bhikkhave, imesa&uuml; ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; sa&iuml;gati sannip&agrave;to samav&agrave;yo aya&uuml; vuccati bhikkhave jivh&agrave;samphasso jivh&agrave;samphassopi anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo jivh&agrave;samphassassa upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca uppanno jivh&agrave;samphasso kuto nicco bhavissati. Phu&ntilde;&ntilde;ho bhikkhave vedeti, phu&ntilde;&ntilde;ho sa¤j&agrave;n&agrave;ti, phu&ntilde;&ntilde;ho ceteti, itthetepi dhamm&agrave; cal&agrave; ceva vyay&agrave; ca anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino.</p>

<P>K&agrave;yakhu¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, k&agrave;ya&uuml; anicca&uuml; vipari&otilde;&agrave;mi a¤¤ath&agrave;bh&agrave;vi. Pho&ntilde;&ntilde;habb&agrave; anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino, ittheta&uuml; dvaya&uuml; cala¤ceva vyaya¤ca anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo k&agrave;yavi¤¤&agrave;&otilde;assa a¤¤ath&agrave;bh&agrave;v&atilde; upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;. Anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca samuppanna&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; kuto nicca&uuml; bhavissati.</p>

<P>Y&agrave; kho bhikkhave, imesa&uuml; ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; sa&iuml;gati sannip&agrave;to samav&agrave;yo aya&uuml; vuccati bhikkhave k&agrave;yasamphasso k&agrave;yasamphassopi anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo k&agrave;yasamphassassa upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca uppanno k&agrave;yasamphasso kuto nicco bhavissati. Phu&ntilde;&ntilde;ho bhikkhave vedeti, phu&ntilde;&ntilde;ho sa¤j&agrave;n&agrave;ti, phu&ntilde;&ntilde;ho ceteti, itthetepi dhamm&agrave; cal&agrave; ceva vyay&agrave; ca anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino.</p>

<P>Mana¤ca pa&ntilde;icca dhamme uppajjati manovi¤¤&agrave;&otilde;a&uuml;, mano anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;. Dhamm&agrave; anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino, ittheta&uuml; dvaya&uuml; cala¤ceva vyaya¤ca anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;. Manovi¤¤&agrave;&otilde;a&uuml; anicca&uuml; vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, yopi hetu yopi paccayo manovi¤¤&agrave;&otilde;assa a¤¤ath&agrave;bh&agrave;v&atilde; upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;. Anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca samuppanna&uuml; manovi¤¤&agrave;&otilde;a&uuml; kuto nicca&uuml; bhavissati.</p>
<P>Y&agrave; kho bhikkhave, imesa&uuml; ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; sa&iuml;gati sannip&agrave;to samav&agrave;yo aya&uuml; vuccati bhikkhave manosamphasso manosamphassopi anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;,</p>

<P>Yopi hetu yopi paccayo manosamphassassa upp&agrave;d&agrave;ya, sopi hetu sopi paccayo anicco vipari&otilde;&agrave;m&atilde; a¤¤ath&agrave;bh&agrave;v&atilde;, anicca&uuml; kho pana bhikkhave paccaya&uuml; pa&ntilde;icca uppanno manosamphasso kuto nicco bhavissati. Phu&ntilde;&ntilde;ho bhikkhave vedeti, phu&ntilde;&ntilde;ho sa¤j&agrave;n&agrave;ti, phu&ntilde;&ntilde;ho ceteti, itthetepi dhamm&agrave; val&agrave; ceva vyay&agrave; ca anicc&agrave; vipari&otilde;&agrave;mino a¤¤ath&agrave;bh&agrave;vino. Eva&uuml; kho bhikkhave dvaya&uuml; pa&ntilde;icca vi¤¤&agrave;&otilde;a&uuml; sambhot&atilde;ti.</p>
<P>Channavaggo navamo</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Paloka su¤¤&agrave; sa&iuml;khitta&uuml;-1 channo pu&otilde;&otilde;o ca b&agrave;hiyo</P>
<P>Ejena ca duve vutt&agrave; - dvayehi apare duveti.</p>

<P>1. Palokasu¤¤o sa&iuml;khitto - s&atilde;mu.</p>
</FONT></BODY>
</HTML>
