<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:10 Chala Vagga - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 10 &Yacute; Chala Vaggo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 10. 1.<BR>
(94) Samgayha 1 &Yacute; Taking Up Together</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. Monks, from these untamed, unguarded unprotected and uncontrolled six spheres of contact trickle down a lot of unpleasantness. What six spheres of contact?</P>
<P>3&Yacute;5. Monks, from the untamed, unguarded unprotected, uncontrolled sphere of eye-contact, trickles down a lot of unpleasantness.&ucirc;</P>
<P>Repeat for the sphere of ear-contact and nose-contact.</P>
<P>6&Yacute;7. Monks, from the untamed, unguarded, unprotected and uncontrolled sphere of tongue-contact, trickles down a lot of unpleasantness.&ucirc;</P>
<P>Repeat for the sphere of body-contact.</P>
<P>8. Monks, from the untamed, unguarded, unprotected and uncontrolled sphere of, mind-contact, trickles down a lot of unpleasantness.</P>
<P>9. Monks, from these untamed, unguarded, unprotected and uncontrolled six spheres of mental contact, trickles down a lot of unpleasantness.</P>
<P>10. Monks, from the tamed, guarded, protected and controlled six spheres of contact, a lot of pleasantness trickles down. What six spheres of contact?</P>
<P>11&Yacute;13. Monks, from the tamed, guarded, protected and controlled sphere, of eye-contact a lot of pleasantness, trickles down.&ucirc;</P>
<P>Repeat for the sphere of ear-contact and nose-contact.</P>
<P>14&Yacute;15. Monks, from the tamed, guarded, protected and controlled sphere of tongue-contact a lot of pleasantness trickles down.&ucirc;</P>
<P>Repeat for the sphere of body-contact.</P>
<P>16. Monks, from the tamed, guarded, protected and controlled sphere of mind-contact a lot of pleasantness trickles down.</P>
<P>17. Monks, from these tamed, guarded, protected and controlled six spheres of mental contact a lot of pleasantness. trickles down.</P>
<P>18. Then the Teacher further said:</P><DIR>

<P>Monks, to someone unprotected in these same.<BR>
Six spheres of mental contact, it's unpleasant.<BR>
They that control the six spheres with faith,<BR>
In their hearts, do not have leaks.</P>
<P>Seeing pleasing forms, and displeasing forms,<BR>
Dispel greed for pleasing forms<BR>
Do not defile the mind thinking,<BR>
The displeasing forms are not for me.</P>
<P>Hearing sounds pleasing and displeasing<BR>
Do not be infatuated hearing pleasing sounds<BR>
Nor be defiled thinking<BR>
Unwelcome sounds are not for me.</P>
<P>Cognizing heavenly scents<BR>
And the displeasing smell of excreta,<BR>
Dispel repugnance for excreta,<BR>
Do not pursue heavenly scents.</P>
<P>Cognizing accepted welcome tastes,<BR>
And once in a way, an unwelcome taste<BR>
Do not indulge, in welcome tastes<BR>
Nor track down an unwelcome taste.</P>
<P>Cognizing a pleasant touch, do not be enticed,<BR>
Cognizing an unwelcome touch do not repulse<BR>
Develop equanimity to both touches<BR>
Do not repulse or accept either.</P>
<P>Most people are in the diffused-ness of the world,<BR>
Those diffused in the world, reach for perceptions.<BR>
Pull out all worldly attachments<BR>
And turn to giving up.</P>
<P>When the mind is well developed in these six,<BR>
And does not vacillate on account of any contact,<BR>
The monk should conquer greed and hate<BR>
And develop to go beyond birth and death.<BR>
<BR>
</P></DIR>

<B><P>34. 10. 2.<BR>
(95) Samgayha 2 &Yacute; Taking up Together</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then venerable M&agrave;lu&iuml;kyaputta approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting, venerable M&agrave;lu&iuml;kyaputta said to the Blessed One: &szlig;Good if the Blessed One would teach me in short, so that I could withdraw from the crowd, seclude and abide diligent to dispel.&ucirc;</P>
<P>4. &szlig;M&agrave;lu&iuml;kyaputta, you, when decayed, aged, and come to the last stage of life, ask for advice in short, what shall I tell the young monks?&ucirc;</P>
<P>5. &szlig;Venerable sir, however much I may be decayed, aged and come to the last stage of life, venerable sir, Blessed One, teach me in short, it will be of immense value to me and I will be the heir to the words of the Blessed One.&ucirc;</P>
<P>6. &szlig;M&agrave;lu&iuml;kyaputta, there are forms cognizable by eye-consciousness you have not seen do you have interest, greed or love to see them?&ucirc; &szlig;No, venerable sir, I do not.&ucirc;</P>
<P>7. &szlig;M&agrave;lu&iuml;kyaputta, there are sounds cognizable by ear-consciousness you have not heard do you have interest, greed or love to hear them?&ucirc; &szlig;No, venerable sir, I do not.&ucirc;</P>
<P>8. &szlig;M&agrave;lu&iuml;kyaputta, there are scents cognizable by nose-consciousness you have not scented do you have interest, greed or love to sense them?&ucirc; &szlig;No, venerable sir, I do not.&ucirc;</P>
<P>9. &szlig;M&agrave;lu&iuml;kyaputta, there are tastes cognizable by tongue-consciousness you have not tasted do you have interest, greed or love to taste them?&ucirc; &szlig;No, venerable sir, I do not&ucirc;</P>
<P>10. &szlig;M&agrave;lu&iuml;kyaputta, there are contacts cognizable by body-consciousness you have not experienced do you have interest, greed or love to experience them?&ucirc; &szlig;No, venerable sir, I do not.&ucirc;</P>
<P>11. &szlig;M&agrave;lu&iuml;kyaputta, there are ideas, cognizable by mind-consciousness you have not cognized do you have interest, greed or love to cognize them?&ucirc; &szlig;No, venerable sir, I do not.&ucirc;</P>
<P>12. &szlig;Thus, M&agrave;lu&iuml;kyaputta, to you the seen will be only the seen, the heard only the heard, the experienced only the experienced and the cognized only the cognized.</P>
<P>13. &szlig;Then M&agrave;lu&iuml;kyaputta, when the seen, heard, experienced and cognized are only the seen, heard, experienced and cognized then you are not by that, when you are not by that, you are not there. Then M&agrave;lu&iuml;kyaputta, you are not here or there, nor in between the two. That is the end of unpleasantness.&ucirc;</P>
<P>14. &szlig;Venerable sir, I understand the detailed meaning of this short exposition of the Blessed One.</P><DIR>

<P>&szlig;Seeing a form without established mindfulness,<BR>
One attends to it passionately and indulgently.<BR>
Producing innumerable feelings and signs<BR>
Torturing his mind he collects greed<BR>
That is collecting unpleasantness<BR>
It is said, he is far from extinction.</P>
<P>&szlig;Hearing a sound without established mindfulness,<BR>
One attends to it passionately and indulgently.<BR>
Producing innumerable feelings and signs<BR>
Torturing his mind he collects greed.<BR>
That is collecting unpleasantness.<BR>
It is said, he is far from extinction.</P>
<P>&szlig;Scenting a scent without established mindfulness,<BR>
One attends to it passionately and indulgently,<BR>
Producing innumerable feelings and signs<BR>
Torturing his mind he collects greed.<BR>
It is collecting unpleasantness.<BR>
And is said, he is far from extinction.</P>
<P>&szlig;Tasting a taste without established mindfulness,<BR>
One attends to it passionately and indulgently.<BR>
Producing innumerable feelings and signs<BR>
Torturing his mind he collects greed.<BR>
It is collecting unpleasantness.<BR>
And is said, he is far from extinction.</P>
<P>&szlig;Knowing a touch without established mindfulness,<BR>
One attends to it passionately and indulgently.<BR>
Producing innumerable feelings and signs<BR>
Torturing his mind he collects greed<BR>
It is collecting unpleasantness<BR>
And is said, he is far from extinction.</P>
<P>&szlig;Cognizing an idea without established mindfulness,<BR>
One attends to it passionately and indulgently.<BR>
Producing innumerable feelings and signs<BR>
Torturing his mind he collects greed<BR>
It is collecting unpleasantness<BR>
And is said, he is far from extinction.</P>
<P>&szlig;Seeing a form, mindfulness established<BR>
Not excited and not passionate about it<BR>
His feelings decrease accordingly<BR>
Behaving thus not collecting unpleasantness,<BR>
He is in the vicinity of extinction it is said.</P>
<P>&szlig;Hearing a sound, mindfulness established<BR>
Not excited and not passionate about it,<BR>
His feelings decrease accordingly<BR>
Behaving thus, not collecting unpleasantness.<BR>
He is in the vicinity of extinction it is said.</P>
<P>&szlig;Cognizing a scent, mindfulness established<BR>
He is not excited and does not feel passionately <BR>
According to the way he cognizes scents<BR>
And behaves mindfully decreasing feelings,<BR>
He does not accumulate unpleasantness,<BR>
It is said, he is in the vicinity of extinction.</P>
<P>&szlig;Tasting a taste, mindfulness established<BR>
He is not excited and does not feel passionately <BR>
According to the way he relishes tastes<BR>
And behaves mindfully decreasing feelings,<BR>
He does not accumulate unpleasantness,<BR>
It is said, he is in the vicinity of extinction.</P>
<P>Experiencing a touch, mindfulness established<BR>
&szlig;He is not excited and does not feel passionately <BR>
According to the way he cognizes the touch<BR>
And behaves mindfully decreasing feelings,<BR>
He does not accumulating unpleasantness,<BR>
It is said, he is in the vicinity of extinction.</P>
<P>&szlig;Cognizing an idea, mindfulness established<BR>
He is not excited and does not feel passionately <BR>
According to the way he cognizes the idea<BR>
And behaves mindfully decreasing feelings,<BR>
He does not accumulating unpleasantness,<BR>
It is said, he is in the vicinity of extinction.</P></DIR>

<P>&szlig;Venerable sir, I know the detailed meaning of this short exposition of the Blessed One thus.&ucirc;</P>
<P>15. &szlig;Good! M&agrave;lu&iuml;kyaputta, this is the detailed explanation of my short exposition.</P><DIR>

<P>&szlig;Seeing a form without established mindfulness,<BR>
One attends to it passionately and indulgently.<BR>
Producing innumerable feelings and signs<BR>
Torturing his mind he collects greed<BR>
It is collecting unpleasantness<BR>
And is said, he is far from extinction.</P></DIR>

<P>Repeat the verses from 1 to 12</P><DIR>

<P>Cognizing an idea, mindfulness established<BR>
He is not excited and does not feel passionately <BR>
According to the way he cognizes the idea<BR>
And behaves mindfully decreasing feelings,<BR>
He does not accumulate unpleasantness,<BR>
It is said, he is in the vicinity of extinction.</P></DIR>

<P>&szlig;M&agrave;lu&iuml;kyaputta, you should know the detailed meaning of my short exposition is this.&ucirc;</P>
<P>16. Venerable M&agrave;lu&iuml;kyaputta delighted and accepting the words of the Blessed One got up from his seat, worshipped, circumambulated the Blessed One and went away.</P>
<P>17. Then venerable M&agrave;lu&iuml;kyaputta withdrawing from the crowd, secluded himself and abode diligent to dispel and before long for whatever purpose sons of clansmen rightfully leave the household and become homeless, that noble end of the holy life he realized attained and abode. He knew &szlig;Birth is destroyed, the holy life is lived to the end, duties are done, I do not wish anything more.&ucirc;</P>
<P>18. Venerable M&agrave;lu&iuml;kyaputta became one of the worthy ones.<BR>
<BR>
</P>
<B><P>34. 10. 3<BR>
(96) Parih&agrave;na&uuml; &Yacute; Decrease</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, I will teach you, the decrease and increase in meritorious things and the six masteries of the senses.</P>
<P>3. &szlig;Monks, how is the decrease in meritorious things?</P>
<P>4&Yacute;6. &szlig;Monks, to the monk seeing a form arises evil demerit thoughts that recalls his bond. The monk endures them does not dispel, destroy and make them not arise again. Monks, the monk should know I am decreasing in meritorious things. The Blessed One said this is decrease.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;8. Again, monks, to the monk tasting a savory, &#57389; re &#57389; cognizing a touch &#57389; re &#57389;</P>
<P>9. &szlig;Again, monks, to the monk cognizing an idea arises evil demerit thoughts that recalls his bond. The monk endures them does not dispel, destroy and make them not arise again. Monks, the monk should know I am decreasing in meritorious things. The Blessed One said this is decrease.</P>
<P>10. &szlig;Monks, this is decrease in meritorious things.</P>
<P>11. &szlig;Monks, how is increase in meritorious things?</P>
<P>12&Yacute;14. &szlig;Monks, to the monk seeing a form arises evil demerit thoughts that recall his bond. The monk does not endure them, dispels, destroys and makes them not arise again. Monks, the monk should know I am increasing in meritorious things. The Blessed One has said this is increase.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>15&Yacute;16. &szlig;Again, monks, to the monk tasting a savory, &#57389; re &#57389; cognizing a touch &#57389; re &#57389;</P>
<P>17. &szlig;Again, monks, to the monk cognizing an idea arises evil demerit thoughts that recall his bond. The monk does not endure them dispels, destroys and makes them not arise again. Monks, the monk should know I am increasing in meritorious things. The Blessed One has said this is increase.</P>
<P>18. &szlig;Monks, this is increase in meritorious things.</P>
<P>19. &szlig;Monks, further, what is mastery of the six spheres?.</P>
<P>20&Yacute;24. &szlig;Monks, the monk seeing a form evil demerit thoughts that recall his bond do not arise. Monks, the monk should know this, I have overcome this sphere. The Blessed One has said this is mastery of that sphere.&ucirc;</P>
<P>Repeat for ear, nose, tongue, and body.</P>
<P>25. &szlig;Monks, to the monk cognizing an idea evil, demerit thoughts that recall his bond do not arise. Monks, the monk should know this, I have overcome this sphere. The Blessed One has said this is mastery of that sphere.</P>
<P>26. &szlig;Monks, this is called the mastery of the six spheres.&ucirc;</P>
<B><P>34. 10. 4.<BR>
(97) Pam&agrave;davih&agrave;ri &Yacute; Negligence</P>
</B><P>1. It happened in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, I will teach living negligently and living diligently. Listen carefully!</P>
<P>3. &szlig;Monks, how is living negligently?</P>
<P>4&Yacute;6. &szlig;Monks, his, whose mental faculty of the eye is uncontrolled, the mind is corrupted by forms cognized through eye consciousness. The corrupted mind is not delightful. The not delightful mind is not joyful. The not joyful mind does not repose. The not reposed mind is unpleasant. The unpleasant mind does not become one pointed. With the mind not in one point the Teaching does not appear. When the Teaching does not appear, it is said he lives negligently.&ucirc;</P>
<P>Repeat for the mental faculty of the ear and the mental faculty of the nose.</P>
<P>7&Yacute;8. &szlig;Monks, his, whose mental faculty of the tongue is uncontrolled the mind is corrupted by savories cognized through tongue consciousness. The corrupted mind is not delightful. The not delightful mind is not joyful. The not joyful mind does not repose. The not reposed mind is in unpleasantness. With unpleasantness, the mind does not become one pointed. With the mind not in one point the Teaching does not appear. When the Teaching does not appear, it is said he lives negligently.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Monks, his, whose mental faculty of the mind is uncontrolled the mind is corrupted by ideas cognized through mind consciousness. The corrupted mind is not delightful. The not delightful mind is not joyful. Without joy the mind does not repose. The not reposed mind is unpleasant. The unpleasant mind does not become one pointed. With the mind not in one point the Teaching does not appear. When the Teaching does not appear, it is said he lives negligently.</P>
<P>10. &szlig;Monks, this is abiding negligently.</P>
<P>11. &szlig;Monks, how does the monk abide diligently?</P>
<P>12&Yacute;14. &szlig;Monks, his, whose mental faculty of the eye is controlled the mind is not corrupted by forms cognized through eye consciousness. The not corrupted mind is delightful. The delightful mind is joyful. The joyful mind reposes. The reposing mind is pleasant. The pleasant mind is one pointed. In the one pointed mind the Teaching appears. When the Teaching appears, it is said he lives diligently.&ucirc;</P>
<P>Repeat for the mental faculty of the ear and the mental faculty of the nose.</P>
<P>15&Yacute;16. Repeat for the mental faculty of the tongue and the mental faculty of the body.</P>
<P>17. &szlig;Monks, his, whose mental faculty of the mind is controlled the mind is not corrupted by ideas cognized through mind consciousness. The not corrupted mind is delightful. The delightful mind is joyful. The joyful mind reposes. The reposed mind is pleasant. The pleasant mind becomes one pointed. When the mind is in one point the Teaching appears. When the Teaching appears, it is said he lives diligently.<BR>
<BR>
</P>
<B><P>34. 10. 5.<BR>
(98) Sa&uuml;vara &Yacute; Restraint</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, I will teach you the restraint and the non-restraint, listen to it carefully.</P>
<P>3. &szlig;Monks, how is non-restraint?</P>
<P>4&Yacute;6. &szlig;Monks, the monk sees agreeable, welcome forms cognizable by eye-consciousness. They arouse sensual desires, promote attachments and the monk delights, welcomes and stays attached to them. Monks, the monk should know, I am decreasing in meritorious things. The Blessed One has said this is decrease.&ucirc;</P>
<P>Repeat for agreeable welcome sounds and for agreeable welcome scents.</P>
<P>7&Yacute;8. Repeat for agreeable welcome savories and for agreeable welcome touches.</P>
<P>9. &szlig;Monks, the monk cognizes agreeable, welcome ideas cognizable by mind-consciousness. They arouse sensual desires, promote attachments and the monk delights, welcomes and stays attached to them. Monks, the monk should know, I am decreasing in meritorious things. The Blessed One has said this is decrease.</P>
<P>10. &szlig;Monks, this is lack of restraint.</P>
<P>11. &szlig;Monks, what is restraint?</P>
<P>12&Yacute;14. &szlig;Monks, the monk sees agreeable, welcome forms cognizable by eye-consciousness. They arouse sensual desires and promote attachments. The monk does not delight, welcome or stay attached to them. Monks, the monk should know, I am increasing in meritorious things. The Blessed One has said this is increase. Repeat for agreeable welcome sounds and for agreeable welcome scents.</P>
<P>15&Yacute;16. Repeat for agreeable welcome savories and for agreeable welcome touches.</P>
<P>17. &szlig;Monks, the monk cognizes agreeable, welcome ideas cognizable by mind-consciousness. They arouse sensual desires and promote attachments. The monk does not delight, welcome or stay attached to them. Monks, the monk should know, I am increasing in meritorious things. The Blessed One has said this is increase.</P>
<P>10. &szlig;Monks, this is restraint.&ucirc;<BR>
<BR>
</P>
<B><P>35. 10. 6.<BR>
(99) Sam&agrave;dhi &Yacute; Concentration</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, develop concentration, the concentrated monk, knows it, as it really is.</P>
<P>3. &szlig;What does he know as it really is?</P>
<P>4&Yacute;8. &szlig;He knows the eye, forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are impermanent, as it really is.&ucirc;</P>
<P>Repeat for the ear, nose, tongue, and body.</P>
<P>9. &szlig;He knows the mind, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are impermanent, as it really is.</P>
<P>10. &szlig;Monks, develop concentration; the concentrated monk, knows it as it really is.<BR>
<BR>
</P>
<B><P>34. 10. 7.<BR>
(100) Pa&ntilde;isall&agrave;na &Yacute; Seclusion</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, practice seclusion, the secluded monk, knows it, as it really is.</P>
<P>3. &szlig;What does he know as it really is?</P>
<P>4&Yacute;8. &szlig;He knows the eye, forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are impermanent, as it really is.&ucirc;</P>
<P>Repeat for the ear, nose, tongue, and body.</P>
<P>9. &szlig;He knows the mind, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are impermanent, as it really is.</P>
<P>10. &szlig;Monks, practice seclusion, the secluded monk, knows it, as it really is.&ucirc;<BR>
<BR>
</P>
<B><P>34. 10. 8.<BR>
(101) Natumh&agrave;ka &Yacute; It's Not Yours</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, dispel that which is not yours. It will be for your welfare and happiness.</P>
<P>3. Monks, what is not yours?</P>
<P>4&Yacute;6. Monks, the eye, forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are not yours, dispel them. It will be for your welfare and happiness.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;8. Monks, the tongue, savories, tongue-consciousness, tongue-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of tongue-contact are not yours, dispel them. It will be for your welfare and happiness.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. Monks, the mind, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are not yours, dispel them. It will be for your welfare and happiness.</P>
<P>10. Monks, when people carry away, burn or do what they like to grass, sticks, branches and leaves in Jeta's grove, does it occur to you, they are carrying, burning and doing what they like to us&ucirc;</P>
<P>&szlig;No, venerable sir, it does not occur to us.&ucirc;</P>
<P>&szlig;What is the reason?&ucirc;</P>
<P>&szlig;Venerable sir, they are neither us, nor our belongings.&ucirc;</P>
<P>11&Yacute;16. &szlig;Monks, in the same manner the eye, forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are not yours, dispel them. It will be for your welfare and happiness.&ucirc;</P>
<P>Repeat for the ear, nose, tongue, body and the mind.<BR>
<BR>
</P>
<B><P>34. 10. 9.<BR>
(102) Natumh&agrave;ka&uuml; &Yacute; Not Yours</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, dispel that which is not yours. It will be for your welfare and happiness.</P>
<P>3. Monks, what is not yours?</P>
<P>4&Yacute;6. Monks, the eye, forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are not yours, dispel them. It will be for your welfare and happiness.&ucirc;</P>
<P>Repeat for ear and nose.</P>
<P>7&Yacute;8. Monks, the tongue, savories, tongue-consciousness, tongue-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of tongue-contact are not yours, dispel them. It will be for your welfare and happiness.&ucirc;</P>
<P>Repeat for the body.</P>
<P>9. &szlig;Monks, the mind, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are not yours, dispel them. It will be for your welfare and happiness.&ucirc;<BR>
<BR>
</P>
<B><P>34. 10. 10.<BR>
(103) Uddako &Yacute; Uddaka Ramaputta</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha and addressed the monks from there:</P>
<P>2. &szlig;Monks, Uddaka Ramaputta had said these words.</P><DIR>
<DIR>

<P>I know the threefold knowledge. I won everything.<BR>
I know the digging up of the roots of the boil.</P></DIR>
</DIR>

<P>Monks, Uddaka Ramaputta not knowing the threefold knowledge, says I know the threefold knowledge. Not winning everything says I won everything. Not having dug up the root cause says, I have dug up the root cause.</P>
<P>3. Monks, rightly saying, it is the monk that should say.</P><DIR>
<DIR>

<P>I know the threefold knowledge. I won everything.<BR>
I know the digging up of the roots of the boil.</P></DIR>
</DIR>

<P>4. Monks, how does the monk know the threefold knowledge?</P>
<P>Monks, when the monk knows the arising, fading, satisfaction, danger and the escape from the six spheres of contact, as it really is, he attains knowledge.</P>
<P>5. Monks, how does the monk win everything?</P>
<P>Monks, when the monk knows the arising, fading, satisfaction, danger and the escape from the six spheres of contact and releases his mind without anything left, he has won everything.</P>
<P>6. Monks, how are the not uprooted roots of the boil uprooted? Monks, boil is a synonym for this body of the four great elements, produced and grown up by mother and father feeding on rice and bread and subject to impermanence, brushing up and destruction. Roots of the boil, is a synonym for craving. Monks, when the monk's craving is dispelled, pulled out with the roots made palm stumps and made not to grow again, the roots of the boil are uprooted.</P>
<P>7. Monks, Uddaka Ramaputta has said these words.</P><DIR>
<DIR>

<P>I know the threefold knowledge. I won everything.<BR>
I know the digging up of the roots of the boil.</P></DIR>
</DIR>

<P>Monks, Uddaka Ramaputta not knowing the threefold knowledge said I know the threefold knowledge. Not winning everything said I won everything. Not having dug up the root cause said I have dug up the root cause.</P>
<P>8. Monks, rightly saying, it is the monk that should say</P><DIR>
<DIR>

<P>I know the threefold knowledge. I won everything.<BR>
I know the digging up of the roots of the boil.<BR>
<BR>
</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
