<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:13 Gahapativaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 109] [\q 109/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 226] [\x 226/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>13. Gahapativaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 13. 1</P>
<P>Ves&agrave;lisutta&uuml;</P>

<P>124. [PTS Page 109] [\q 109/]      eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho uggo gahapati ves&agrave;liko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho uggo gahapati ves&agrave;liko bhagavanta&uuml; etadavoca: ko nu kho bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti, ko pana bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde;ti.</p>
<P>Santi kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>

<P>Santi kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti.</p>

<P>Santi ca kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi ca kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde; ti.</p>
<P>[BJT Page 228] [\x 228/]    </p>
<P>1. 13. 2</P>
<P>Vajjisutta&uuml;</P>

<P>125. Eka&uuml; samaya&uuml; bhagav&agrave; vajj&atilde;su viharati hatthig&agrave;me. Atha kho uggo gahapati hatth&atilde;g&agrave;mako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho uggo gahapati hatth&atilde;g&agrave;mako bhagavanta&uuml; etadavoca: ko nu kho bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti, ko pana bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde;ti.</p>

<P>Santi kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>

<P>Santi kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>[PTS Page 110] [\q 110/]      aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti.</p>

<P>Santi ca kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi ca kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde; ti.</p>

<P>1. 13. 3</P>
<P>N&agrave;land&agrave;sutta&uuml;</P>

<P>126. Eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;land&agrave;ya&uuml; viharati p&agrave;v&agrave;rikambavane, atha kho up&agrave;li gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho up&agrave;li gahapati bhagavanta&uuml; etadavoca: ko nu kho bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti? Ko pana bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde;ti.</p>

<P>Santi kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>

<P>Santi kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti.</p>

<P>Santi ca kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi ca kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde; ti.</p>

<P>1. 13. 4</P>
<P>Bh&agrave;radv&agrave;jasutta&uuml;</P>

<P>127. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; pi&otilde;&oacute;&agrave;labh&agrave;radv&agrave;jo kosambiya&uuml; viharati ghosit&agrave;r&agrave;me, atha kho r&agrave;j&agrave; udeno yen&agrave;yasm&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho r&agrave;j&agrave; udeno &agrave;yasmanta&uuml; pi&otilde;&oacute;olabh&agrave;radv&agrave;ja&uuml; etadavoca:</P>

<P>Ko nu kho bho-1 bh&agrave;radv&agrave;ja hetu ko paccayo yenime dahar&agrave; bhikkh&aring; susuk&agrave;&euml;akes&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;vino k&agrave;mesu, y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caranti, addh&agrave;na勺a &agrave;p&agrave;dent&atilde;ti?</P>

<P>1. Konukho - s&atilde;mu 2.</p>

<P>[BJT Page 230] [\x 230/]    </p>

<P>Vutta&uuml; kho eta&uuml; mah&agrave;r&agrave;ja tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena "etha tumhe bhikkhave m&agrave;tumattisu m&agrave;tucitta&uuml; upa&ntilde;&ntilde;hapetha, bhaginimattisu [PTS Page 111] [\q 111/]      bhaginicitta&uuml; upa&ntilde;&ntilde;hapetha, dh&atilde;tumattisu dh&atilde;tucitta&uuml; upa&ntilde;&ntilde;hapeth&agrave;" ti. Aya&uuml; kho mah&agrave;r&agrave;ja hetu aya&uuml; paccayo yenime dahar&agrave; bhikkhu susuk&agrave;&euml;akes&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;vino k&agrave;mesu y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caranti addh&agrave;na勺a &agrave;p&agrave;dent&atilde;ti.</p>

<P>Lola&uuml; kho bho-1 bh&agrave;radv&agrave;ja citta&uuml;, appekad&agrave; m&agrave;tumattisupi lobhadhamm&agrave; uppajjanti bhaginimattisupi lobhadhamm&agrave; uppajjanti, &ntilde;h&atilde;tumattisupi lobhadhamm&agrave; uppajjanti. Atthi n&aring; kho bho bh&agrave;radv&agrave;ja a中o ca hetu a中o ca paccayo yenime dahar&agrave; bhikkhu susuk&agrave;&euml;akes&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;vino k&agrave;mesu y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caranti addh&agrave;na勺a &agrave;p&agrave;dent&atilde;ti.</p>

<P>Vutta&uuml; kho eta&uuml; mah&agrave;r&agrave;ja tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena "etha tumhe bhikkhave imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhatha. Atth&atilde; imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi大&agrave; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo ass&aring; vas&agrave; khelo si&iuml;gh&agrave;nik&agrave; lasik&agrave; muttanti. Ayampi kho mah&agrave;r&agrave;ja hetu aya&uuml; paccayo yenime dahar&agrave; bhikkhu susuk&agrave;&euml;akes&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;vino k&agrave;mesu y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caranti addh&agrave;na勺a &agrave;p&agrave;dent&atilde;ti.</p>

<P>Ye te bho bh&agrave;radv&agrave;ja bhikkhu bh&agrave;vitak&agrave;y&agrave; bh&agrave;vitas&atilde;l&agrave; bh&agrave;vitacitt&agrave; bh&agrave;vitapa中&agrave; tesa&uuml; ta&uuml; na dukkara&uuml;-2 hoti, ye ca kho te bho bh&agrave;radv&agrave;ja-3 bhikkh&aring; abh&agrave;vitak&agrave;y&agrave; abh&agrave;vitas&atilde;l&agrave; abh&agrave;vitacitt&agrave; abh&agrave;vitapa中&agrave; tesa&uuml; ta&uuml; dukkara&uuml; hoti. Appekad&agrave; bho bh&agrave;radv&agrave;ja asubhato manasikariss&agrave;m&agrave;ti subhato v&agrave; &agrave;gacchati, atthi n&aring; kho bho bh&agrave;radv&agrave;ja-4 [PTS Page 112] [\q 112/]      a中o ca-5. Hetu a中o ca paccayo yenime dahar&agrave; bhikkhu susuk&agrave;&euml;akes&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;vino k&agrave;mesu y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caranti, addh&agrave;na勺a &agrave;p&agrave;dent&atilde;ti.</p>

<P>Vutta&uuml; kho eta&uuml; mah&agrave;r&agrave;ja tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena 'etha tumhe bhikkhave indiyesu guttadv&agrave;r&agrave; viharatha. Cakkhun&agrave; r&aring;pa&uuml; disv&agrave; m&agrave; nimittagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml;-6 cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhatha cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>

<P>Sotena sadda&uuml; sutv&agrave; m&agrave; nimittagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; sotendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhatha sotendriya&uuml;, sotendriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>Gh&agrave;nena gandha&uuml; s&agrave;yitv&agrave; m&agrave; nimittagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhatha gh&agrave;nendriya&uuml;, gh&agrave;nendriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; m&agrave; nimittagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; jivhendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhatha jivhendriya&uuml;, jivhendriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; m&agrave; nimittagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhatha k&agrave;yendriya&uuml;, k&agrave;yendriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>

<P>1. Lola&uuml; bho - s&atilde;mu1 s&atilde;2.</p>
<P>2. S&aring;kara&uuml; machasa&uuml;</P>
<P>3. Ye ca kho te bh&agrave;radv&agrave;ja - s&atilde;mu.</p>
<P>4. Ca- machasa&uuml; ca - sy&agrave;.</p>
<P>5. Ca kho - machasa&uuml;</P>
<P>6. Yatv&agrave;dhikara&otilde;ameta&uuml; - s&atilde;mu.</p>

<P>[BJT Page 232] [\x 232/]    </p>

<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya m&agrave; nimittagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhatha manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjath&agrave;" ti. Ayampi kho mah&agrave;r&agrave;ja hetu aya&uuml; paccayo yenime dahar&agrave; bhikkhu susuk&agrave;&euml;akes&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;vino k&agrave;mesu y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caranti addh&agrave;na勺a &agrave;p&agrave;dent&atilde;ti.</p>

<P>Acchariya&uuml; bho bh&agrave;radv&agrave;ja, abbhuta&uuml; bho bh&agrave;radv&agrave;ja, y&agrave;va subh&agrave;sitamida&uuml;-1 bho bh&agrave;radv&agrave;ja tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena. Eso va-2. Kho bho bh&agrave;radv&agrave;ja hetu phasapaccayo yenime dahar&agrave; bhikkhu susuk&agrave;&euml;akes&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; anik&atilde;&euml;it&agrave;vino k&agrave;mesu y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caranti addh&agrave;na勺a &agrave;p&agrave;dent&atilde;ti.</p>

<P>Ahampi kho bho-3. Bh&agrave;radv&agrave;ja, yasmi&uuml; samaye arakkhiteneva k&agrave;yena &agrave;rakkhit&agrave;ya v&agrave;c&agrave;ya &agrave;rakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi antepura&uuml; pavis&agrave;mi. Ativiya ma&uuml; tasmi&uuml; samaye lobhadhamm&agrave; parisahanti. Yasmi勺a khv&agrave;ha&uuml; bho bh&agrave;radv&agrave;ja samaye rakkhitenava k&agrave;yena rakkhit&agrave;ya v&agrave;c&agrave;ya rakkhitena cittena upa&ntilde;&ntilde;hit&agrave;ya [PTS Page 113] [\q 113/]      satiy&agrave; sa&uuml;vutehi indriyehi antepura&uuml; pavis&agrave;mi na ma&uuml; tattha-4 tasmi&uuml; samaye lobhadhamm&agrave; parisahant&atilde;.</p>

<P>Abhikkanta&uuml; bho bh&agrave;radv&agrave;ja, abhikkanta&uuml; bho bh&agrave;radv&agrave;ja, seyyath&agrave;pi bho bh&agrave;radv&agrave;ja nikkujjita&uuml;-5 v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;ahassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml;-6 bhot&agrave; bh&agrave;radv&agrave;jena anekapariy&agrave;yena dhammo pak&agrave;sito, es&agrave;ha&uuml; bho bh&agrave;radv&agrave;ja ta&uuml; bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a, up&agrave;saka&uuml; ma&uuml; bhava&uuml; bh&agrave;radv&agrave;jo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</p>

<P>1. Subh&agrave;sita勺ida&uuml; - machasa&uuml;</P>
<P>2. Esaceva - s&atilde;mu</P>
<P>3. Ahamapi bho - s&atilde;mu, [PTS]</P>
<P>4. Tath&agrave; - machasa&uuml;</P>
<P>5. Nikujjita&uuml; [PTS]</P>
<P>6. Evameta&uuml; - s&atilde; 2.</p>

<P>[BJT Page 232] [\x 232/]    </p>
<P>1. 13. 5</P>
<P>So&otilde;asutta&uuml;</P>

<P>128. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe. Atha kho so&otilde;o gahapatiputto yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; nisinno kho so&otilde;o gahapatiputto bhagavanta&uuml; etadavoca: "ko nu kho bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti? Ko pana bhante hetu ko paccayo yena midhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde;" ti.</p>

<P>[BJT Page 234. [\x 234/]     ]</p>

<P>Santi kho so&otilde;a, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no so&otilde;a, bhikkhu no parinibb&agrave;yati.</p>

<P>Santi kho so&otilde;a, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no so&otilde;a, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no so&otilde;a, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;mupasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no so&otilde;a, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no so&otilde;a, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no so&otilde;a, bhikkhu no parinibb&agrave;yati.</p>
<P>Aya&uuml; kho so&otilde;a, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti.</p>

<P>Santi ca kho so&otilde;a, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi ca kho so&otilde;a, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;mupasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho so&otilde;a, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;mupasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no so&otilde;a, bhikkhu parinibb&agrave;yati.</p>
<P>Aya&uuml; kho so&otilde;a, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; parinibb&agrave;yant&atilde; ti.</p>
<P>1. 13. 6</P>
<P>Ghositasutta&uuml;</P>
<P>129. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando kosambiya&uuml; viharati ghosit&agrave;r&agrave;me, atha kho ghosito gahapati yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; nisinno kho ghosito gahapati &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "dh&agrave;tun&agrave;natta&uuml; dh&agrave;tun&agrave;nattanti [PTS Page 114] [\q 114/]      bhante &agrave;nanda vuccati, kitt&agrave;vat&agrave; nu kho bhante dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;" ti.</p>

<P>[BJT Page 236] [\x 236/]    </p>

<P>Sa&uuml;vijjati kho gahapati cakkhudh&agrave;tu, r&aring;p&agrave; ca man&agrave;p&agrave;, cakkhuvi中&agrave;&otilde;a勺a, sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave;vedan&agrave;. Sa&uuml;vijjati kho gahapati cakkhudh&agrave;tu, r&aring;p&agrave; ca aman&agrave;p&agrave;, cakkhuvi中&agrave;&otilde;a勺a, dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Sa&uuml;vijjati kho gahapati cakkhudh&agrave;tu, r&aring;p&agrave; ca upekh&agrave;&ntilde;h&agrave;niy&agrave;-1. , Cakkhuvi中&agrave;&otilde;a勺a, adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Sa&uuml;vijjati kho gahapati sotadh&agrave;tu, sadd&agrave; ca man&agrave;p&agrave;, sotavi中&agrave;&otilde;a勺a, sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave;vedan&agrave;. Sa&uuml;vijjati kho gahapati sotadh&agrave;tu, sadd&agrave; ca aman&agrave;p&agrave;, sotavi中&agrave;&otilde;a勺a, dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Sa&uuml;vijjati kho gahapati sotadh&agrave;tu, sadd&agrave; ca upekh&agrave;&ntilde;h&agrave;niy&agrave;, sotavi中&agrave;&otilde;a勺a, adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Sa&uuml;vijjati kho gahapati gh&agrave;nadh&agrave;tu, gandh&agrave; ca man&agrave;p&agrave;, gh&agrave;navi中&agrave;&otilde;a勺a, sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave;vedan&agrave;. Sa&uuml;vijjati kho gahapati gh&agrave;nadh&agrave;tu, sadd&agrave; ca aman&agrave;p&agrave;, gh&agrave;navi中&agrave;&otilde;a勺a, dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Sa&uuml;vijjati kho gahapati gh&agrave;nadh&agrave;tu, gandh&agrave; ca upekh&agrave;&ntilde;h&agrave;niy&agrave;, gh&agrave;navi中&agrave;&otilde;a勺a, adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Sa&uuml;vijjati kho gahapati jivh&agrave;dh&agrave;tu, ras&agrave; ca man&agrave;p&agrave;, jivh&agrave;vi中&agrave;&otilde;a勺a, sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave;vedan&agrave;. Sa&uuml;vijjati kho gahapati jivh&agrave;dh&agrave;tu, ras&agrave; ca aman&agrave;p&agrave;, jivh&agrave;vi中&agrave;&otilde;a勺a, dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Sa&uuml;vijjati kho gahapati jivh&agrave;dh&agrave;tu, ras&agrave; ca upekh&agrave;&ntilde;h&agrave;niy&agrave;, jivh&agrave;vi中&agrave;&otilde;a勺a, adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Sa&uuml;vijjati kho gahapati k&agrave;yadh&agrave;tu, pho&ntilde;&ntilde;habb&agrave; ca man&agrave;p&agrave;, k&agrave;yavi中&agrave;&otilde;a勺a, sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave;vedan&agrave;. Sa&uuml;vijjati kho gahapati k&agrave;yadh&agrave;tu, pho&ntilde;&ntilde;habb&agrave; ca aman&agrave;p&agrave;, k&agrave;yavi中&agrave;&otilde;a勺a, dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Sa&uuml;vijjati kho gahapati k&agrave;yadh&agrave;tu, pho&ntilde;&ntilde;habb&agrave; ca upekh&agrave;&ntilde;h&agrave;niy&agrave;, k&agrave;yavi中&agrave;&otilde;a勺a, adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Sa&uuml;vijjati kho gahapati manodh&agrave;tu, dhamm&agrave; ca man&agrave;p&agrave;, manovi中&agrave;&otilde;a勺a, sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave;vedan&agrave;. Sa&uuml;vijjati kho gahapati manodh&agrave;tu, dhamm&agrave; ca aman&agrave;p&agrave;, manovi中&agrave;&otilde;a勺a, dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Sa&uuml;vijjati kho gahapati manodh&agrave;tu, dhamm&agrave; ca upekh&agrave;&ntilde;h&agrave;niy&agrave;, manovi中&agrave;&otilde;a勺a, adukkhamasukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;. Ett&agrave;vat&agrave; kho gahapati dh&agrave;tun&agrave;natta&uuml; vutta&uuml; bhagavat&agrave;ti.</p>

<P>1. 13. 7</P>
<P>H&agrave;liddak&agrave;nisutta&uuml;</P>

<P>130. [PTS Page 115] [\q 115/]      eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kacc&agrave;no avant&atilde;su viharati kuraraghare pavatte-2 pabbate, atha kho h&agrave;liddak&agrave;ni-3 gahapati yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; nisinno kho h&agrave;liddak&agrave;ni gahapati &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca: vuttamida&uuml; bhante bhagavat&agrave; "dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;natta" nti. Kathannu kho bhante dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;nattanni.</p>

<P>Idha gahapati, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; man&agrave;pa&uuml; itthetanti paj&agrave;n&agrave;ti. Cakkhuvi中&agrave;&otilde;a&uuml; sukhavedan&atilde;ya勺a-4 phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. Cakkhun&agrave; kho paneva-5 r&aring;pa&uuml; disv&agrave; aman&agrave;pa&uuml; itthetant&atilde; paj&agrave;n&agrave;ti, cakkhuvi中&agrave;&otilde;a&uuml; dukkhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Cakkhun&agrave; paneva r&aring;pa&uuml; disv&agrave; upekh&agrave;&ntilde;h&agrave;n&atilde;ya&uuml; itthetant&atilde; paj&agrave;n&agrave;ti. Cakkhuvi中&agrave;&otilde;a&uuml; adukkhamasukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>1. Upekkha&ntilde;&ntilde;h&agrave;niya - sy&agrave;. Man&agrave;p&agrave; upekkh&agrave;vedaniy&agrave; - machasa&uuml;</P>
<P>2. Kulaghare sampavatto - sy&agrave;, kulaghare pap&agrave;te - machasa&uuml;</P>
<P>3. H&agrave;liddik&agrave;ni - machasa&uuml;, s&atilde;2.</p>
<P>4. Sukhavedan&atilde;ya&uuml;, sukhavedan&atilde;ya&uuml; phassa&uuml; - s&atilde;mu.</p>
<P>5. Paneva&uuml; - sy&agrave;.</p>

<P>[BJT Page 238] [\x 238/]      punacapara&uuml; gahapati, bhikkhu sotena sadda&uuml; sutv&agrave; man&agrave;pa&uuml; itthetanti paj&agrave;n&agrave;ti. Cakkhuvi中&agrave;&otilde;a&uuml; sukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. Soteka kho paneva. Sadda&uuml; sutv&agrave; aman&agrave;pa&uuml; itthetant&atilde; paj&agrave;n&agrave;ti, sotavi中&agrave;&otilde;a&uuml; dukkhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Sotena paneva sadda&uuml; disv&agrave; upekh&agrave;&ntilde;h&agrave;n&atilde;ya&uuml; itthetant&atilde; paj&agrave;n&agrave;ti. Sotavi中&agrave;&otilde;a&uuml; adukkhamasukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Idha gahapati, bhikkhu gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; man&agrave;pa&uuml; itthetanti paj&agrave;n&agrave;ti. Gh&agrave;navi中&agrave;&otilde;a&uuml; sukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. Gh&agrave;nena kho paneva gandha&uuml; gh&agrave;yitv&agrave; aman&agrave;pa&uuml; itthetant&atilde; paj&agrave;n&agrave;ti, gh&agrave;navi中&agrave;&otilde;a&uuml; dukkhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Gh&agrave;nena paneva gandha&uuml; gh&agrave;yitv&agrave; upekh&agrave;&ntilde;h&agrave;n&atilde;ya&uuml; itthetant&atilde; paj&agrave;n&agrave;ti. Gh&agrave;navi中&agrave;&otilde;a&uuml; adukkhamasukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Idha gahapati, bhikkhu jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; man&agrave;pa&uuml; itthetanti paj&agrave;n&agrave;ti. Jivh&agrave;vi中&agrave;&otilde;a&uuml; sukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. Jivh&agrave;ya kho paneva rasa&uuml; s&agrave;yitv&agrave; aman&agrave;pa&uuml; itthetant&atilde; paj&agrave;n&agrave;ti, jivh&agrave;vi中&agrave;&otilde;a&uuml; dukkhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Jivh&agrave;ya paneva rasa&uuml; s&agrave;yitv&agrave; upekh&agrave;&ntilde;h&agrave;n&atilde;ya&uuml; itthetant&atilde; paj&agrave;n&agrave;ti. Jivh&agrave;vi中&agrave;&otilde;a&uuml; adukkhamasukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Idha gahapati, bhikkhu k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; man&agrave;pa&uuml; itthetanti paj&agrave;n&agrave;ti. Cakkhuvi中&agrave;&otilde;a&uuml; sukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. K&agrave;yena kho paneva pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; aman&agrave;pa&uuml; itthetant&atilde; paj&agrave;n&agrave;ti, k&agrave;yavi中&agrave;&otilde;a&uuml; dukkhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. K&agrave;yena paneva pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; upekh&agrave;&ntilde;h&agrave;n&atilde;ya&uuml; itthetant&atilde; paj&agrave;n&agrave;ti. K&agrave;yavi中&agrave;&otilde;a&uuml; adukkhamasukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Idha gahapati, bhikkhu manas&agrave; dhamma&uuml; vi中&agrave;ya man&agrave;pa&uuml; itthetanti paj&agrave;n&agrave;ti. Manovi中&agrave;&otilde;a&uuml; [PTS Page 116] [\q 116/]      sukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati sukh&agrave; vedan&agrave;. Manas&agrave; kho paneva dhamma&uuml; vi中&agrave;ya aman&agrave;pa&uuml; itthetant&atilde; paj&agrave;n&agrave;ti, manovi中&agrave;&otilde;a&uuml; dukkhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati dukkh&agrave; vedan&agrave;. Manas&agrave; paneva dhamma&uuml; vi中&agrave;ya upekh&agrave;&ntilde;h&agrave;n&atilde;ya&uuml; itthetant&atilde; paj&agrave;n&agrave;ti. Manovi中&agrave;&otilde;a&uuml; adukkhamasukhavedan&atilde;ya勺a phassa&uuml; pa&ntilde;icca uppajjati adukkhamasukh&agrave; vedan&agrave;.</p>

<P>Eva&uuml; kho gahapati dh&agrave;tun&agrave;natta&uuml; pa&ntilde;icca uppajjati phassan&agrave;natta&uuml;, phassan&agrave;natta&uuml; pa&ntilde;icca uppajjati vedan&agrave;n&agrave;nattanti.</p>

<P>1. 13. 8</P>
<P>Nakulapitusutta&uuml;</P>

<P>131. Eka&uuml; samaya&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. Atha kho nakulapit&agrave; gahapati yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; nisinno kho nakulapit&agrave; gahapati bhagavanta&uuml; etadavoca: ko nu kho bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti. Ko pana bhante hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde;ti.</p>

<P>Santi kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti tadup&agrave;d&agrave;na&uuml;. Saup&agrave;d&agrave;no gahapati, bhikkhu no parinibb&agrave;yati.</p>
<P>Aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme no parinibb&agrave;yanti.</p>

<P>[BJT Page 240] [\x 240/]    </p>

<P>Santi ca kho gahapati, cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺a bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi ca kho gahapati, sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Santi kho gahapati, manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato na tannissita&uuml; vi中&agrave;&otilde;a&uuml; hoti na tadup&agrave;d&agrave;na&uuml;. Anup&agrave;d&agrave;no gahapati, bhikkhu parinibb&agrave;yati.</p>
<P>Aya&uuml; kho gahapati, hetu aya&uuml; paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde; ti.</p>

<P>1. 13. 9</P>
<P>Lohiccasutta&uuml;</P>

<P>132. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kacc&agrave;no avant&atilde;su viharati makkaraka&ntilde;e ara中aku&ntilde;ik&agrave;ya&uuml;. [PTS Page 117] [\q 117/]      atha kho lohiccassa br&agrave;hma&otilde;assa sambahul&agrave; antev&agrave;sik&agrave; ka&ntilde;&ntilde;hah&agrave;rak&agrave; m&agrave;navak&agrave; yen&agrave;yasmato mah&agrave;kacc&agrave;nassa ara中aku&ntilde;ik&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; parito parito ku&ntilde;ik&agrave;ya anuca&iuml;kamanti anuvicaranti ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; k&agrave;nici k&agrave;nici selissak&agrave;ni-1 karont&agrave;-2 ime pana mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibh&agrave;ki&otilde;h&agrave;-3 bandhup&agrave;d&agrave;pacc&agrave;, imesa&uuml; bharatak&agrave;na&uuml; sakkat&agrave; garukat&agrave; m&agrave;nit&agrave; p&aring;jit&agrave; apacit&agrave;ni.</p>

<P>Atha kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no vih&agrave;r&agrave; nikkhamitv&agrave; te m&agrave;&otilde;avake etadavoca: m&agrave; vo m&agrave;&otilde;avak&agrave;-4 saddamakattha, dhamma&uuml; vo bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; vutte te m&agrave;&otilde;avak&agrave; tu&otilde;h&atilde; ahesu&uuml;. Atha kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no te m&agrave;&otilde;avake g&agrave;th&agrave;hi ajjhabh&agrave;si.</p>
<P>Siluttam&agrave;-5 pubbatar&agrave; ahesu&uuml;</P>
<P>Te br&agrave;hma&otilde;&agrave; ye pur&agrave;&otilde;a&uuml; sarant&atilde;</P>
<P>Gutt&agrave;ni dv&agrave;r&agrave;ni surakkhit&agrave;ni</P>
<P>Ahesu&uuml; tesa&uuml; abhibhuyya kodha&uuml;.</p>

<P>-------------------------</P>
<P>1. Seleyyak&agrave;ni - machasa&uuml;, sy&agrave;. Selokassak&agrave;ni. A&ntilde;&ntilde;hakath&agrave;.</p>
<P>2. Karonti - machasa&uuml;</P>
<P>3. Ka&otilde;h&agrave; - machasa&uuml;, sy&agrave;</P>
<P>4. M&agrave; m&agrave;navak&agrave; - machasa&uuml;, sy&agrave;.</p>
<P>5. S&atilde;luttar&agrave; - s&atilde;2.</p>

<P>[BJT Page 242. [\x 242/]     ]</p>

<P>Dhamme ca jh&agrave;ne ca rat&agrave; ahesu&uuml;</P>
<P>Te br&agrave;hma&otilde;&agrave; ye pur&agrave;&otilde;a&uuml; saranti</P>
<P>Ime ca-1 vokkamma jap&agrave;maseti-2</p>
<P>Gottena matt&agrave; visama&uuml; caranti</P>
<P>Kodh&agrave;bhibh&aring;t&agrave; puthu attada&otilde;&oacute;&agrave;-3</p>
<P>Virajjham&agrave;n&agrave; tasath&agrave;varesu-4</p>

<P>Aguttadv&agrave;rassa bhavanti mogh&agrave;</P>
<P>Supinova-5 laddha&uuml; purisassa citta&uuml;</P>
<P>[PTS Page 118] [\q 118/]      an&agrave;sak&agrave; tha&otilde;&oacute;ilas&agrave;yik&agrave; ca</P>
<P>P&agrave;to sit&agrave;na勺a tayo ca ved&agrave;.</p>
<P>Khar&agrave;jina&uuml; ja&ntilde;&agrave; pa&iuml;ko mant&agrave; s&atilde;labbata&uuml; tapo</P>
<P>Kuhak&agrave; ca&iuml;kada&otilde;&oacute;&agrave; ca udak&agrave;caman&agrave;ni ca</P>
<P>Va&otilde;&otilde;&agrave; ete br&agrave;hma&otilde;&agrave;na&uuml; kataki勺ikkhabh&agrave;van&agrave;-6.</p>

<P>Citta勺e susam&agrave;hita&uuml; vippasannaman&agrave;vila&uuml;</P>
<P>Akhila&uuml; sabbabhutesu so maggo brahmapattiy&agrave; ti.</p>

<P>Atha kho te m&agrave;&otilde;avak&agrave; kupit&agrave; anattaman&agrave; yena lohicco br&agrave;hma&otilde;o tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; lohicca&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: yagghe bhava&uuml; j&agrave;neyya sama&otilde;o mah&agrave;kacc&agrave;no br&agrave;hma&otilde;&agrave;na&uuml; mante eka&uuml;sena apavadati-7 pa&ntilde;ikkosat&atilde;ti.</p>

<P>Eva&uuml; vutte lohicco br&agrave;hma&otilde;o kupito ahosi anattamano. Atha kho lohiccassa br&agrave;hma&otilde;assa etadahosi: na kho pana me ta&uuml; patir&aring;pa&uuml; yoha&uuml; a中adatthu m&agrave;&otilde;avak&agrave;na&uuml; yevasutv&agrave; sama&otilde;a&uuml; mah&agrave;kacc&agrave;na&uuml; akkoseyya&uuml; paribh&agrave;seyya&uuml;-8 yann&aring;n&agrave;ha&uuml; upasa&iuml;kamitv&agrave; puccheyyanti.</p>

<P>Atha kho lohicco br&agrave;hma&otilde;o tehi m&agrave;&otilde;avakehi saddhi&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tonupasa&iuml;kami upasa&iuml;kamitv&agrave; [PTS Page 119] [\q 119/]      &agrave;yasmat&agrave; mah&agrave;kacc&agrave;nena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho lohicco br&agrave;hma&otilde;o &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca:</P>

<P>&acirc;gama&uuml;su nu khvidha bho kacc&agrave;na, amh&agrave;ka&uuml; sambah&aring;l&agrave; antev&agrave;sik&agrave; ka&ntilde;&ntilde;hah&agrave;rak&agrave; m&agrave;&otilde;avak&agrave;ti? &acirc;gama&uuml;su khvidha te br&agrave;hma&otilde;a sambahul&agrave; antev&agrave;sik&agrave; ka&ntilde;&ntilde;hah&agrave;rak&agrave; m&agrave;&otilde;avak&agrave;ti. Ahu pana bhoto kacc&agrave;nassa tehi m&agrave;&otilde;avakehi saddhi&uuml; kocideva kath&agrave;sall&agrave;poti?. Ahu kho me br&agrave;hma&otilde;a tehi m&agrave;&otilde;avakehi saddhi&uuml; kocideva kath&agrave;sall&agrave;poti. Yath&agrave; kathampana bhoto kacc&agrave;nassa tehi m&agrave;&otilde;avakehi saddhi&uuml; ahosi kath&agrave;sall&agrave;poti? Eva&uuml; kho me br&agrave;hma&otilde;a tehi m&agrave;&otilde;avakehi saddhi&uuml; ahosi kath&agrave; sall&agrave;po.</p>

<P>1. Ime ca - sy&agrave;.</p>
<P>2. Jah&agrave;mbhaseti - sy&agrave;</P>
<P>3. Suputhuttada&otilde;&oacute;&agrave; - sy&agrave;</P>
<P>4. Sata&otilde;ah&agrave; ta&otilde;hesu - machasa&uuml;</P>
<P>5. Supinena - s&atilde;mu s&atilde;-2.</p>
<P>6. Kat&agrave;ki勺ikkhabh&agrave;van&agrave; - machasa&uuml;</P>
<P>7. Asa&uuml;vadati - sy&agrave;</P>
<P>8. Akkoseyya&uuml; virujejhayya&uuml; paribh&agrave;seyya&uuml; - sy&agrave;.</p>

<P>[BJT Page 244] [\x 244/]    </p>

<P>Siluttam&agrave; pubbatar&agrave; ahesu&uuml;</P>
<P>Te br&agrave;hma&otilde;&agrave;, ye pur&agrave;&otilde;a&uuml; sarant&atilde;</P>
<P>Gutt&agrave;ni dv&agrave;r&agrave;ni surakkhit&agrave;ni</P>
<P>Ahesu&uuml; tesa&uuml; abhibhuyya kodha&uuml;.</p>

<P>Dhamme ca jh&agrave;ne ca rat&agrave; ahesu&uuml;</P>
<P>Te br&agrave;hma&otilde;&agrave; ye pur&agrave;&otilde;a&uuml; saranti</P>
<P>Ime ca vokkamma jap&agrave;maseti</P>
<P>Gottena matt&agrave; visama&uuml; caranti</P>
<P>Kodh&agrave;bhibh&aring;t&agrave; puthu attada&otilde;&oacute;&agrave;</P>
<P>Virajjham&agrave;n&agrave; tasath&agrave;varesu</P>

<P>Aguttadv&agrave;rassa bhavanti mogh&agrave;</P>
<P>Supinova laddha&uuml; purisassa citta&uuml;</P>
<P>An&agrave;sak&agrave; tha&otilde;&oacute;ilas&agrave;yik&agrave; ca</P>
<P>P&agrave;to sit&agrave;na勺a tayo ca ved&agrave;.</p>
<P>Khar&agrave;jina&uuml; ja&ntilde;&agrave; pa&iuml;ko mant&agrave; s&atilde;labbata&uuml; tapo</P>
<P>Kuhak&agrave; ca&iuml;kada&otilde;&oacute;&agrave; ca udak&agrave;caman&agrave;ni ca</P>
<P>Va&otilde;&otilde;&agrave; ete br&agrave;hma&otilde;&agrave;na&uuml; kataki勺ikkhabh&agrave;van&agrave;.</p>

<P>Citta勺e susam&agrave;hita&uuml; vippasannaman&agrave;vila&uuml;</P>
<P>Akhila&uuml; sabbabhutesu so maggo brahmapattiy&agrave; ti.</p>

<P>Eva&uuml; kho me br&agrave;hma&otilde;a tehi m&agrave;&otilde;avakehi saddhi&uuml; ahosi kath&agrave; sall&agrave;poti:</P>
<P>Aguttadv&agrave;roti bhava&uuml; kacc&agrave;no &agrave;ha, kitt&agrave;vat&agrave; nu kho bho kacc&agrave;na-1, aguttadv&agrave;ro hot&atilde;ti? Idha br&agrave;hma&otilde;a ekacco cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe adhimuccati, appiyar&aring;pe r&aring;pe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca-2 viharati parittacetaso, ta勺a cetovimutti&uuml; [PTS Page 120] [\q 120/]      pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa-3 te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; na nirujjhanti.</p>

<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde adhimuccati, appiyar&aring;pe sadde vy&agrave;pajjati anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; na nirujjhanti.</p>
<P>Gh&agrave;nena gandha&uuml; g&agrave;yitv&agrave; piyar&aring;pe gandhe adhimuccati, appiyar&aring;pe gandhe vy&agrave;pajjati anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; na nirujjhanti.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase adhimuccati, appiyar&aring;pe rase vy&agrave;pajjati anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; na nirujjhanti.</p>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe adhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe vy&agrave;pajjati anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; na nirujjhanti.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme adhimuccati, appiyar&aring;pe dhamme vy&agrave;pajjati anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; na nirujjhanti. Eva&uuml; kho br&agrave;hma&otilde;a, aguttadv&agrave;ro hot&atilde;ti. . 1. N&aring; kho kacc&agrave;na - s&atilde;mu s&atilde;2.</p>
<P>2. Anupa&ntilde;&ntilde;hit&agrave;yasatiy&agrave; - sy&agrave;. K&agrave;yasatiy&agrave; - s&atilde;mu</P>
<P>3. Sath&agrave;ssa - sy&agrave;.</p>

<P>Idha br&agrave;hma&otilde;a bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe n&agrave;dhimuccati, appiyar&aring;pe r&aring;pe na vy&agrave;pajjati, uppa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutta&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>

<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde n&agrave;dhimuccati, appiyar&aring;pe sadde na vy&agrave;pajjati uppa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Gh&agrave;nena gandha&uuml; g&agrave;yitv&agrave; piyar&aring;pe gandhe n&agrave;dhimuccati, appiyar&aring;pe gandhe na vy&agrave;pajjati uppa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase n&agrave;dhimuccati, appiyar&aring;pe rase na vy&agrave;pajjati uppa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe n&agrave;dhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe na vy&agrave;pajjati uppapa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme n&agrave;dhimuccati, appiyar&aring;pe dhamme na vy&agrave;pajjati uppa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. Eva&uuml; kho br&agrave;hma&otilde;a, guttadv&agrave;ro hot&atilde;ti.</p>

<P>Acchariya&uuml; bho kacc&agrave;na, abbhuta&uuml; bho kacc&agrave;na, [PTS Page 121] [\q 121/]      y&agrave;va勺ida&uuml; bhot&agrave; kacc&agrave;nena guttadv&agrave;rova sam&agrave;no guttadv&agrave;roti akkh&agrave;to. Abhikkanta&uuml; bho kacc&agrave;na, abhikkanta&uuml; bho kacc&agrave;na, seyyath&agrave;pi bho kacc&agrave;na, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti: evameva bhot&agrave; kacc&agrave;nena anekapariy&agrave;yena dhammo pak&agrave;sito.</p>

<P>[BJT Page 246] [\x 246/]    </p>

<P>Es&agrave;ha&uuml; bho kacc&agrave;na, ta&uuml; bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a, up&agrave;saka&uuml; ma&uuml; bhava&uuml; kacc&agrave;no dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Yath&agrave; ca bhava&uuml; kacc&agrave;no makkaraka&ntilde;e up&agrave;sakakul&agrave;ni upasa&iuml;kamati, evameva lohiccakula&uuml; upasa&iuml;kamatu. Tattha ye m&agrave;&otilde;avak&agrave; v&agrave; m&agrave;&otilde;avik&agrave; v&agrave; bhagavanta&uuml; kacc&agrave;na&uuml; abhiv&agrave;dessanti paccupa&ntilde;&ntilde;hissanti &agrave;sana&uuml; v&agrave; udaka&uuml; v&agrave; dassanti tesa&uuml; ta&uuml; bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</p>

<P>1. 13. 10</P>
<P>Verahacc&agrave;nisutta&uuml;</P>

<P>133. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ud&agrave;yi k&agrave;ma&otilde;&oacute;&agrave;ya&uuml; viharati todeyyassa br&agrave;hma&otilde;assa ambavane. Atha kho verahacc&agrave;nigott&agrave;ya br&agrave;hma&otilde;iy&agrave; antev&agrave;s&atilde; m&agrave;&otilde;avako yen&agrave;yasm&agrave; ud&agrave;yi. Tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; ud&agrave;yin&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; m&agrave;&otilde;avaka&uuml; &agrave;yasm&agrave; ud&agrave;y&atilde; dhammiy&agrave; kath&agrave;ya sandessesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi.</p>

<P>Atha kho so m&agrave;&otilde;avako &agrave;yasmat&agrave; ud&agrave;yin&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena verahacc&agrave;nigott&agrave; br&agrave;hma&otilde;&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; verahacc&agrave;nigotta&uuml; br&agrave;hma&otilde;&atilde;&uuml; etadavoca; yagghe bhoti j&agrave;neyy&agrave;si-2 sama&otilde;o ud&agrave;y&atilde; dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; [PTS Page 122] [\q 122/]      s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;set&atilde;ti.</p>

<P>Tena hi tva&uuml; m&agrave;&otilde;avaka, mama vacanena sama&otilde;a&uuml; ud&agrave;yi&uuml; nimantehi sv&agrave;tan&agrave;ya bhatten&agrave;ti. Eva&uuml; bhot&atilde;ti kho so m&agrave;&otilde;avako verahacc&agrave;nigott&agrave;ya br&agrave;hma&otilde;iy&agrave; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; ud&agrave;yi tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: adhiv&agrave;setu kira bhava&uuml; ud&agrave;y&atilde; amh&agrave;ka&uuml; &agrave;cariyabhariy&agrave;ya verahacc&agrave;nigott&agrave;ya br&agrave;hma&otilde;iy&agrave; sv&agrave;tan&agrave;ya bhattanti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; ud&agrave;y&atilde; tu&otilde;hibh&agrave;vena.</p>

<P>1. Makkarakate- machasa&uuml;</P>
<P>2. J&agrave;neyya - s&atilde;mu, sy&agrave; [PTS] s&atilde; 2.</p>

<P>[BJT Page 248] [\x 248/]    </p>
<P>Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; tass&agrave; rattiy&agrave; accayena pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena verahacc&agrave;nigott&agrave;ya br&agrave;hma&otilde;iy&agrave; nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Atha kho verahacc&agrave;nigott&agrave; br&agrave;hma&otilde;&atilde; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; pa&otilde;itena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Atha kho verahacc&agrave;nigott&agrave; br&agrave;hma&otilde;&atilde; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; bhunt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; p&agrave;duk&agrave; &agrave;rohitv&agrave; ucce &agrave;sane nis&atilde;ditv&agrave; s&atilde;sa&uuml; ogu&otilde;&ntilde;hit&agrave;-1 &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: bha&otilde;a sama&otilde;a, dhammanti. Bhavissati bhagini samayoti vatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami. 2</P>

<P>Dutiyampi kho so m&agrave;&otilde;avako yen&agrave;yasm&agrave; ud&agrave;y&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; ud&agrave;yin&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di.</p>

<P>Ekamanta&uuml; nisinna&uuml; kho ta&uuml; m&agrave;&otilde;avaka&uuml; &agrave;yasm&agrave; ud&agrave;y&atilde; dhammiy&agrave; kath&agrave;ya sandassesi, sam&agrave;dapesi, samuttejesi, sampaha&uuml;sesi. Dutiyampi kho so m&agrave;&otilde;avako &agrave;yasmat&agrave; ud&agrave;yin&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena verahacc&agrave;nigott&agrave; br&agrave;hma&otilde;i tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; verahacc&agrave;nigotta&uuml; br&agrave;hma&otilde;i&uuml; etadavoca: yagghe hoti j&agrave;neyy&agrave;si, sama&otilde;o ud&agrave;y&atilde; dhamma&uuml; deseti &agrave;dikalay&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; [PTS Page 123] [\q 123/]      pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;set&atilde;ti. Evameva&uuml; pana tva&uuml; m&agrave;&otilde;avaka sama&otilde;assa ud&agrave;yissa va&otilde;&otilde;a&uuml; bh&agrave;sasi, sama&otilde;o panud&agrave;y&atilde;-3 bha&otilde;a sama&otilde;a dhammanti vutto sam&agrave;no bhavissati bhagini samayoti vatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pakkantoti.</p>

<P>Tath&agrave; hi pana tva&uuml; hoti p&agrave;duk&agrave; &agrave;rohitv&agrave; ucce &agrave;sane nis&atilde;ditv&agrave; s&atilde;sa&uuml; ogu&otilde;&ntilde;hit&agrave; etadavoca: bha&otilde;a sama&otilde;a dhammanti, dhammagaruno hi te bhavanto dhammag&agrave;rav&agrave;ti. Tena hi tva&uuml; m&agrave;&otilde;avaka, mama vacanena sama&otilde;a&uuml; ud&agrave;yi&uuml; nimantehi sv&agrave;tan&agrave;ya bhatten&agrave;ti. Eva&uuml; bhot&atilde;ti kho so m&agrave;&otilde;avako verahacc&agrave;nigott&agrave;ya br&agrave;hma&otilde;iy&agrave; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; ud&agrave;y&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca:</P>

<P>Adhiv&agrave;sesi kira bhava&uuml; ud&agrave;y&atilde; amh&agrave;ka&uuml; &agrave;cariyabhariy&agrave;ya verahacc&agrave;ni gott&agrave;ya br&agrave;hma&otilde;iy&agrave; sv&agrave;tan&agrave;ya bhattanti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; ud&agrave;y&atilde; tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; tass&agrave; rattiy&agrave; accayena pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena verahacc&agrave;nigott&agrave;ya br&agrave;hma&otilde;iy&agrave; nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Atha kho verahacc&agrave;nigott&agrave; br&agrave;hma&otilde;&atilde; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi, sampav&agrave;resi, atha kho verahacc&agrave;nigott&agrave; br&agrave;hma&otilde;i &agrave;yasmanta&uuml; ud&agrave;yi&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; p&agrave;duk&agrave; oruhitv&agrave; n&atilde;ce &agrave;sane nis&atilde;ditv&agrave; s&atilde;sa&uuml; vivaritv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca:</p>
<P>1. Ogu&otilde;a&ntilde;hitv&agrave; - sy&agrave;.</p>

<P>2. Pakk&agrave;mi - sy&agrave;</P>
<P>3. Ud&agrave;yi&uuml; - sy&agrave;.</p>

<P>[BJT Page 250] [\x 250/]      kisminnu kho bhante, sati arahanto sukhadukkha&uuml; pa中&agrave;pent&atilde;? Kismi&uuml; asati arahanto sukhadukkha&uuml; na pa中&agrave;pent&atilde;ti?</P>

<P>Cakkhusmi&uuml; kho bhagini sati arahanto sukhadukkha&uuml; pa中&agrave;penti, cakkhusmi&uuml; asati arahanto sukhadukkha&uuml; [PTS Page 124] [\q 124/]      na pa中&agrave;penti.</p>
<P>Sotasmi&uuml; kho bhagini sati arahanto sukhadukkha&uuml; pa中&agrave;penti, sotasmi&uuml; asati arahanto sukhadukkha&uuml; na pa中&agrave;penti.</p>
<P>Gh&agrave;nasmi&uuml; kho bhagini sati arahato sukhadukkha&uuml; pa中&agrave;penti, kho bhagini sati arahanto sukhadukkha&uuml; pa中&agrave;penti, gh&agrave;nasmi&uuml; asati arahato sukhadukkha&uuml; na pa中&agrave;penti. Jivh&agrave;smi&uuml; asati arahanto sukhadukkha&uuml; na pa中&agrave;penti.</p>
<P>K&agrave;yasmi&uuml; kho bhagini sati arahanto sukhadukkha&uuml; pa中&agrave;penti, k&agrave;yasmi&uuml; asati arahanto sukhadukkha&uuml; na pa中&agrave;penti.</p>
<P>Manasmi&uuml; kho bhagini sati arahanto sukhadukkha&uuml; pa中&agrave;penti, manasmi&uuml; asati arahanto sukhadukkha&uuml; na pa中&agrave;pent&atilde;ti.</p>

<P>Eva&uuml; vutte verahacc&agrave;nigott&agrave; br&agrave;hma&otilde;i &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: abhikkanta&uuml; bhante, abhikkanta&uuml; bhante seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; ayyena ud&agrave;yin&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito, es&agrave;ha&uuml; ayya ud&agrave;yi-1 ta&uuml; bhagavanta&uuml;-2 sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a, up&agrave;sika&uuml; ma&uuml; ayyo ud&agrave;yi dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</p>

<P>Gahapativaggo terasamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Ves&agrave;l&atilde; vajji n&agrave;land&agrave; bh&agrave;radv&agrave;ja so&otilde;a ghosit&agrave;</P>
<P>H&agrave;liddako nakulapit&agrave; lohicco verahacc&agrave;n&atilde;ti.</p>

<P>1. Bhante, ud&agrave;yi - sy&agrave;</P>
<P>2. Bhavanta&uuml; - sy&agrave;.</p>
</FONT></BODY>
</HTML>
