<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:14 Devadahavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 125] [\q 125/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 252] [\x 252/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>14. Devadahavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 14. 1</P>
<P>Devadahasutta&uuml;</P>

<P>134. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati devadaha&uuml; n&agrave;ma saky&agrave;na&uuml; nigamo. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: n&agrave;ha&uuml; bhikkhave sabbesa¤¤eva bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu [PTS Page 125] [\q 125/]      appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Na ca pan&agrave;ha&uuml; bhikkhave sabbesa¤¤eva bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu n&agrave;ppam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</p>

<P>Ye te bhikkhave bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanno katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkhi&otilde;abhavasa¤¤ojan&agrave; sammada¤¤&agrave; vimutt&agrave;, tes&agrave;ha&uuml; bhikkhave bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu n&agrave;ppam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu, kata&uuml; tesa&uuml; appam&agrave;dena, abhabb&agrave; te pamajjitu&uuml;.</p>

<P>Ye ca kho tehi bhikkhave bhikkh&aring; sekh&agrave; appattam&agrave;nas&agrave; anuttara&uuml; yogakkhema&uuml; patthayam&agrave;n&agrave; viharanti, tes&agrave;ha&uuml; bhikkhave bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu&uuml;,</p>

<P>Santi bhikkhave cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; manoram&agrave;pi amanoram&agrave;pi, ty&agrave;ssa phussa phussa citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, -1 passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;, ima&uuml; khv&agrave;ha&uuml; bhikkhave appam&agrave;daphala&uuml; sampassam&agrave;no tesa&uuml; bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</p>

<P>Santi bhikkhave sotavi¤¤eyy&agrave; sadd&agrave; manoram&agrave;pi amanoram&agrave;pi, ty&agrave;ssa phussa phussa citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;, ima&uuml; khv&agrave;ha&uuml; bhikkhave appam&agrave;daphala&uuml; sampassam&agrave;no tesa&uuml; bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</p>
<P>Santi bhikkhave gh&agrave;navi¤¤eyy&agrave; gandh&agrave; manoram&agrave;pi amanoram&agrave;pi, ty&agrave;ssa phussa phussa citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;, ima&uuml; khv&agrave;ha&uuml; bhikkhave appam&agrave;daphala&uuml; sampassam&agrave;no tesa&uuml; bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</p>
<P>Santi bhikkhave jivh&agrave;vi¤¤eyy&agrave; ras&agrave; manoram&agrave;pi amanoram&agrave;pi, ty&agrave;ssa phussa phussa citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;, ima&uuml; khv&agrave;ha&uuml; bhikkhave appam&agrave;daphala&uuml; sampassam&agrave;no tesa&uuml; bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</p>
<P>Santi bhikkhave k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; manoram&agrave;pi amanoram&agrave;pi, ty&agrave;ssa phussa phussa citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;, ima&uuml; khv&agrave;ha&uuml; bhikkhave appam&agrave;daphala&uuml; sampassam&agrave;no tesa&uuml; bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</p>
<P>Santi bhikkhave manovi¤¤eyy&agrave; dhamm&agrave; manoram&agrave;pi amanoram&agrave;pi, ty&agrave;ssa phussa phussa citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Cetaso apariy&agrave;d&agrave;n&agrave; &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, -1 passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;, ima&uuml; khv&agrave;ha&uuml; bhikkhave appam&agrave;daphala&uuml; sampassam&agrave;no tesa&uuml; bhikkh&aring;na&uuml; chasu phass&agrave;yatanesu appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</p>

<P>1. Appamu&ntilde;&ntilde;ha - s&atilde; 2, sy&agrave;. Asammu&ntilde;&ntilde;h&agrave; - machasa&uuml;.</p>

<P>[BJT Page 254] [\x 254/]    </p>
<P>1. 14. 2</P>
<P>Kha&otilde;asutta&uuml;</P>

<P>135. [PTS Page 126] [\q 126/]      l&agrave;bh&agrave; vo bhikkhave, suladdha&uuml; vo bhikkhave, kha&otilde;o vo pa&ntilde;iladdho brahmacariy&agrave;v&agrave;s&agrave;ya. Di&ntilde;&ntilde;h&agrave; may&agrave; bhikkhave cha phass&agrave;yatanik&agrave; n&agrave;ma niray&agrave;. Tattha ya&uuml; ki¤ci cakkhun&agrave; r&aring;pa&uuml; passati ani&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no i&ntilde;&ntilde;har&aring;pa&uuml; akantar&aring;pa¤¤eva passati no kantar&aring;pa&uuml; aman&agrave;par&aring;pa¤¤eva passati no man&agrave;par&aring;pa&uuml;.</p>

<P>Ya&uuml; ki¤ci sotena sadda&uuml; su&otilde;&agrave;ti ani&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no i&ntilde;&ntilde;har&aring;pa&uuml; akantar&aring;pa¤¤eva passati no kantar&aring;pa&uuml; aman&agrave;par&aring;pa¤¤eva passati no man&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci gh&agrave;nena gandha&uuml; gh&agrave;yati ani&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no i&ntilde;&ntilde;har&aring;pa&uuml; akantar&aring;pa¤¤eva passati no kantar&aring;pa&uuml; aman&agrave;par&aring;pa¤¤eva passati no man&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci jivh&agrave;ya rasa&uuml; s&agrave;yati ani&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no i&ntilde;&ntilde;har&aring;pa&uuml; akantar&aring;pa¤¤eva passati no kantar&aring;pa&uuml; aman&agrave;par&aring;pa¤¤eva passati no man&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusati ani&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no i&ntilde;&ntilde;har&aring;pa&uuml; akantar&aring;pa¤¤eva passati no kantar&aring;pa&uuml; aman&agrave;par&aring;pa¤¤eva passati no man&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci manas&agrave; dhamma&uuml; vij&agrave;n&agrave;ti ani&ntilde;&ntilde;har&aring;pa&uuml; yeva vij&agrave;n&agrave;ti no i&ntilde;&ntilde;har&aring;pa&uuml; akantar&aring;pa¤¤eva vij&agrave;n&agrave;ti no kantar&aring;pa&uuml; aman&agrave;par&aring;pa¤¤eva vij&agrave;n&agrave;ti no man&agrave;par&aring;pa&uuml;.</p>
<P>L&agrave;bh&agrave; vo bhikkhave, suladdha&uuml; vo bhikkhave, kha&otilde;o vo pa&ntilde;iladdho brahmacariyav&agrave;s&agrave;ya. Di&ntilde;&ntilde;h&agrave; may&agrave; bhikkhave cha phass&agrave;yatanik&agrave; n&agrave;ma sagg&agrave;. Tattha ya&uuml; ki¤ci cakkhun&agrave; r&aring;pa&uuml; passati i&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no ani&ntilde;&ntilde;har&aring;pa&uuml;, kantar&aring;pa¤¤eva passati no akantar&aring;pa&uuml;, man&agrave;par&aring;pa¤¤eva passati no aman&agrave;par&aring;pa&uuml;.</p>

<P>Ya&uuml; ki¤ci sotena sadda&uuml; su&otilde;&agrave;ti i&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no ani&ntilde;&ntilde;har&aring;pa&uuml;, kantar&aring;pa¤¤eva passati no akantar&aring;pa&uuml;, man&agrave;par&aring;pa¤¤eva passati no aman&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci gh&agrave;nena gandha&uuml; gh&agrave;yati i&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no ani&ntilde;&ntilde;har&aring;pa&uuml;, kantar&aring;pa¤¤eva passati no akantar&aring;pa&uuml;, man&agrave;par&aring;pa¤¤eva passati no aman&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci jivh&agrave;ya rasa&uuml; s&agrave;yati i&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no ani&ntilde;&ntilde;har&aring;pa&uuml;, kantar&aring;pa¤¤eva passati no akantar&aring;pa&uuml;, man&agrave;par&aring;pa¤¤eva passati no aman&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusati i&ntilde;&ntilde;har&aring;pa&uuml; yeva passati no ani&ntilde;&ntilde;har&aring;pa&uuml;, kantar&aring;pa¤¤eva passati no akantar&aring;pa&uuml;, man&agrave;par&aring;pa¤¤eva passati no aman&agrave;par&aring;pa&uuml;. Ya&uuml; ki¤ci manas&agrave; dhamma&uuml; vij&agrave;n&agrave;ti i&ntilde;&ntilde;har&aring;pa¤¤eva vij&agrave;n&agrave;ti no ani&ntilde;&ntilde;har&aring;pa&uuml;, kantar&aring;pa¤¤eva passati no akantar&aring;pa&uuml;, man&agrave;par&aring;pa¤¤eva passati no aman&agrave;par&aring;pa&uuml;. L&agrave;bh&agrave; vo bhikkhave, suladdha&uuml; vo bhikkhave, kha&otilde;o vo pa&ntilde;iladdho brahmacariyav&agrave;s&agrave;y&agrave;ti.</p>

<P>1. 14. 3</P>
<P>Sagayhasutta&uuml;</P>
<P>136. R&aring;p&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; r&aring;parat&agrave; r&aring;pasammudit&agrave;-1 r&aring;pavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>

<P>Sadd&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; sadd&agrave;rat&agrave; saddasammudit&agrave; sadd&agrave;vipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Gandh&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; gandh&agrave;rat&agrave; gandhasammudit&agrave; gandh&agrave;vipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Ras&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; ras&agrave;rat&agrave; rasasammudit&agrave; ras&agrave;vipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; pho&ntilde;&ntilde;habb&agrave;rat&agrave; pho&ntilde;&ntilde;habbasammudit&agrave; pho&ntilde;&ntilde;habb&agrave;vipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Dhamm&agrave;r&agrave;m&agrave; bhikkhave [PTS Page 127] [\q 127/]      devamanuss&agrave; dhamm&agrave;rat&agrave; dhammasammudit&agrave; dhammavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>

<P>1. R&aring;pasamudit&agrave; - s&atilde;mu sy&agrave;, s&atilde; 1. 2.</p>

<P>[BJT Page 256] [\x 256/]    </p>

<P>Tath&agrave;gato ca kho bhikkhave araha&uuml; samm&agrave;sambuddho r&aring;p&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na r&aring;par&agrave;mo na r&aring;parato na r&aring;pasammudito, r&aring;pavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho-1 bhikkhave tath&agrave;gato viharati.</p>
<P>Sadd&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na sadd&agrave;r&agrave;mo na sadd&agrave;rato na saddasammudito, sadd&agrave;vipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Gandh&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na gandhar&agrave;mo na gandharato na gandhasammudito, gandhavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Ras&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na ras&agrave;r&agrave;mo na rasarato na rasasammudito, rasavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Pho&ntilde;&ntilde;habb&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na pho&ntilde;&ntilde;habb&agrave;r&agrave;mo na pho&ntilde;&ntilde;habbarato na pho&ntilde;&ntilde;habbasammudito, pho&ntilde;&ntilde;habbavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Dhamm&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na dhamm&agrave;r&agrave;mo na dhammarato na dhammasammudito, dhammavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharat&atilde;ti. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>R&aring;p&agrave; sadd&agrave; ras&agrave; gandh&agrave; phass&agrave; dhamm&agrave; ca keval&agrave;</P>
<P>I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; ca y&agrave;vatatth&atilde;ti vuccati.</p>

<P>Sadevakassa lokassa ete vo sukhasammat&agrave;</P>
<P>Yattha ceto nirujjhanti ta&uuml; tesa&uuml; dukkhasammata&uuml;</P>

<P>Sukhanti-2 di&ntilde;&ntilde;hamariyehi sakk&agrave;yassuparodhana&uuml;-3</p>
<P>Paccan&atilde;kamida&uuml; hoti sabbalokena passata&uuml;-4.</p>

<P>Ya&uuml; pare sukhato &agrave;hu tadariy&agrave; &agrave;hu dukkhato</P>
<P>Ya&uuml; pare dukkhato &agrave;hu tadariy&agrave; sukhato vid&aring;.</p>

<P>Passa dhamma&uuml; dur&agrave;j&agrave;na&uuml; samm&aring;&euml;ehattha aviddas&aring;</P>
<P>Nivut&agrave;na&uuml; tamo hoti andhak&agrave;ro apassata&uuml;,</p>

<P>[PTS Page 128] [\q 128/]      sata¤ca viva&ntilde;a&uuml; hoti &agrave;loko passat&agrave;miva</P>
<P>Santike na vij&agrave;nanti mag&agrave;-5 dhammassa akovid&agrave;.</p>

<P>Bhavar&agrave;gaparetehi bhavasot&agrave;nus&agrave;rihi-6</p>
<P>M&agrave;radheyy&agrave;nupannehi n&agrave;ya&uuml; dhammo susammudho.</p>

<P>Ko nu a¤¤atra mariyehi pada&uuml; sambuddhamarahati.</p>
<P>Yampada&uuml; sammada¤¤&agrave;ya parinibbanti an&agrave;sav&agrave;ti.</p>

<P>1. Sukha&uuml; - s&atilde;mu</P>
<P>2. Sukha&uuml; - machasa&uuml;, sukha¤ca - sy&agrave;</P>
<P>3. Sakk&agrave;yassanirodhana&uuml; - machasa&uuml;</P>
<P>4. Dassana&uuml; - s&atilde;, 1, 2</P>
<P>5. Magg&agrave; - sy&agrave;</P>
<P>6. Bhavar&agrave;g&agrave;nus&agrave;rihi - s&atilde; 1, 2.</p>

<P>[BJT Page 258] [\x 258/]    </p>

<P>1. 14. 4</P>
<P>Gayhasutta&uuml;</P>

<P>137. R&aring;p&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; r&aring;parat&agrave; r&aring;pasammudit&agrave; r&aring;pavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Sadd&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; sadd&agrave;rat&agrave; saddasammudit&agrave; saddavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Gandh&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; gandh&agrave;rat&agrave; gandhasammudit&agrave; gandhavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Ras&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; ras&agrave;rat&agrave; rasasammudit&agrave; rasavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; pho&ntilde;&ntilde;habb&agrave;rat&agrave; pho&ntilde;&ntilde;habbasammudit&agrave; pho&ntilde;&ntilde;habbavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>
<P>Dhamm&agrave;r&agrave;m&agrave; bhikkhave devamanuss&agrave; dhamm&agrave;rat&agrave; dhammasammudit&agrave; dhammavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; dukkh&agrave; bhikkhave devamanuss&agrave; viharanti.</p>

<P>Tath&agrave;gato bhikkhave araha&uuml; samm&agrave;sambuddho r&aring;p&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na r&aring;p&agrave;r&agrave;mo na r&aring;parato na r&aring;pasammudito, r&aring;pavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho-1 bhikkhave tath&agrave;gato viharati. Sadd&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na sadd&agrave;r&agrave;mo na sadd&agrave;rato na saddasammudito, saddavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Gandh&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na gandh&agrave;r&agrave;mo na gandharato na gandhasammudito, gandhavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Ras&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na ras&agrave;r&agrave;mo na rasarato na rasasammudito, rasavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Pho&ntilde;&ntilde;habb&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na pho&ntilde;&ntilde;habb&agrave;r&agrave;mo na pho&ntilde;&ntilde;habbarato na pho&ntilde;&ntilde;habbasammudito, pho&ntilde;&ntilde;habbavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharati.</p>
<P>Dhamm&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; na dhamm&agrave;r&agrave;mo na dhammarato na dhammasammudito, dhammavipari&otilde;&agrave;mavir&agrave;ganirodh&agrave; sukho bhikkhave tath&agrave;gato viharat&atilde;ti.</p>

<P>1. 14. 5</P>
<P>Pal&agrave;sasutta&uuml;</P>

<P>138. Ya&uuml; bhikkhave na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ki¤ca bhikkhave na tumh&agrave;ka&uuml;?</P>

<P>Cakkhu&uuml; bhikkhave na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Sota&uuml; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Gh&agrave;na&uuml; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Jivh&agrave; na [PTS Page 129] [\q 129/]      tumh&agrave;ka&uuml;, ta&uuml; pajahatha. S&agrave; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>K&agrave;yo na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Mano na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. So vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</p>

<P>Seyyath&agrave;pi bhikkhave ya&uuml; imasmi&uuml; jetavane ti&otilde;aka&ntilde;&ntilde;has&agrave;khapal&agrave;sa&uuml;, ta&uuml; jano hareyya v&agrave; &oacute;aheyya v&agrave; yath&agrave;paccaya&uuml; v&agrave; kareyya. Api nu tumh&agrave;ka&uuml; evamassa, amhe jano harati v&agrave; &oacute;ahati v&agrave; yath&agrave;pacca&uuml; v&agrave; karot&atilde;ti. No heta&uuml; bhante. Ta&uuml; kissa hetu? Na hi no eta&uuml; bhante att&agrave; v&agrave; attaniya&uuml; v&agrave;ti. Evameva kho bhikkhave cakkhu na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sota&uuml; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Gh&agrave;na&uuml; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Jivh&agrave; na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. K&agrave;yo na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Mano na tumh&agrave;ka&uuml;, ta&uuml; pajahatha, so vo pah&atilde;no hit&agrave;ya sukh&agrave;ya bhavissat&atilde;ti.</p>

<P>[BJT Page 260] [\x 260/]    </p>
<P>1. 14. 6</P>
<P>Dutiyapal&agrave;sasutta&uuml;</P>

<P>139. Ya&uuml; bhikkhave na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ki¤ca bhikkhave na tumh&agrave;ka&uuml;?</P>

<P>R&aring;p&agrave; bhikkhave na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Sadd&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Gandh&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Ras&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati.</p>
<P>Dhamm&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati.</p>

<P>Seyyath&agrave;pi bhikkhave ya&uuml; imasmi&uuml; jetavane ti&otilde;aka&ntilde;&ntilde;has&agrave;khapal&agrave;sa&uuml;, ta&uuml; jano hareyya v&agrave; &oacute;aheyya v&agrave; yath&agrave;paccaya&uuml; v&agrave; kareyya. Api nu tumh&agrave;ka&uuml; evamassa: amhe jano harati v&agrave; &oacute;ahati v&agrave; yath&agrave;pacca&uuml; v&agrave; karot&atilde;ti. No heta&uuml; bhante. Ta&uuml; kissa hetu? Na hi no eta&uuml; bhante att&agrave; v&agrave; attan&atilde;ya&uuml; v&agrave;ti. Evameva kho bhikkhave r&aring;p&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissanti. Sadd&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati. Gandh&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati. Ras&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati. Pho&ntilde;&ntilde;habb&agrave; na tumh&agrave;ka&uuml;, te pajahatha. Te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissati. Dhamm&agrave; na tumh&agrave;ka&uuml;, te pajahatha, te vo pah&atilde;n&agrave; hit&agrave;ya sukh&agrave;ya bhavissant&atilde;ti.</p>

<P>1. 14. 7</P>
<P>Ajjhattaaniccasutta&uuml;</P>

<P>140. Cakkhu&uuml; bhikkhave anicca&uuml;, yopi hetu yopi paccayo cakkhussa upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;ta&uuml; bhikkhave cakkhu&uuml; kuto nicca&uuml; bhavissati.</p>
<P>[PTS Page 130] [\q 130/]      sota&uuml; anicca&uuml;, yopi hetu yopi paccayo sotassa upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;ta&uuml; bhikkhave sota&uuml; kuto nicca&uuml; bhavissati.</p>
<P>Gh&agrave;na&uuml; anicca&uuml;, yopi hetu yopi paccayo gh&agrave;nassa upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;ta&uuml; bhikkhave gh&agrave;na&uuml; kuto nicca&uuml; bhavissati.</p>
<P>Jivh&agrave; anicc&agrave;, yopi hetu yopi paccayo jivh&agrave;ya upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;t&agrave; bhikkhave jivh&agrave; kuto nicc&agrave; bhavissati.</p>
<P>K&agrave;yo anicco, yopi hetu yopi paccayo k&agrave;yassa upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;to bhikkhave k&agrave;yo kuto nicco bhavissati.</p>
<P>Mano anicco, yopi-1 hetu yopi paccayo manassa upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;to bhikkhave mano kuto nicco bhavissati.</p>

<P>Eva&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. Yopi bhikkhave - ma</P>
<P>2. Bhavissat&atilde;ti - sy&agrave;.</p>

<P>[BJT Page 262] [\x 262/]    </p>
<P>1. 14. 8</P>
<P>Ajjhattadukkhasutta&uuml;</P>

<P>141. Cakkhu&uuml; bhikkhave dukkha&uuml;, yopi hetu yopi paccayo cakkhussa upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;ta&uuml; bhikkhave cakkhu&uuml; kuto sukha&uuml; bhavissati.</p>
<P>Sota&uuml; dukkha&uuml;, yopi hetu yopi paccayo sotassa upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;ta&uuml; bhikkhave sota&uuml; kuto sukha&uuml; bhavissati.</p>
<P>Gh&agrave;na&uuml; dukkha&uuml;, yopi hetu yopi paccayo gh&agrave;nassa upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;ta&uuml; bhikkhave gh&agrave;na&uuml; kuto sukha&uuml; bhavissati.</p>
<P>Jivh&agrave; dukkh&agrave;, yopi hetu yopi paccayo jivh&agrave;ya upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;t&agrave; bhikkhave jivh&agrave; kuto sukh&agrave; bhavissati.</p>
<P>K&agrave;yo dukkho, yopi hetu yopi paccayo k&agrave;yassa upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;to bhikkhave k&agrave;yo kuto sukh&agrave; bhavissati.</p>
<P>Mano dukkho, yopi hetu yopi paccayo manassa upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;to bhikkhave mano kuto nicco bhavissati.</p>

<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 14. 9</P>
<P>Ajjhattaanattasutta&uuml;</P>

<P>142. Cakkhu&uuml; bhikkhave anatt&agrave; yopi hetu yopi paccayo cakkhussa upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;ta&uuml; bhikkhave cakkhu&uuml; kuto att&agrave; bhavissati.</p>
<P>Sota&uuml; anatt&agrave;, yopi hetu yopi paccayo sotassa upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;ta&uuml; bhikkhave sota&uuml; kuto att&agrave; bhavissati.</p>
<P>Gh&agrave;na&uuml; anatt&agrave;, yopi hetu yopi paccayo gh&agrave;nassa upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;ta&uuml; bhikkhave gh&agrave;na&uuml; kuto att&agrave; bhavissati.</p>
<P>Jivh&agrave; anatt&agrave;, yopi hetu yopi paccayo jivh&agrave;ya upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;t&agrave; bhikkhave jivh&agrave; kuto att&agrave; bhavissati?.</p>
<P>K&agrave;yo anatt&agrave;, yopi hetu yopi paccayo k&agrave;yassa upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;to bhikkhave k&agrave;yo kuto att&agrave; bhavissati.</p>
<P>Mano anatt&agrave;, yopi hetu yopi paccayo manassa [PTS Page 131] [\q 131/]      upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;to bhikkhave mano kuto att&agrave; bhavissati.</p>

<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 14. 10</P>
<P>B&agrave;hiraaniccasutta&uuml;</P>
<P>143. R&aring;p&agrave; bhikkhave anicc&agrave;, yopi hetu yopi paccayo r&aring;p&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;t&agrave; bhikkhave r&aring;p&agrave; kuto nicc&agrave; bhavissanti.</p>
<P>Sadd&agrave; anicc&agrave;, yopi hetu yopi paccayo sadd&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;t&agrave; bhikkhave sadd&agrave; kuto nicc&agrave; bhavissanti.</p>
<P>Gandh&agrave; anicc&agrave;, yopi hetu yopi paccayo gandh&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;t&agrave; bhikkhave gandh&agrave; kuto nicc&agrave; bhavissanti.</p>
<P>Ras&agrave; anicc&agrave;, yopi hetu yopi paccayo ras&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;t&agrave; bhikkhave ras&agrave; kuto nicc&agrave; bhavissanti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; anicc&agrave;, yopi hetu yopi paccayo pho&ntilde;&ntilde;habb&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;to bhikkhave pho&ntilde;&ntilde;habb&agrave; kuto nicco bhavissanti.</p>
<P>Dhamm&agrave; anicc&agrave;, yopi hetu yopi paccayo dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anicco. Aniccasambh&aring;t&agrave; bhikkhave dhamm&agrave; kuto nicc&agrave; bhavissanti.</p>

<P>[BJT Page 264] [\x 264/]    </p>

<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 14. 11</P>
<P>B&agrave;hiradukkhasutta&uuml;</P>

<P>144. R&aring;p&agrave; bhikkhave dukkh&agrave;, yopi hetu yopi paccayo r&aring;p&agrave;na&uuml; upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;t&agrave; bhikkhave r&aring;p&agrave; kuto sukh&agrave; bhavissanti.</p>
<P>Sadd&agrave; dukkh&agrave;, yopi hetu yopi paccayo sadd&agrave;na&uuml; upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;t&agrave; bhikkhave sadd&agrave; kuto sukh&agrave; bhavissanti.</p>
<P>Gandh&agrave; dukkh&agrave;, yopi hetu yopi paccayo gandh&agrave;na&uuml; upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;t&agrave; bhikkhave gandh&agrave; kuto sukh&agrave; bhavissanti.</p>
<P>Ras&agrave; dukkh&agrave;, yopi hetu yopi paccayo ras&agrave;na&uuml; upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;t&agrave; bhikkhave ras&agrave; kuto sukh&agrave; bhavissanti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; dukkh&agrave;, yopi hetu yopi paccayo pho&ntilde;&ntilde;habb&agrave;na&uuml; upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;t&agrave; bhikkhave pho&ntilde;&ntilde;habb&agrave; kuto sukh&agrave; bhavissanti.</p>
<P>Dhamm&agrave; dukkh&agrave;, yopi hetu yopi paccayo dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya sopi dukkho. Dukkhasambh&aring;t&agrave; bhikkhave dhamm&agrave; kuto sukh&agrave; bhavissanti.</p>

<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>1. 14. 12</P>
<P>B&agrave;hiraanattasutta&uuml;</P>

<P>145. R&aring;p&agrave; bhikkhave anatt&agrave;, yopi hetu yopi paccayo r&aring;p&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;t&agrave; bhikkhave r&aring;p&agrave; kuto att&agrave; bhavissanti.</p>
<P>Sadd&agrave; anatt&agrave;, yopi hetu yopi paccayo sadd&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;t&agrave; bhikkhave sadd&agrave; kuto att&agrave; bhavissanti.</p>
<P>Gandh&agrave; anatt&agrave;, yopi hetu yopi paccayo gandh&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;t&agrave; bhikkhave gandh&agrave; kuto att&agrave; bhavissanti.</p>
<P>Ras&agrave; anatt&agrave;, yopi hetu yopi paccayo ras&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;t&agrave; bhikkhave ras&agrave; kuto att&agrave; bhavissanti.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; anatt&agrave;, yopi hetu yopi paccayo pho&ntilde;&ntilde;habb&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;t&agrave; bhikkhave pho&ntilde;&ntilde;habb&agrave; kuto att&agrave; bhavissanti.</p>
<P>Dhamm&agrave; anatt&agrave;, yopi hetu yopi paccayo dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya sopi anatt&agrave;. Anattasambh&aring;t&agrave; bhikkhave dhamm&agrave; kuto att&agrave; bhavissanti.</p>

<P>[PTS Page 132] [\q 132/]      eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>Devadahavaggo cuddasamo</P>

<P>Tatrudd&agrave;na&uuml;:</P>
<P>Devadaha kha&otilde;o-1 sagayha gayha-2 dve honti pal&agrave;s&atilde;n&agrave;-3</p>
<P>Hetun&agrave;'pi tayo vutt&agrave; te kho ajjhatta b&agrave;hir&agrave;4ti.</p>

<P>------------------------</P>
<P>1. Devadaho kha&otilde;e. Machasa&uuml;.</p>
<P>2. P&agrave;ggayha. Aggayha sy&agrave;.</p>
<P>3. Dve na tumh&agrave;kameva ca. Machasa&uuml;</P>
<P>4. Duve ajjhattab&agrave;hir&agrave; machasa&uuml;, sy&agrave;.</p>
</FONT></BODY>
</HTML>
