<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:15 Navapuranavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 138] [\q 138/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 266] [\x 266/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>15. Navapur&agrave;&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 15. 1</P>
<P>Kammasutta&uuml;</P>

<P>146. Navapur&agrave;&otilde;&agrave;ni bhikkhave, kamm&agrave;ni desiss&agrave;mi, kammanirodha¤ca, kammanirodhag&agrave;mini¤ca pa&ntilde;ipada&uuml;. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti.</p>

<P>Katama¤ca bhikkhave pur&agrave;&otilde;a&uuml; kamma&uuml;: -1.</p>
<P>Cakkhu&uuml; bhikkhave pur&agrave;&otilde;a&uuml; kamma&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; vedan&atilde;ya&uuml; da&ntilde;&ntilde;habba&uuml;.</p>
<P>Sota&uuml; pur&agrave;&otilde;a&uuml; kamma&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; vedan&atilde;ya&uuml; da&ntilde;&ntilde;habba&uuml;.</p>
<P>Gh&agrave;na&uuml; pur&agrave;&otilde;a&uuml; kamma&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; vedan&atilde;ya&uuml; da&ntilde;&ntilde;habba&uuml;.</p>
<P>Jivh&agrave; pur&agrave;&otilde;a&uuml; kamma&uuml; abhisa&iuml;khat&agrave; abhisa¤cetayita&uuml; vedan&atilde;ya&uuml; da&ntilde;&ntilde;habb&agrave;.</p>
<P>K&agrave;yo pur&agrave;&otilde;a&uuml; kamma&uuml; abhisa&iuml;khato abhisa¤cetayita&uuml; vedan&atilde;ya&uuml; da&ntilde;&ntilde;habbo.</p>
<P>Mano pur&agrave;&otilde;a&uuml; kamma&uuml; abhisa&iuml;khato abhisa¤cetayita&uuml; vedan&atilde;ya&uuml; da&ntilde;&ntilde;habbo.</p>
<P>Ida&uuml; vuccati bhikkhave, pur&agrave;&otilde;a&uuml; kamma&uuml;.</p>

<P>Katama¤ca bhikkhave nava&uuml; kamma&uuml;:</P>
<P>Ya&uuml; kho bhikkhave etarahi kamma&uuml; karoti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Ida&uuml; vuccati bhikkhave nava&uuml; kamma&uuml;.</p>

<P>Katamo ca bhikkhave kammanirodho: yo kho bhikkhave k&agrave;yakammavac&atilde;kammamanokammassa-1 nirodh&agrave; [PTS Page 138] [\q 138/]      vimutti&uuml; phusati. Aya&uuml; vuccati bhikkhave, kammanirodho.</p>

<P>Katam&agrave; ca bhikkhave kammanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kamm&agrave;nto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave kammanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;.</p>

<P>Iti kho bhikkhave desita&uuml; vo may&agrave; pur&agrave;&otilde;a&uuml; kamma&uuml; desita&uuml; nava&uuml; kamma&uuml;, desito kammanirodho, desit&agrave; kammanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Ya&uuml; vo bhikkhave, satth&agrave;r&agrave; kara&otilde;&atilde;ya&uuml; s&agrave;vak&agrave;na&uuml; hitesin&agrave; anukampakena anukampa&uuml; up&agrave;d&agrave;ya, kata&uuml; vo ta&uuml; may&agrave;. -2 Et&agrave;ni bhikkhave rukkham&aring;l&agrave;ni, et&agrave;ni su¤¤&agrave;g&agrave;r&agrave;ni, jh&agrave;yatha bhikkhave, m&agrave; pam&agrave;dattha, m&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha, aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;ti.</p>

<P>3. K&agrave;yakamma&uuml; v&agrave;c&agrave;kamma&uuml; manokamma&uuml; s&atilde;mu, s&atilde; 2.</p>
<P>4. Kata&uuml; kho may&agrave; - sy&agrave;.</p>

<P>[BJT Page 268] [\x 268/]    </p>

<P>1. 15. 2</P>
<P>Sapp&agrave;yasutta&uuml;</P>

<P>Nibb&agrave;nasapp&agrave;ya&uuml; vo bhikkhave pa&ntilde;ipada&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Katam&agrave; ca s&agrave; bhikkhave nibb&agrave;nasapp&agrave;y&agrave; pa&ntilde;ipad&agrave;:</P>

<P>Idha bhikkhave bhikkhu cakkhu&uuml; aniccanti passati, r&aring;p&agrave; anicc&agrave;ti passati, cakkhuvi¤¤&agrave;&otilde;a&uuml; aniccanti passati, cakkhusamphasso aniccoti passati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti passati.</p>

<P>Sota&uuml; aniccanti passati, sadd&agrave; anicc&agrave;ti passati, sotavi¤¤&agrave;&otilde;a&uuml; aniccanti passati, sotasamphasso aniccoti passati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti passati.</p>
<P>Jivh&agrave; anicc&agrave;ti passati, ras&agrave; anicc&agrave;ti passati, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; aniccanti passati, jivh&agrave;samphasso aniccoti [PTS Page 134] [\q 134/]      passati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti passati.</p>

<P>K&agrave;yo aniccoti passati, pho&ntilde;&ntilde;habb&agrave; anicc&agrave;ti passati, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; aniccanti passati, k&agrave;yasamphasso aniccoti passati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti passati.</p>
<P>Mano aniccoti passati, dhamm&agrave; anicc&agrave;ti passati, manovi¤¤&agrave;&otilde;a&uuml; aniccanti passati, manosamphasso aniccoti passati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti passati.</p>

<P>Aya&uuml; kho s&agrave; bhikkhave nibb&agrave;nasapp&agrave;y&agrave; pa&ntilde;ipad&agrave;ti.</p>

<P>1. 15. 3</P>
<P>Dutiyasapp&agrave;yasutta&uuml;</P>

<P>148. Nibb&agrave;nasapp&agrave;ya&uuml; vo bhikkhave pa&ntilde;ipada&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Katam&agrave; ca s&agrave; bhikkhave nibb&agrave;nasapp&agrave;y&agrave; pa&ntilde;ipad&agrave;:</P>

<P>Idha bhikkhave bhikkhu cakkhu&uuml; dukkhanti passati, r&aring;p&agrave; dukkhanti passati, cakkhuvi¤¤&agrave;&otilde;a&uuml; dukkhanti passati, cakkhusamphasso dukkhoti passati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhanti passati.</p>

<P>Idha bhikkhave sota&uuml; dukkhanti passati, sadd&agrave; dukkhanti passati, sotavi¤¤&agrave;&otilde;a&uuml; dukkhanti passati, sotasamphasso dukkhoti passati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhanti passati.</p>
<P>Idha bhikkhave gh&agrave;na&uuml; dukkhanti passati, gandh&agrave; dukkhanti passati, gh&agrave;navi¤¤&agrave;&otilde;a&uuml; dukkhanti passati, gh&agrave;nasamphasso dukkhoti passati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; jivh&agrave; dukkh&agrave;ti passati, ras&agrave; dukkh&agrave;ti passati, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; dukkhanti passati, jivh&agrave;samphasso dukkhoti passati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhanti passati.</p>

<P>K&agrave;yo dukkhoti passati, pho&ntilde;&ntilde;habb&agrave; dukkh&agrave;ti passati, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; dukkhanti passati, k&agrave;yasamphasso dukkhoti passati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhanti passati.</p>
<P>Mano dukkhoti passati, dhamm&agrave; dukkh&agrave;ti passati, manovi¤¤&agrave;&otilde;a&uuml; dukkhanti passati, manosamphasso dukkhoti passati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhanti passati.</p>

<P>Aya&uuml; kho s&agrave; bhikkhave nibb&agrave;nasapp&agrave;y&agrave; pa&ntilde;ipad&agrave;ti.</p>

<P>[BJT Page 270] [\x 270/]    </p>
<P>1. 15. 4</P>
<P>Tatiyasapp&agrave;yasutta&uuml;</P>

<P>149. Nibb&agrave;nasapp&agrave;ya&uuml; vo bhikkhave pa&ntilde;ipada&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Katam&agrave; ca s&agrave; bhikkhave nibb&agrave;nasapp&agrave;y&agrave; pa&ntilde;ipad&agrave;:</P>

<P>Idha bhikkhave bhikkhu cakkhu&uuml; anatt&agrave;ti passati, r&aring;p&agrave; anatt&agrave;ti passati, cakkhuvi¤¤&agrave;&otilde;a&uuml; anatt&agrave;ti passati, cakkhusamphasso anatt&agrave;ti passati, yampida&uuml; cakkhusamphassapaccay&agrave; [PTS Page 135] [\q 135/]      uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;ti passati.</p>

<P>Sota&uuml; anatt&agrave;ti passati, sadd&agrave; anatt&agrave;ti passati, sotavi¤¤&agrave;&otilde;a&uuml; anatt&agrave;ti passati, sotasamphasso anatt&agrave;ti passati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;ti passati.</p>
<P>Jivh&agrave; anatt&agrave;ti passati, ras&agrave; anatt&agrave;ti passati, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;ti passati, jivh&agrave;samphasso anatt&agrave;ti passati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;ti passati.</p>

<P>K&agrave;yo anatt&agrave;ti passati, pho&ntilde;&ntilde;habb&agrave; anatt&agrave;ti passati, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; anatt&agrave;ti passati, k&agrave;yasamphasso anatt&agrave;ti passati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;ti passati.</p>
<P>Mano anatt&agrave;ti passati, dhamm&agrave; anatt&agrave;ti passati, manovi¤¤&agrave;&otilde;a&uuml; anatt&agrave;ti passati, manosamphasso anatt&agrave;ti passati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;ti passati.</p>

<P>Aya&uuml; kho s&agrave; bhikkhave nibb&agrave;nasapp&agrave;y&agrave; pa&ntilde;ipad&agrave;ti.</p>

<P>1. 15. 5</P>
<P>Catutthasapp&agrave;yasutta&uuml;</P>

<P>150. Nibb&agrave;nasapp&agrave;ya&uuml; vo bhikkhave, pa&ntilde;ipada&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Katam&agrave; ca s&agrave; bhikkhave nibb&agrave;nasapp&agrave;y&agrave; pa&ntilde;ipad&agrave;:</P>

<P>Ta&uuml; kimma¤¤atha bhikkhave, "cakkhu&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti?. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>R&aring;p&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. ? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Cakkhuvi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Cakkhusamphasso"nicco v&agrave; anicco v&agrave;" ti. ?Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>[BJT Page 272] [\x 272/]    </p>

<P>"Sota&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Sadd&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. ? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Sotavi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Sotasamphasso"nicco v&agrave; anicco v&agrave;" ti. ?Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"Gh&agrave;na&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Gandh&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. ? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Gh&agrave;&otilde;asamphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Yampida&uuml; gh&agrave;&otilde;asamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"Jivh&agrave; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Ras&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. ? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Jivh&agrave;samphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"K&agrave;ya&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Pho&ntilde;&ntilde;habb&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. ? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ? Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. K&agrave;yasamphasso "nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>"Mano nicco v&agrave; anicco v&agrave;" ti. ? Anicco bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Dhamm&agrave; "nicc&agrave; v&agrave; anicc&agrave; v&agrave;" ti. ? Anicc&agrave; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Manovi¤¤&agrave;&otilde;a&uuml; "nicca&uuml; v&agrave; anicca&uuml; v&agrave;" ti. ?Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Manosamphasso"nicco v&agrave; anicco v&agrave;" ti. Anicco bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. ? Dukkha&uuml; bhante, ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante, yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml; "eta&uuml; mama eso'hamasmi eso me att&agrave;" ti. No heta&uuml; bhante.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi¤¤&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi¤¤&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi¤¤&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi¤¤&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi¤¤&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi¤¤&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. [PTS Page 136] [\q 136/]      nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. -1. Aya&uuml; kho s&agrave; bhikkhave nibb&agrave;nasapp&agrave;yapa&ntilde;ipad&agrave;ti.</p>

<P>1. Paj&agrave;n&agrave;t&atilde;ti - s&atilde;mu.</p>

<P>1. 15. 6</P>
<P>Antev&agrave;sikasutta&uuml;</P>

<P>151. Anantev&agrave;sikamida&uuml; bhikkhave brahmacariya&uuml; vussati an&agrave;cariyaka&uuml;, s&agrave;ntev&agrave;siko-2 bhikkhave bhikkhu s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharati. Anantev&agrave;siko bhikkhave bhikkhu an&agrave;cariyako sukha&uuml; ph&agrave;su&uuml; viharati.</p>

<P>Katha¤ca bhikkhave bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharati: idha bhikkhave bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, antassa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati, te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati.</p>

<P>Punacapara&uuml; bhikkhave bhikkhuno sotena sadda&uuml; sutv&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, antassa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati, te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati.</p>
<P>Punacapara&uuml; bhikkhave bhikkhuno gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, antassa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati, te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati.</p>
<P>Punacapara&uuml; bhikkhave bhikkhuno jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, antassa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati, te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati.</p>
<P>Punacapara&uuml; bhikkhave bhikkhuno k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, antassa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati, te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati.</p>

<P>[BJT Page 274] [\x 274/]    </p>

<P>Punacapara&uuml; bhikkhave bhikkhuno manas&agrave; dhamma&uuml; vi¤¤&agrave;ya uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa anto vasanti, antassa vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;ntev&agrave;sikoti vuccati, te na&uuml; samud&agrave;caranti, samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; s&agrave;cariyakoti vuccati. Eva&uuml; kho bhikkhave, bhikkhu s&agrave;ntev&agrave;siko s&agrave;cariko dukkha&uuml; na ph&agrave;su viharati.</p>

<P>Katha&uuml; ca bhikkhave, bhikkhu anantev&agrave;siko an&agrave;cariyako sukha&uuml; ph&agrave;su viharati: idha bhikkhave, bhikkhuno cakkhun&agrave; r&aring;pa&uuml; disv&agrave; n&aring;pajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa na anto vasanti, n&agrave;ssa anto vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; anantev&agrave;sikoti vuccati. Te na na&uuml;-1 samud&agrave;caranti. Na samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; an&agrave;cariyakoti vuccati.</p>

<P>1. Neta&uuml; - sy&agrave;, te na&uuml; na - machasa&uuml;. Na</P>

<P>&nbsp;</P>
<P>Punacapara&uuml; bhikkhave, bhikkhuno sotena sadda&uuml; sutv&agrave; n&aring;pajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa na anto vasanti, n&agrave;ssa anto vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; anantev&agrave;sikoti vuccati. Te na na&uuml; samud&agrave;caranti. Na samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; an&agrave;cariyakoti vuccati.</p>
<P>Punacapara&uuml; bhikkhave, bhikkhuno gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; n&aring;pajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa na anto vasanti, n&agrave;ssa anto vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; anantev&agrave;sikoti vuccati. Te na na&uuml; samud&agrave;caranti. Na samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; an&agrave;cariyakoti vuccati.</p>
<P>Punacapara&uuml; bhikkhave, bhikkhuno jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; n&aring;pajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa na anto vasanti, n&agrave;ssa anto vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; anantev&agrave;sikoti vuccati. Te na na&uuml; samud&agrave;caranti. Na samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; an&agrave;cariyakoti vuccati.</p>
<P>Punacapara&uuml; bhikkhave, bhikkhuno k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; n&aring;pajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa na anto vasanti, n&agrave;ssa anto vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; anantev&agrave;sikoti vuccati. Te na na&uuml; samud&agrave;caranti. Na samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; an&agrave;cariyakoti vuccati.</p>
<P>Punacapara&uuml; bhikkhave, bhikkhuno manas&agrave; dhamma&uuml; vi¤¤&agrave;ya n&aring;pajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa¤¤ojaniy&agrave;, ty&agrave;ssa na anto [PTS Page 274] [\q 274/]      vasanti, n&agrave;ssa anto vasanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti tasm&agrave; anantev&agrave;sikoti vuccati. Te na na&uuml; samud&agrave;caranti. Na samud&agrave;caranti na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave;ti, tasm&agrave; an&agrave;cariyakoti vuccati.</p>

<P>Eva&uuml; kho bhikkhave, bhikkhu anantev&agrave;siko an&agrave;cariyako sukha&uuml; ph&agrave;su viharati. Anantev&agrave;sikamida&uuml; bhikkhave, brahmacariya&uuml; vussati an&agrave;cariyaka&uuml;. [PTS Page 138] [\q 138/]      s&agrave;ntev&agrave;siko bhikkhave, bhikkhu s&agrave;cariyako dukkha&uuml; na ph&agrave;su viharati. Anantev&agrave;siko bhikkhave, bhikkhu an&agrave;cariyako sukha&uuml; ph&agrave;su viharat&atilde;ti.</p>

<P>1. 15. 7</P>
<P>Kimatthiyasutta&uuml;</P>

<P>152. Sace vo bhikkhave, a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: "kimatthiya&uuml; &agrave;vuso sama&otilde;e gotame brahmacariya&uuml; vussat&atilde;" ti? Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave, tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;tha: dukkhassa kho &agrave;vuso pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti. Sace pana vo bhikkhave, a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: katama&uuml; pana ta&uuml; &agrave;vuso dukkha&uuml; yassa pari¤¤&agrave;ya sama&otilde;e gotame brahmacariya&uuml; vussat&atilde;ti? Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave, tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyy&agrave;tha:</P>

<P>[BJT Page 276] [\x 276/]    </p>

<P>Cakkhu&uuml; kho &agrave;vuso dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. R&aring;p&agrave; dukkh&agrave;, tesa&uuml; pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Cakkhuvi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Cakkhusamphasso dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>

<P>Sota&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Sadd&agrave; dukkh&agrave; tesa&uuml; pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Sotavi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Sotasamphasso dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>Gh&agrave;na&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Gandh&agrave; dukkh&agrave; tesa&uuml; pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Gh&agrave;navi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Sotasamphasso dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>Jivh&agrave; dukkh&agrave;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Ras&agrave; dukkh&agrave; tesa&uuml; pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati jivh&agrave;samphasso dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>K&agrave;yo dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Pho&ntilde;&ntilde;habb&agrave; dukkh&agrave; tesa&uuml; pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. K&agrave;yavi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. K&agrave;yasamphasso dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>Mano dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Dhamm&agrave; dukkh&agrave; tesa&uuml; pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Manovi¤¤&agrave;&otilde;a&uuml; dukkha&uuml;, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Manosamphasso dukkho, tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi dukkha&uuml; tassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussati.</p>
<P>Ida&uuml; kho &agrave;vuso dukkha&uuml; yassa pari¤¤&agrave;ya bhagavati brahmacariya&uuml; vussat&atilde;ti. Eva&uuml; pu&ntilde;&ntilde;ho tumhe bhikkhave, tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; vy&agrave;kareyyath&agrave;ti.</p>

<P>1. 15. 8</P>
<P>Atthinukhopariy&agrave;yasutta&uuml;</P>

<P>153. S&agrave;vatthiya&uuml;:</P>

<P>Atthi n&aring; kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra-1 ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; [PTS Page 139] [\q 139/]      a¤¤a&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</P>

<P>Bhagavamam&aring;lak&agrave; no bhante, dhamm&agrave; bhagavannettik&agrave; bhagavamapa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml; yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;rassant&atilde;ti. Tena hi bhikkhave su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</P>

<P>Atthi bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti? Katamo ca bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkh&aring; a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</p>
<P>1. A¤¤attha - s&atilde; 2</P>

<P>[BJT Page 278] [\x 278/]    </p>

<P>Idha bhikkhave, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti: yanta&uuml; bhikkhave, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asatta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti; api nu me bhikkhave, dhamm&agrave; saddh&agrave;ya v&agrave; veditabb&agrave; ruciy&agrave; v&agrave; veditabb&agrave;, anussavena v&agrave; veditabb&agrave;, &agrave;k&agrave;raparivitakke v&agrave; veditabb&agrave;, di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; v&agrave; veditabb&agrave;? Noheta&uuml; bhante, nanu me bhikkhave, dhamm&agrave; pa¤¤&agrave;ya disv&agrave; veditabb&agrave;ti? Evamhante.</p>

<P>Aya&uuml;-1 kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</P>

<P>Punacapara&uuml; bhikkhave, bhikkhu sotena sadda&uuml; sutv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti: yanta&uuml; bhikkhave, bhikkhu sotena sadda&uuml; sutv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti; api n&aring; me bhikkhave, dhamm&agrave; saddh&agrave;ya v&agrave; veditabb&agrave; ruciy&agrave; v&agrave; veditabb&agrave;, anussavena v&agrave; veditabb&agrave;, &agrave;k&agrave;raparivitakke v&agrave; veditabb&agrave;, di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; v&agrave; veditabb&agrave;? Noheta&uuml; bhante, nanu me bhikkhave, dhamm&agrave; pa¤¤&agrave;ya disv&agrave; veditabb&agrave;ti? Evamhante.</p>
<P>Aya&uuml; kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</P>
<P>Punacapara&uuml; bhikkhave, bhikkhu gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti: yanta&uuml; bhikkhave, bhikkhu gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti; api n&aring; me bhikkhave, dhamm&agrave; saddh&agrave;ya v&agrave; veditabb&agrave; ruciy&agrave; v&agrave; veditabb&agrave;, anussavena v&agrave; veditabb&agrave;, &agrave;k&agrave;raparivitakke v&agrave; veditabb&agrave;, di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; v&agrave; veditabb&agrave;? Noheta&uuml; bhante, nanu me bhikkhave, dhamm&agrave; pa¤¤&agrave;ya disv&agrave; veditabb&agrave;ti? Evamhante.</p>
<P>Aya&uuml; kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</P>
<P>Punacapara&uuml; bhikkhave, bhikkhu jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti: yanta&uuml; bhikkhave, bhikkhu jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti; api n&aring; me bhikkhave, dhamm&agrave; saddh&agrave;ya v&agrave; veditabb&agrave; ruciy&agrave; v&agrave; veditabb&agrave;, anussavena v&agrave; veditabb&agrave;, &agrave;k&agrave;raparivitakke v&agrave; veditabb&agrave;, di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; v&agrave; veditabb&agrave;? Noheta&uuml; bhante, nanu me bhikkhave, dhamm&agrave; pa¤¤&agrave;ya disv&agrave; veditabb&agrave;ti? Evamhante.</p>
<P>Aya&uuml; kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</P>
<P>Punacapara&uuml; bhikkhave, bhikkhu k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti: yanta&uuml; bhikkhave, bhikkhu k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti; api n&aring; me bhikkhave, dhamm&agrave; saddh&agrave;ya v&agrave; veditabb&agrave; ruciy&agrave; v&agrave; veditabb&agrave;, anussavena v&agrave; veditabb&agrave;, &agrave;k&agrave;raparivitakke v&agrave; veditabb&agrave;, di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; v&agrave; veditabb&agrave;? Noheta&uuml; bhante, nanu me bhikkhave, dhamm&agrave; pa¤¤&agrave;ya disv&agrave; veditabb&agrave;ti? Evamhante.</p>
<P>Aya&uuml; kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</P>
<P>[PTS Page 140] [\q 140/]      punacapara&uuml; bhikkhave, bhikkhu manas&agrave; dhamma&uuml; vi¤¤&agrave;ya santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti: yanta&uuml; bhikkhave, bhikkhu manas&agrave; dhamma&uuml; vi¤¤&agrave;ya santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; atthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;gadosamoha&uuml; natthi me ajjhatta&uuml; r&agrave;gadosamohoti paj&agrave;n&agrave;ti; api nu me-2 bhikkhave, dhamm&agrave; saddh&agrave;ya v&agrave; veditabb&agrave; ruciy&agrave; v&agrave; veditabb&agrave;, anussavena v&agrave; veditabb&agrave;, &agrave;k&agrave;raparivitakke v&agrave; veditabb&agrave;, di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; v&agrave; veditabb&agrave;? Noheta&uuml; bhante, nanu me bhikkhave, dhamm&agrave; pa¤¤&agrave;ya disv&agrave; veditabb&agrave;ti? Evamhante.</p>

<P>Ayampi kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma bhikkhu a¤¤atreva saddh&agrave;ya a¤¤atra ruciy&agrave; a¤¤atra anussav&agrave; a¤¤atra &agrave;k&agrave;raparivitakk&agrave; a¤¤atra di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; a¤¤a&uuml; vy&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;" ti?</P>

<P>1. Ayampi - s&atilde;mu, sy&agrave;.</p>
<P>2. Apinume - machasa&uuml;</P>

<P>1. 15. 9</P>
<P>Indriyasampannasutta&uuml;</P>
<P>154. S&agrave;vatthiya&uuml;:</P>

<P>Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: indriyasampanno indriyasampannoti bhante, vuccati, kitt&agrave;vat&agrave; nu kho bhante, indriyasampanno hot&atilde;ti?</P>

<P>[BJT Page 280] [\x 280/]    </p>

<P>Cakkhundriye ce bhikkhu udayabbay&agrave;nupass&atilde;-1 viharanto cakkhundriye nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Sotindriye ce bhikkhu udayabbay&agrave;nupass&atilde; viharanto sotindriye nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Gh&agrave;nindriye ce bhikkhu udayabbay&agrave;nupass&atilde; viharanto gh&agrave;nindriye nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Jivhindriye ce bhikkhu udayabbay&agrave;nupass&atilde; viharanto jivhindriye nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>K&agrave;yindriye ce bhikkhu udayabbay&agrave;nupass&atilde; viharanto k&agrave;yandriye nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Manindriye ce bhikkhu udayabbay&agrave;nupass&atilde; viharanto manindriye nibbindati, nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; kho bhikkhu indriyasampanno hot&atilde;ti.</p>

<P>1. 15. 10</P>
<P>Dhammakathikasutta&uuml;</P>
<P>155. S&agrave;vatthiya&uuml;:</P>

<P>[PTS Page 141] [\q 141/]      atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: dhammakathiko dhammakathikoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante, dhammakathiko hot&atilde;ti?</P>

<P>Cakkhussa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya; cakkhussa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya; cakkhussa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;nappatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya;</p>
<P>Sotassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya; sotassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya; sotassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;nappatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya; gh&agrave;nassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya; gh&agrave;nassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya; gh&agrave;nassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;nappatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya; jivh&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya; jivh&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya; jivhassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;nappatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya; k&agrave;yassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya; k&agrave;yassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya; k&agrave;yassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;nappatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya; manassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya; manassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya; manassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;nappatto bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</p>
<P>Navapur&agrave;&otilde;avaggo pa¤cadasamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>
<P>Kamma&uuml; catt&agrave;ri sapp&agrave;y&agrave; anantev&agrave;sikimatthiy&agrave;</P>
<P>Atthi nu kho pariy&agrave;yo indriyakathikena c&agrave;ti</P>

<P>Tatra vaggudd&agrave;na:</P>
<P>Yogakkhema¤ca loka¤ca gahapati devadahena ca</P>
<P>Navapur&agrave;&otilde;ena pa¤¤&agrave;sa&uuml; tatiya&uuml; tena vuccat&atilde;ti.</p>

<P>Tatiyo pa&otilde;&otilde;&agrave;sako.</p>

<P>--------------------------</P>
<P>1. Udayavyay&agrave;nupassi - machasa&uuml; s&atilde;mu.</p>
</FONT></BODY>
</HTML>
