<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:16 Nandikkhayavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 142] [\q 142/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 282] [\x 282/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>16. Nandikkhayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 16. 1</P>
<P>Ajjhattanandikkhayaaniccasutta&uuml;</P>

<P>156. S&agrave;vatthiya&uuml;:</P>
<P>[PTS Page 142] [\q 142/]      anicca&uuml; yeva bhikkhave bhikkhu cakkhu&uuml; aniccanti passati. S&agrave;ssa-1 hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; 'suvimuttanti' vuccati.</p>
<P>Anicca&uuml; yeva bhikkhave, bhikkhu sota&uuml; aniccanti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; 'suvimuttanti' vuccati.</p>
<P>Anicca&uuml; yeva bhikkhave bhikkhu gh&agrave;na&uuml; aniccanti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; 'suvimuttanti' vuccati.</p>
<P>Anicca&uuml; yeva bhikkhave bhikkhu jivha&uuml; aniccanti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; 'suvimuttanti' vuccati.</p>
<P>Anicca&uuml; yeva bhikkhave bhikkhu k&agrave;ya&uuml; aniccanti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; 'suvimuttanti' vuccati.</p>
<P>Anicca&uuml; yeva bhikkhave bhikkhu mana&uuml; aniccanti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; 'suvimuttanti' vuccati.</p>
<P>1. 16. 2</P>
<P>Bahiddh&agrave;nandikkhayaaniccasutta&uuml;</P>

<P>Anicceyeva bhikkhave bhikkhu r&aring;pe anicc&agrave;ti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Anicceyeva bhikkhave bhikkhu sadde anicc&agrave;ti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Anicceyeva bhikkhave bhikkhu gandhe anicc&agrave;ti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Anicceyeva bhikkhave bhikkhu rase anicc&agrave;ti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Anicceyeva bhikkhave bhikkhu pho&ntilde;&ntilde;habbe anicc&agrave;ti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Anicceyeva bhikkhave bhikkhu dhamme anicc&agrave;ti passati. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi, samm&agrave; passa&uuml; nibbindati, nandikkhay&agrave; r&agrave;gakkhayo r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>

<P>1. S&agrave;ya&uuml; - machasa&uuml; [PTS]</P>

<P>1. 16. 3</P>
<P>Ajjhattanandikkhayayonisosutta&uuml;</P>

<P>158. Cakkhu&uuml; bhikkhave yoniso manasikarotha, cakkhuaniccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, cakkhu&uuml; bhikkhave bhikkhu yoniso manasikaronto cakkhuaniccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto cakkhusmimpi nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>

<P>[BJT Page 284] [\x 284/]    </p>

<P>[PTS Page 143] [\q 143/]      sota&uuml; bhikkhave yoniso manasikarotha, sot&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, sota&uuml; bhikkhave bhikkhu yoniso manasikaronto sot&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto sotasmimpi nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Gh&agrave;na&uuml; bhikkhave yoniso manasikarotha, gh&agrave;n&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, gh&agrave;na&uuml; bhikkhave bhikkhu yoniso manasikaronto gh&agrave;n&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto gh&agrave;nasmimpi nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Jivha&uuml; bhikkhave yoniso manasikarotha, jivh&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, jivha&uuml; bhikkhave bhikkhu yoniso manasikaronto jivh&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto jivh&agrave;yapi nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>

<P>K&agrave;ya&uuml; bhikkhave yoniso manasikarotha, k&agrave;y&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, k&agrave;ya&uuml; bhikkhave bhikkhu yoniso manasikaronto k&agrave;y&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto k&agrave;yasmimpi nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Mana&uuml; bhikkhave yoniso manasikarotha, man&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, mana&uuml; bhikkhave bhikkhu yoniso manasikaronto man&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto manasmimpi nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccat&atilde;ti.</p>

<P>1. 16. 4</P>
<P>Bahiddh&agrave; nandikkhayayonisosutta&uuml;</P>
<P>159. S&agrave;vatthiya&uuml;:</P>

<P>R&aring;pe bhikkhave yoniso manasikarotha, r&aring;p&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, r&aring;pe bhikkhave bhikkhu yoniso manasikaronto r&aring;p&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto r&aring;pesu nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>

<P>Sadde bhikkhave yoniso manasikarotha, sadd&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, sadde bhikkhave bhikkhu yoniso manasikaronto sadd&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto saddesu nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Gandhe bhikkhave yoniso manasikarotha, gandh&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, gandhe bhikkhave bhikkhu yoniso manasikaronto gandh&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto gandhesu nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Rase bhikkhave yoniso manasikarotha, ras&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, rase bhikkhave bhikkhu yoniso manasikaronto ras&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto rasesu nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccati.</p>
<P>Pho&ntilde;&ntilde;habbe bhikkhave yoniso manasikarotha, pho&ntilde;&ntilde;habb&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, pho&ntilde;&ntilde;habbe bhikkhave bhikkhu yoniso manasikaronto pho&ntilde;&ntilde;habb&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto pho&ntilde;&ntilde;habbesu nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccat&atilde;ti.</p>
<P>Dhamme bhikkhave yoniso manasikarotha, dhamm&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassatha, dhamme bhikkhave bhikkhu yoniso manasikaronto dhamm&agrave;niccata勺a yath&agrave;bh&aring;ta&uuml; samanupassanto dhammesu nibbindati, nandikkhay&agrave; r&agrave;gakkhayo, r&agrave;gakkhay&agrave; nandikkhayo nandir&agrave;gakkhay&agrave; citta&uuml; suvimuttanti vuccat&atilde;ti.</p>

<P>1. 16. 5</P>
<P>Sam&agrave;dhisutta&uuml;</P>

<P>160. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati j&atilde;vakambavane. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti; bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca: sam&agrave;dhi&uuml; bhikkhave bh&agrave;vetha, sam&agrave;hitassa bhikkhave [PTS Page 144] [\q 144/]      bhikkhuno yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati. -1 Ki勺a yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati:</P>

<P>1. Okk&agrave;y&agrave;ti - sayy&agrave;.</p>

<P>[BJT Page 286] [\x 286/]    </p>

<P>Cakkhu&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, r&aring;p&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, cakkhuvi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, cakkhusamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>Sota&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, sadd&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, sotavi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, sotasamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>Gh&agrave;na&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, gandh&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, gh&agrave;navi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, gh&agrave;nasamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>Jivh&agrave; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, ras&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, jivh&agrave;vi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, jivh&agrave;samphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>K&agrave;yo aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, pho&ntilde;&ntilde;habb&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, k&agrave;yavi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, k&agrave;yasamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>Mano aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, dhamm&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, manovi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, manosamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati. Sam&agrave;dhi&uuml; bhikkhave bh&agrave;vetha, sam&agrave;hitassa bhikkhave bhikkhuno yath&agrave;bh&aring;ta&uuml; okkh&agrave;yat&atilde;ti.</p>

<P>1. 16. 6</P>
<P>Pa&ntilde;isall&agrave;nasutta&uuml;</P>

<P>161. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati j&atilde;vakambavane. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti; bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca: pa&ntilde;isall&agrave;ne bhikkhave yogam&agrave;pajjatha, patisall&atilde;nassa bhikkhave bhikkhuno yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati. -1 Ki勺a yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati:</P>

<P>Cakkhu&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, r&aring;p&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, cakkhuvi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, cakkhusamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>

<P>Sota&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, sadd&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, sotavi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, sotasamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>Gh&agrave;na&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, gandh&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, gh&agrave;navi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, gh&agrave;nasamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>Jivh&agrave; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, ras&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, jivh&agrave;vi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, jivh&agrave;samphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>K&agrave;yo aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, pho&ntilde;&ntilde;habb&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, k&agrave;yavi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, k&agrave;yasamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati.</p>
<P>Mano aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, dhamm&agrave; anicc&agrave;ti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, manovi中&agrave;&otilde;a&uuml; aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, manosamphasso aniccoti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; [PTS Page 145] [\q 145/]      v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccanti yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati. Sam&agrave;dhi&uuml; bhikkhave bh&agrave;vetha, sam&agrave;hitassa bhikkhave bhikkhuno yath&agrave;bh&aring;ta&uuml; okkh&agrave;yati, pa&ntilde;isall&agrave;ne bhikkhave yogam&agrave;pajjatha, pa&ntilde;isall&atilde;nassa bhikkhave bhikkhuno yath&agrave;bh&aring;ta&uuml; okkh&agrave;yat&atilde;ti</P>

<P>1. 16. 7</P>
<P>Ko&ntilde;&ntilde;hitaaniccasutta&uuml;</P>

<P>162. Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</p>

<P>1. Pakkh&agrave;yati - s&atilde; 1. Paccakkh&agrave;yati - s&atilde; 2.</p>

<P>[BJT Page 288] [\x 288/]    </p>

<P>Ya&uuml; kho ko&ntilde;&ntilde;hita anicca&uuml;, tatra te chando pah&agrave;tabbo; ki勺a ko&ntilde;&ntilde;hita anicca&uuml;, cakkhu&uuml; kho ko&ntilde;&ntilde;hita anicca&uuml;, tatra te chando pah&agrave;tabbo. R&aring;p&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo. Cakkhuvi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo. Cakkhusamphasso anicco, tatra te chando pah&agrave;tabbo. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Sota&uuml; kho ko&ntilde;&ntilde;hita anicca&uuml;, tatra te chando pah&agrave;tabbo. Sadd&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo. Sotavi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo. Sotasamphasso anicco, tatra te chando pah&agrave;tabbo. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Gh&agrave;na&uuml; kho ko&ntilde;&ntilde;hita anicca&uuml;, tatra te chando pah&agrave;tabbo. Gandh&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo. Gh&agrave;navi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo. Gh&agrave;na samphasso anicco, tatra te chando pah&agrave;tabbo. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Jivh&agrave; kho ko&ntilde;&ntilde;hita anicc&agrave;, tatra te chando pah&agrave;tabbo. Ras&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo. Jivh&agrave;vi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo. Jivh&agrave;samphasso anicco, tatra te chando pah&agrave;tabbo. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>K&agrave;yo kho ko&ntilde;&ntilde;hita anicco, tatra te chando pah&agrave;tabbo. Pho&ntilde;&ntilde;habb&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo. K&agrave;yavi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo. K&agrave;yasamphasso anicco, tatra te chando pah&agrave;tabbo. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Mano kho ko&ntilde;&ntilde;hita anicco, tatra te chando pah&agrave;tabbo. Dhamm&agrave; anicc&agrave;, tatra te chando pah&agrave;tabbo. Manovi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo. Manosamphasso anicco, tatra te chando pah&agrave;tabbo. Yampida&uuml; [PTS Page 147] [\q 147/]      manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Ya&uuml; kho ko&ntilde;&ntilde;hita, anicca&uuml;, tatra te chando pah&agrave;tabboti.</p>

<P>1. 16. 8.</p>
<P>Ko&ntilde;&ntilde;hita dukkha sutta&uuml;</P>
<P>163. [PTS Page 146] [\q 146/]      s&agrave;vatthiya&uuml;:</P>

<P>[PTS Page 146] [\q 146/]      ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu. Yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</p>
<P>Ya&uuml; kho ko&ntilde;&ntilde;hita dukkha&uuml;, tatra te chando pah&agrave;tabbo; ki勺a ko&ntilde;&ntilde;hita, dukkha&uuml;, cakkhu&uuml; kho ko&ntilde;&ntilde;hita dukkha&uuml;, tatra te chando pah&agrave;tabbo. R&aring;p&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo. Cakkhuvi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo. Cakkhusamphasso dukkho, tatra te chando pah&agrave;tabbo. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo.</p>

<P>[BJT Page 290] [\x 290/]    </p>

<P>Sota&uuml; kho ko&ntilde;&ntilde;hita dukkha&uuml;, tatra te chando pah&agrave;tabbo. Sadd&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo. Sotavi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo. Sotasamphasso dukkho, tatra te chando pah&agrave;tabbo. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Gh&agrave;na&uuml; kho ko&ntilde;&ntilde;hita dukkha&uuml;, tatra te chando pah&agrave;tabbo. Gandh&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo. Gh&agrave;navi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo. Gh&agrave;nasamphasso dukkho, tatra te chando pah&agrave;tabbo. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Jivh&agrave; kho ko&ntilde;&ntilde;hita dukkh&agrave;, tatra te chando pah&agrave;tabbo. Ras&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo. Jivh&agrave;vi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo. Jivh&agrave;samphasso dukkho, tatra te chando pah&agrave;tabbo. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>K&agrave;yo kho ko&ntilde;&ntilde;hita dukkho, tatra te chando pah&agrave;tabbo. Pho&ntilde;&ntilde;habba dukkh&agrave;, tatra te chando pah&agrave;tabbo. K&agrave;yavi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo. K&agrave;yasamphasso dukkho, tatra te chando pah&agrave;tabbo. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Mano kho ko&ntilde;&ntilde;hita dukkho, tatra te chando pah&agrave;tabbo. Dhamm&agrave; dukkh&agrave;, tatra te chando pah&agrave;tabbo. Manovi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo. Manosamphasso dukkho, tatra te chando pah&agrave;tabbo. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkha&uuml;, tatra te chando pah&agrave;tabbo.</p>
<P>Ya&uuml; kho ko&ntilde;&ntilde;hita, dukkha&uuml;, tatra te chando pah&agrave;tabboti.</p>

<P>1. 16. 9.</p>
<P>Ko&ntilde;&ntilde;hita anattasutta&uuml;</P>
<P>164. S&agrave;vatthiya&uuml;:</P>

<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</p>
<P>Yo kho ko&ntilde;&ntilde;hita anatt&agrave;, tatra te chando pah&agrave;tabbo, ko ca ko&ntilde;&ntilde;hita anatt&agrave;, cakkhu&uuml; kho ko&ntilde;&ntilde;hita anatt&agrave;, tatra te chando pah&agrave;tabbo. R&aring;p&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo. Cakkhuvi中&agrave;&otilde;a&uuml; anatt&agrave; tatra te chando pah&agrave;tabbo. Cakkhusamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo. Yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo.</p>

<P>Sota&uuml; kho ko&ntilde;&ntilde;hita anatt&agrave;, tatra te chando pah&agrave;tabbo. Sadd&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo. Sotavi中&agrave;&otilde;a&uuml; anatt&agrave; tatra te chando pah&agrave;tabbo. Sotasamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo. Yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo.</p>
<P>Gh&agrave;na&uuml; kho ko&ntilde;&ntilde;hita anatt&agrave;, tatra te chando pah&agrave;tabbo. Gandh&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo. Gh&agrave;navi中&agrave;&otilde;a&uuml; anatt&agrave; tatra te chando pah&agrave;tabbo. Gh&agrave;nasamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo. Yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo.</p>
<P>Jivh&agrave; kho ko&ntilde;&ntilde;hita anatt&agrave;, tatra te chando pah&agrave;tabbo. Ras&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo. Jivh&agrave;vi中&agrave;&otilde;a&uuml; anatt&agrave; tatra te chando pah&agrave;tabbo. Jivh&agrave;samphasso anatt&agrave;, tatra te chando pah&agrave;tabbo. Yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo.</p>
<P>K&agrave;yo kho ko&ntilde;&ntilde;hita anatt&agrave;, tatra te chando pah&agrave;tabbo. Pho&ntilde;&ntilde;habb&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo. K&agrave;yavi中&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo. K&agrave;yasamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo. Yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo.</p>
<P>Mano kho ko&ntilde;&ntilde;hita anatt&agrave;, tatra te chando pah&agrave;tabbo. Dhamm&agrave; anatt&agrave;, tatra te chando pah&agrave;tabbo. Manovi中&agrave;&otilde;a&uuml; anatt&agrave;, tatra te chando pah&agrave;tabbo. Manosamphasso anatt&agrave;, tatra te chando pah&agrave;tabbo. Yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anatt&agrave;, tatra te chando pah&agrave;tabbo.</p>
<P>Yo kho ko&ntilde;&ntilde;hita, anatt&agrave;, tatra te chando pah&agrave;tabboti.</p>

<P>1. 16. 10</P>
<P>Micch&agrave;di&ntilde;&ntilde;hippah&agrave;nasutta&uuml;</P>

<P>165. Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkh&aring; bhagavanta&uuml; etadavoca: kathannu kho bhante j&agrave;nato katha&uuml; passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yat&atilde;ti?</P>

<P>[BJT Page 292] [\x 292/]      cakkhu&uuml; kho bhikkh&aring; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. R&aring;pe aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Cakkhuvi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, cakkhusamphassa&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati.</p>

<P>Sota&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Sadde aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Sotavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, sotasamphassa&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Gh&agrave;na&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Gandhe aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Gh&agrave;navi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, gh&agrave;nasamphassa&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Jivha&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Rase aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Jivh&agrave;vi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, jivh&agrave;samphassa&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>K&agrave;ya&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Pho&ntilde;&ntilde;habbe aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. K&agrave;yavi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, k&agrave;yasamphassa&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Mana&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Dhamme aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati. Manovi中&agrave;&otilde;a&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, manosamphassa&uuml; aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi aniccato j&agrave;nato passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yat&atilde;ti.</p>

<P>1. 16. 11</P>
<P>Sakk&agrave;yadi&ntilde;&ntilde;hippah&agrave;nasutta&uuml;</P>
<P>166. S&agrave;vatthiya&uuml;:</P>

<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: kathannu kho bhante j&agrave;nato katha&uuml; passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yat&atilde;ti?</P>

<P>Cakkhu&uuml; kho bhikkh&aring; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. R&aring;pe dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Cakkhuvi中&agrave;&otilde;a&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, cakkhusamphassa&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati.</p>

<P>Sota&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Sadde dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Sotavi中&agrave;&otilde;a&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, sotasamphassa&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Gh&agrave;na&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Gandhe dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Gh&agrave;navi中&agrave;&otilde;a&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, gh&agrave;nasamphassa&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Jivha&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Rase dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Jivh&agrave;vi中&agrave;&otilde;a&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, jivh&agrave;samphassa&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>K&agrave;ya&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Pho&ntilde;&ntilde;habbe dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. K&agrave;yavi中&agrave;&otilde;a&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, k&agrave;yasamphassa&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Mana&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Dhamme dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati. Manovi中&agrave;&otilde;a&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, manosamphassa&uuml; dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi dukkhato j&agrave;nato passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yat&atilde;ti.</p>

<P>[BJT Page 294] [\x 294/]    </p>
<P>1. 16. 12</P>
<P>Att&agrave;nudi&ntilde;&ntilde;hippah&agrave;nasutta&uuml;</P>
<P>167. [PTS Page 166] [\q 166/]      s&agrave;vatthiya&uuml;:</P>

<P>Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: kathannu kho bhante j&agrave;nato katha&uuml; passato sakk&agrave;yadi&ntilde;&ntilde;hi pah&atilde;yat&atilde;ti?</P>

<P>Cakkhu&uuml; kho bhikkhu anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. R&aring;pe anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Cakkhuvi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, cakkhusamphassa&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati.</p>

<P>Sota&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Sadde anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Sotavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, sotasamphassa&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Gh&agrave;na&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Gandhe anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Gh&agrave;navi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, gh&agrave;nasamphassa&uuml; dukkhato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Jivha&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Rase anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Jivh&agrave;vi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, jivh&agrave;samphassa&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>K&agrave;ya&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Pho&ntilde;&ntilde;habbe anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. K&agrave;yavi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, k&agrave;yasamphassa&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Mana&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Dhamme anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati. Manovi中&agrave;&otilde;a&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, manosamphassa&uuml; anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anattato j&agrave;nato passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yati.</p>
<P>Eva&uuml; kho bhikkhu j&agrave;nato eva&uuml; passato att&agrave;nudi&ntilde;&ntilde;hi pah&atilde;yat&atilde;ti.</p>

<P>Nandikkhaya vaggo so&euml;asamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Nandikkhayena catt&agrave;ro - j&atilde;vakambavane duve</P>
<P>Ko&ntilde;&ntilde;hitena tayo vutt&agrave; - micch&agrave;sakk&agrave;ya attatoti.</p>
</FONT></BODY>
</HTML>
