<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:16 Nandikkhaya Vaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+">
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Sutta Pitaka<BR>
Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 16 &Yacute; Nandikkhaya Vaggo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 16. 1.<BR>
(156) Nandikkhaya 1 &Yacute; Destruction of delight 1</P>
</B><P>1. At S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. Monks, the monk reflects the unstable eye is impermanent and it becomes right view to him.</P>
<P>Seeing it correctly he turns. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said with the destruction of delight and greed the mind is well released.</P>
<P>&Yacute;&Yacute;7. Monks, the monk reflects the unstable ear &#57389; re &#57389; nose &#57389; re &#57389; tongue &#57389; re &#57389; body is impermanent and it becomes right view to him. Seeing it correctly he turns. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said with the destruction of delight and greed the mind is well released.</P>
<P>8. Monks, the monk reflects the unstable mind is impermanent and it becomes right view to him.</P>
<P>Seeing it correctly he turns. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said with the destruction of delight and greed the mind is well released.</P>
<B><P>34.16. 2.<BR>
(157) Nandikkhaya 2 &Yacute; Destruction of Delight 2</P>
</B><P>1. At one time the Blessed One was living in Devadaha, in a hamlet of the Sakyas.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, the monk reflects that unstable forms are impermanent and it becomes right view to him. Seeing it correctly he turns. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said with the destruction of delight and greed the mind is well released.</P>
<P>4&Yacute;7. &szlig;Monks, the monk reflects unstable sounds &#57389; re &#57389; scents &#57389; re &#57389; tastes &#57389; re &#57389; touches are impermanent and it becomes right view to him. Seeing it correctly he turns. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said with the destruction of delight and greed the mind is well released.</P>
<P>8. &szlig;Monks, the monk reflects unstable ideas are impermanent and it becomes right view to him. Seeing it correctly he turns. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said with the destruction of delight and greed the mind is well released.</P>
<P>&nbsp;</P>
<B><P>34. 16. 3.<BR>
(158) Nandikkhaya 3 &Yacute; Destruction of Delight 3</P>
</B><P>1. At one time the Blessed One was living in Devadaha, in a hamlet of the Sakyas.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, wisely reflect the eye as impermanent and correctly observe its impermanence as it rightly is. He who wisely reflects and correctly observes the impermanence of the eye turns from it. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said, with the destruction of delight and greed the mind is well released.</P>
<P>4&Yacute;5. &szlig;Monks, wisely reflect the ear &#57389; re &#57389; nose as impermanent &#57389; re &#57389;</P>
<P>6. &szlig;Monks, wisely reflect the tongue as impermanent and correctly observe its impermanence as it rightly is. He who wisely reflects and observes the impermanence of the tongue seeing it correctly turns from it. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said, with the destruction of delight and greed the mind is well released.</P>
<P>7&Yacute;8. &szlig;Monks, wisely reflect the body &#57389; re &#57389; the mind as impermanent and correctly observe its impermanence as it rightly is. He who wisely reflects and observes the impermanence of the mind seeing it correctly turns from it. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said, with the destruction of delight and greed the mind is well released.&ucirc;</P>
<B><P>34.16. 4.<BR>
(159) Nandikkhaya 4 &Yacute; Destruction of Delight 4</P>
</B><P>1. At S&agrave;vatthi.</P>
<P>2. The Blessed One addressed the monks from there:</P>
<P>3. &szlig;Monks, wisely reflect and correctly observe the impermanence of forms, as it rightly is.</P>
<P>&szlig;He who wisely reflects and correctly observes the impermanence of forms as they really are turns from them. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said, with the destruction of delight and greed the mind is well released.</P>
<P>4&Yacute;7. &szlig;Monks, wisely reflect and correctly observe the impermanence of sounds. re &#57389; scents &#57389; re &#57389; savories &#57389; re touches &#57389; as they really are &#57389; re &#57389;</P>
<P>8. Monks, wisely reflect and correctly observe the impermanence of ideas as they really are. He who wisely reflects and correctly observes the impermanence of ideas as they really are, turns from them. The destruction of delight is destroying greed and the destruction of greed is destroying delight. It is said, with the destruction of delight and greed the mind is well released.&ucirc;</P>
<B><P>34. 16. 5.<BR>
(160.0 J&atilde;vakambavane 1 &Yacute; In J&atilde;vaka's Mango Orchard 1</P>
</B><P>1. At one time the Blessed One lived in J&atilde;vaka's mango orchard in Rajagaha.</P>
<P>2. From there the Blessed One addressed the monks:</P>
<P>3. &szlig;Monks, develop concentration, to the concentrated monk things plainly appear as they really are. What appears plainly as they really are?</P>
<P>4. &szlig;The eye plainly appears, as impermanent as it really is. Forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant, or neither unpleasant nor pleasant born of eye contact plainly appear as impermanent as they really are.</P>
<P>5&Yacute;8. &szlig;The ear, nose, tongue, body plainly appear as impermanent as it really is.</P>
<P>9. &szlig;The mind plainly appears, as impermanent as it really is. Ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant, or neither unpleasant nor pleasant born of mind contact plainly appear as impermanent as they really are.</P>
<P>10. &szlig;Monks, develop concentration, to the concentrated monk things plainly appear as they really are.&ucirc;</P>
<B><P>34. 16. 6.<BR>
(161) J&atilde;vakambavane 2 &Yacute; In J&atilde;vaka's Mango Orchard 2</P>
</B><P>1. At one time the Blessed One lived in J&atilde;vaka's mango orchard in Rajagaha.</P>
<P>2. From there the Blessed One addressed the monks:</P>
<P>3. &szlig;Monks, yoke yourself to seclusion to the secluded monk things plainly appear as they really are. What appears plainly as they really are?</P>
<P>4. &szlig;The eye plainly appears, as impermanent as it really is. Forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant, or neither unpleasant nor pleasant born of eye contact plainly appear as impermanent as they really are.</P>
<P>5&Yacute;8. &szlig;The ear, nose, tongue, body plainly appear as impermanent as it really is.</P>
<P>9. &szlig;The mind plainly appears, as impermanent as it really is. Ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant, or neither unpleasant nor pleasant born of mind contact plainly appear as impermanent as they really are.</P>
<P>10. &szlig;Monks, yoke yourself to seclusion to the secluded monk things plainly appear as they really are.&ucirc;</P>
<B><P>34. 16. 7.<BR>
(162) Ko&ntilde;&ntilde;hito 1 &Yacute; Venerable Mah&agrave;ko&ntilde;&ntilde;hita 1</P>
</B><P>1. At one time the Blessed One lived in J&atilde;vaka's mango orchard in Rajagaha.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita approached the Blessed One, worshipped and sat on a side</P>
<P>3. Sitting on a side venerable Mah&agrave;ko&ntilde;&ntilde;hita said to the Blessed One: &szlig;Venerable sir, it is good if the Blessed One, teach me in short so that I could withdraw, seclude myself and abide diligently to dispel.&ucirc;</P>
<P>&szlig;Ko&ntilde;&ntilde;thita, dispel interest for whatever is impermanent. Ko&ntilde;&ntilde;thita, what is impermanent?</P>
<P>4. &szlig;Ko&ntilde;&ntilde;thita, the eye is impermanent you should dispel interest for it. Ko&ntilde;&ntilde;thita forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are impermanent you should dispel interest for them.</P>
<P>5&Yacute;6. &szlig;Ko&ntilde;&ntilde;thita, the ear &#57389; re &#57389; the nose &#57389; re &#57389;</P>
<P>7. &szlig;Ko&ntilde;&ntilde;thita, the tongue is impermanent you should dispel interest for it. Ko&ntilde;&ntilde;thita savories, tongue-consciousness, tongue-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of tongue-contact are impermanent, you should dispel interest for them.</P>
<P>8&Yacute;9. &szlig;Ko&ntilde;&ntilde;thita, the body &#57389; re &#57389; the mind is impermanent you should dispel interest for it. Ko&ntilde;&ntilde;thita, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are impermanent, you should dispel interest for them.</P>
<P>10. &szlig;Ko&ntilde;&ntilde;thita, dispel interest for whatever is impermanent.&ucirc;</P>
<B><P>34. 16. 8.<BR>
(163) Ko&ntilde;&ntilde;hito 2 &Yacute; Venerable Mah&agrave;ko&ntilde;&ntilde;hita 2</P>
</B><P>1. At S&agrave;vatthi.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita approached the Blessed One, worshipped and sat on a side</P>
<P>3. Sitting on a side venerable Mah&agrave;ko&ntilde;&ntilde;hita said to the Blessed One: &szlig;Venerable sir, it is good if the Blessed One, teach me in short so that I could withdraw, seclude myself and abide diligently to dispel.&ucirc;</P>
<P>&szlig;Ko&ntilde;&ntilde;thita, dispel interest for whatever is unpleasant. Ko&ntilde;&ntilde;thita what is unpleasant?</P>
<P>4. &szlig;Ko&ntilde;&ntilde;thita, the eye is unpleasant you should dispel interest for it. Ko&ntilde;&ntilde;thita forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact are unpleasant you should dispel interest for them.</P>
<P>5&Yacute;6. &szlig;Ko&ntilde;&ntilde;thita, the ear &#57389; re &#57389; the nose &#57389; re &#57389;</P>
<P>7. &szlig;Ko&ntilde;&ntilde;thita, the tongue is unpleasant you should dispel interest for it. Ko&ntilde;&ntilde;thita savories, tongue-consciousness, tongue-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of tongue-contact are unpleasant you should dispel interest for them.</P>
<P>8&Yacute;9. &szlig;Ko&ntilde;&ntilde;thita, the body &#57389; re &#57389; the mind is impermanent you should dispel interest for it. Ko&ntilde;&ntilde;thita, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact are unpleasant you should dispel interest for them.</P>
<P>10. &szlig;Ko&ntilde;&ntilde;thita, dispel interest for whatever is unpleasant.&ucirc;</P>
<B><P>34. 16. 9.<BR>
(164) Ko&ntilde;&ntilde;hiko 3 &Yacute; Venerable Mah&agrave;ko&ntilde;&ntilde;hita 3</P>
</B><P>1. At one time the Blessed One lived in J&atilde;vaka's mango orchard in Rajagaha.</P>
<P>2. Then venerable Mah&agrave;ko&ntilde;&ntilde;hita approached the Blessed One, worshipped and sat on a side</P>
<P>3. Sitting on a side venerable Mah&agrave;ko&ntilde;&ntilde;hita said to the Blessed One: &szlig;Venerable sir, it is good if the Blessed One, teach me in short so that I could withdraw, seclude myself and abide diligently to dispel.&ucirc;</P>
<P>&szlig;Ko&ntilde;&ntilde;thita, dispel interest for whatever lacks self. Ko&ntilde;&ntilde;thita what lacks self?</P>
<P>4. &szlig;Ko&ntilde;&ntilde;thita, the eye lacks self you should dispel interest for it. Ko&ntilde;&ntilde;thita forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact lack self you should dispel interest for them.</P>
<P>5&Yacute;6. &szlig;Ko&ntilde;&ntilde;thita, the ear &#57389; re &#57389; the nose &#57389; re &#57389;</P>
<P>7. &szlig;Ko&ntilde;&ntilde;thita, the tongue lacks self you should dispel interest for it. Ko&ntilde;&ntilde;thita savories, tongue-consciousness, tongue-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of tongue-contact lack self, you should dispel interest for them.</P>
<P>8&Yacute;9. &szlig;Ko&ntilde;&ntilde;thita, the body &#57389; re &#57389; the mind lacks self, you should dispel interest for it. Ko&ntilde;&ntilde;thita, ideas, mind-consciousness, mind-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of mind-contact lack self, you should dispel interest for them.</P>
<P>10. &szlig;Ko&ntilde;&ntilde;thita, dispel interest for whatever lacks self.&ucirc;</P>
<B><P>34. 16. 10.<BR>
(165) Micch&agrave;di&ntilde;&ntilde;hi &Yacute; Wrong View</P>
</B><P>1. At one time the Blessed One lived in J&atilde;vaka's mango orchard in Rajagaha.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side that monk said to the Blessed One: &szlig;Venerable sir, knowing how and seeing how does wrong view get dispelled?&ucirc;</P>
<P>4&Yacute;9. &szlig;Monk, by knowing and seeing impermanence in the eye wrong view gets dispelled Monk, by knowing and seeing impermanence in forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact, wrong view gets dispelled. Repeat for ear, nose, tongue, body, and mind.</P>
<P>10. &szlig;Monk, knowing and seeing thus wrong view gets dispelled.&ucirc;</P>
<B><P>34. 16. 11.<BR>
(166) Sakk&agrave;ya &Yacute; Self View</P>
</B><P>1. At one time the Blessed One lived in J&atilde;vaka's mango orchard in Rajagaha.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side that monk said to the Blessed One: &szlig;Venerable sir, knowing how and seeing how does the self view get dispelled?&ucirc;</P>
<P>4&Yacute;9. &szlig;Monk, by knowing and seeing unpleasantness, in the eye self view gets dispelled Monk, by knowing and seeing unpleasantness in forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact, self view gets dispelled. Repeat for ear, nose, tongue, body, and mind</P>
<P>10. &szlig;Monk, knowing and seeing thus self view gets dispelled.&ucirc;</P>
<B><P>34. 16. 12.<BR>
(167) Att&agrave;no &Yacute; View followed by self</P>
</B><P>1. At S&agrave;va&ntilde;&ntilde;hi.</P>
<P>2. Then a certain monk approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side that monk said to the Blessed One: &szlig;Venerable sir, knowing how and seeing how does the view following the self get dispelled?&ucirc;</P>
<P>4&Yacute;9. &szlig;Monk, by knowing and seeing impermanence in the eye, the view following self gets dispelled Monk, by knowing and seeing impermanence in forms, eye-consciousness, eye-contact and whatever feelings pleasant, unpleasant or neither unpleasant nor pleasant born of eye-contact, the view following self gets dispelled.* Repeat for ear, nose, tongue, body, and mind.</P>
<P>10. &szlig;Monk, knowing and seeing thus, the view following self gets dispelled.&ucirc;</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
