<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:17 Satthipeyyalo - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Sutta Pitaka<BR>
Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 34 &Yacute; Sa&euml;&agrave;yatana Sa&uuml;yutta<BR>
Chapter 17 &Yacute; Sa&ntilde;&ntilde;hipeyy&agrave;lo</P>
</FONT><B><FONT FACE="Times_CSX+"><P>34. 17. 1.<BR>
(168) Aniccachanda (A&ntilde;&ntilde;h&agrave;rasa Chandena) &Yacute; With Interest in that which lacks Self (Eighteen with Interest)</P>
</B><P>1. At S&agrave;vatthi:</P>
<P>2. &szlig;Monks, you should dispel interest for that which is impermanent. Monks, what is impermanent?</P>
<P>3. &szlig;Monks, the eye is impermanent, you should dispel interest for that.&ucirc; Repeat for ear, nose, tongue, body, and mind.</P>
<P>4. &szlig;Monks, you should dispel interest for that which is impermanent.&ucirc;<BR>
<BR>
</P>
<B><P>34. 17. 2<BR>
(169) Aniccar&agrave;ga &Yacute; With Greed in that which is impermanent</P>
</B><P>2. &szlig;Monks, you should dispel greed for that which is impermanent.&ucirc; re as above. <BR>
<BR>
<BR>
<B>34. 17. 3.<BR>
(170) Aniccachandar&agrave;ga &Yacute; With Interest and Greed in that which lacks Self</P>
</B><P>2. &szlig;Monks, you should dispel greed for that which is impermanent.&ucirc; re as above. <BR>
<BR>
</P>
<P><BR>
<B>34. 17. 4. <BR>
(171) Dukkhachanda &Yacute; With Interest for the Unpleasant</P>
</B><P>2. &szlig;Monks, you should dispel interest for that which is unpleasant.&ucirc; re as above. <BR>
<BR>
</P>
<B><P>34. 17. 5.<BR>
(172) Dukkhar&agrave;ga &Yacute; With Greed for the Unpleasant</P>
</B><P>2. &szlig;Monks, you should dispel greed for that which is unpleasant.&ucirc; re as above. <BR>
<BR>
</P>
<B><P>34. 17. 6.<BR>
(173) Dukkhachandar&agrave;ga &Yacute; With Interest and Greed for the Unpleasant</P>
</B><P>2. &szlig;Monks, you should dispel greed for that which is unpleasant.&ucirc; re as above. <BR>
<BR>
</P>
<B><P>34. 17. 7.<BR>
(174) Anattachanda &Yacute; With Interest in that which lacks Self</P>
</B><P>1. At S&agrave;vatthi.</P>
<P>2. &szlig;Monks, you should dispel interest for that which lacks self. &#57389;re as above. <BR>
<BR>
</P>
<B><P>34.17. 8.<BR>
(175) Anattar&agrave;ga &Yacute; With Greed in that which lacks Self</P>
</B><P>2. &szlig;Monks, you should dispel greed for that which lacks self. &#57389;re as above. <BR>
<BR>
</P>
<B><P>34.17. 9.<BR>
(176) Anattachandar&agrave;ga &Yacute; With Interest and Greed in that which lacks Self</P>
</B><P>3. &szlig;Monks, you should dispel interest and greed for that which lacks self.&ucirc; &#57389;re as above. <BR>
<BR>
</P>
<B><P>34. 17. 10.<BR>
(177) B&agrave;hir&agrave;niccachanda &Yacute; With Interest in the External Impermanent</P>
</B><P>1. At S&agrave;vatthi.</P>
<P>2. &szlig;Monks, you should dispel interest for that which is impermanent.&ucirc; &#57389; re. as above. <BR>
<BR>
</P>
<B><P>34. 17. 11.<BR>
(178) B&agrave;hir&agrave;niccar&agrave;gena &Yacute; With Greed in the External Impermanent</P>
</B><P>2. &szlig;Monks, you should dispel greed for that which is impermanent.&ucirc; re. as above. <BR>
<BR>
</P>
<B><P>34. 17. 12.<BR>
(179) B&agrave;hir&agrave;nicca chandaragena &Yacute; With Interest and greed in the External Impermannet</P>
</B><P>2. &szlig;Monks, you should dispel interest and greed for that which is impermanent.&ucirc; &#57389;re. as above. <BR>
<BR>
</P>
<B><P>34. 17. 13.<BR>
(180) B&agrave;hira dukkhachanda &Yacute; With Interest in the External Unpleasant</P>
</B><P>2. &szlig;Monks, you should dispel interest for that which is unpleasant.&ucirc; &#57389; re. as above. <BR>
<BR>
</P>
<B><P>34. 17. 14.<BR>
(181) B&agrave;hira dukkhar&agrave;ga &Yacute; With Greed in the External Unpleasant</P>
</B><P>2. &szlig;Monks, you should dispel greed for that which is unpleasant.&ucirc; &#57389; re. as above. <BR>
<BR>
</P>
<B><P>34. 17. 15.<BR>
(177) B&agrave;hira dukkha chandar&agrave;ga &Yacute; With Interest and Greed in the External Unpleasant</P>
</B><P>2. &szlig;Monks, you should dispel interest and greed for that which is unpleasant.&ucirc; &#57389; re. as above. <BR>
<BR>
</P>
<B><P>34. 17. 16.<BR>
(183) B&agrave;hir&agrave;nattachandena &Yacute; With Interest in that which is External and Lacks Self</P>
</B><P>1. At S&agrave;vatthi.</P>
<P>2. &szlig;Monks, you should dispel interest in that which lacks self. And indeed what, O Monks, is without self?</P>
<P>3. &szlig;Forms, are without self; you should abndon interest in them.&ucirc; Repeat for sounds, odours, tastes, touches, and mental objects.</P>
<P>4. &szlig;Monks, you should abandon interest in that which is without self.&ucirc;<BR>
<BR>
</P>
<B><P>34. 17. 17.<BR>
(184) B&agrave;hir&agrave;nattar&agrave;gena &Yacute; With Greed in that which is External and Lacks Self</P>
</B><P>2. &szlig;Monks, you should dispel greed ... &ucirc; re. as 34. 17. 16. <BR>
<BR>
</P>
<B><P>34. 17. 18.<BR>
(184) B&agrave;hir&agrave;natta chandar&agrave;gena &Yacute; With Greed and Interest in that which is External and Lacks Self</P>
</B><P>2. &szlig;Monks, you should dispel interest &amp; greed ... &ucirc; re. as 34. 17. 16. <BR>
<BR>
</P>
<B><P>34. 17. 19.<BR>
(186) At&atilde;t&agrave;nicca (nava) &Yacute; (Nine) Impermanent in the Past</P>
</B><P>1. &szlig;Monks, the eye was impermanent in the past. The ear, nose, tongue, body, and mind were impermanent in the past. Monks, the learned noble disciple seeing it thus turns from the eye, ear, nose, tongue, body, and mind. Having turned loses interest and is released. When released knowledge arises, birth is destroyed, the holy life is lived to the end, duties are done. I have nothing more to wish.&ucirc;<BR>
<BR>
</P>
<B><P>34. 17. 20.<BR>
(187) An&agrave;gat&agrave;nicca &Yacute; Imprmanent In the Future</P>
</B><P>1. &szlig;Monks, the eye will be impermanent in the future.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 21.<BR>
(188) Paccuppann&agrave;nicca &Yacute; Impermenent at present</P>
</B><P>1. &szlig;Monks, the eye is impermanent at present.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 22.<BR>
(189) Dukkha At&atilde;tena &Yacute; Unpleasant In the Past</P>
</B><P>1. &szlig;Monks, the eye was unpleasant at present.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 23.<BR>
(190) Dukkha An&agrave;gat&agrave; &Yacute; Unpleasant In the Future</P>
</B><P>1. &szlig;Monks, the eye will be unpleasant in the future.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 24.<BR>
(191) Dukkha Paccuppanna &Yacute; Unpleasant at present</P>
</B><P>1. &szlig;Monks, the eye is unpleasant at present.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 25.<BR>
(192) Anatta At&atilde;t&agrave; &Yacute; Without Self In the Past</P>
</B><P>1. &szlig;Monks, the eye is without self in the past.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 26.<BR>
(193) Anatta An&agrave;gat&agrave; &Yacute; Without Self In the Future</P>
</B><P>1. &szlig;Monks, the eye will be without self in the future.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 27.<BR>
(194) Anatta Paccuppanna &Yacute; Without Self at present</P>
</B><P>1. &szlig;Monks, the eye is without self at present.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 28.<BR>
(195) B&agrave;hira At&atilde;t&agrave;nicca &Yacute; External Objects Impermanent in the Past</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, were impermanent in the past.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 29.<BR>
(196) B&agrave;hira An&agrave;gat&agrave;nicca &Yacute; External Objects Impermanent in the Future</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, will be impermanent in the future.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 30.<BR>
(197) B&agrave;hira Paccuppan&agrave;nicca &Yacute; External Objects Impermanent at present</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, are impermanent at present.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 31.<BR>
(198) B&agrave;hira At&atilde;tadukkha &Yacute; External Objects Unpleasant in the Past</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, were impermanent in the past.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 32.<BR>
(199) B&agrave;hira An&agrave;gatadukkha &Yacute; External Objects Unpleasant in the Future</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, will be unpleasant in the future.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 33.<BR>
(200) B&agrave;hira Paccuppanadukkha &Yacute; External Objects Unpleasant at present</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, are unpleasant at present.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 34.<BR>
(201) B&agrave;hira At&atilde;tadukkha &Yacute; External Objects Without Self in the Past</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, were impermanent in the past.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 35.<BR>
(202) B&agrave;hira An&agrave;gatadukkha &Yacute; External Objects Without Self in the Future</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, will be without self in the future.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P>34. 17. 36.<BR>
(203) B&agrave;hira Paccuppanadukkha &Yacute; External Objects Without Self at present</P>
</B><P>1. &szlig;Forms, sounds, odours, tastes, touches, and mental objects, O Monks, are without self at present.&ucirc; Repeat as above. <BR>
<BR>
</P>
<B><P> (A&ntilde;&ntilde;h&agrave;rasa Yad&agrave;nicca [-dukkha, -anatta] &Yacute; Eighteen on That Which is Impermanent, Unpleasant, and Lacks Self)</B> <BR>
<BR>
</P>
<B><P>34. 17. 37.<BR>
(204) At&atilde;tayadanicca &Yacute; On That which is Impermanent in the Past</P>
</B><P>1. At S&agrave;vatthi.</P>
<P>2. &szlig;Monks, the eye was impermanent in the past. The impermanent is unpleasant. The unpleasant lack self. When self is lacking, it is not mine, I am not there, and it is not my self. This should be seen, as it really is with right wisdom.</P>
<P>3. &szlig;Monks, the ear, nose, tongue, and body were impermanent in the past &#57389;with right wisdom.</P>
<P>4. Monks, the learned noble disciple seeing it thus turns from the eye, ear, nose, tongue, body, and mind. Having turned loses interest and is released. When released knowledge arises, birth is destroyed, the holy life is lived to the end duties are done and I have nothing more to wish.&ucirc;<BR>
<BR>
</P>
<B><P>34. 17. 38.<BR>
(205) An&agrave;gatanicca &Yacute; On That which will be Impermanent in the Future</P>
</B><P>2. &szlig;Monks, the eye was impermanent in the future.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 39.<BR>
(206) An&agrave;gatanicca &Yacute; On That which will is Impermanent at present</P>
</B><P>2. &szlig;Monks, the eye is impermanent at present.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 40.<BR>
(207) At&atilde;ta Ya&uuml; Dukkha &Yacute; On That which was Unpleasant in the Past</P>
</B><P>2. &szlig;Monks, the eye was unpleasant in the past.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 41.<BR>
(208) An&agrave;gata Ya&uuml; Dukkha &Yacute; On That which will be Unpleasant in the Future</P>
</B><P>2. &szlig;Monks, the eye will be unpleasant in the future.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 42.<BR>
(209) Paccuppana Ya&uuml; Dukkha &Yacute; On That which was Unpleasant at Present</P>
</B><P>2. &szlig;Monks, the eye is unpleasant at present.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 43.<BR>
(210) At&atilde;ta Yadanatta &Yacute; On That which was Without Self in the Past</P>
</B><P>2. &szlig;Monks, the eye was without self in the past.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 44.<BR>
(211) An&agrave;gata Yadanatta &Yacute; On That which will be Without Self in the Future</P>
</B><P>2. &szlig;Monks, the eye will be without self in the future.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 45.<BR>
(212) Paccuppana Yadanatta &Yacute; On That which was Without Self at Present</P>
</B><P>2. &szlig;Monks, the eye is without self at present.&ucirc; Repeat as 34. 17. 37. <BR>
<BR>
</P>
<B><P>34. 17. 46.<BR>
(213) B&agrave;hir&agrave;t&atilde;ta yadanicca &Yacute; On the Externals that were Impermanent in the Past</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas were impermanent in the past. The impermanent are unpleasant and the unpleasant lack self. When self is lacking, it is not mine, I am not there, and it is not my self. This should be seen, as it really is, with right wisdom.</P>
<P>2. Monks, the learned noble disciple seeing it thus turns from forms, sounds, scents, tastes, touches and ideas. Having turned loses interest and is released. When released knowledge arises, birth is destroyed, the holy life is lived to the end duties are done and I have nothing more to wish.&ucirc;<BR>
<BR>
</P>
<B><P>34. 17. 47.<BR>
(214) B&agrave;hir&agrave;n&agrave;gata yadanicca &Yacute; On the Externals that will be Impermanent in the Future</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas will be impermanent in the future.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 48.<BR>
(215) B&agrave;hira paccuppana yadanicca &Yacute; On the Externals that are Impermanent at Present</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas are impermanent at present.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 49.<BR>
(216) B&agrave;hir&agrave;t&atilde;ta ya&uuml; Dukkha &Yacute; On the Externals that were Unpleasant in the Past</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas were unpleasant in the past.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 50.<BR>
(217) B&agrave;hir&agrave;n&agrave;gata ya&uuml; Dukkha &Yacute; On the Externals that will be Unpleasant in the Future</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas will be unpleasant in the future.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 51.<BR>
(218) B&agrave;hira paccuppana ya&uuml; Dukkha &Yacute; On the Externals that are Unpleasant at Prtesent</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas are impermanent at present.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 52.<BR>
(219) B&agrave;hir&agrave;t&atilde;ta yadanatta &Yacute; On the Externals that were Without Self in the Past</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas were without self in the past.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 53.<BR>
(220) B&agrave;hir&agrave;n&agrave;gata yadanatta &Yacute; On the Externals that will be Without Self in the Future</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas will be without self in the future.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 54.<BR>
(221) B&agrave;hir&agrave;t&atilde;ta yadanatta &Yacute; On the Externals that are Without Self at Present</P>
</B><P>1. &szlig;Monks, forms, sounds, scents, tastes, touches, and ideas are without self at present.&ucirc; Repeat as 34. 17. 46. <BR>
<BR>
</P>
<B><P>34. 17. 55.<BR>
(222) Ajjhatt&agrave;yatana Anicca &Yacute; On the Impermanent Internal Bases</P>
</B><P>1. &szlig;Monks, the eye, ears, nose, tongue, body, and mind are impermanent.</P>
<P>2. &szlig;Monks, the learned noble disciple seeing it thus turns from forms, sounds, scents, tastes, touches and ideas. Having turned loses interest and is released. When released knowledge arises, birth is destroyed, the holy life is lived to the end duties are done and I have nothing more to wish.&ucirc;<BR>
<BR>
</P>
<B><P>34. 17. 56.<BR>
(223) Ajjhatt&agrave;yatana Dukkha &Yacute; On the Unpleasant Internal Bases</P>
</B><P>1. &szlig;Monks, the eye, ears, nose, tongue, body, and mind are unpleasant.&ucirc; Repeat as 34. 17. 55. <BR>
<BR>
</P>
<B><P>34. 17. 57.<BR>
(224) Ajjhatt&agrave;yatana Anatta &Yacute; On the Internal Bases that are Without Self</P>
</B><P>1. &szlig;Monks, the eye, ears, nose, tongue, body, and mind are without self.&ucirc; Repeat as 34. 17. 55. <BR>
<BR>
</P>
<B><P>34. 17. 58.<BR>
(225) B&agrave;hir&agrave;yatana Anicca &Yacute; On the Impermanent External Bases</P>
</B><P>1. &szlig;Monks, forms, sounds, odours, tastes, touches, and ideas are impermanent.&ucirc; Repeat as 34. 17. 55. <BR>
<BR>
</P>
<B><P>34. 17. 59.<BR>
(226) B&agrave;hir&agrave;yatana Dukkha &Yacute; On the Unpleasant External Bases</P>
</B><P>1. &szlig;Monks, forms, sounds, odours, tastes, touches, and ideas are unpleasant.&ucirc; Repeat as 34. 17. 55. <BR>
<BR>
</P>
<B><P>34. 17. 60.<BR>
(227) B&agrave;hir&agrave;yatana Anatta &Yacute; On the External Bases that are Without Self</P>
</B><P>1. &szlig;Monks, forms, sounds, odours, tastes, touches, and ideas are without self.&ucirc;</P>
<P>Repeat as 34. 17. 55. <BR>
<BR>
<BR>
</P>
</FONT></BODY>
</HTML>
