<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:18 Samuddavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 157] [\q 157/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 312] [\x 312/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>18. Samuddavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 18. 1</P>
<P>Samuddasutta&uuml;</P>

<P>228. [PTS Page 157] [\q 157/]      samuddo samuddoti bhikkhave assutav&agrave; puthujjano bh&agrave;sati neso bhikkhave ariyassa vinaye samuddo, mah&agrave; eso bhikkhave udakar&agrave;si, mah&agrave; udaka&otilde;&otilde;avo. Cakkhu bhikkhave purisassa samuddo, tassa r&aring;pamayo vego. Yo ta&uuml; r&aring;pamaya&uuml; vega&uuml; sahati, aya&uuml; vuccati bhikkhave atari cakkhu samudda&uuml; sa&aring;mi&uuml;-1 s&agrave;va&ntilde;&ntilde;a&uuml; sag&agrave;ha&uuml; sarakkhasa&uuml; ti&otilde;&otilde;o p&agrave;ragato-2 thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</p>

<P>Sota&uuml; bhikkhave purisassa samuddo, tassa saddamayo vego. Yo ta&uuml; saddamaya&uuml; vega&uuml; sahati, aya&uuml; vuccati bhikkhave atari sota samudda&uuml; sa&aring;mi&uuml; s&agrave;va&ntilde;&ntilde;a&uuml; sag&agrave;ha&uuml; sarakkhasa&uuml; ti&otilde;&otilde;o p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</p>
<P>Gh&agrave;na&uuml; bhikkhave purisassa samuddo, tassa gandhamayo vego. Yo ta&uuml; gandhamaya&uuml; vega&uuml; sahati, aya&uuml; vuccati bhikkhave atari gh&agrave;na samudda&uuml; sa&aring;mi&uuml; s&agrave;va&ntilde;&ntilde;a&uuml; sag&agrave;ha&uuml; sarakkhasa&uuml; ti&otilde;&otilde;o p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</p>
<P>Jivh&agrave; bhikkhave purisassa samuddo, tassa rasamayo vego. Yo ta&uuml; rasamaya&uuml; vega&uuml; sahati, aya&uuml; vuccati bhikkhave atari jivh&agrave; samudda&uuml; sa&aring;mi&uuml; s&agrave;va&ntilde;&ntilde;a&uuml; sag&agrave;ha&uuml; sarakkhasa&uuml; ti&otilde;&otilde;o p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</p>
<P>K&agrave;ya&uuml; bhikkhave purisassa samuddo, tassa pho&ntilde;&ntilde;habbamayo vego. Yo ta&uuml; pho&ntilde;&ntilde;habbamaya&uuml; vega&uuml; sahati, aya&uuml; vuccati bhikkhave atari k&agrave;yo samudda&uuml; sa&aring;mi&uuml; s&agrave;va&ntilde;&ntilde;a&uuml; sag&agrave;ha&uuml; sarakkhasa&uuml; ti&otilde;&otilde;o p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</p>
<P>Mano bhikkhave purisassa samuddo, tassa dhammamayo vego. Yo ta&uuml; dhammamaya&uuml; vega&uuml; sahati, aya&uuml; vuccati bhikkhave atari mano samudda&uuml; sa&aring;mi&uuml; s&agrave;va&ntilde;&ntilde;a&uuml; sag&agrave;ha&uuml; sarakkhasa&uuml; ti&otilde;&otilde;o p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</p>

<P>Yo ima&uuml; samudda&uuml; sag&agrave;ha&uuml;</P>
<P>Sarakkhasa&uuml; sa&aring;mibhaya&uuml;-3 duttara&uuml; accatari</P>
<P>Sa vedagu vusitabrahmacariyo</P>
<P>Lokannagu p&agrave;ragatoti vuccat&atilde;ti.</p>

<P>1. 18. 2</P>
<P>Dutiya samuddasutta&uuml;</P>

<P>229. Samuddo samuddoti bhikkhave assutav&agrave; puthujjano [PTS Page 158] [\q 158/]      bh&agrave;sati, neso bhikkhave ariyassa vinaye samuddo. Mah&agrave; eso bhikkhave udakar&agrave;si, mah&agrave; udaka&otilde;&otilde;avo. Santi bhikkhave cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, aya&uuml; vuccati bhikkhave ariyassa vinaye samuddo.</p>

<P>1. Saumami&uuml; - sy&agrave;</P>
<P>2. P&agrave;ra&uuml;gato - machasa&uuml;</P>
<P>3. Saumamibhaya&uuml; - sy&agrave;.</p>

<P>[BJT Page 314] [\x 314/]    </p>

<P>Etth&agrave;ya&uuml; sadevako loko sam&agrave;rako sabrahmako sassama&otilde;a br&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; yebhuyyena samunn&agrave;-1 tann&agrave;-2 kulakaj&agrave;t&agrave; gu&euml;&agrave;gu&otilde;&ntilde;hikaj&agrave;t&agrave;-3 mu大ababbajabh&aring;t&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattat&atilde;ti.</p>

<P>Santi bhikkhave sota vi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Aya&uuml; vuccati bhikkhave ariyassa vinaye samuddo etth&agrave;ya&uuml; sadevako loko sam&agrave;rako sabrahmako sassama&otilde;a br&agrave;hma&otilde;&atilde;paj&agrave; sadevamanuss&agrave; yebhuyyena samunn&agrave; tant&agrave;kulakaj&agrave;t&agrave; gu&euml;&agrave;gu&otilde;&ntilde;hikaj&agrave;t&agrave; mu大ababbajabh&aring;t&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati.</p>
<P>Santi bhikkhave gh&agrave;na vi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Aya&uuml; vuccati bhikkhave ariyassa vinaye samuddo etth&agrave;ya&uuml; sadevako loko sam&agrave;rako sabrahmako sassama&otilde;a br&agrave;hma&otilde;&atilde;paj&agrave; sadevamanuss&agrave; yebhuyyena samunn&agrave; tann&agrave;kulakaj&agrave;t&agrave; gu&euml;&agrave;gu&otilde;&ntilde;hikaj&agrave;t&agrave; mu大ababbajabh&aring;t&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati.</p>
<P>Santi bhikkhave jivh&agrave; vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Aya&uuml; vuccati bhikkhave ariyassa vinaye samuddo etth&agrave;ya&uuml; sadevako loko sam&agrave;rako sabrahmako sassama&otilde;a br&agrave;hma&otilde;&atilde;paj&agrave; sadevamanuss&agrave; yebhuyyena samunn&agrave; tann&agrave;kulakaj&agrave;t&agrave; gu&euml;&agrave;gu&otilde;&ntilde;hikaj&agrave;t&agrave; mu大ababbajabh&aring;t&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati.</p>
<P>Santi bhikkhave k&agrave;ya vi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Aya&uuml; vuccati bhikkhave ariyassa vinaye samuddo etth&agrave;ya&uuml; sadevako loko sam&agrave;rako sabrahmako sassama&otilde;a br&agrave;hma&otilde;&atilde;paj&agrave; sadevamanuss&agrave; yebhuyyena samunn&agrave; tann&agrave;kulakaj&agrave;t&agrave; gu&euml;&agrave;gu&otilde;&ntilde;hikaj&agrave;t&agrave; mu大ababbajabh&aring;t&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati.</p>
<P>Santi bhikkhave mano vi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Aya&uuml; vuccati bhikkhave ariyassa vinaye samuddo etth&agrave;ya&uuml; sadevako loko sam&agrave;rako sabrahmako sassama&otilde;a br&agrave;hma&otilde;&atilde;paj&agrave; sadevamanuss&agrave; yebhuyyena samunn&agrave; tann&agrave;kulakaj&agrave;t&agrave; gu&euml;&agrave;gu&otilde;&ntilde;hikaj&agrave;t&agrave; mu大ababbajabh&aring;t&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati.</p>

<P>Yassa r&agrave;go ca doso ca avijj&agrave; ca vir&agrave;jit&agrave; so ima&uuml; samudda&uuml; sag&agrave;ha&uuml; sarakkhasa&uuml; sa&aring;mibhaya&uuml; duttara&uuml;-4 accatari.</p>

<P>Sa&iuml;g&agrave;tigo maccujaho nir&aring;padhi</P>
<P>Pah&agrave;si dukkha&uuml; apunabbhav&agrave;ya</P>
<P>Attha&uuml;gato so na pam&agrave;&otilde;ameti-5</p>
<P>Amohay&atilde; maccur&agrave;janti br&aring;m&atilde;ti.</p>

<P>1. 18. 3</P>
<P>B&agrave;&euml;isikopamasutta&uuml;</P>

<P>230. Seyyath&agrave;pi bhikkhave b&agrave;&euml;isiko &agrave;misagata&uuml; ba&euml;isa&uuml; gambh&atilde;re udakarahade pakkhipeyya, tamena&uuml; a中ataro [PTS Page 159] [\q 159/]      &agrave;misacakkhu maccho gileyya; eva&uuml; hi so bhikkhave maccho gilitaba&euml;iso-6 b&agrave;&euml;isikassa anaya&uuml; &agrave;panno vyasana&uuml; &agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo b&agrave;&euml;isikassa. Evameva kho bhikkhave chayime ba&euml;is&agrave; lokasmi&uuml; anay&agrave;ya satt&agrave;na&uuml;, vy&agrave;b&agrave;dh&agrave;ya-7 p&agrave;&otilde;ina&uuml;. Katame cha;</P>

<P>Santi bhikkhave cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu gilitaba&euml;iso m&agrave;rassa anaya&uuml; &agrave;panno vyasana&uuml; &agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato.</p>
<P>Santi bhikkhave sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu gilitaba&euml;iso m&agrave;rassa anaya&uuml; &agrave;panno vyasana&uuml; &agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato.</p>
<P>Santi bhikkhave gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu gilitaba&euml;iso m&agrave;rassa anaya&uuml; &agrave;panno vyasana&uuml; &agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato.</p>
<P>Santi bhikkhave jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu gilitaba&euml;iso m&agrave;rassa anaya&uuml; &agrave;panno vyasana&uuml; &agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato.</p>

<P>1. Samudd&agrave; - sy&agrave;</P>
<P>2. Kant&agrave; - sy&agrave;</P>
<P>3. Kulaga&otilde;&ntilde;hikaj&agrave;t&agrave; - machasa&uuml;</P>
<P>4. Sa ummibhaya&uuml; suduttara&uuml; - sy&agrave;</P>
<P>5. Napuneti - machasa&uuml;</P>
<P>6. Giliba&euml;iso - sy&agrave;</P>
<P>7. Va&oacute;&agrave;ya - machasa&uuml;, sy&agrave;:</P>

<P>[BJT Page 316] [\x 316/]    </p>

<P>Santi bhikkhave k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu gilitaba&euml;iso m&agrave;rassa anaya&uuml; &agrave;panno vyasana&uuml; &agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato.</p>
<P>Santi bhikkhave manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu gilitaba&euml;iso m&agrave;rassa anaya&uuml; &agrave;panno vyasana&uuml; &agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo p&agrave;pimato.</p>

<P>Santi ca bhikkhave-1. Cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu na gilitaba&euml;iso m&agrave;rassa, abhed&atilde; ba&euml;isa&uuml; na anaya&uuml; &agrave;panno, na vyasana&uuml; &agrave;panno, na yath&agrave;k&agrave;makara&otilde;&atilde;yo na p&agrave;pimato.</p>

<P>Santi ca bhikkhave sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu na gilitaba&euml;iso m&agrave;rassa, abhed&atilde; ba&euml;isa&uuml; na anaya&uuml; &agrave;panno, na vyasana&uuml; &agrave;panno, na yath&agrave;k&agrave;makara&otilde;&atilde;yo na p&agrave;pimato.</p>
<P>Santi ca bhikkhave gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu na gilitaba&euml;iso m&agrave;rassa, abhed&atilde; ba&euml;isa&uuml; na anaya&uuml; &agrave;panno, na vyasana&uuml; &agrave;panno, na yath&agrave;k&agrave;makara&otilde;&atilde;yo na p&agrave;pimato.</p>
<P>Santi ca bhikkhave jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu na gilitaba&euml;iso m&agrave;rassa, abhed&atilde; ba&euml;isa&uuml; na anaya&uuml; &agrave;panno, na vyasana&uuml; &agrave;panno, na yath&agrave;k&agrave;makara&otilde;&atilde;yo na p&agrave;pimato.</p>
<P>Santi ca bhikkhave k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu na gilitaba&euml;iso m&agrave;rassa, abhed&atilde; ba&euml;isa&uuml; na anaya&uuml; &agrave;panno, na vyasana&uuml; &agrave;panno, na yath&agrave;k&agrave;makara&otilde;&atilde;yo na p&agrave;pimato.</p>
<P>Santi ca bhikkhave manovi中eyy&agrave; dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, ta勺e bhikkhu n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati, aya&uuml; vuccati bhikkhave bhikkhu na gilitaba&euml;iso m&agrave;rassa, abhed&atilde; ba&euml;isa&uuml; na anaya&uuml; &agrave;panno, na vyasana&uuml; &agrave;panno, na yath&agrave;k&agrave;makara&otilde;&atilde;yo na p&agrave;pimatoti.</p>

<P>1. Santi bhikkhave - s&atilde; 1. Sy&agrave;.</p>
<P>[BJT Page 316] [\x 316/]    </p>

<P>1. 18. 4</P>
<P>Kh&atilde;rarukkhopamasutta&uuml;</P>

<P>231. Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; [PTS Page 160] [\q 160/]      v&agrave; cakkhu vi中eyyesu r&aring;pesu yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;, ko pana v&agrave;do adhimatt&agrave;na&uuml;. Ta&uuml; kissa hetu? Yo bhikkhave r&agrave;go so atthi, yo doso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so aph&atilde;no;</P>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; sotavi中eyyesu saddesu yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi sotavi中eyy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;, ko pana v&agrave;do adhimatt&agrave;na&uuml;. Ta&uuml; kissa hetu? Yo bhikkhave r&agrave;go so atthi, yo doso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so aph&atilde;no;</P>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; gh&agrave;navi中eyyesu gandhesu yo r&agrave;go so atth&atilde;, yo doso so [PTS Page 161] [\q 161/]      atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi gh&agrave;navi中eyy&agrave; gandh&agrave; gh&agrave;nassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;, ko pana v&agrave;do adhimatt&agrave;na&uuml;. Ta&uuml; kissa hetu? Yo bhikkhave r&agrave;go so atthi, yo doso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so aph&atilde;no;</P>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; jivh&agrave;vi中eyyesu rasesu yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi jivh&agrave;vi中eyy&agrave; ras&agrave; jivh&agrave;ya &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;, ko pana v&agrave;do adhimatt&agrave;na&uuml;. Ta&uuml; kissa hetu? Yo bhikkhave r&agrave;go so atthi, yo doso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so aph&atilde;no;</P>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; k&agrave;yavi中eyyesu pho&ntilde;&ntilde;habbesu yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;, ko pana v&agrave;do adhimatt&agrave;na&uuml;. Ta&uuml; kissa hetu? Yo bhikkhave r&agrave;go so atthi, yo doso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so aph&atilde;no;</P>

<P>[BJT Page 318] [\x 318/]    </p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; manovi中eyyesu dhammesu yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi manovi中eyy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;, ko pana v&agrave;do adhimatt&agrave;na&uuml;. Ta&uuml; kissa hetu? Yo bhikkhave r&agrave;go so atthi, yo doso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so aph&atilde;no;</P>

<P>Seyyath&agrave;pi bhikkhave b&atilde;rarukkho, assattho v&agrave; nigrodho v&agrave; pilakkho-1 v&agrave; udumbaro v&agrave; daharo taru&otilde;o kom&agrave;rako, tamena&uuml; puriso ti&otilde;h&agrave;ya ku&ntilde;h&agrave;riy&agrave; yato yato-2 &agrave;bhindeyya, -3 &agrave;gaccheyya kh&atilde;ranti. Evambhante. Ta&uuml; kissa hetu: ya&uuml; hi bhante kh&atilde;ra&uuml; ta&uuml; atth&atilde;ti. Evameva kho bhikkhave yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; cakkhuvi中eyyesu r&aring;pesu yo r&agrave;go so atthi, yo deso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;. Ko pana v&agrave;do adhimatt&agrave;na&uuml; ta&uuml; kissa hetu: yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; sotavi中eyyesu saddesu yo r&agrave;go so atthi, yo deso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi sotavi中eyy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;. Ko pana v&agrave;do adhimatt&agrave;na&uuml; ta&uuml; kissa hetu: yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; gh&agrave;navi中eyyesu gandhesu yo r&agrave;go so atthi, yo deso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi gh&agrave;navi中eyy&agrave; gandh&agrave; gh&agrave;nassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;. Ko pana v&agrave;do adhimatt&agrave;na&uuml; ta&uuml; kissa hetu: yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; jivh&agrave;vi中eyyesu rasesu yo r&agrave;go so atthi, yo deso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi jivh&agrave;vi中eyy&agrave; ras&agrave; jivh&agrave;ya &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssa citta&uuml;. Ko pana v&agrave;do adhimatt&agrave;na&uuml; ta&uuml; kissa hetu: yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; manovi中eyyesu dhammesu yo r&agrave;go so atthi, yo deso so atthi, yo moho so atthi; yo r&agrave;go so appah&atilde;no yo doso so appah&atilde;no, yo moho so appah&atilde;no; tassa paritt&agrave; cepi manovi中eyy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, pariy&agrave;diyantev&agrave;ssacitta&uuml;. Ko pana v&agrave;do adhimatt&agrave;na&uuml;. Ta&uuml; kissa hetu: yo r&agrave;go so atth&atilde;, yo doso so atthi, yo moho so atthi, yo r&agrave;go so appah&atilde;no, yo doso so appah&atilde;no, yo moho so appah&atilde;no.</p>

<P>1. Milakkhu - sy&agrave;.</p>
<P>2. Ato yato - s&atilde;mu.</p>
<P>3. Hindeyya (a&ntilde;&ntilde;hakath&agrave;)</P>

<P>[BJT Page 320] [\x 320/]    </p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; cakkhu vi中eyyesu r&aring;pesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no yo doso so pah&atilde;no, yo moho so pah&atilde;no, tassa adhimatt&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;na&uuml;. Ta&uuml; kissa hetu: yo bhikkhave r&agrave;go so natthi. Yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no, yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; sotavi中eyyesu saddesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no yo doso so pah&atilde;no, yo moho so pah&atilde;no, tassa adhimatt&agrave; cepi sotavi中eyy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;na&uuml;. Ta&uuml; kissa hetu: yo bhikkhave r&agrave;go so natthi. Yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no, yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; gh&agrave;navi中eyyesu gandhesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no yo doso so pah&atilde;no, yo moho so pah&atilde;no, tassa adhimatt&agrave; cepi gh&agrave;navi中eyy&agrave; gandh&agrave; gh&agrave;nassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;na&uuml;. Ta&uuml; kissa hetu: yo bhikkhave r&agrave;go so natthi. Yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no, yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; jivh&agrave;vi中eyyesu rasesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no yo doso so pah&atilde;no, yo moho so pah&atilde;no, tassa adhimatt&agrave; cepi jivh&agrave;vi中eyy&agrave; ras&agrave; jivh&agrave;ya &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;na&uuml;. Ta&uuml; kissa hetu: yo bhikkhave r&agrave;go so natthi. Yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no, yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; manovi中eyyesu dhammesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no yo doso so pah&atilde;no, yo moho so pah&atilde;no, tassa adhimatt&agrave; cepi manovi中eyy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;na&uuml;. Ta&uuml; kissa hetu: yo bhikkhave r&agrave;go so natthi. Yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no, yo moho so pah&atilde;no.</p>

<P>Seyyath&agrave;pi bhikkhave kh&atilde;rarukkho assattho v&agrave; nigrodho v&agrave; pilakkho v&agrave; udumbaro v&agrave; sukkho kol&agrave;po therovassiko, tamena&uuml; puriso ti&otilde;h&agrave;ya ku&ntilde;h&agrave;riy&agrave; yato yato &agrave;bhindeyya, &agrave;gaccheyya kh&atilde;ranti. [PTS Page 162] [\q 162/]      no heta&uuml; bhante. Ta&uuml; kissa hetu: ya&uuml; hi bhante kh&atilde;ra&uuml; ta&uuml; natth&atilde;ti. Evameva kho bhikkhave yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; cakkhuvi中eyyesu r&aring;pesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no; tassa adhimatt&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;n&agrave;&uuml;. Ta&uuml; kissa hetu: yo r&agrave;go so natthi, yo doso so natth&atilde;, yo moho so natthi, yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; sotavi中eyyesu saddesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no; tassa adhimatt&agrave; cepi sotavi中eyy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;n&agrave;&uuml;. Ta&uuml; kissa hetu: yo r&agrave;go so natthi, yo doso so natth&atilde;, yo moho so natthi, yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; gh&agrave;navi中eyyesu gandhesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no; tassa adhimatt&agrave; cepi gh&agrave;navi中eyy&agrave; gandh&agrave; gh&agrave;nassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;n&agrave;&uuml;. Ta&uuml; kissa hetu: yo r&agrave;go so natthi, yo doso so natth&atilde;, yo moho so natthi, yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no.</p>

<P>[BJT Page 322] [\x 322/]    </p>

<P>Yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; jivh&agrave;vi中eyyesu rasesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no; tassa adhimatt&agrave; cepi jivh&agrave;vi中eyy&agrave; ras&agrave; jivh&agrave;ya &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;n&agrave;&uuml;. Ta&uuml; kissa hetu: yo r&agrave;go so natthi, yo doso so natth&atilde;, yo moho so natthi, yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; k&agrave;yavi中eyyesu pho&ntilde;&ntilde;habbesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no; tassa adhimatt&agrave; cepi k&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;n&agrave;&uuml;. Ta&uuml; kissa hetu: yo r&agrave;go so natthi, yo doso so natth&atilde;, yo moho so natthi, yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no.</p>

<P>Yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; manovi中eyyesu dhammesu yo r&agrave;go so natthi, yo doso so natthi, yo moho so natthi; yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;no; tassa adhimatt&agrave; cepi manovi中eyy&agrave; dhammesu manassa &agrave;p&agrave;tha&uuml; &agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, ko pana v&agrave;do paritt&agrave;n&agrave;&uuml;. Ta&uuml; kissa hetu: yo r&agrave;go so natthi, yo doso so natth&atilde;, yo moho so natthi, yo r&agrave;go so pah&atilde;no, yo doso so pah&atilde;no yo moho so pah&atilde;noti.</p>

<P>1. 18. 5</P>
<P>Ko&ntilde;&ntilde;hitasutta&uuml;</P>

<P>232. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave; ko&ntilde;&ntilde;hito b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml; r&aring;p&agrave; cakkhussa sa中ojana&uuml;, sota&uuml; sadd&agrave;na&uuml; sa中ojana&uuml; sadd&agrave; sotassa sa中ojana&uuml;, gh&agrave;na&uuml; gandh&agrave;na&uuml; sa中ojana&uuml; gandh&agrave; gh&agrave;nassa sa中ojana&uuml;, jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml; ras&agrave; jivh&agrave;ya [PTS Page 163] [\q 163/]      sa中ojana&uuml;, k&agrave;yo pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa sa中ojana&uuml;, mano dhamm&agrave;na&uuml; sa中ojana&uuml;, dhamm&agrave; manassa sa中ojananti?</P>

<P>Na kho &agrave;vuso ko&ntilde;&ntilde;hita, cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml;, na r&aring;p&agrave; cakkhussa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;. Sota sadd&agrave;na&uuml; sa中ojana&uuml;, na sadd&agrave; sotassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Gh&agrave;na ghandh&agrave;na&uuml; sa中ojana&uuml;, na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml;, na ras&agrave; jivh&agrave;ya sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>K&agrave;yo pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml;, na pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Mano dhamm&agrave;na&uuml; sa中ojana&uuml;, na dhamm&agrave; manassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>

<P>[BJT Page 324] [\x 324/]    </p>

<P>Seyyath&agrave;pi &agrave;vuso k&agrave;&euml;o ca balivaddo-1 od&agrave;to ca balivaddo ekena d&agrave;mena v&agrave; yottena v&agrave; sa&uuml;yutt&agrave; assu, yo nu kho eva&uuml; vadeyya: k&agrave;&euml;o balivaddo od&agrave;tassa balivaddassa sa中ojana&uuml;, od&agrave;to balivaddo k&agrave;&euml;assa balivaddassa sa中ojananti. Samm&agrave; nu kho so vadam&agrave;no vadeyy&agrave;ti. No heta&uuml; &agrave;vuso. Na kho &agrave;vuso k&agrave;&euml;o balivaddo od&agrave;tassa balivaddassa sa中ojana&uuml;, napi od&agrave;to balivaddo k&agrave;&euml;assa balivaddassa sa中ojana&uuml;, yena ca kho te ekena d&agrave;mena v&agrave; yottena v&agrave; sa&uuml;yutt&agrave;, ta&uuml; tattha sa中ejana&uuml;.</p>

<P>Evameva kho &agrave;vuso na cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml;, na r&aring;p&agrave; cakkhussa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;. Na sota&uuml; sadd&agrave;na&uuml; sa中ojana&uuml;, na sadd&agrave; sotassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na gh&agrave;na&uuml; gandh&agrave;na&uuml; sa中ojana&uuml;, na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml;, na ras&agrave; jivh&agrave;ya sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na mano dhamm&agrave;na&uuml; sa中ojana&uuml;, na dhamm&agrave; manassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Cakkhu&uuml; v&agrave; &agrave;vuso r&aring;p&agrave;na&uuml; sa中ojana&uuml; abhavissa, r&aring;p&agrave; v&agrave; cakkhussa sa中ojana&uuml; abhavissa, na ida&uuml; brahmacariyav&agrave;so pa中&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho &agrave;vuso na cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml; na r&aring;p&agrave; cakkhussa [PTS Page 164] [\q 164/]      sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;, tasm&agrave; brahmacariyav&agrave;so pa中&agrave;yati samm&agrave;dukkhay&agrave;ya.</p>
<P>Sota&uuml; v&agrave; &agrave;vuso sadd&agrave;na&uuml; sa中ojana&uuml; abhavissa, sadd&agrave; v&agrave; sotassa sa中ojana&uuml; abhavissa, na ida&uuml; brahmacariyav&agrave;so pa中&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho &agrave;vuso na sota sadd&agrave;na&uuml; sa中ojana&uuml; na sadd&agrave; sotassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;, tasm&agrave; brahmacariyav&agrave;so pa中&agrave;yati samm&agrave;dukkhay&agrave;ya.</p>
<P>Gh&agrave;na&uuml; v&agrave; &agrave;vuso gandh&agrave;na&uuml; sa中ojana&uuml; abhavissa, gandh&agrave; v&agrave; gh&agrave;nassa sa中ojana&uuml; abhavissa, na ida&uuml; brahmacariyav&agrave;so pa中&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho &agrave;vuso na gh&agrave;na&uuml; gandh&agrave;na&uuml; sa中ojana&uuml; na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;, tasm&agrave; brahmacariyav&agrave;so pa中&agrave;yati samm&agrave;dukkhay&agrave;ya.</p>

<P>Jivh&agrave; v&agrave; &agrave;vuso ras&agrave;na&uuml; sa中ojana&uuml; abhavissa, ras&agrave; v&agrave; jivh&agrave;ya sa中ojana&uuml; abhavissa, na ida&uuml; brahmacariyav&agrave;so pa中&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho &agrave;vuso na jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml; na ras&agrave; jivh&agrave;ya sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;, tasm&agrave; brahmacariyav&agrave;so pa中&agrave;yati samm&agrave;dukkhay&agrave;ya.</p>
<P>K&agrave;yo v&agrave; &agrave;vuso pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml; abhavissa, pho&ntilde;&ntilde;habb&agrave; v&agrave; k&agrave;yassa sa中ojana&uuml; abhavissa, na ida&uuml; brahmacariyav&agrave;so pa中&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho &agrave;vuso na k&agrave;yo pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml; na pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;, tasm&agrave; brahmacariyav&agrave;so pa中&agrave;yati samm&agrave;dukkhay&agrave;ya.</p>
<P>Mano v&agrave; &agrave;vuso dhamm&agrave;na&uuml; sa中ojana&uuml; abhavissa, dhamm&agrave; v&agrave; manassa sa中ojana&uuml; abhavissa, na ida&uuml; brahmacariyav&agrave;so pa中&agrave;yetha samm&agrave; dukkhakkhay&agrave;ya, yasm&agrave; ca kho &agrave;vuso na mano dhamm&agrave;na&uuml; sa中ojana&uuml; na dhamm&agrave; manassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;, tasm&agrave; brahmacariyav&agrave;so pa中&agrave;yati samm&agrave;dukkhay&agrave;ya.</p>

<P>Tadamin&agrave;peta&uuml; &agrave;vuso pariy&agrave;yena veditabba&uuml;: yath&agrave; na cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml;, na r&aring;p&agrave; cakkhussa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na sota sadd&agrave;na&uuml; sa中ojana&uuml;, na sadd&agrave; sotassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na gh&agrave;na gandh&agrave;na&uuml; sa中ojana&uuml;, na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml;, na ras&agrave; jivh&agrave;ya sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na mano dhamm&agrave;na&uuml; sa中ojana&uuml;, na dhamm&agrave; manassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>

<P>1. Balibaddo - machasa&uuml;</P>

<P>[BJT Page 326] [\x 326/]    </p>

<P>Sa&uuml;vijjati kho &agrave;vuso bhagavato cakkhu, passati bhagav&agrave; cakkhun&agrave; r&aring;pa&uuml;, chandar&agrave;go bhagavato natthi, suvimuttacitto bhagav&agrave;.</p>
<P>Sa&uuml;vijjati kho &agrave;vuso bhagavato sota, passati bhagav&agrave; sotena sadda&uuml;, chandar&agrave;go bhagavato natthi, suvimuttacitto bhagav&agrave;.</p>
<P>Sa&uuml;vijjati kho &agrave;vuso bhagavato gh&agrave;na, passati bhagav&agrave; gh&agrave;nena gandha&uuml;, chandar&agrave;go bhagavato natthi, suvimuttacitto bhagav&agrave;.</p>
<P>Sa&uuml;vijjati kho &agrave;vuso bhagavato jivh&agrave;, s&agrave;yati bhagav&agrave; jivh&agrave;ya rasa&uuml;, chandar&agrave;go bhagavato natthi, suvimuttacitto bhagav&agrave;.</p>
<P>Sa&uuml;vijjati kho &agrave;vuso bhagavato mano, j&agrave;n&agrave;ti bhagav&agrave; [PTS Page 165] [\q 165/]      manas&agrave; dhamma&uuml;, chandar&agrave;go bhagavato natthi, suvimuttacitto bhagav&agrave;.</p>

<P>Imin&agrave; kho eta&uuml; &agrave;vuso pariy&agrave;yena veditabba&uuml;: yath&agrave; na cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml;, na r&aring;p&agrave; cakkhussa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na sota sadd&agrave;na&uuml; sa中ojana&uuml;, na sadd&agrave; sotassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>

<P>Na gh&agrave;na gandh&agrave;na&uuml; sa中ojana&uuml;, na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>

<P>Na jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml;, na ras&agrave; jivh&agrave;ya sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>

<P>Na k&agrave;yo pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml;, na pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>

<P>Na mano dhamm&agrave;na&uuml; sa中ojana&uuml;, na dhamm&agrave; manassa sa中ojana&uuml;, ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojananti.</p>

<P>[BJT Page 326] [\x 326/]    </p>
<P>1. 18. 6</P>
<P>K&agrave;mabhusutta&uuml;</P>

<P>233. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca &agrave;nando &agrave;yasm&agrave; ca k&agrave;mabhu kosambiya&uuml; viharanti ghosit&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; k&agrave;mabhus&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; k&agrave;mabhu &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</P>

<P>Kinnu kho &agrave;vuso &agrave;nanda cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml; r&aring;p&agrave; cakkhussa sa中ojana&uuml;, sota&uuml; sadd&agrave;na&uuml; sa中ojana&uuml; sadd&agrave; sotassa sa中ojana&uuml;, gh&agrave;na&uuml; gandh&agrave;na&uuml; sa中ojana&uuml; gandh&agrave; gh&agrave;nassa sa中ojana&uuml;, jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml; ras&agrave; jivh&agrave;ya sa中ojana&uuml;, k&agrave;yo pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa sa中ojana&uuml;, mano dhamm&agrave;na&uuml; sa中ojana&uuml;, dhamm&agrave; manassa sa中ojananti?</P>

<P>Na kho &agrave;vuso k&agrave;mabhu, cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml;, na r&aring;p&agrave; cakkhussa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;. Sota sadd&agrave;na&uuml; sa中ojana&uuml;, na sadd&agrave; sotassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Gh&agrave;na gandh&agrave;na&uuml; sa中ojana&uuml;, na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml;, na ras&agrave; jivh&agrave;ya sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>K&agrave;yo pho&ntilde;&ntilde;habb&agrave;na&uuml; sa中ojana&uuml;, na pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Mano dhamm&agrave;na&uuml; sa中ojana&uuml;, na dhamm&agrave; manassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>

<P>[BJT Page 328] [\x 328/]    </p>

<P>[PTS Page 166] [\q 166/]      seyyath&agrave;pi &agrave;vuso k&agrave;&euml;o ca balivaddo od&agrave;to ca balivaddo ekena d&agrave;mena v&agrave; yottena v&agrave; sa&uuml;yutt&agrave; assu, yo nu kho eva&uuml; vadeyya: k&agrave;&euml;o balivaddo od&agrave;tassa balivaddassa sa中ojana&uuml;, od&agrave;to balivaddo k&agrave;&euml;assa balivaddassa sa中ojananti. Samm&agrave; nu kho so vadam&agrave;no vadeyy&agrave;ti. No heta&uuml; &agrave;vuso. Na kho &agrave;vuso k&agrave;&euml;o balivaddo od&agrave;tassa balivaddassa sa中ojana&uuml;, napi od&agrave;to balivaddo k&agrave;&euml;assa balivaddassa sa中ojana&uuml;, yena ca kho te ekena d&agrave;mena v&agrave; yottena v&agrave; sa&uuml;yutt&agrave;, ta&uuml; tattha sa中ejana&uuml;.</p>

<P>Evameva kho &agrave;vuso na cakkhu r&aring;p&agrave;na&uuml; sa中ojana&uuml;, na r&aring;p&agrave; cakkhussa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;. Na sota sadd&agrave;na&uuml; sa中ojana&uuml;, na sadd&agrave; sotassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na gh&agrave;na gandh&agrave;na&uuml; sa中ojana&uuml;, na gandh&agrave; gh&agrave;nassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na jivh&agrave; ras&agrave;na&uuml; sa中ojana&uuml;, na ras&agrave; jivh&agrave;ya sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojana&uuml;.</p>
<P>Na mano dhamm&agrave;na&uuml; sa中ojana&uuml;, na dhamm&agrave; manassa sa中ojana&uuml;. Ya勺a tattha tadubhaya&uuml; pa&ntilde;icca uppajjati chandar&agrave;go ta&uuml; tattha sa中ojananti.</p>

<P>1. 18. 7</P>
<P>Ud&agrave;y&atilde;sutta&uuml;</P>

<P>234. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca &agrave;nando &agrave;yasm&agrave; ca ud&agrave;y&atilde; kosambiya&uuml; viharanti ghosit&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde;s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; ud&agrave;y&atilde; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</P>

<P>Yatheva nu kho-1 &agrave;vuso &agrave;nanda aya&uuml; k&agrave;yo bhagavat&agrave; anekapariy&agrave;yena akkh&agrave;to viva&ntilde;o pak&agrave;sito, itip&agrave;ya&uuml;-2 k&agrave;yo anatt&agrave;ti. Sakk&agrave; evameva&uuml; vi中&agrave;&otilde;ampida&uuml;-3 &agrave;cikkhitu&uuml; desetu&uuml; pa中&agrave;petu&uuml; pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tu&uuml; itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>Yatheva kho &agrave;vuso ud&agrave;y&atilde; aya&uuml; k&agrave;yo bhagavat&agrave; aneka pariy&agrave;yena akkh&agrave;to viva&ntilde;o pak&agrave;sito, itip&agrave;ya&uuml; k&agrave;yo anatt&agrave;ti, sakk&agrave; evameva vi中&agrave;&otilde;ampida&uuml; &agrave;cikkhitu&uuml; desetu&uuml; pa中&agrave;petu&uuml; pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tu&uuml; itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>1. Yathevannukho - s&atilde; 1. 2.</p>
<P>2. Itipi aya&uuml; - s&atilde; 1, 2.</p>
<P>3. Vi中&agrave;&otilde;ampi - s&atilde; 1, 2.</p>

<P>[BJT Page 330] [\x 330/]    </p>

<P>Cakkhu勺&agrave;vuso pa&ntilde;icca r&aring;pe vuppajjati cakkhuvi中&agrave;&otilde;anti, [PTS Page 167] [\q 167/]      evam&agrave;vusoti. Yo c&agrave;vuso hetu yo ca paccayo cakkhuvi中&agrave;&otilde;assa upp&agrave;d&agrave;ya-1 so ca hetu so ca paccayo sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparises&agrave;-2 nirujejhayya, api n&aring; kho cakkhuvi中&agrave;&otilde;a&uuml; pa中&agrave;yeth&agrave;ti. No heta&uuml; &agrave;vuso. Imin&agrave;pi kho eta&uuml; &agrave;vuso pariy&agrave;yena bhagavat&agrave; akkh&agrave;ta&uuml; viva&ntilde;a&uuml; pak&agrave;sita&uuml;: itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>Sota勺&agrave;vuso pa&ntilde;icca sadde vuppajjati sotavi中&agrave;&otilde;anti, evam&agrave;vusoti. Yo c&agrave;vuso hetu yo ca paccayo sotavi中&agrave;&otilde;assa upp&agrave;d&agrave;ya so ca hetu so ca paccayo sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparises&agrave; nirujejhayya, api n&aring; kho sotavi中&agrave;&otilde;a&uuml; pa中&agrave;yeth&agrave;ti. No heta&uuml; &agrave;vuso. Imin&agrave;pi kho eta&uuml; &agrave;vuso pariy&agrave;yena bhagavat&agrave; akkh&agrave;ta&uuml; viva&ntilde;a&uuml; pak&agrave;sita&uuml;: itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>Gh&agrave;na勺&agrave;vuso pa&ntilde;icca gandhe vuppajjati gh&agrave;navi中&agrave;&otilde;anti, evam&agrave;vusoti. Yo c&agrave;vuso hetu yo ca paccayo gh&agrave;navi中&agrave;&otilde;assa upp&agrave;d&agrave;ya so ca hetu so ca paccayo sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparises&agrave; nirujejhayya, api nu kho gh&agrave;navi中&agrave;&otilde;a&uuml; pa中&agrave;yeth&agrave;ti. No heta&uuml; &agrave;vuso. Imin&agrave;pi kho eta&uuml; &agrave;vuso pariy&agrave;yena bhagavat&agrave; akkh&agrave;ta&uuml; viva&ntilde;a&uuml; pak&agrave;sita&uuml;: itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>Jivha勺&agrave;vuso pa&ntilde;icca rase vuppajjati jivh&agrave;vi中&agrave;&otilde;anti, evam&agrave;vusoti. Yo c&agrave;vuso hetu yo ca paccayo jivh&agrave;vi中&agrave;&otilde;assa upp&agrave;d&agrave;ya so ca hetu so ca paccayo sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparises&agrave; nirujejhayya, api n&aring; kho jivh&agrave;vi中&agrave;&otilde;a&uuml; pa中&agrave;yeth&agrave;ti. No heta&uuml; &agrave;vuso. Imin&agrave;pi kho eta&uuml; &agrave;vuso pariy&agrave;yena bhagavat&agrave; akkh&agrave;ta&uuml; viva&ntilde;a&uuml; pak&agrave;sita&uuml;: itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>K&agrave;ya勺&agrave;vuso pa&ntilde;icca pho&ntilde;&ntilde;habbe vuppajjati k&agrave;yavi中&agrave;&otilde;anti, evam&agrave;vusoti. Yo v&agrave;vuso hetu yo ca paccayo k&agrave;yavi中&agrave;&otilde;assa upp&agrave;d&agrave;ya so ca hetu so ca paccayo sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparises&agrave; nirujejhayya, api n&aring; kho k&agrave;yavi中&agrave;&otilde;a&uuml; pa中&agrave;yeth&agrave;ti. No heta&uuml; &agrave;vuso. Imin&agrave;pi kho eta&uuml; &agrave;vuso pariy&agrave;yena bhagavat&agrave; akkh&agrave;ta&uuml; viva&ntilde;a&uuml; pak&agrave;sita&uuml;: itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>Mana勺&agrave;vuso pa&ntilde;icca dhamme vuppajjati manovi中&agrave;&otilde;anti, evam&agrave;vusoti. Yo v&agrave;vuso hetu yo ca paccayo manovi中&agrave;&otilde;assa upp&agrave;d&agrave;ya so ca hetu so ca paccayo sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparises&agrave; nirujejhayya, api n&aring; kho manovi中&agrave;&otilde;a&uuml; pa中&agrave;yeth&agrave;ti. No heta&uuml; &agrave;vuso. Imin&agrave;pi kho eta&uuml; &agrave;vuso pariy&agrave;yena bhagavat&agrave; akkh&agrave;ta&uuml; viva&ntilde;a&uuml; pak&agrave;sita&uuml;: itipida&uuml; vi中&agrave;&otilde;a&uuml; anatt&agrave;ti.</p>

<P>Seyyath&agrave;pi &agrave;vuso puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no ti&otilde;ha&uuml; ku&ntilde;h&agrave;ri&uuml; &agrave;d&agrave;ya vana&uuml; paviseyya, so tattha passeyya mahanta&uuml; kadalikkhandha&uuml; ujuka&uuml; nava&uuml; akukkukaj&agrave;ta&uuml;-3. Tamena&uuml; m&aring;le [PTS Page 168] [\q 168/]      jindeyya m&aring;le chetv&agrave; agge chindeyya agge jetv&agrave; patta&uuml; va&ntilde;&ntilde;i&uuml; vinibbhujeyya-4. , So tattha pheggumpi n&agrave;dhigaccheyya. Kuto s&agrave;ra&uuml;.</p>

<P>Evameva kho &agrave;vuso bhikkhu chassu phass&agrave;yatanesu neva att&agrave;na&uuml; n&agrave;ttaniya&uuml; samanupassati, so eva&uuml; asamanupassanto na ki勺i loke up&agrave;diyati, anup&agrave;diya&uuml; na paritassati, aparitassa&uuml; paccatta中eva parinibb&agrave;yati. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>-------------------------</P>
<P>1. Up&agrave;d&agrave;ya - sy&agrave;</P>
<P>2. Apariseso - s&atilde; 1, 2.</p>
<P>3. Akukku&ntilde;akaj&agrave;ta&uuml; - sy&agrave;</P>
<P>4. Vinibbhujjeyya - s&atilde; 1, 2.</p>
<P>Vinibbhajjeyya - sy&agrave;</P>

<P>[BJT Page 332] [\x 332/]    </p>

<P>1. 18. 8</P>
<P>&acirc;dittapariy&agrave;yasutta&uuml;</P>

<P>235. &acirc;dittapariy&agrave;ya&uuml; vo bhikkhave dhammapariy&agrave;ya&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave &agrave;ditt&agrave;pariy&agrave;yo dhammapariy&agrave;yo? Vara&uuml; bhikkhave tatt&agrave;ya ayosal&agrave;k&agrave;ya &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya cakkhundriya&uuml; sampalima&ntilde;&ntilde;ha&uuml;, na tveva cakkhuvi中eyyesu r&aring;pesu anubya大anaso nimittagg&agrave;ho. Nimittass&agrave;dagathita&uuml;-1 v&agrave; bhikkhave vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya anubya大anass&agrave;dagathita&uuml; v&agrave;, tasmi&uuml; ce samaye k&agrave;la&uuml; kareyya, &ntilde;h&agrave;nameta&uuml; vijjati ya&uuml; dvinna&uuml; gat&atilde;na&uuml; a中atara&uuml; gati&uuml; gaccheyya niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave;. Ima&uuml; khv&agrave;ha&uuml; bhikkhave &agrave;d&atilde;nava&uuml; disv&agrave; eva&uuml; vad&agrave;mi.</p>

<P>Vara&uuml; bhikkhave ti&otilde;hena ayosa&iuml;kun&agrave; &agrave;dittena sampajjalitena sajotibhutena sotindriya&uuml; sampalima&ntilde;&ntilde;ha&uuml;, na tveva sotavi中eyyesu saddesu anubya大anaso nimittagg&agrave;ho. Nimittass&agrave;dagathita&uuml; v&agrave; bhikkhave vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya anubya大anass&agrave;da gathita&uuml; v&agrave;, tasmi&uuml; ce samaye k&agrave;la&uuml; kareyya, &ntilde;h&agrave;nameta&uuml; vijjati ya&uuml; dvinna&uuml; gat&atilde;na&uuml; a中atara&uuml; gati&uuml; gaccheyya niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave;. Ima&uuml; khv&agrave;ha&uuml; bhikkhave &agrave;d&atilde;nava&uuml; disv&agrave; eva&uuml; [PTS Page 169] [\q 169/]      vad&agrave;mi.</p>

<P>Vara&uuml; bhikkhave ti&otilde;hena nikh&agrave;danena &agrave;dittena sampajjalitena sajotibhutena gh&agrave;nindriya&uuml; sampalima&ntilde;&ntilde;ha&uuml;, na tveva gh&agrave;navi中eyyesu gandhesu anubya大anaso nimittagg&agrave;ho. Nimittass&agrave;dagathita&uuml; v&agrave; bhikkhave vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya anubya大anass&agrave;dagathita&uuml; v&agrave;, tasmi&uuml; ce samaye k&agrave;la&uuml; kareyya, &ntilde;h&agrave;nameta&uuml; vijjati ya&uuml; dvinna&uuml; gat&atilde;na&uuml; a中atara&uuml; gati&uuml; gaccheyya niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave;. Ima&uuml; khv&agrave;ha&uuml; bhikkhave &agrave;d&atilde;nava&uuml; disv&agrave; eva&uuml; vad&agrave;mi.</p>

<P>Vara&uuml; bhikkhave ti&otilde;hena khurena &agrave;dittena sampajjalitena sajotibhutena jivhindriya&uuml; sampalima&ntilde;&ntilde;ha&uuml;, natveva jivh&agrave;vi中eyyesu rasesu anubya大anaso nimittagg&agrave;ho. Nimittass&agrave;dagathita&uuml; v&agrave; bhikkhave vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya anubya大anass&agrave;da gathita&uuml; v&agrave;, tasmi&uuml; ce samaye k&agrave;la&uuml; kareyya, &ntilde;h&agrave;nameta&uuml; vijjati ya&uuml; dvinna&uuml; gat&atilde;na&uuml; a中atara&uuml; gati&uuml; gaccheyya niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave;. Ima&uuml; khv&agrave;ha&uuml; bhikkhave &agrave;d&atilde;nava&uuml; disv&agrave; eva&uuml; vad&agrave;mi.</p>

<P>1. Gadhita&uuml; - sy&agrave;</P>

<P>[BJT Page 334] [\x 334/]    </p>

<P>Vara&uuml; bhikkhave ti&otilde;h&agrave;ya sattiy&agrave; &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya k&agrave;yindriya&uuml; sampalima&ntilde;&ntilde;ha&uuml;, na tveva k&agrave;yavi中eyyesu pho&ntilde;&ntilde;habbesu anubya大anaso nimittagg&agrave;ho. Nimittass&agrave;dagathita&uuml; v&agrave; bhikkhave vi中&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;heyya anubya大anass&agrave;da gathita&uuml; v&agrave;, tasmi&uuml; ce samaye k&agrave;la&uuml; kareyya, &ntilde;h&agrave;nameta&uuml; vijjati ya&uuml; dvinna&uuml; gat&atilde;na&uuml; a中atara&uuml; gati&uuml; gaccheyya niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave;. Ima&uuml; khv&agrave;ha&uuml; bhikkhave &agrave;d&atilde;nava&uuml; disv&agrave; eva&uuml; vad&agrave;mi.</p>

<P>Cara&uuml; bhikkhave sotta&uuml;-1 sotta&uuml; kho pan&agrave;ha&uuml; bhikkhave va大ha&uuml;-2 j&atilde;vit&agrave;na&uuml; vad&agrave;mi, aphala&uuml; j&atilde;vit&agrave;na&uuml; vad&agrave;mi, momuha&uuml; j&atilde;vit&agrave;na&uuml; vad&agrave;mi. Na tveva tath&agrave;r&aring;pe vitakke vitakkeyya yath&agrave;r&aring;p&agrave;na&uuml; vitakk&agrave;na&uuml; vasa&uuml;gato sa&iuml;gha&uuml; bhindeyya. Ima&uuml; khv&agrave;ha&uuml; [PTS Page 170] [\q 170/]      bhikkhave &agrave;d&atilde;nava&uuml; disv&agrave; eva&uuml; vad&agrave;mi.</p>

<P>Tatra bhikkhave sutav&agrave; ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: ti&ntilde;&ntilde;hatu t&agrave;va tatt&agrave;ya ayosal&agrave;k&agrave;ya &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya cakkhundriya&uuml; samphalima&ntilde;&ntilde;ha&uuml;, hand&agrave;ha&uuml; idameva manasikaromi, 'iti cakkhu&uuml; anicca&uuml;, r&aring;p&agrave; anicc&agrave;, cakkhuvi中&agrave;&otilde;a&uuml; anicca&uuml;, cakkhu samphasso anicco, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;.</p>
<P>Ti&ntilde;&ntilde;hatu t&agrave;va ti&otilde;hena ayosa&iuml;kun&agrave; &agrave;dittena sampajjalitena sajotibhutena sotindriya&uuml; samphalima&ntilde;&ntilde;ha&uuml;, hand&agrave;ha&uuml; idameva manasikaromi, 'iti sota&uuml; anicca&uuml;, sadd&agrave; anicc&agrave;, sotavi中&agrave;&otilde;a&uuml; anicca&uuml;, sotasamphasso anicco, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;'.</p>
<P>Ti&ntilde;&ntilde;hatu t&agrave;va ti&otilde;hena nikh&agrave;danena &agrave;dittena sampajjalitena sajotibhutena gh&agrave;nindriya&uuml; samphalima&ntilde;&ntilde;ha&uuml;, hand&agrave;ha&uuml; idameva manasikaromi: 'iti gh&agrave;na&uuml; anicca&uuml;, gandh&agrave; anicc&agrave;, gh&agrave;navi中&agrave;&otilde;a&uuml; anicca&uuml;, gh&agrave;nasamphasso anicco, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;'.</p>

<P>Ti&ntilde;&ntilde;hatu t&agrave;va ti&otilde;hena khurena &agrave;dittena sampajjalitena sajotibhutena jivhindriya&uuml; samphalima&ntilde;&ntilde;ha&uuml;, hand&agrave;ha&uuml; idameva manasikaromi: 'iti jivh&agrave; anicc&agrave;, ras&agrave; anicc&agrave;, jivh&agrave;vi中&agrave;&otilde;a&uuml; anicca&uuml;, jivh&agrave;samphasso anicco, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;'.</p>

<P>1. Sutata&uuml; - s&atilde; 1, 2.</p>
<P>2. Vajja&uuml; - sy&agrave;.</p>

<P>[BJT Page 336] [\x 336/]    </p>

<P>Ti&ntilde;&ntilde;hatu t&agrave;va ti&otilde;h&agrave;ya sattiy&agrave; &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya k&agrave;yindriya&uuml; samphalima&ntilde;&ntilde;ha&uuml;, hand&agrave;ha&uuml; idameva manasikaromi, 'iti k&agrave;yo anicco, pho&ntilde;&ntilde;habb&agrave; [PTS Page 171] [\q 171/]      anicc&agrave;, k&agrave;yavi中&agrave;&otilde;a&uuml; anicca&uuml;, k&agrave;yasamphasso anicco, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;'.</p>

<P>Ti&ntilde;&ntilde;hatu t&agrave;va sotta&uuml; hand&agrave;ha&uuml; idameva manasikaromi 'iti mano anicco, dhamm&agrave; anicc&agrave;, manovi中&agrave;&otilde;a&uuml; anicca&uuml;, manosamphasso anicco, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi anicca&uuml;'.</p>

<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako cakkhusmimpi nibbindati, r&aring;pesupi nibbindati, cakkhuvi中&agrave;&otilde;epi nibbindati, cakkhusamphassepi nibbindati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako sotasmimpi nibbindati, saddesupi nibbindati, sotavi中&agrave;&otilde;epi nibbindati, sotasamphassepi nibbindati, yampida&uuml; sotasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako gh&agrave;&otilde;asmimpi nibbindati, gandhesupi nibbindati, gh&agrave;navi中&agrave;&otilde;epi nibbindati, gh&agrave;nasamphassepi nibbindati, yampida&uuml; gh&agrave;nasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako jivh&agrave;smimpi nibbindati, rasesupi nibbindati, jivh&agrave;vi中&agrave;&otilde;epi nibbindati, jivh&agrave;samphassepi nibbindati, yampida&uuml; jivh&agrave;samphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako k&agrave;yasmimpi nibbindati, pho&ntilde;&ntilde;habbesupi nibbindati, k&agrave;yavi中&agrave;&otilde;epi nibbindati, k&agrave;yasamphassepi nibbindati, yampida&uuml; k&agrave;yasamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</p>
<P>Eva&uuml; passa&uuml; bhikkhu sutav&agrave; ariyas&agrave;vako manasmimpi nibbindati, dhammesupi nibbindati, manovi中&agrave;&otilde;epi nibbindati, manosamphassepi nibbindati, yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tasmimpi nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Aya&uuml; kho bhikkhave &agrave;dittapariy&agrave;yo dhammapariy&agrave;yoti.</p>

<P>1. 18. 9</P>
<P>Hatthap&agrave;dupamasutta&uuml;</P>

<P>236. Hatthesu bhikkhave sati &agrave;d&agrave;nanikkhepana&uuml; pa中&agrave;yati. P&agrave;desu sati abhikkamapa&ntilde;ikkamo pa中&agrave;yati. Pabbesu sati sammi大ana-1 pas&agrave;ra&otilde;a&uuml; pa中&agrave;yati. Kucchismi&uuml; sati jighacch&agrave; pip&agrave;s&agrave; pa中&agrave;yati. Evameva kho bhikkhave cakkhusmi&uuml; sati cakkhusamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. -2</p>
<P>Sotasmi&uuml; sati sotasamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Gh&agrave;nasmi&uuml; sati gh&agrave;nasamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Jivh&agrave;ya sati jivh&agrave;samphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. K&agrave;yasmi&uuml; sati k&agrave;yasamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Manasmi&uuml; sati manosamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;.</p>
<P>Hatthesu bhikkhave asati &agrave;d&agrave;nanikkhepana&uuml; na pa中&agrave;yati, p&agrave;desu asati abhikkamapa&ntilde;ikkamo na pa中&agrave;yati, pabbesu asati sammi大ana pas&agrave;ra&otilde;a&uuml; na pa中&agrave;yati, kucchismi&uuml; asati jighacch&agrave; pip&agrave;s&agrave; na pa中&agrave;yati. Evameva kho bhikkhave cakkhusmi&uuml; asati cakkhusamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;.</p>
<P>Sotasmi&uuml; asati sotasamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Gh&agrave;nasmi&uuml; asati gh&agrave;nasamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Jivh&agrave;ya asati jivh&agrave;samphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. K&agrave;yasmi&uuml; asati k&agrave;yasamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Manasmi&uuml; asati manosamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;.</p>
<P>1. Sami大ana - machasa&uuml;</P>
<P>2. Sukhadukkha&uuml; - sy&agrave;.</p>

<P>[BJT Page 338] [\x 338/]    </p>
<P>1. 18. 10</P>
<P>Dutiyahatthap&agrave;dupamasutta&uuml;</P>

<P>237. Hatthesu bhikkhave sati &agrave;d&agrave;nanikkhepana&uuml; hoti. P&agrave;desu sati abhikkamapa&ntilde;ikkamo hoti. Pabbesu sati sammi大anapas&agrave;ra&otilde;a&uuml; hoti.</p>
<P>Kucchismi&uuml; sati jighacch&agrave; pip&agrave;s&agrave; hoti. Evameva kho bhikkhave cakkhusmi&uuml; sati cakkhusamphassapaccay&agrave; [PTS Page 172] [\q 172/]      uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;.</p>
<P>Sotasmi&uuml; sati sotasamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Gh&agrave;nasmi&uuml; sati gh&agrave;nasamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Jivh&agrave;ya sati jivh&agrave;samphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. K&agrave;yasmi&uuml; sati k&agrave;yasamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Manasmi&uuml; sati manosamphassapaccay&agrave; uppajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;.</p>
<P>Hatthesu bhikkhave asati &agrave;d&agrave;nanikkhepana&uuml; na pa中&agrave;yati, p&agrave;desu asati abhikkamapa&ntilde;ikkamo na pa中&agrave;yati, pabbesu asati sammi大ana pas&agrave;ra&otilde;a&uuml; na pa中&agrave;yati, kucchismi&uuml; asati jighacch&agrave; pip&agrave;s&agrave; na pa中&agrave;yati. Evameva kho bhikkhave cakkhusmi&uuml; asati cakkhusamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;.</p>
<P>Sotasmi&uuml; asati sotasamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Gh&agrave;nasmi&uuml; asati gh&agrave;nasamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Jivh&agrave;ya asati jivh&agrave;samphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. K&agrave;yasmi&uuml; asati k&agrave;yasamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;. Manasmi&uuml; asati manosamphassapaccay&agrave; n&aring;pajjati ajjhatta&uuml; sukha&uuml; dukkha&uuml;.</p>
<P>Samuddavaggo a&ntilde;&ntilde;h&agrave;rasamo-1.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Dve samudd&agrave; b&agrave;&euml;isiko kh&atilde;rarukkhena ko&ntilde;&ntilde;hito</P>
<P>K&agrave;mabhu ud&agrave;y&atilde; ceva &agrave;dittena ca a&ntilde;&ntilde;hama&uuml;</P>
<P>Hatthap&agrave;d&aring;pam&agrave; dveti vaggo tena pavuccati.</p>

<P>1. Samanto - s&atilde; 1, 2.</p>
</FONT></BODY>
</HTML>
