<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34:19 Asivisavaggo  - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 172] [\q 172/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 340] [\x 340/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&euml;&agrave;yatanasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>19. &acirc;sivisavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>1. 19. 1</P>

<P>&acirc;sivisopamasutta&uuml;</P>
<P>238. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti bhadanteti. Te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>

<P>Seyyath&agrave;pi bhikkhave catt&agrave;ro &agrave;sivis&agrave;-1. Uggatej&agrave; ghoravis&agrave;. Atha puriso &agrave;gaccheyya j&atilde;vituk&agrave;mo amarituk&agrave;mo sukhak&agrave;mo dukkhapa&ntilde;ikkulo-2, tamena&uuml; eva&uuml; vadeyyu&uuml;: "ime te ambho purisa, catt&agrave;ro &agrave;sivis&agrave; uggatej&agrave; ghoravis&agrave; [PTS Page 173] [\q 173/]      k&agrave;lenak&agrave;la&uuml; vu&ntilde;&ntilde;h&agrave;petabb&agrave;, k&agrave;lena k&agrave;la&uuml; nah&agrave;petabb&agrave;, -3 k&agrave;lena k&agrave;la&uuml; bhojetabb&agrave;, k&agrave;lena k&agrave;la&uuml; sa&uuml;vesetabb&agrave;, -4 yad&agrave; ca kho te ambho purisa mara&otilde;a&uuml; v&agrave; nigacchasi-5. Mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;: yante ambho, purisa kara&otilde;&atilde;ya&uuml; ta&uuml; karoh&atilde;" ti.</p>

<P>Atha kho so bhikkhave puriso bh&atilde;to catunna&uuml; &agrave;sivis&agrave;na&uuml; uggatej&agrave;na&uuml; ghoravis&agrave;na&uuml; yena v&agrave; tena v&agrave; pal&agrave;yetha, tamena&uuml; eva&uuml; vadeyyu&uuml;: ime te-6 ambho purisa, pa勺avadhak&agrave; paccatthik&agrave; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddho-7. Yattheva na&uuml; passiss&agrave;ma tattheva j&atilde;vit&agrave; voropess&agrave;m&agrave;ti; yante ambho purisa kara&otilde;&atilde;ya&uuml; ta&uuml; kareh&atilde;ti. Atha kho so bhikkhave puriso bh&atilde;to catunna&uuml; &agrave;sivis&agrave;na&uuml; uggatej&agrave;na&uuml; ghoravis&agrave;na&uuml;, bh&atilde;to pa勺anna&uuml; vadhak&agrave;na&uuml; paccatthik&agrave;na&uuml; yena v&agrave; tena v&agrave; pal&agrave;yetha.</p>

<P>Tamena&uuml; eva&uuml; vadeyyu&uuml;: aya&uuml; te ambho purisa cha&ntilde;&ntilde;ho antaracaro vadhako ukkhitt&agrave;siko pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddho yattheva na&uuml; passiss&agrave;mi tattheva siro p&agrave;tess&agrave;m&atilde;ti-8. Yante ambho purisa kara&otilde;&atilde;ya&uuml; ta&uuml; karoh&atilde;ti. Atha kho so bhikkhave puriso bh&atilde;to catunna&uuml; &agrave;sivis&agrave;na&uuml; uggatej&agrave;na&uuml; ghoravis&agrave;na&uuml;, bh&atilde;to pa勺anna&uuml; vadhak&agrave;na&uuml; paccatthik&agrave;na&uuml; bh&atilde;to, cha&ntilde;&ntilde;hassa antaracarassa vadhakassa ukkhitt&agrave;sikassa yena v&agrave; tena v&agrave; pal&agrave;yetha.</p>

<P>-------------------------</P>
<P>1. &acirc;sivis&agrave; - sy&agrave;</P>
<P>2. Dukkhappa&ntilde;ik&aring;lo - machasa&uuml;, dukkhapa&ntilde;ikulo - sy&agrave;</P>
<P>3. Nah&agrave;petabb&agrave; - machasa&uuml; sy&agrave;, s&atilde;2</P>
<P>4. Pavesetabb&agrave; - sya. [PTS]</P>
<P>5. Nigacchissati - s&atilde; 1. 2.</p>
<P>6. Ime kho - machasa&uuml;</P>
<P>7. Anubandh&agrave; - s&atilde;mu. Machasa&uuml;</P>
<P>8. P&agrave;tiss&agrave;mi -s&atilde; 1. 2.</p>

<P>[BJT Page 342] [\x 342/]    </p>
<P>So passeyya su中a&uuml; g&agrave;ma&uuml;: ya中adeva ghara&uuml; paviseyya rittaka中eva paviseyya, tucchaka中eva paviseyya, su中aka中eva paviseyya, ya中adeva bh&agrave;jana&uuml; parimaseyya, rittaka中eva parimaseyya, tucchaka中eva parimaseyya, su中aka中eva parimaseyya. Tamena&uuml; eva&uuml; vadeyyu&uuml;: id&agrave;nambho purisa, ima&uuml; su中a&uuml; g&agrave;ma&uuml; cor&agrave; g&agrave;magh&agrave;tak&agrave; vadhissant&atilde;, -1. Yanne ambho purisa, kara&otilde;&atilde;ya&uuml; ta&uuml; karoh&atilde;ti.</p>

<P>[PTS Page 174] [\q 174/]    </p>
<P>Atha kho so bhikkhave puriso bh&atilde;to catunna&uuml; &agrave;sivis&agrave;na&uuml; uggatej&agrave;na&uuml; ghoravis&agrave;na&uuml;, bh&atilde;to pa勺anna&uuml; vadhak&agrave;na&uuml; paccatthik&agrave;na&uuml;, bh&atilde;to cha&ntilde;&ntilde;hassa antaracarassa vadhakassa ukkhitt&agrave;sikassa, bh&atilde;to cor&agrave;na&uuml; g&agrave;magh&agrave;tak&agrave;na&uuml; yena v&agrave; tena v&agrave; pal&agrave;yetha. So passeyya mahanta&uuml; udaka&otilde;&otilde;ava&uuml;, orima&uuml;t&atilde;ra&uuml; s&agrave;sa&iuml;ka&uuml; sappa&ntilde;ibhaya&uuml; p&agrave;rima&uuml;t&atilde;ra&uuml; khema&uuml; appa&ntilde;ibhaya&uuml;, natthassa-2. N&agrave;v&agrave; sant&agrave;ra&otilde;&atilde; uttarasetu v&agrave; apar&agrave;para&uuml;-3. Gaman&agrave;ya.</p>

<P>1. Pavisanti - machasa&uuml;</P>
<P>2. Na cassa s&atilde; - 1, 2.</p>
<P>3. Ap&agrave;r&agrave;p&agrave;ra&uuml; - machasa&uuml;. Ap&agrave;rap&agrave;ra&uuml; s&atilde;2.</p>

<P>Atha kho bhikkhave tassa purisassa evamassa: 'aya&uuml; kho mah&agrave; udaka&otilde;&otilde;avo, orima勺a t&atilde;ra&uuml; s&agrave;sa&iuml;ka&uuml; sappa&ntilde;ibhaya&uuml;, p&agrave;rima&uuml;t&atilde;ra&uuml; khema&uuml; appa&ntilde;ibhaya&uuml;; natthi ca n&agrave;v&agrave; sant&agrave;ra&otilde;&atilde; uttarasetu v&agrave; apar&agrave;para&uuml; gaman&agrave;ya, yann&aring;n&agrave;ha&uuml; ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; sa&uuml;ka&oacute;&oacute;hitv&agrave; kulla&uuml; bandhitv&agrave; ta&uuml; kulla&uuml; niss&agrave;ya hatthehi ca p&agrave;dehi ca v&agrave;yamam&agrave;no sotthin&agrave; p&agrave;ra&uuml; gaccheyyanti. ' Atha kho so bhikkhave puriso ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; sa&uuml;ka&oacute;&oacute;hitv&agrave; kulla&uuml; bandhitv&agrave; ta&uuml; kulla&uuml; niss&agrave;ya hatthehi ca p&agrave;dehi ca v&agrave;yamam&agrave;no sotthin&agrave; p&agrave;ra&uuml; gaccheyya, ti&otilde;&otilde;o p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;o.</p>

<P>Upam&agrave; kho my&agrave;ya&uuml; bhikkhave, kat&agrave; atthassa vi中&agrave;panatth&agrave;ya, aya勺evettha attho: catt&agrave;ro &agrave;sivis&agrave; ugganatej&agrave; ghoravis&agrave;ti kho bhikkhave, catunneta&uuml;-4 mah&agrave;bh&aring;t&agrave;na&uuml; adhivacana&uuml;, pa&ntilde;havidh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;.</p>
<P>Pa勺a vadhak&agrave; paccatthik&agrave;ti kho bhikkhave, pa勺anneta&uuml;-5. Up&agrave;d&agrave;nakkhandh&agrave;na&uuml; adhivacana&uuml;, seyyath&atilde;da&uuml;: r&aring;pup&agrave;d&agrave;nakkhandhassa, vedan&aring;p&agrave;d&agrave;nakkhandhassa, sa中&aring;p&agrave;d&agrave;nakkhandhassa, sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhassa vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhassa. Cha&ntilde;&ntilde;ho antaracaro vadhako ukkhitt&agrave;sikoti kho bhikkhave, nandir&agrave;gasseta&uuml; adhivacana&uuml;. Su中o g&agrave;moti kho bhikkhave, channeta&uuml;-6. Ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;.</p>

<P>4. Catunna&uuml; s&atilde;-2</P>
<P>5. Pa勺anna&uuml; - s&atilde; 2</P>
<P>6. Channa&uuml; - s&atilde; 2.</p>

<P>[BJT Page 344] [\x 344/]    </p>

<P>Cakkhuto cepi na&uuml; bhikkhave pa&otilde;&oacute;ito vyatto medh&agrave;vi upaparikkhati, rittaka中eva kh&agrave;yati, tucchaka中eva [PTS Page 175] [\q 175/]      kh&agrave;yati, su中aka中eva kh&agrave;yati.</p>
<P>Sotato cepi na&uuml; bhikkhave pa&otilde;&oacute;ito vyatto medh&agrave;vi upaparikkhati, rittaka中eva kh&agrave;yati, tucchaka中eva kh&agrave;yati, su中aka中eva kh&agrave;yati.</p>
<P>Gh&agrave;nato cepi na&uuml; bhikkhave pa&otilde;&oacute;ito vyatto medh&agrave;vi upaparikkhati, rittaka中eva kh&agrave;yati, tucchaka中eva kh&agrave;yati, su中aka中eva kh&agrave;yati.</p>
<P>Jivh&agrave;to cepi na&uuml; bhikkhave pa&otilde;&oacute;ito vyatto medh&agrave;vi upaparikkhati, rittaka中eva kh&agrave;yati, tucchaka中eva kh&agrave;yati, su中aka中eva kh&agrave;yati.</p>
<P>K&agrave;yako cepi na&uuml; bhikkhave pa&otilde;&oacute;ito vyatto medh&agrave;vi upaparikkhati, rittaka中eva kh&agrave;yati, tucchaka中eva kh&agrave;yati, su中aka中eva kh&agrave;yati.</p>
<P>Manato cepi na&uuml; bhikkhave pa&otilde;&oacute;ito vyatto medh&agrave;vi upaparikkhati, rittaka中eva kh&agrave;yati, tucchaka中eva kh&agrave;yati, su中aka中eva kh&agrave;yati.</p>

<P>Cor&agrave; g&agrave;magh&agrave;tak&agrave;ti kho bhikkhave, channeta&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. Cakkhu bhikkhave ha中ati man&agrave;p&agrave;man&agrave;pesu r&aring;pesu, sota&uuml; ha中ati man&agrave;p&agrave;man&agrave;pesu saddesu, gh&agrave;na&uuml; ha中ati man&agrave;p&agrave;man&agrave;pesu gandhesu, jivh&agrave; ha中ati man&agrave;p&agrave;man&agrave;pesu rasesu, k&agrave;yo ha中at&atilde; man&agrave;p&agrave;man&agrave;pesu pho&ntilde;&ntilde;habbesu. Mano ha中ati man&agrave;p&agrave;man&agrave;pesu dhammesu.</p>

<P>Mah&agrave;udaka&otilde;&otilde;avoti kho bhikkhave, catunneta&uuml; ogh&agrave;na&uuml; adhivacana&uuml;: k&agrave;moghassa, bhavoghassa, di&ntilde;&ntilde;hoghassa, avijjoghassa. Orima&uuml; t&atilde;ra&uuml; s&agrave;sa&iuml;ka&uuml; sappa&ntilde;ibhayanti kho bhikkhave sakk&agrave;yasseta&uuml; adhivacana&uuml;. P&agrave;rima&uuml; t&atilde;ra&uuml; khema&uuml; appa&ntilde;ibhayanti kho bhikkhave, nibb&agrave;nasseta&uuml; adhivacana&uuml;. Kullanti kho bhikkhave, ariyasseta&uuml; a&ntilde;&ntilde;ha&iuml;gikassa maggassa adhivacana&uuml;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hiy&agrave; samm&agrave;sa&iuml;kappassa samm&agrave;v&agrave;c&agrave;ya samm&agrave;kammantassa, samm&agrave;&agrave;j&atilde;vassa, samm&agrave;v&agrave;y&agrave;massa, samm&agrave;satiy&agrave;, samm&agrave;sam&agrave;dhissa. Hatthehi ca p&agrave;dehi ca v&agrave;yamam&agrave;noti kho bhikkhave viriy&agrave;rambhasseta&uuml; adhivacana&uuml;. Ti&otilde;&otilde;o p&agrave;ragato thale ti&ntilde;&ntilde;hati br&agrave;hma&otilde;oti kho bhikkhave, arahato eta&uuml; adhivacananti.</p>

<P>1. 19. 2</P>
<P>Rath&aring;pamasutta&uuml;</P>

<P>239. T&atilde;hi bhikkhave, dhammehi samann&agrave;gato bhikkhu di&ntilde;&ntilde;heva dhamme sukhasomanassabahulo viharati, yoni cassa &agrave;raddh&agrave; hoti &agrave;sav&agrave;na&uuml; khay&agrave;ya. Katamehi t&atilde;hi: indriyesu guttadv&agrave;ro hoti, bhojane matta中&aring;, j&agrave;gariya&uuml; anuyutto.</p>

<P>[PTS Page 176] [\q 176/]      katha勺a bhikkhave bhikkhu indriyesu guttadv&agrave;ro hoti.</p>
<P>Idha bhikkhave, bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimitatagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</p>
<P>[BJT Page 346] [\x 346/]    </p>

<P>Sotena sadda&uuml; sutv&agrave; na nimitatagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotandriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati.</p>
<P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimitatagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;n&atilde;ndriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;n&atilde;ndriya&uuml;, gh&agrave;n&atilde;ndriye sa&uuml;vara&uuml; &agrave;pajjati.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimitatagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhatindriye sa&uuml;vara&uuml; &agrave;pajjati.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya na nimitatagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati.</p>

<P>Seyyath&agrave;pi bhikkhave, subhumiya&uuml; c&agrave;tummah&agrave;pathe &agrave;ja中aratho yutto assa-1. Odhastapatodo: -2. Tamena&uuml; dakkho yogg&agrave;cariyo assadammas&agrave;rath&atilde; abhir&aring;hitv&agrave; v&agrave;mena hatthena rasmiyo gahetv&agrave; dakkhi&otilde;ena hatthena patoda&uuml; gahetv&agrave; yenicchaka&uuml; yadicchaka&uuml; s&agrave;reyyapi pacc&agrave;s&agrave;reyyapi evameva kho bhikkhave, bhikkhu imesa&uuml; channa&uuml; indriy&agrave;na&uuml; &agrave;rakkh&agrave;ya sikkhati. Sa中am&agrave;ya sikkhati, dam&agrave;ya sikkhati, upasam&agrave;ya sikkhati, eva&uuml; kho bhikkhave, bhikkhu indriyesu guttadv&agrave;ro hoti.</p>

<P>Katha勺a bhikkhave, bhikkhu bhojane matta中&aring; hoti: idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave;yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti: 'neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibhusan&agrave;ya, y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a勺a vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava勺a vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;' ti. [PTS Page 177] [\q 177/]      seyyath&agrave;pi bhikkhave, puriso va&otilde;a&uuml;-3. &acirc;limpeyya. Y&agrave;vadeva ropanatth&agrave;ya-4. Seyyath&agrave; v&agrave; pana akkha&uuml; abbha大eyya y&agrave;vadeva bh&agrave;rassa nitra&otilde;atth&agrave;ya; evameva kho bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave;yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya, na vibhusan&agrave;ya, y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;suparatiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a勺a vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava勺a vedana&uuml; na upp&agrave;dessimi, y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti. Eva&uuml; kho bhikkhave, bhikkhu bhojane matta中&aring; hoti.</p>

<P>Katha勺a bhikkhave, bhikkhu j&agrave;gariya&uuml; anuyutto hoti: idha bhikkhave, bhikkhu divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti.</p>

<P>1. Assa &ntilde;hito - sy&agrave;, machasa&uuml;</P>
<P>2. Odhatapatodo - sy&agrave;</P>
<P>3. &ouml;a&otilde;a&uuml; - sy&agrave;.</p>
<P>4. Ropanatth&agrave;ya - s&atilde; 1, 2.</p>

<P>[BJT Page 348] [\x 348/]    </p>

<P>Rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nissajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeti p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa中a&uuml; manasikaritv&agrave;. Rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Eva&uuml; kho bhikkhave, bhikkhu j&agrave;gariya&uuml; anuyutto hoti. Imehi kho bhikkhave, t&atilde;hi dhammehi samann&agrave;gato bhikkhu di&ntilde;&ntilde;heva dhamme sukhasomanassabahulo viharati; yoni cassa &agrave;raddh&agrave; hoti &agrave;sav&agrave;na&uuml; khay&agrave;y&agrave;ti.</p>

<P>1. 19. 3</P>
<P>Kummopamasutta&uuml;</P>

<P>240. Bhutapubba&uuml; bhikkhave, kummo kacchapo s&agrave;yanhasamaya&uuml; anunad&atilde;t&atilde;re gocarapasuto ahosi; sig&agrave;lopi kho bhikkhave s&agrave;yanhasamaya&uuml; anunad&atilde;t&atilde;re gocarapasuto hoti. Addas&agrave; kho bhikkhave kummo kacchapo sig&agrave;la&uuml; duratova gocarapasuta&uuml;, disv&agrave;na so&otilde;&oacute;i pa勺am&agrave;ni [PTS Page 178] [\q 178/]      a&iuml;g&agrave;ni sake kap&agrave;le samodahitv&agrave; appossukko tu&otilde;h&atilde; bhuto sa&uuml;kas&agrave;yati-1. Sig&agrave;lopi kho bhikkhave addasa kumma&uuml; kacchap&agrave; duratova, -2. Disv&agrave;na yena kummo kacchapo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; kumma&uuml; kacchapa&uuml; paccupa&ntilde;&ntilde;hito ahosi; yad&agrave;ya&uuml; kummo kacchapo so&otilde;a&oacute;ipa勺am&agrave;na&uuml; a&iuml;g&agrave;na&uuml; a中atara&uuml; v&agrave; a中atara&uuml; v&agrave; a&iuml;ga&uuml; abhininn&agrave;messati, tattheva na&uuml; gahetv&agrave; udd&agrave;litv&agrave; kh&agrave;diss&agrave;m&atilde;ti. Yad&agrave; kho bhikkhave kummo kacchapo so&otilde;&oacute;ipa勺am&agrave;na&uuml; a&iuml;g&agrave;na&uuml; a中atara&uuml; v&agrave; a中atara&uuml; v&agrave; a&iuml;ga&uuml; na abhininn&agrave;mesi, atha sig&agrave;lo kummamh&agrave; nibbijja pakkami. Ot&agrave;ra&uuml; alabham&agrave;no.</p>

<P>Evameva kho bhikkhave tumhepi m&agrave;ro pip&agrave;m&agrave; satata&uuml; samita&uuml; paccupa&ntilde;&ntilde;hito; 'appevan&agrave;m&agrave;ha&uuml; imesa&uuml; cakkhuto v&agrave; ot&agrave;ra&uuml; labheyya&uuml;, sotato v&agrave; ot&agrave;ra&uuml; labheyya&uuml;, gh&agrave;nato v&agrave; ot&agrave;ra&uuml; labheyya&uuml;, jivh&agrave;to v&agrave; ot&agrave;ra&uuml; labheyya&uuml;, k&agrave;yato v&agrave; ot&agrave;ra&uuml; labheyya&uuml;, manato v&agrave; ot&agrave;ra&uuml; labheyya&uuml;' nti.</p>

<P>Tasm&agrave;tihabhikkhave indriyesu guttadv&agrave;r&agrave; viharatha,</p>

<P>Cakkhun&agrave; r&aring;pa&uuml; disv&agrave; m&agrave; nimitatagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhatha cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>

<P>1. Sa&uuml;kal&agrave;yati - a&ntilde;&ntilde;hakath&agrave;.</p>
<P>2. Duratova gocarapasuta&uuml; - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 350] [\x 350/]    </p>

<P>Sotena sadda&uuml; sutv&agrave; m&agrave; nimitatagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhati sotandriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; m&agrave; nimitatagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nandriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; m&agrave; nimitatagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhati jivhindriya&uuml;, jivhandriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; m&agrave; nimitatagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya m&agrave; nimitatagg&agrave;hino ahuvattha, m&agrave;nubya大anagg&agrave;hino, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjatha, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjatha.</p>
<P>Yato kho tumhe bhikkhave, indriyesu guttadv&agrave;r&agrave; viharissatha, atha tumhehipi m&agrave;ro p&agrave;pim&agrave; nibbijja pakkamissati ot&agrave;ra&uuml; alabham&agrave;no kummambh&agrave;va sig&agrave;loti.</p>

<P>[PTS Page 179] [\q 179/]      kummova a&iuml;g&agrave;ni sake kap&agrave;le</P>
<P>Samodaha&uuml; bhikkhu mano vitakke</P>
<P>Anissito a中amahe&ntilde;hay&agrave;no</P>
<P>Parinibbuto na upavadeyya ka勺iti.</p>

<P>1. 19. 4</P>
<P>D&agrave;rukkhandhopamasutta&uuml;</P>

<P>241. Eka&uuml; samaya&uuml; bhagav&agrave; ayojjh&agrave;ya&uuml;-1 viharati ga&iuml;g&agrave;ya nadiy&agrave; t&atilde;re, addas&agrave; kho bhagav&agrave; mahanta&uuml; d&agrave;rukkhandha&uuml; ga&iuml;g&agrave;ya nadiy&agrave; sotena vuyham&agrave;na&uuml;, disv&agrave;na bhikkh&aring; &agrave;mantesi, passatha no tumhe bhikkhave amu&uuml; mahanta&uuml; d&agrave;rukkhandha&uuml; ga&iuml;g&agrave;ya nadiy&agrave; sotena vuyham&agrave;nanti? Evambhante.</p>

<P>Sace kho bhikkhave d&agrave;rukkhandho na orima&uuml; t&atilde;ra&uuml; upagacchati, na p&agrave;rima&uuml; t&atilde;ra&uuml; upagacchati, na majjhe sa&uuml;s&atilde;dissati, na thale uss&atilde;dissati na manussagg&agrave;ho bhavissati, na amanussagg&agrave;ho bhavissati, na &agrave;va&ntilde;&ntilde;agg&agrave;ho bhavissati, na antop&aring;ti bhavissati: eva&uuml; hi so bhikkhave d&agrave;rukkhandho samuddaninno bhavissati, samuddapo&otilde;o samuddapabh&agrave;ro. Ta&uuml; kissa hetu, samuddaninno bhikkhave, ga&iuml;g&agrave;ya nadiy&agrave; soto, samuddapo&otilde;o, samuddapabbh&agrave;ro.</p>

<P>Evameva kho bhikkhave sace tumhepi na orima&uuml; t&atilde;ra&uuml; upagacchatha-2 na p&agrave;rima&uuml; t&atilde;ra&uuml; upagacchatha na majjhe sa&uuml;s&atilde;dissatha, na thale uss&atilde;dissatha, na manussagg&agrave;h&agrave; hessatha-3. Na amanussagg&agrave;h&agrave; hessatha, na &agrave;va&ntilde;&ntilde;agg&agrave;h&agrave; hessatha, na antop&aring;ti bhavissatha. Eva&uuml; [PTS Page 180] [\q 180/]      tumhe bhikkhave nibb&agrave;naninn&agrave; bhavissatha, nibb&agrave;napo&otilde;&agrave; nibb&agrave;napabbh&agrave;r&agrave;. Ta&uuml; kissa hetu: nibb&agrave;naninn&agrave; bhikkhave samm&agrave;di&ntilde;&ntilde;hi, nibb&agrave;napo&otilde;&agrave;, nibb&agrave;napabbh&agrave;r&agrave;ti.</p>

<P>1. Kosambiya&uuml; - machasa&uuml;</P>
<P>2. Upagacchittha - s&atilde; 1</P>
<P>3. Gahessati - machasa&uuml;</P>

<P>[BJT Page 352] [\x 352/]    </p>

<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: kinnu kho bhante orima&uuml;t&atilde;ra&uuml;? Ki&uuml; p&agrave;rima&uuml;t&atilde;ra&uuml;? Ko majjhe sa&uuml;s&agrave;do?-1. Ko thale uss&agrave;do? Ko manussagg&agrave;ho? Ko amanussagg&agrave;ho? Ko &agrave;va&ntilde;&ntilde;agg&agrave;ho? Ko antop&aring;tibh&agrave;voti?</P>

<P>Orima&uuml;t&atilde;ranti kho bhikkhu, channeta&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;, p&agrave;rima&uuml;t&atilde;ranti kho bhikkhu channeta&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. Majjhe sa&uuml;s&agrave;doti kho bhikkhu, nandir&agrave;gasseta&uuml; adhivacana&uuml;. Thale uss&agrave;doti kho bhikkhu asmim&agrave;nasseta&uuml; adhivacana&uuml;. Katamo ca bhikkhu manussagg&agrave;ho, idha bhikkhu gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho viharati sahanandi sahasok&atilde; sukhitesu sukhito dukkhitesu dukkhito uppannesu kicca kara&otilde;&atilde;yesu attan&agrave; voyoga&uuml; &agrave;pajjati, aya&uuml; vuccati bhikkhu, manussagg&agrave;ho. Katamo ca bhikkhu, amanussagg&agrave;ho: idha bhikkhu ekacco a中atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati: 'imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;m&atilde; deva中ataro v&agrave;' ti. Aya&uuml; vuccati bhikkh&aring; amanussagg&agrave;ho. &acirc;va&ntilde;&ntilde;agg&agrave;hoti kho bhikkhu, pa勺anneta&uuml; k&agrave;magu&otilde;&agrave;na&uuml; adhivacana&uuml;, katamo ca bhikkhu antop&aring;tibh&agrave;vo: idha bhikkhu ekacco duss&atilde;lo hoti p&agrave;padhammo. Asuci sa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i中o [PTS Page 181] [\q 181/]      abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i中o antop&aring;ti avassuto kasambuj&agrave;to-2 , aya&uuml; vuccati bhikkhu, antop&aring;tibh&agrave;voti.</p>

<P>Tena kho pana samayena nando gop&agrave;lako bhagavato avid&aring;re &ntilde;hito hoti; atha kho nando gop&agrave;lako bhagavanta&uuml; etadavoca: aha&uuml; kho bhante na orima&uuml;t&atilde;ra&uuml; upagacch&agrave;mi, na p&agrave;rima&uuml;t&atilde;ra&uuml; upagacch&agrave;mi, na majjhe sa&uuml;s&atilde;diss&agrave;mi, na thale uss&atilde;diss&agrave;mi, na manussagg&agrave;ho gahissati-3. Na amanussaggaho gahissati, na &agrave;va&ntilde;&ntilde;agg&agrave;ho gahissati. Na antop&aring;ti bhaviss&agrave;mi; labheyy&agrave;ha&uuml; bhante bhagavato santike pabbajja&uuml; labheyya&uuml; upasampadanti.</p>

<P>Tena hi tva&uuml; nanda, s&agrave;mik&agrave;na&uuml; g&agrave;vo n&atilde;yy&agrave;deh&atilde;ti-4. Gamissanti bhante g&agrave;vo vacchagiddhiniyoti, n&atilde;yy&agrave;dehve tva&uuml; nanda, s&agrave;mik&agrave;na&uuml; g&agrave;voti. Atha kho nando gop&agrave;lako s&agrave;mik&agrave;na&uuml; g&agrave;vo niyy&agrave;detv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: niyy&agrave;dit&agrave; bhante s&agrave;mik&agrave;na&uuml; g&agrave;vo, labheyayy&agrave;ha&uuml; bhante bhagavato santike pabbajja&uuml; labheyya&uuml; upasampadanti.</p>

<P>1. Sa&uuml;side. Machasa&uuml;, sy&agrave;. S&atilde;1</P>
<P>2. Kasambukaj&agrave;to - sy&agrave;.</p>
<P>3. Gahessati - machasa&uuml;</P>
<P>4. N&atilde;yy&agrave;teh&atilde;ti - machasa&uuml;</P>

<P>[BJT Page 354] [\x 354/]    </p>
<P>Alattha kho nando gop&agrave;lako bhagavato santike pabbajja&uuml;, alatthupasampada&uuml;; acir&aring;pasampanno ca pan&agrave;yasm&agrave; nando eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; ittatth&agrave;y&agrave;ti abbha中&agrave;si, a中ataro ca pan&agrave;yasm&agrave; nando arahata&uuml; ahos&atilde;ti.</p>

<P>1. 19. 5</P>
<P>Dutiya d&agrave;rukkhandhopamasutta&uuml;</P>

<P>242. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; kimbil&agrave;ya&uuml;-1 viharati ga&iuml;g&agrave;ya nadiy&agrave; t&atilde;re. Addas&agrave; kho bhagav&agrave; mahanta&uuml; d&agrave;rukkhandha&uuml; ga&iuml;g&agrave;ya nadiy&agrave; sotena vuyham&agrave;na&uuml;, disv&agrave;na bhikkh&aring; &agrave;mantesi: passatha no tumhe bhikkhave amu&uuml; [PTS Page 182] [\q 182/]      mahanta&uuml; [PTS Page 182] [\q 182/]      d&agrave;rukkhandha&uuml; ga&iuml;g&agrave;ya nadiy&agrave; sotena vuyham&agrave;nanti? Eva&uuml; bhante.</p>

<P>Sace kho bhikkhave d&agrave;rukkhandho na orima&uuml; t&atilde;ra&uuml; upagacchati, na p&agrave;rima&uuml; t&atilde;ra&uuml; upagacchati, na majjhe sa&uuml;s&atilde;dissati, na thale uss&atilde;dissati na manussagg&agrave;ho bhavissati, na amanussagg&agrave;ho bhavissati, na &agrave;va&ntilde;&ntilde;agg&agrave;ho bhavissati, na antop&aring;ti bhavissati: eva&uuml; hi so bhikkhave d&agrave;rukkhandho samuddaninno bhavissati, samuddapo&otilde;o samuddapabh&agrave;ro. Ta&uuml; kissa hetu, samuddaninno bhikkhave, ga&iuml;g&agrave;ya nadiy&agrave; soto, samuddapo&otilde;o, samuddapabbh&agrave;ro.</p>

<P>Evameva kho bhikkhave sace tumhepi na orima&uuml; t&atilde;ra&uuml; upagacchatha- na p&agrave;rima&uuml; t&atilde;ra&uuml; upagacchatha na majjhe sa&uuml;s&atilde;dissatha, na thale ussidissatha, na manussagg&agrave;h&agrave; hessatha na amanussagg&agrave;h&agrave; hessatha, na &agrave;va&ntilde;&ntilde;agg&agrave;h&agrave; hessatha, na antop&aring;ti bhavissatha. Eva&uuml; tumhe bhikkhave nibb&agrave;naninn&agrave; bhavissatha, nibb&agrave;napo&otilde;&agrave; nibb&agrave;napabbh&agrave;r&agrave;. Ta&uuml; kissa hetu: nibb&agrave;naninn&agrave; bhikkhave samm&agrave;di&ntilde;&ntilde;hi, nibb&agrave;napo&otilde;&agrave;, nibb&agrave;napabbh&agrave;r&agrave;ti.</p>

<P>Eva&uuml; vutte &agrave;yasm&agrave; kimbilo-2 bhagavanta&uuml; etadavoca: kinnu kho bhante orima&uuml;t&atilde;ra&uuml;? Ki&uuml; p&agrave;rima&uuml;t&atilde;ra&uuml;? Ko majjhe sa&uuml;s&agrave;do? Ko thale uss&agrave;do? Ko manussagg&agrave;ho? Ko amanussagg&agrave;ho? Ko &agrave;va&ntilde;&ntilde;agg&agrave;ho? Ko antop&aring;tibh&agrave;voti?</P>

<P>Orima&uuml;t&atilde;ranti kho bhikkhu, channeta&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;, p&agrave;rima&uuml;t&atilde;ranti kho bhikkhu channeta&uuml; b&agrave;hir&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. Majjhe sa&uuml;s&agrave;doti kho bhikkhu, nandir&agrave;gasseta&uuml; adhivacana&uuml;. Thale uss&agrave;doti kho bhikkhu asmim&agrave;nasseta&uuml; adhivacana&uuml;. Katamo ca bhikkhu manussagg&agrave;ho, idha bhikkhu gih&atilde;hi sa&uuml;sa&ntilde;&ntilde;ho viharati sahanandi sahasok&atilde; sukhitesu sukhito dukkhitesu dukkhito uppannesu kicca kara&otilde;&atilde;yesu attan&agrave; voyoga&uuml; &agrave;pajjati, aya&uuml; vuccati bhikkhu, manussagg&agrave;ho. Katamo ca bhikkhu, amanussagg&agrave;ho: idha bhikkhu ekacco a中atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati: 'imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;m&atilde; deva中ataro v&agrave;' ti. Aya&uuml; vuccati bhikkh&aring; amanussagg&agrave;ho. &acirc;va&ntilde;&ntilde;agg&agrave;hoti kho bhikkhu, pa勺anneta&uuml; k&agrave;magu&otilde;&agrave;na&uuml; adhivacana&uuml;, katamo ca bhikkhu antop&aring;tibh&agrave;vo: idha bhikkhu ekacco duss&atilde;lo hoti p&agrave;padhammo. Asuci sa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i中o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i中o antop&aring;ti avassuto kasambuj&agrave;to, aya&uuml; vuccati bhikkhu, antop&aring;tibh&agrave;vo: idha kimbila bhikkhu a中atara&uuml; sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;panno hoti yath&agrave;r&aring;p&agrave;ya &agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;na&uuml;-3. Pa中&agrave;yati, aya&uuml; vuccati kimbila, antop&aring;tibh&agrave;voti.</p>

<P>1. 19. 6</P>
<P>Avassutapariy&agrave;yasutta&uuml;</P>

<P>243. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati k&agrave;pilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena kapilavatthav&agrave;na&uuml;-4 saky&agrave;na&uuml; nava&uuml; santh&agrave;g&agrave;ra&uuml; acirak&agrave;rita&uuml; hoti, anajjh&agrave;vuttha&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabhutena. Atha kho k&agrave;pilavatthav&agrave; saky&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho k&agrave;pilavatthav&agrave; saky&agrave; bhagavanta&uuml; etadavocu&uuml;;</P>

<P>-------------------------</P>
<P>1. Kimil&agrave;ya&uuml; - machasa&uuml;</P>
<P>2. Kimilo - machasa&uuml;</P>
<P>3. Na vu&ntilde;&ntilde;h&agrave;na&uuml; - machasa&uuml;, sy&agrave;</P>
<P>4. Kapilavatthuv&agrave;sina&uuml; - sy&agrave;.</p>

<P>[BJT Page 356] [\x 356/]    </p>

<P>Idha bhante k&agrave;pilavatthav&agrave;na&uuml; saky&agrave;na&uuml; nava&uuml; santh&agrave;g&agrave;ra&uuml; acirak&agrave;rita&uuml; hoti, anajjh&agrave;vutta&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabhute, [PTS Page 183] [\q 183/]      ta&uuml; bhante bhagav&agrave; pa&ntilde;hama&uuml; paribhu大atu, bhagavat&agrave; pa&ntilde;hama&uuml; paribhutta&uuml; pacch&agrave; k&agrave;pilavatthav&agrave; saky&agrave; paribhu大issanti; tadassa k&agrave;pilavatthav&agrave;na&uuml; saky&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</p>

<P>Atha kho k&agrave;pilavatthav&agrave; saky&agrave; bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena nava&uuml; santh&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; sabbasanthari&uuml; santh&agrave;g&agrave;ra&uuml; santhar&agrave;petv&agrave;-1. &acirc;san&agrave;ni pa中&agrave;petv&agrave; udakama&otilde;ika&uuml; pati&ntilde;&ntilde;h&agrave;petv&agrave; telappad&atilde;pa&uuml; &agrave;ropetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavocu&uuml;: sabbasantharisanthata&uuml; bhante santh&agrave;g&agrave;ra&uuml;, &agrave;san&agrave;ni pa中att&agrave;ni udakama&otilde;iko pati&ntilde;&ntilde;h&agrave;pito, telappad&atilde;po &agrave;ropito yassad&agrave;ni bhagav&agrave; k&agrave;la&uuml; ma中at&atilde;ti. -2.</p>

<P>Atha kho bhagav&agrave; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena nava&uuml; santh&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; majjhimathamha&uuml; niss&agrave;ya puratth&agrave;bhimukho nis&atilde;di. Bhikkhusa&iuml;ghopi kho p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; pacchima&uuml; bhitti&uuml; niss&agrave;ya puratth&agrave;bhimukho nis&atilde;di bhagavanta中eva purakkhatv&agrave;. K&agrave;pilavatthav&agrave;pi kho saky&agrave; p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; puratthima&uuml; bhitti&uuml; niss&agrave;ya pacchim&agrave;bhimukh&agrave;-3 nis&atilde;di&uuml;su bhagavanta中eva purakkhatv&agrave;.</p>

<P>Atha kho bhagav&agrave; k&agrave;pilavatthave sakye bahudeva ratti&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; uyyojesi: 'abhikkant&agrave; kho gotam&agrave;-4 ratti yassad&agrave;ni k&agrave;la&uuml; ma中ath&agrave;'ti. [PTS Page 184  [\q 184/]     ']evambhante' ti kho k&agrave;pilavatthav&agrave; saky&agrave; bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su.</p>

<P>Atha kho bhagav&agrave; acirapakkantesu k&agrave;pilavatthevesu sakyesu &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; &agrave;mantesi: vigatath&atilde;namiddho kho moggall&agrave;na, bhikkhusa&iuml;gho, pa&ntilde;ibh&agrave;tu ta&uuml; moggall&agrave;na bhikkh&aring;na&uuml; dhamm&atilde; kath&agrave;, pi&ntilde;&ntilde;hi me &agrave;gil&agrave;yati-5 tamha&uuml; &agrave;yamiss&agrave;m&atilde;ti. Evambhanteti kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavato paccassosi. Atha kho bhagav&agrave; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa中&agrave;petv&agrave; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappesi p&agrave;de p&agrave;d&agrave;&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa中a&uuml; manasi karitv&agrave;.</p>

<P>1. Sattharitv&agrave; - machasa&uuml;</P>
<P>2. Ma中as&atilde;ti - machasa&uuml;</P>
<P>3. Pacc&agrave;mukh&agrave; - sy&agrave;, s&atilde; 2</P>
<P>4. Gotama - s&atilde; 2.</p>
<P>5. Pi&ntilde;&ntilde;himema &agrave;gil&agrave;yati - s&atilde; 1, 2.</p>
<P>[BJT Page 358] [\x 358/]    </p>
<P>Tatra kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkhu &agrave;mantesi '&agrave;vuso bhikkhavo' ti. &acirc;vuso ti kho te bhikkh&aring; &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosu&uuml;, &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>

<P>Avassutapariy&agrave;ya勺a vo &agrave;vuso desiss&agrave;mi, anavassutapariy&agrave;ya勺a ta&uuml; su&otilde;&agrave;tha. Katha勺&agrave;vuso avassuto hoti: idh&agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe adhimuccati, appiyar&aring;pe r&aring;pe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>

<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde adhimuccati, appiyar&aring;pe sadde vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; [PTS Page 185] [\q 185/]      nirujjhanti. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe gandhe adhimuccati, appiyar&aring;pe gandhe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase adhimuccati, appiyar&aring;pe rase vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe adhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe khy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme adhimuccati, appiyar&aring;pe dhamme vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti; . Aya&uuml; vuccat&agrave;vuso bhikkhu avassuto cakkhuvi中eyyesu r&aring;pesu avassuto sotavi中eyyesu saddesu. Avassuto gh&agrave;navi中eyyesu gandhesu, avassuto jivh&agrave;vi中eyyesu rasesu, avassuto k&agrave;yavi中eyyesu pho&ntilde;&ntilde;habbesu, avassuto manovi中eyyesu dhammesu.</p>

<P>Eva&uuml; vih&agrave;ra&uuml; c&agrave;vuso bhikkhu&uuml; cakkhuto cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Sotato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Gh&agrave;nato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Jivh&agrave;to cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>K&agrave;yato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Manato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Seyyath&agrave;pi &agrave;vuso na&euml;&agrave;g&agrave;ra&uuml; v&agrave; ti&otilde;&agrave;g&agrave;ra&uuml; v&agrave; sukkha&uuml; kol&agrave;pa&uuml; terovassika&uuml; puratthim&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya; labhetheva aggi ot&agrave;ra&uuml;, labhetha aggi &agrave;ramma&otilde;a&uuml;. Pacchim&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya. Uttar&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya. Dakkhi&otilde;&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya. He&ntilde;&ntilde;hato cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya; uparito cepi na&uuml; dis&agrave;ya &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;akameyya, yato kuto cepi na&uuml; puriso, &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya; labhetheva aggi ot&agrave;ra&uuml; labhetha aggi &agrave;ramma&otilde;a&uuml;.</p>

<P>[BJT Page 360] [\x 360/]    </p>

<P>Evameva kho &agrave;vuso eva&uuml; vih&agrave;ri&uuml; bhikkhu&uuml; cakkhuto cepi na&uuml; m&agrave;ro upasa&iuml;kamati; labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;.</p>
<P>Sotato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Gh&agrave;nato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Jivh&agrave;to cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>K&agrave;yato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Manato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, labhateva m&agrave;ro ot&agrave;ra&uuml; labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Eva&uuml; vih&agrave;ri&uuml; c&agrave;vuso bhikkhu&uuml; r&aring;p&agrave; adhibha&uuml;su, na bhikkhu r&aring;pe adhibhosi; sadd&agrave; bhikkhu&uuml; adhibha&uuml;su na [PTS Page 186] [\q 186/]      bhikkhu sadde adhibhos&atilde;; gandh&agrave; bhikkhu&uuml; adhibha&uuml;su, na bhikkhu&uuml; gandhe adhibhosi; ras&agrave; bhikkhu&uuml; adhibha&uuml;su, na bhikkhu rase adhibhosi; pho&ntilde;&ntilde;habb&agrave; bhikkhu&uuml; adhibha&uuml;su, na bhikkhu pho&ntilde;&ntilde;habbe adhibhosi; dhamm&agrave; bhikkhu&uuml; adhibha&uuml;su, na bhikkhu dhamme adhibhosi;</P>

<P>Aya&uuml; vuccat&agrave;vuso bhikkhu r&aring;p&agrave;dhibhuto-1 sadd&agrave;dhibhuto gandh&agrave;dhibhuto ras&agrave;dhibhuto pho&ntilde;&ntilde;habb&agrave;dhibhuto dhamm&agrave;dhibhuto, adhibh&aring;to anadhibh&aring; adhibha&uuml;su na&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave;-2 sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml;-3 j&agrave;ti jar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho &agrave;vuso avassuto hoti.</p>
<P>Katha勺&agrave;vuso anavassuto hoti: idh&agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe n&agrave;dhimuccati, appiyar&aring;pe r&aring;pe na khy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>

<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde n&agrave;dhimuccati, appiyar&aring;pe sadde na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe gandhe n&agrave;dhimuccati, appiyar&aring;pe gandhe na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase n&agrave;dhimuccati, appiyar&aring;pe rase na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe n&agrave;dhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme n&agrave;dhimuccati, appiyar&aring;pe dhamme na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti;</P>
<P>Aya&uuml; vuccat&agrave;vuso bhikkhu anavassuto cakkhuvi中eyyesu r&aring;pesu anavassuto sotavi中eyyesu saddesu. Anavassuto gh&agrave;navi中eyyesu gandhesu, anavassuto jivh&agrave;vi中eyyesu rasesu, anavassuto k&agrave;yavi中eyyesu pho&ntilde;&ntilde;habbesu, anavassuto manovi中eyyesu dhammesu.</p>

<P>Eva&uuml; vih&agrave;ri&uuml; c&agrave;vuso bhikkhu&uuml; cakkhuto cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Sotato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Gh&agrave;nato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Jivh&agrave;to cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>K&agrave;yato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Manato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>

<P>1. Bhibhuto -s&atilde;mu. S&atilde; 1, 2.</p>
<P>2. Ponobbhavik&agrave; - sy&agrave;.</p>
<P>3. &acirc;yati - s&atilde; 2.</p>

<P>[BJT Page 362] [\x 362/]    </p>

<P>Seyyath&agrave;pi &agrave;vuso ku&ntilde;&agrave;g&agrave;rak&agrave; v&agrave; ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave; v&agrave;1. [PTS Page 187] [\q 187/]      bahalamattik&agrave; add&agrave;valimpan&agrave;2 puratthim&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya; neva labhetha aggi ot&agrave;ra&uuml;, na labhetha aggi &agrave;ramma&otilde;a&uuml;. Pacchim&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya. Uttar&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya. Dakkhi&otilde;&agrave;ya cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya. He&ntilde;&ntilde;hato cepi na&uuml; dis&agrave;ya puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya; yato kuto cepi na&uuml; puriso, &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya upasa&iuml;kameyya; neva labhetha aggi ot&agrave;ra&uuml; na labhetha aggi &agrave;ramma&otilde;a&uuml;.</p>

<P>Evameva kho &agrave;vuso eva&uuml; vih&agrave;ri&uuml; bhikkhu&uuml; cakkhuto cepi na&uuml; m&agrave;ro upasa&iuml;kamati; neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;.</p>
<P>Sotato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Gh&agrave;nato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Jivh&agrave;to cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>K&agrave;yato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Manato cepi na&uuml; m&agrave;ro upasa&iuml;kamati, neva labhati m&agrave;ro ot&agrave;ra&uuml; na labhati m&agrave;ro &agrave;ramma&otilde;a&uuml;;</P>
<P>Eva&uuml; vih&agrave;r&atilde; c&agrave;vuso bhikkhu r&aring;pe adhibhosi, na r&aring;p&agrave; bhikkhu&uuml; adhibha&uuml;su;</P>
<P>Sadde bhikkhu adhibhosi, na sadd&agrave; bhikkhu&uuml; adhibha&uuml;su; gandhe bhikkhu adhibhosi, na gandh&agrave; bhikkhu&uuml; adhibha&uuml;su; rase bhikkhu adhibhosi, na ras&agrave; bhikkhu&uuml; adhibha&uuml;su. Pho&ntilde;&ntilde;habbe bhikkhu adhibhosi, na pho&ntilde;&ntilde;habb&agrave; bhikkhu&uuml; adhibha&uuml;su; dhamme bhikkhu adhibhosi, na dhamm&agrave; bhikkhu&uuml; adhibha&uuml;su;</P>

<P>Aya&uuml; vuccat&agrave;vuso bhikkhu r&aring;p&agrave;dhibh&aring; sadd&agrave;dhibh&aring; gandh&agrave;dhibh&aring; ras&agrave;dhibh&aring; pho&ntilde;&ntilde;habb&agrave;dhibh&aring; dhamm&agrave;dhibh&aring;; adhibh&aring; anadhibh&aring;to adhibhosu te p&agrave;pake akusale dhamme sa&iuml;kilesike ponobhavike sadare dukkhavip&agrave;ke &agrave;yati&uuml; j&agrave;ti jar&agrave;mara&otilde;ike. Eva&uuml; kho &agrave;vuso anavassuto hot&atilde;ti.</p>

<P>Atha kho bhagav&agrave; u&ntilde;&ntilde;hahitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; &agrave;mantesi: s&agrave;dhu s&agrave;dhu moggall&agrave;na, s&agrave;dhu-3 kho tva&uuml; moggall&agrave;na bhikkh&aring;na&uuml; avassutapariy&agrave;ya勺a anavassutapariy&agrave;ya勺a abh&agrave;s&atilde;ti. Idamavoca &agrave;yasm&agrave; mah&agrave;moggall&agrave;no, samanu中o [PTS Page 188] [\q 188/]      satth&agrave; ahosi, attaman&agrave; te bhikkh&aring; &agrave;yasmato mah&agrave;moggall&agrave;nassa bh&agrave;sita&uuml; abhinandi&uuml;s&aring;ti. -4.</p>

<P>1. 19. 7</P>
<P>Dukkhadhammasutta&uuml;</P>

<P>244. Yato kho bhikkhave bhikkhu sabbesa&uuml; yeva dukkhadhamm&agrave;na&uuml; samudaya勺a-5 atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tath&agrave; kho panassa k&agrave;m&agrave; di&ntilde;&ntilde;h&agrave; honti, yath&agrave;ssa k&agrave;me passato yo k&agrave;mesu k&agrave;macchando k&agrave;masneho k&agrave;mamucch&agrave; k&agrave;mapari&euml;&agrave;ho so n&agrave;nuseti, tath&agrave; kho panassa c&agrave;ro ca vih&agrave;ro ca anubuddho hoti, yath&agrave; caranta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; n&agrave;nussavanti.</p>

<P>1. Ku&ntilde;&agrave;g&agrave;ra&uuml; v&agrave; s&agrave;l&agrave; v&agrave; - machasa&uuml;</P>
<P>2. Madd&agrave;valepan&agrave; - sy&agrave;</P>
<P>Add&agrave;valepan&agrave; - machasa&uuml;</P>
<P>3. S&agrave;dhus&agrave;dhu kho - sy&agrave;.</p>
<P>4. Abhinandunti - machasa&uuml; sy&agrave;.</p>
<P>5. Ass&agrave;da勺a &agrave;d&atilde;nava勺a - s&atilde; 1. 2</P>
<P>6. Anubandho - sy&agrave;.</p>

<P>[BJT Page 364] [\x 364/]    </p>

<P>Katha勺a bhikkhave bhikkhu sabbesa&uuml;yeva dukkhadhamm&agrave;na&uuml; samudaya勺a atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti iti r&aring;pa&uuml;, itir&aring;passa samudayo, iti r&aring;passa atthagamo iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo;</P>
<P>Iti sa中&agrave;, iti sa中&agrave;ya samudayo, iti sa中&agrave;ya atthagamo iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; atthagamo;</P>
<P>Iti vi中&agrave;&otilde;a&uuml;, iti vi中&agrave;&otilde;assa samudayo, iti vi中&agrave;&otilde;assa atthagamoti. Eva&uuml; kho bhikkhave bhikkhu sabbesa&uuml;yeva dukkhadhamm&agrave;na&uuml; samudaya勺a atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</p>
<P>Katha勺a bhikkhave bhikkhuno k&agrave;m&agrave; di&ntilde;&ntilde;h&agrave; honti yath&agrave;ssa k&agrave;me passato yo k&agrave;mesu k&agrave;macchando k&agrave;masneho k&agrave;mamucch&agrave; k&agrave;mapari&euml;&agrave;ho so n&agrave;nuseti, seyyath&agrave;pi bhikkhave a&iuml;g&agrave;rak&agrave;su s&agrave;dhikaporis&agrave; pu&otilde;&otilde;&agrave; a&iuml;g&agrave;r&agrave;na&uuml; v&atilde;taccik&agrave;na&uuml; v&atilde;tadh&aring;m&agrave;na&uuml;, atha puriso &agrave;gaccheyya j&atilde;vituk&agrave;mo amarituk&agrave;mo sukhak&agrave;mo dukkhapa&ntilde;ikkulo, tamena&uuml; dve balavanto puris&agrave; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; ta&uuml; a&iuml;g&agrave;rak&agrave;su&uuml; upaka&oacute;e&oacute;hayyu&uuml;, so iti viti ceva-1. K&agrave;ya&uuml; sant&agrave;meyya, ta&uuml; kissa hetu &agrave;ta&uuml; hi-2 bhikkhave [PTS Page 189] [\q 189/]      tassa purisassa hoti: 'ima勺&agrave;ha&uuml; a&iuml;g&agrave;rak&agrave;su&uuml; papatiss&agrave;mi, -3. Tatonid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacch&agrave;mi-4. Mara&otilde;amatta&uuml; v&agrave; dukkha'nti. Evameva kho bhikkhave bhikkhuno a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; di&ntilde;&ntilde;h&agrave; honti, yath&agrave;ssa k&agrave;me passato yo k&agrave;mesu k&agrave;macchando k&agrave;masneho k&agrave;mamucch&agrave; k&agrave;mapari&euml;&agrave;ho so n&agrave;nuseti.</p>

<P>Katha勺a bhikkhave bhikkhuno c&agrave;ro ca vih&agrave;ro ca anubuddho hoti yath&agrave; caranta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; n&agrave;nussavanti, seyyath&agrave;pi bhikkhave puriso bahuka&otilde;&ntilde;aka&uuml; d&agrave;ya&uuml; paviseyya: tassassa puratopi-5 ka&otilde;&ntilde;ako, pacchato pi ka&otilde;&ntilde;ako, uttaratopi ka&otilde;&ntilde;ako, dakkhi&otilde;atopi ka&otilde;&ntilde;ako, he&ntilde;&ntilde;hatopi ka&otilde;&ntilde;ako, uparitopi ka&otilde;&ntilde;ako. So sato ca-6 abhikkameyya sato pa&ntilde;ikkameyya; m&agrave; ma&uuml; ka&otilde;&ntilde;akoti, eva&uuml; kho bhikkhave ya&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml; aya&uuml; vuccati ariyassa vinaye ka&otilde;&ntilde;ako; ta&uuml; ka&otilde;&ntilde;akoti iti viditv&agrave; sa&uuml;varo ca asa&uuml;varo ca veditabbo.</p>

<P>Kata勺ava bhikkhave asa&uuml;varo hoti.</p>

<P>Idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe adhimuccati, appiyar&aring;pe r&aring;pe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde adhimuccati, appiyar&aring;pe sadde vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; [PTS Page 190] [\q 190/]      p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe gandhe adhimuccati, appiyar&aring;pe gandhe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase adhimuccati, appiyar&aring;pe rase vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe adhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>1. Iti imameva - sy&agrave;</P>
<P>2. A中&agrave;&otilde;a士i - sy&agrave;</P>
<P>3. Ca pass&agrave;mi - sy&agrave;</P>
<P>4. Gacch&agrave;mi - sy&agrave;</P>
<P>Nigaccha s&agrave;mi - machasa&uuml;</P>
<P>5. Tassapuratopi - machasa&uuml;, sy&agrave;</P>
<P>6. Sato abhikkameyya- s&atilde;mu. S&atilde; 2.</p>

<P>[BJT Page 366] [\x 366/]    </p>

<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme adhimuccati, appiyar&aring;pe dhamme vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti; eva&uuml; kho bhikkhave asa&uuml;varo hoti.</p>

<P>Katha勺a bhikkhave sa&uuml;varo hoti:</P>

<P>Idha bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe n&agrave;dhimuccati, appiyar&aring;pe r&aring;pe na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde n&agrave;dhimuccati, appiyar&aring;pe sadde na khy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe gandhe n&agrave;dhimuccati, appiyar&aring;pe gandhe na khy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase n&agrave;dhimuccati, appiyar&aring;pe rase na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe n&agrave;dhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme n&agrave;dhimuccati, appiyar&aring;pe dhamme na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti; eva&uuml; kho bhikkhave sa&uuml;varo hoti.</p>

<P>Tassa ce bhikkhave, bhikkhuno eva&uuml; carato eva&uuml; viharato kad&agrave;ci karahaci satisammos&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;akapp&agrave; sa中ojaniy&agrave;, dandho bhikkhave, satupp&agrave;do, atha kho na&uuml;-1 khippameva pajahati vinodeti, byant&atilde;karoti, anabh&agrave;va&uuml; gameti.</p>

<P>Seyyath&agrave;pi bhikkhave, puriso divasasantatte ayoka&ntilde;&agrave;he dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni nip&agrave;teyya; dandho bhikkhave udakaphusit&agrave;na&uuml; nip&agrave;to, atha kho na&uuml; khippameva parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya. Evameva kho bhikkhave, tassa ce bhikkhuno eva&uuml; carato eva&uuml; viharato kad&agrave;ci karahaci satisammos&agrave; uppajjanti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sarasa&iuml;kapp&agrave; sa中ojaniy&agrave;; dandho bhikkhave, satupp&agrave;do atha kho na&uuml; khippameva pajahati vinodeti byant&atilde; karoti anabh&agrave;va&uuml; gameti. Eva&uuml; kho bhikkhave bhikkhuno c&agrave;ro ca vih&agrave;ro ca anubuddho hoti yath&agrave; caranta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; n&agrave;nussavanti.</p>

<P>Ta勺e bhikkhave bhikkhu&uuml; eva&uuml; caranta&uuml; eva&uuml; viharanta&uuml; r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; &agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave; bhogehi abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyyu&uuml;: ehamho purisa, kinte ime k&agrave;s&agrave;va anudahanti?-2. Ki&uuml; mu&otilde;&oacute;o kap&agrave;lamanucarasi? Ehi h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu大assu, pu中&agrave;ni ca karoh&atilde;ti.</p>

<P>So vata bhikkhave bhikkhu eva&uuml; caranto eva&uuml; viharanto sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</p>

<P>1. Ta&uuml; - s&atilde; 1, 2.</p>
<P>2. &ocirc;ayhanti - s&atilde; 1, 2.</p>
<P>Dayhanti - sy&agrave;.</p>

<P>[BJT Page 368] [\x 368/]    </p>

<P>[PTS Page 191] [\q 191/]      seyyath&agrave;pi bhikkhave ga&iuml;g&agrave;nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;na po&otilde;&agrave; p&agrave;c&atilde;napabh&agrave;r&agrave;, atha mah&agrave;janak&agrave;yo &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya: maya&uuml; ima&uuml; ga&iuml;g&agrave;nadi&uuml; pacch&agrave;ninna&uuml; kariss&agrave;ma pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;rant&atilde;; ta&uuml; kimma中atha bhikkhave, api nu se mah&agrave;janak&agrave;yo ga&iuml;g&agrave;nadi&uuml; pacch&agrave;ninna&uuml; kareyya pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti? No heta&uuml; bhante. Ta&uuml; kissa hetu: ga&iuml;g&agrave;nad&atilde; bhante p&agrave;c&atilde;na ninn&agrave; p&agrave;c&atilde;na po&otilde;&agrave; p&agrave;c&atilde;na pabbh&agrave;r&agrave;, s&agrave; na sukar&agrave; pacch&agrave;ninna&uuml; k&agrave;tu&uuml; pacc&agrave;po&otilde;a&uuml; pacch&agrave;pababh&agrave;ra&uuml;, y&agrave;vadeva ca pana so mah&agrave;janak&agrave;yo kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;ti.</p>

<P>Evameva kho bhikhve ta勺e-1 bhikkhu&uuml; eva&uuml; caranta&uuml; eva&uuml; viharanta&uuml; r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; &agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave; bhogehi abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyyu&uuml;: "ehamho purisa, kinte ime k&agrave;s&agrave;v&agrave; anudahanti? Ki&uuml; mu&otilde;&oacute;o kap&agrave;lamanucarasi? Ehi h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu大assu, pu中&agrave;ni ca karohi" ti. So pana bhikkhave bhikkhu eva&uuml; caranto eva&uuml; viharanto sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, ta&uuml; kissa hetu: ya&uuml; hi ta&uuml; bhikkhave citta&uuml; d&atilde;gharatta&uuml; vivekaninna&uuml; vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml;. Tatha-2. H&atilde;n&agrave;y&agrave;vattissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti.</p>

<P>1. 19. 8</P>
<P>Ki&uuml;sukopamasutta&uuml;</P>

<P>245. Atha-3 kho a中ataro bhikkhu yena中ataro bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kitt&agrave;vat&agrave; nu kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;" ti? Yato kho &agrave;vuso bhikkhu channa&uuml; phass&agrave;yatan&agrave;na&uuml; [PTS Page 192] [\q 192/]      samudaya勺a atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti.</p>
<P>Atha kho so bhikkhu asantu&ntilde;&ntilde;ho tassa bhikkhussa pa士avy&agrave;kara&otilde;ena-4. Yena中ataro bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kitt&agrave;vat&agrave; n&aring; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;" yatho kho &agrave;vuso bhikkhu pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya兀ca atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti.</p>

<P>1. Ta勺a - s&atilde; 1</P>
<P>2. Tath&agrave; - machasa&uuml;. S&atilde; 1, 2.</p>
<P>3. Yato - s&atilde; 2.</p>
<P>4. Pa士a veyy&agrave;kara&otilde;ena - machasa&uuml;.</p>

<P>[BJT Page 370] [\x 370/]    </p>

<P>Atha kho so bhikkhu asantu&ntilde;&ntilde;ho tassa bhikkhussa pa士avy&agrave;kara&otilde;ena yena中ataro bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kitt&agrave;vat&agrave; n&aring; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;" ti? Yatho kho &agrave;vuso bhikkhu catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya勺a atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti.</p>

<P>Atha kho so bhikkhu asantu&ntilde;&ntilde;ho tassa bhikkhussa pa士avy&agrave;kara&otilde;ena [PTS Page 193] [\q 193/]      yena中ataro bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kitt&agrave;vat&agrave; n&aring; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;" yato kho &agrave;vuso bhikkhu "ya&uuml; ki勺i samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti.</p>

<P>Atha kho so bhikkhu asantu&ntilde;&ntilde;ho tassa bhikkhuno pa士avy&agrave;kara&otilde;ena yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: idh&agrave;ha&uuml; bhante yena中ataro bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kitt&agrave;vat&agrave; nu kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;" ti? Eva&uuml; vutte bhante so bhikkhu ma&uuml; etadavoca: yato kho &agrave;vuso bhikkhu channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya勺a atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti.</p>
<P>*</p>
<P>Atha khv&agrave;ha&uuml; bhante asantu&ntilde;&ntilde;ho tassa bhikkhussa pa士avy&agrave;kara&otilde;ena yena中ataro bhikkhu tenupasa&iuml;akami, upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kitt&agrave;vat&agrave; nu kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;" ti? Eva&uuml; vutte bhante so bhikkhu ma&uuml; etadavoca: yato ca kho &agrave;vuso bhikkhu pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya勺a atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti. Yato ca kho &agrave;vuso bhikkhu catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya勺a atthagama勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti. Ya&uuml; ki勺i samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ett&agrave;vat&agrave; kho &agrave;vuso bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti.</p>

<P>Atha khv&agrave;ha&uuml; bhante asantu&ntilde;&ntilde;ho tassa bhikkhuno pa士avy&agrave;kara&otilde;ena yena bhagav&agrave; tenupasa&iuml;kami. Kitt&agrave;vat&agrave; nu kho bhante bhikkhuno dassana&uuml; suvisuddha&uuml; hot&atilde;ti?</P>

<P>Seyyath&agrave;pi bhikkhu purisassa ki&uuml;suko adi&ntilde;&ntilde;hapubbo assa, so yena中ataro puriso ki&uuml;sukassa dass&agrave;v&atilde; tenupasa&iuml;kameyya, upasa&iuml;kamitv&agrave; ta&uuml; purisa&uuml; eva&uuml; vadeyya: "k&atilde;diso bho purisa, ki&uuml;suko" ti. So eva&uuml; vadeyya "k&agrave;&euml;ako kho ambho purisa, ki&uuml;suko, seyyath&agrave;pi jh&agrave;makh&agrave;&otilde;&aring;ti? Tena kho pana bhikkhu, samayena t&agrave;diso vassa ki&uuml;suko yath&agrave; tassa purisassa dassana&uuml;.</p>

<P>[BJT Page 372] [\x 372/]    </p>

<P>Atha kho so bhikkhu puriso asantu&ntilde;&ntilde;ho tassa purisassa pa士avy&agrave;kare&otilde;ana yena中ataro puriso ki&uuml;sukassa dass&agrave;v&atilde; tenupasa&iuml;kameyya, upasa&iuml;kamitv&agrave; ta&uuml; purisa&uuml; eva&uuml; vadeyya: "k&atilde;diso bho purisa, ki&uuml;suko" ti? So eva&uuml; vadeyya: "lohitako ambho purisa, ki&uuml;suko seyyath&agrave;pi ma&uuml;sapes&atilde;" ti. Tena kho pana bhikkhu samayena t&agrave;diso vassa ki&uuml;suko yath&agrave; tassa purisassa dassana&uuml;.</p>
<P>Atha kho so bhikkhu puriso asantu&ntilde;&ntilde;ho tassa purisassa pa士avy&agrave;kare&otilde;ana yena中ataro puriso ki&uuml;sukassa dass&agrave;v&atilde; tenupasa&iuml;kameyya, upasa&iuml;kamitv&agrave; ta&uuml; purisa&uuml; eva&uuml; vadeyya: k&atilde;diso bho purisa, ki&uuml;sukoti? So eva&uuml; vadeyya: oc&atilde;rakaj&agrave;to-1 ko ambho purisa, ki&uuml;suko &agrave;dinnasip&agrave;&ntilde;iko, seyyath&agrave;pi sir&atilde;soti. Tena kho pana bhikkhu samayena t&agrave;disovassa ki&uuml;suko yath&agrave; tassa purisassa dassana&uuml;.</p>

<P>Atha kho so bhikkhu puriso asantu&ntilde;&ntilde;ho tassa purisassa [PTS Page 194] [\q 194/]      pa士avy&agrave;kare&otilde;ana yena中ataro puriso ki&uuml;sukassa dass&agrave;v&atilde; tenupasa&iuml;kameyya, upasa&iuml;kamitv&agrave; ta&uuml; purisa&uuml; eva&uuml; vadeyya: k&atilde;diso bho purisa, ki&uuml;sukoti? So eva&uuml; vadeyya: bahalapattapal&agrave;so ko ambho purisa, ki&uuml;suko sandacch&agrave;yo seyyath&agrave;pi nigrodhoti. Tena kho pana bhikkhu samayena t&agrave;disovassa ki&uuml;suko yath&agrave; tassa purisassa dassana&uuml;. Evameva kho bhikkhu yath&agrave; yath&agrave; adhimutt&agrave;na&uuml; tesa&uuml; sappuris&agrave;na&uuml; dassana&uuml; suvisuddha&uuml;-2. Tath&agrave; tath&agrave; tehi tehi sappurisehi-3. By&agrave;kata&uuml;.</p>

<P>Seyyath&agrave;pi bhikkh&aring; ra中o paccantima&uuml; nagara&uuml; da&euml;ahudd&agrave;pa&uuml;-4. Da&euml;ha p&agrave;k&agrave;ratora&otilde;a&uuml; chadv&agrave;ra&uuml;, tatrassa dov&agrave;riko pa&otilde;&oacute;ito vyatto medh&agrave;v&atilde; a中&agrave;t&agrave;na&uuml; niv&agrave;ret&agrave; &agrave;t&agrave;na&uuml; paveset&agrave;, puratthim&agrave;ya dis&agrave;ya &agrave;gantv&agrave; s&atilde;gha&uuml; dutayuga&uuml; ta&uuml; dov&agrave;rika&uuml; eva&uuml; vadeyya: "katthambho purisa, imassa nagarassa nagaras&agrave;m&atilde;" ti? -5. So eva&uuml; vadeyya: eso bhante majjhe si&uuml;gh&agrave;&ntilde;ake nisinnoti.</p>

<P>Atha kho ta&uuml; s&atilde;gha&uuml; dutayuga&uuml; nagaras&agrave;missa-5 yath&agrave;bh&aring;ta&uuml; vacana&uuml; n&atilde;yy&agrave;tetv&agrave; yath&agrave;gatamagga&uuml; pa&ntilde;ipajjeyya. Pacchim&agrave;ya dis&agrave;ya &agrave;gantv&agrave; s&atilde;gha&uuml; d&aring;tayuga&uuml; ta&uuml; dov&agrave;rika&uuml; eva&uuml; vadeyya: uttar&agrave;ya dis&agrave;ya &agrave;gantv&agrave; s&atilde;gha&uuml; dutayuga&uuml; ta&uuml; dov&agrave;rika&uuml; eva&uuml; vadeyya: dakkhi&otilde;&agrave;ya dis&agrave;ya &agrave;gantv&agrave; s&atilde;gha&uuml; d&aring;tayuga&uuml; ta&uuml; dov&agrave;rika&uuml; eva&uuml; vadeyya: "katthambho purisa imassa nagarassa nagaras&agrave;m&atilde;ti? So eva&uuml; vadeyya: "eso bhante majjhe si&uuml;gh&agrave;&ntilde;ake nisinno" ti. Atha kho ta&uuml; s&atilde;gha&uuml; dutayuga&uuml; nagaras&agrave;missa-6 yath&agrave;bh&aring;ta&uuml; vacana&uuml; n&atilde;yy&agrave;tetv&agrave; yath&agrave;gatamagga&uuml; pa&ntilde;ipajjeyya.</p>

<P>1. Ojirakaj&agrave;to - s&atilde; 2, [PTS]</P>
<P>2. Suvisuddha&uuml; hoti - machasa&uuml;, sy&agrave;</P>
<P>3. Tath&agrave; tath&agrave; botehi sappurisehi - machasa&uuml;.</p>
<P>Chekehi sappurisehi - sy&agrave;.</p>
<P>4. Da&euml;ahuddh&agrave;pa&uuml; - machasa&uuml;</P>
<P>5. Nagarassas&agrave;mi - s&atilde;mu, sy&agrave;.</p>
<P>Imassa nagarass&agrave;m&atilde; - machasa&uuml;.</p>

<P>[BJT Page 374] [\x 374/]    </p>

<P>Upam&agrave; kho my&agrave;ya&uuml; bhikkhu kat&agrave; atthassa vi中&agrave;pan&agrave;ya, aya勺evettha attho: nagaranti kho bhikkhu imasseta&uuml; c&agrave;tummah&agrave;bhutikassa k&agrave;yassa adhivacana&uuml;. M&agrave;t&agrave;pettikasambhavassa odanakumm&agrave;s&aring;pacayassa aniccucch&agrave;dana parimaddana bhedana vidda&uuml;sana dhammassa. Chadv&agrave;ranti kho bhikkhu, channeta&uuml; ajjhattik&agrave;na&uuml; &agrave;yatan&agrave;na&uuml; adhivacana&uuml;. Dov&agrave;rikoti kho bhikkhu satiy&agrave; eta&uuml; adhivacana&uuml;. [PTS Page 195] [\q 195/]      s&atilde;gha&uuml; dutayuganti kho bhikkhu samathavipassan&agrave;neta&uuml; adhivacana&uuml;. Nagaras&agrave;miti kho bhikkhu vi中&agrave;&otilde;asseta&uuml; adhivacana&uuml;. Majjhe si&iuml;gh&agrave;&ntilde;akoti kho bhikkhu catunneta&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; adhivacana&uuml;: pa&ntilde;havidh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;. Yath&agrave;bhutavacananti kho bhikkhu nibb&agrave;nasseta&uuml; adhivacana&uuml;. Yath&agrave;gatamaggoti kho bhikkhu ariyasseta&uuml; a&ntilde;&ntilde;ha&iuml;gikassa maggassa adhivacana&uuml; syeyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hiy&agrave;, samm&agrave;sa&iuml;kapp&agrave;, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammant&agrave;, samm&agrave;&agrave;j&atilde;v&agrave;, samm&agrave;v&agrave;y&agrave;m&agrave;, samm&agrave;sati, samm&agrave;sam&agrave;dhiss&agrave;ti.</p>

<P>1. 19. 9</P>
<P>V&atilde;&otilde;opamasutta&uuml;</P>

<P>246. Yassa kassa ci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; cakkhuvi中eyyesu r&aring;pesu uppajjeyya chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml;-1 v&agrave; cetaso, tato citta&uuml; niv&agrave;raye, -2. Sabhayo ceso maggo sappa&ntilde;ibhayo ca saka&otilde;&ntilde;ako ca sagahano ca ummaggo ca kummaggo ca dubhitiko ca, asappurisasevito ceso maggo na ceso maggo sappurisehi sevito, na tva&uuml; arahas&atilde;ti tato citta&uuml; niv&agrave;raye cakkhuvi中eyyehi r&aring;pehi.</p>

<P>Yassa kassa ci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; sotavi中eyyesu saddesu uppajjeyya chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave; cetaso, tato citta&uuml; niv&agrave;raye, sabhayo ceso maggo sappa&ntilde;ibhayo ca saka&otilde;&ntilde;ako ca sagahano ca ummaggo ca kummaggo ca dubhitiko ca, asappurisasevito ceso maggo na ceso maggo sappurisehi sevito, na tva&uuml; arahas&atilde;ti tato citta&uuml; niv&agrave;raye sotavi中eyyehi saddehi.</p>

<P>Yassa kassa ci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; gh&agrave;navi中eyyesu gandhesu uppajjeyya chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave; cetaso, tato citta&uuml; niv&agrave;raye, sabhayo ceso maggo sappa&ntilde;ibhayo ca saka&otilde;&ntilde;ako ca sagahano ca ummaggo ca kummaggo ca dubhitiko ca, asappurisasevito ceso maggo na ceso maggo sappurisehi sevito, na tva&uuml; arahas&atilde;ti tato citta&uuml; niv&agrave;raye gh&agrave;navi中eyyehi gandhesu.</p>

<P>Yassa kassa ci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; jivh&agrave;vi中eyyesu rasesu uppajjeyya chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave; cetaso, tato citta&uuml; niv&agrave;raye, sabhayo ceso maggo sappa&ntilde;ibhayo ca saka&otilde;&ntilde;ako ca sagahano ca ummaggo ca kummaggo ca dubhitiko ca, asappurisasevito ceso maggo na ceso maggo sappurisehi sevito, na tva&uuml; arahas&atilde;ti tato citta&uuml; niv&agrave;raye jivh&agrave;vi中eyyehi rasesu.</p>

<P>Yassa kassa ci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; k&agrave;yavi中eyyesu pho&ntilde;&ntilde;habbesu uppajjeyya chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave; cetaso, tato citta&uuml; niv&agrave;raye, sabhayo ceso maggo sappa&ntilde;ibhayo ca saka&otilde;&ntilde;ako ca sagahano ca ummaggo ca kummaggo ca duhitiko ca, asappurisasevito ceso maggo na ceso maggo sappurisehi sevito, na tva&uuml; arahas&atilde;ti tato citta&uuml; niv&agrave;raye k&agrave;yavi中eyyehi pho&ntilde;&ntilde;habbehi.</p>

<P>Yassa kassa ci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; manovi中eyyesu dhammesu uppajjeyya chando v&agrave; r&agrave;go v&agrave; doso v&agrave; moho v&agrave; pa&ntilde;igha&uuml; v&agrave; cetaso, tato citta&uuml; niv&agrave;raye, sabhayo ceso maggo sappa&ntilde;ibhayo ca saka&otilde;&ntilde;ako ca sagahano ca ummaggo ca kummaggo ca duhitiko ca, asappurisasevito ceso maggo na ceso maggo sappurisehi sevito, na tva&uuml; arahas&atilde;ti tato citta&uuml; niv&agrave;raye manovi中eyyehi dhammehi.</p>

<P>1. Sappa&ntilde;igha&uuml; v&agrave;pi - sy&agrave;.</p>
<P>2. Niv&agrave;reyya, s&atilde;mu.</p>

<P>[BJT Page 376] [\x 376/]    </p>

<P>Seyyath&agrave;pi bhikkhave ki&ntilde;&ntilde;ha&uuml; sampanna&uuml;, ki&ntilde;&ntilde;harakkhako-1. Ca pamatto go&otilde;o ca ki&ntilde;&ntilde;h&agrave;do adu&uuml; ki&ntilde;&ntilde;ha&uuml; [PTS Page 196] [\q 196/]      otaritv&agrave;-2 y&agrave;vadattha&uuml; mada&uuml; &agrave;pajjeyya, evameva kho bhikkhave assutav&agrave; puthujjano chasu phass&agrave;yatanesu asa&uuml;vutak&agrave;r&atilde; pa勺asu k&agrave;magu&otilde;esu y&agrave;vadattha&uuml; mada&uuml; &agrave;pajjati. Seyyath&agrave;pi bhikkhave ki&ntilde;&ntilde;ha&uuml; sampanna&uuml; ki&ntilde;&ntilde;harakkhako ca appamatto go&otilde;o ca ki&ntilde;&ntilde;h&agrave;do adu&uuml; ki&ntilde;&ntilde;ha&uuml; otareyya-3. Tamena&uuml; ki&ntilde;&ntilde;harakkhako n&agrave;s&agrave;ya suggah&atilde;ta&uuml; ga&otilde;heyya, n&agrave;s&agrave;ya suggah&atilde;ta&uuml; gahetv&agrave; uparigha&ntilde;&agrave;ya&uuml; suniggahita&uuml; nigga&otilde;heyya, uparigha&ntilde;&agrave;ya&uuml; suniggahita&uuml; niggahetv&agrave; da&otilde;&oacute;ena sut&agrave;&euml;ita&uuml; t&agrave;&euml;eyya, da&otilde;&oacute;ena sut&agrave;&euml;ita&uuml; t&agrave;&euml;etv&agrave; ossajeyya, -4.</p>

<P>Dutiyampi kho bhikkhave go&otilde;o ki&ntilde;&ntilde;h&agrave;do adu&uuml; ki&ntilde;&ntilde;ha&uuml; otareyya, tamena&uuml; ki&ntilde;&ntilde;harakkhako n&agrave;s&agrave;ya suggahita&uuml; ga&otilde;heyya, n&agrave;s&agrave;ya suggahita&uuml; gahetv&agrave; uparigha&ntilde;&agrave;ya&uuml; suniggahita&uuml; nigga&otilde;aheyya, uparigha&ntilde;&agrave;ya&uuml; suniggahita&uuml; niggahetv&agrave; da&otilde;&oacute;ena sut&agrave;&euml;ita&uuml; t&agrave;&euml;eyya, da&otilde;&oacute;ena sut&agrave;&euml;ita&uuml; t&agrave;&euml;etv&agrave; ossajeyya, eva&uuml; hi so bhikkhave go&otilde;o ki&ntilde;&ntilde;h&agrave;do g&agrave;magato v&agrave; ara中agato v&agrave; &ntilde;h&agrave;na bahulo assa nisajjabahulo, na ta&uuml; ki&ntilde;&ntilde;ha&uuml; puna otareyya. Tameva purima&uuml; da&otilde;&oacute;asamphassa&uuml; samanussaranto. Evameva kho bhikkhave yato bhikkhuno chasu phass&agrave;yatanesu citta&uuml; udujjita&uuml; hoti sudujjita&uuml; ajjhatta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</p>

<P>Tatiyampi kho bhikkhave go&otilde;o ki&ntilde;&ntilde;h&agrave;do adu&uuml; ki&ntilde;&ntilde;ha&uuml; otareyya, tamena&uuml; ki&ntilde;&ntilde;harakkhako n&agrave;s&agrave;ya suggahita&uuml; ga&otilde;heyya, n&agrave;s&agrave;ya suggahita&uuml; gahetv&agrave; uparigha&ntilde;&agrave;ya&uuml; suniggahita&uuml; nigga&otilde;aheyya, uparigha&ntilde;&agrave;ya&uuml; suniggahita&uuml; niggahetv&agrave; da&otilde;&oacute;ena sut&agrave;&euml;ita&uuml; t&agrave;&euml;eyya, da&otilde;&oacute;ena sut&agrave;&euml;ita&uuml; t&agrave;&euml;etv&agrave; ossajeyya, eva&uuml; hi so bhikkhave go&otilde;o ki&ntilde;&ntilde;h&agrave;do g&agrave;magato v&agrave; ara中agato v&agrave; &ntilde;h&agrave;na bahulo assa nisajjabahulo, na ta&uuml; ki&ntilde;&ntilde;ha&uuml; puna otareyya. Tameva purima&uuml; da&otilde;&oacute;asamphassa&uuml; samanussaranto. Evameva kho bhikkhave yato bhikkhuno chasu phass&agrave;yatanesu citta&uuml; udujjita&uuml;-5. Hoti sudujjita&uuml;-6. Ajjhatta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</p>

<P>Seyyath&agrave;pi bhikkhave ra中o v&agrave; r&agrave;jamah&agrave;mattassa v&agrave; v&atilde;&otilde;&agrave;ya saddo assutapubbo assa, so v&atilde;&otilde;&agrave;sadda&uuml; su&otilde;eyya, so eva&uuml; vadeyya: "ambho kissa-7 nukho eso saddo eva&uuml; rajan&atilde;yo eva&uuml; kaman&atilde;yo eva&uuml; madan&atilde;yo [PTS Page 197] [\q 197/]      eva&uuml; mucchan&atilde;yo eva&uuml; bandhan&atilde;yo" ti? Tamena&uuml; eva&uuml; vadeyyu&uuml;: "es&agrave; kho bhante v&atilde;&otilde;&agrave; n&agrave;ma yass&agrave; eso sadde eva&uuml; rajan&atilde;yo eva&uuml; kaman&atilde;yo eva&uuml; madan&atilde;yo eva&uuml; mucchan&atilde;yo eva&uuml; bandhan&atilde;yo" ti.</p>

<P>So eva&uuml; vadeyya: "gacchatha me bho ta&uuml; v&atilde;&otilde;a&uuml; &agrave;harath&agrave; ti. Tassa ta&uuml; v&atilde;&otilde;a&uuml; &agrave;harayye&uuml;, tamena&uuml; eva&uuml; vadeyyu&uuml;: "aya&uuml; kho s&agrave; bhante v&atilde;&otilde;&agrave; yass&agrave; eso saddo eva&uuml; rajan&atilde;yo eva&uuml; kaman&atilde;yo eva&uuml; mucchan&atilde;yo eva&uuml; bandhan&atilde;yo" ti. So eva&uuml; vadeyya: "ala&uuml; me bho t&agrave;ya v&atilde;&otilde;&agrave;ya, tameva me sadda&uuml; &agrave;harath&agrave;"ti.</p>
<P>1. Ki&ntilde;&ntilde;h&agrave;rakkho - machasa&uuml;</P>
<P>2. Ot&agrave;ritv&agrave; - s&atilde; 1, 2</P>
<P>3. Ot&agrave;reyya - s&atilde; 2.</p>
<P>4. Osajjeyya - machasa&uuml;, sy&agrave;.</p>
<P>5. Ujuj&agrave;na&uuml; - s&atilde; 1, 2. Udujita&uuml; - machasa&uuml;</P>
<P>6. Sammujuj&agrave;ta&uuml; - s&atilde; 1, 2, sudujita&uuml; - machasa&uuml;</P>
<P>7. Kassa - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 378] [\x 378/]    </p>

<P>Tamena&uuml; eva&uuml; vadeyyu&uuml;: "aya&uuml; kho bhante v&atilde;&otilde;&agrave; n&agrave;ma anekasambh&agrave;r&agrave; mah&agrave;sambh&agrave;r&agrave;, anekehi sambh&agrave;rehi sam&agrave;raddh&agrave; vadati-1. Seyyath&atilde;da&uuml;? Do&otilde;i勺a pa&ntilde;icca camma勺a pa&ntilde;icca da&otilde;&oacute;a勺a pa&ntilde;icca upave&otilde;a勺a-3. Pa&ntilde;icca tantiyo ca pa&ntilde;icca ko&otilde;a勺a pa&ntilde;icca purisassa ca tajja&uuml; v&agrave;y&agrave;ma&uuml; pa&ntilde;icca ev&agrave;ya&uuml; bhante v&atilde;&otilde;&agrave; n&agrave;ma anekasambh&agrave;r&agrave; mah&agrave;sambh&agrave;r&agrave;, anekehi sambh&agrave;rehi sam&agrave;raddh&agrave; vadat&atilde;ti.</p>

<P>So ta&uuml; v&atilde;&otilde;a&uuml; dasadh&agrave; v&agrave; satadh&agrave;-4. V&agrave; ph&agrave;leyya, dasadh&agrave; v&agrave; satadh&agrave; v&agrave; ta&uuml; ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; k&agrave;reyya sakalika&uuml; sakalika&uuml; karitv&agrave; aggin&agrave; &oacute;aheyya, aggin&agrave; &oacute;ahetv&agrave; masi&uuml; kareyya, masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya, nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya.</p>

<P>So eva&uuml; vadeyya: asat&atilde;-5. Kir&agrave;ya&uuml; bho v&atilde;&otilde;&agrave; n&agrave;ma, yatheva&uuml; ya&uuml; ki勺i v&atilde;&otilde;&agrave; n&agrave;ma, ettha ca pan&agrave;ya&uuml; jano ativela&uuml; pamatto pal&agrave;&euml;ito-6. Ti. Evameva kho bhikkhave bhikkhu r&aring;pa&uuml; samantesati y&agrave;vat&agrave; r&aring;passa gati. Vedan&agrave; samantesati y&agrave;vat&agrave; vedan&agrave;ya gati, sa中a&uuml; samantesati y&agrave;vat&agrave; sa中&agrave;ya gati sa&iuml;kh&agrave;re samantesati y&agrave;vat&agrave; sa&iuml;kh&agrave;r&agrave;na&uuml; gati. Vi中&agrave;&otilde;a&uuml; samantesati y&agrave;vat&agrave; vi中&agrave;&otilde;assa gati. Tassa r&aring;pa&uuml; samantesato y&agrave;vat&agrave; r&aring;passa gati. Vedana&uuml; samantesato y&agrave;vat&agrave; vedanassa gati. Sa中a&uuml; samantesato y&agrave;vat&agrave; sa中&agrave;&otilde;assa gati. Sa&iuml;kh&agrave;re samantesato y&agrave;vat&agrave; sa&iuml;kh&agrave;rassa gati. Vi中&agrave;&otilde;a&uuml; samannesato y&agrave;vat&agrave; vi中&agrave;&otilde;assa gati. Yampassa ta&uuml; [PTS Page 198] [\q 198/]      hoti ahanti v&agrave; mamanti v&agrave; asam&atilde;ti v&agrave; tampi tassa na hot&atilde;ti.</p>

<P>1. 19. 10</P>
<P>Chapp&agrave;&otilde;akasutta&uuml;</P>

<P>247. Seyyath&agrave;pi bhikkhave puriso arugatto pakkagatto saravana&uuml; paviseyya, tassa kusaka&otilde;&ntilde;ak&agrave; ceva p&agrave;de vijejhayyu&uuml;, sarapatt&agrave;ni ca gatt&agrave;ni vilikheyyu&uuml;-7. Eva&uuml; hi so bhikkhave puriso bhiyyo somatt&agrave;ya tato nid&agrave;na&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vediyetha. Evameva kho bhikkhave idhekacco bhikkhu g&agrave;magato v&agrave; ara中agato v&agrave; labhati catt&agrave;ra&uuml;: aya勺a so-8 &agrave;yasm&agrave; eva&uuml;k&agrave;r&atilde; eva&uuml;sam&agrave;c&agrave;ro asuci g&agrave;maka&otilde;&ntilde;akoti, ta&uuml; ka&otilde;&ntilde;akot&atilde; iti viditv&agrave; sa&uuml;varo ca asa&uuml;varo ca veditabbo.</p>

<P>Katha勺a bhikkhave asa&uuml;varo hoti:</P>

<P>Katha勺&agrave;vuso avassuto hoti: idh&agrave;vuso bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe adhimuccati, appiyar&aring;pe r&aring;pe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>

<P>1. Carati - sy&agrave;</P>
<P>2. Ma勺a&uuml; - sy&agrave;</P>
<P>3. Upadh&agrave;ra&otilde;eva - machasa&uuml;, sy&agrave;</P>
<P>4. Satata dh&agrave; - s&atilde; 1</P>
<P>5. Asakkir&agrave;ya&uuml; - s&atilde; 1, 2.</p>
<P>6. Pala&euml;ito - machasa&uuml;</P>
<P>7. Vilekheyu&uuml; - machasa&uuml;</P>
<P>Vil&agrave;kheyu&uuml;- sy&agrave;</P>
<P>8. Aya勺a kho [PTS]</P>

<P>[BJT Page 380] [\x 380/]    </p>

<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde adhimuccati, appiyar&aring;pe sadde vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe gandhe adhimuccati, appiyar&aring;pe gandhe vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase adhimuccati, appiyar&aring;pe rase vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe adhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe by&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme adhimuccati, appiyar&aring;pe dhamme vy&agrave;pajjati, anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati parittacetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti;</p>

<P>Seyyath&agrave;pi bhikkhave puriso chapp&agrave;&otilde;ake gahetv&agrave; n&agrave;n&agrave; visaye n&agrave;n&agrave;gocare da&euml;h&agrave;ya bandheyya: ahi&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya, su&uuml;sum&agrave;ra&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya, pakkhi&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandhayya, kukkura&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; [PTS Page 199] [\q 199/]      bandheyya, sig&agrave;la&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya, makka&ntilde;a&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya; da&euml;h&agrave;ya rajjuy&agrave; bandhitv&agrave; majjhe ga&otilde;a&ntilde;hi&uuml; karitv&agrave; ossajjeyya, atha kho te bhikkhave chapp&agrave;&otilde;ak&agrave; n&agrave;n&agrave; visay&agrave; n&agrave;n&agrave; gocar&agrave; saka&uuml; saka&uuml; gocaravisaya&uuml; &agrave;vi大eyyu&uuml;,</p>

<P>Ahi &agrave;vi大eyya vammika&uuml; pavekkh&agrave;m&atilde;ti, su&uuml;sum&agrave;ro &agrave;vi大eyya udaka&uuml; pavekkh&agrave;m&atilde;ti, pakkhi &agrave;vi大eyya &agrave;k&agrave;sa&uuml; &oacute;ess&agrave;m&atilde;ti, kukkuro &agrave;vi大eyya g&agrave;ma&uuml; pavekkh&agrave;m&atilde;ti, sig&agrave;lo &agrave;vi大eyya s&atilde;vathika&uuml; pavekkh&agrave;m&atilde;ti, makka&ntilde;o &agrave;vi大eyya vana&uuml; pavekkh&agrave;m&atilde;ti. Yad&agrave; kho te bhikkhave chapp&agrave;&otilde;ak&agrave; jhatt&agrave; assu kilant&agrave;, atha yo nesa&uuml; p&agrave;&otilde;ako-1. Balavataro assa, tassa te anuppavatteyyu&uuml;, anuvidh&agrave;yeyyu&uuml;, 2. Vasa&uuml; gaccheyyu&uuml;.</p>
<P>Evameva kho bhikkhave yassa kassaci bhikkhuno k&agrave;yagat&agrave; sati abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, ta&uuml; cakkhu &agrave;vi大ati man&agrave;pikesu r&aring;pesu, aman&agrave;pikassa r&aring;p&agrave; pa&ntilde;ikkul&agrave; honti, sota&uuml; &agrave;vi大ati man&agrave;pikesu saddesu, aman&agrave;pikassa sadd&agrave; pa&ntilde;ikkul&agrave; honti, gh&agrave;na&uuml; &agrave;vi大ati man&agrave;pikesu gandhesu, aman&agrave;pikassa gandh&agrave; pa&ntilde;ikkul&agrave; honti, jivh&agrave; &agrave;vi大ati man&agrave;pikesu rasesu, aman&agrave;pikassa ras&agrave; pa&ntilde;ikkul&agrave; honti, k&agrave;yo &agrave;vi大ati man&agrave;pikesu pho&ntilde;&ntilde;habbesu, aman&agrave;pikassa pho&ntilde;&ntilde;habb&agrave; pa&ntilde;ikkul&agrave; honti, mano &agrave;vi大ati man&agrave;pikesu dhammesu, aman&agrave;pikassa dhamm&agrave; pa&ntilde;ikkul&agrave; honti.</p>
<P>Eva&uuml; kho bhikkhave asa&uuml;varo hoti.</p>

<P>Katha勺a bhikkhave sa&uuml;varo hoti: idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe n&agrave;dhimuccati, appiyar&aring;pe r&aring;pe na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>

<P>1. P&agrave;&otilde;ak&agrave;na&uuml; - machasa&uuml;</P>
<P>P&agrave;&otilde;ak&agrave; - sy&agrave;</P>
<P>2. Anuvidhiseyyu&uuml;- s&atilde; 1, 2.</p>

<P>[BJT Page 382] [\x 382/]    </p>

<P>Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde n&agrave;dhimuccati, appiyar&aring;pe sadde na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe gandhe n&agrave;dhimuccati, appiyar&aring;pe gandhe na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase n&agrave;dhimuccati, appiyar&aring;pe rase na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe n&agrave;dhimuccati, appiyar&aring;pe pho&ntilde;&ntilde;habbe na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti.</p>
<P>Manas&agrave; dhamma&uuml; vi中&agrave;ya piyar&aring;pe dhamme n&agrave;dhimuccati, appiyar&aring;pe dhamme na vy&agrave;pajjati, upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso, ta勺a cetovimutti&uuml; pa中&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te uppann&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti;</P>

<P>Seyyath&agrave;pi bhikkhave puriso chapp&agrave;&otilde;ake gahetv&agrave; n&agrave;n&agrave; visaye n&agrave;n&agrave;gocare da&euml;h&agrave;ya rajjuy&agrave; bandheyya, ahi&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya, su&uuml;sum&agrave;ra&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya, pakkhi&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjay&agrave; bandhayya, kukkura&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya, sig&agrave;la&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya, makka&ntilde;a&uuml; gahetv&agrave; da&euml;h&agrave;ya rajjuy&agrave; bandheyya; da&euml;h&agrave;ya rajjuy&agrave; bandhitv&agrave; da&euml;he kh&atilde;le v&agrave; thamhe v&agrave; upanibandheyya.</p>

<P>Atha kho te bhikkhave chapp&agrave;&otilde;ak&agrave; n&agrave;n&agrave; visay&agrave; n&agrave;n&agrave; gocar&agrave; saka&uuml; saka&uuml; gocaravisaya&uuml; &agrave;vi大eyyu&uuml;; ahi &agrave;vi大eyya vammika&uuml; pavekkh&agrave;m&atilde;ti, su&uuml;sum&agrave;ro &agrave;vi大eyya udaka&uuml; pavekkh&agrave;m&atilde;ti, pakkh&atilde; &agrave;vi大eyya &agrave;k&agrave;sa&uuml; &oacute;ess&agrave;m&atilde;ti, kukkuro &agrave;vi大eyya g&agrave;ma&uuml; pavekkh&agrave;m&atilde;ti sig&agrave;lo &agrave;vi大eyya s&atilde;vathika&uuml; pavekkh&agrave;m&atilde;ti. Makka&ntilde;o &agrave;vi大eyya vana&uuml; pavekkh&agrave;m&atilde;ti. Yad&agrave; kho pana te bhikkhave chapp&agrave;&otilde;ak&agrave; jhatt&agrave; assu kilant&agrave;, atha tameva kh&atilde;la&uuml; v&agrave; thamha&uuml; v&agrave; upati&ntilde;&ntilde;heyyu&uuml;, upanis&atilde;deyyu&uuml;, upanipajjeyyu&uuml;, vasa&uuml; gaccheyyu&uuml;.</p>

<P>Evameva kho bhikkhave yassa kassaci bhikkhuno k&agrave;yagat&agrave; sati bh&agrave;vit&agrave; bahul&atilde;kat&agrave;, ta&uuml; cakkhu n&agrave;vi大ati man&agrave;pikesu r&aring;pesu, aman&agrave;pikassa r&aring;p&agrave;ni nappa&ntilde;ikkul&agrave; honti; sota&uuml; n&agrave;vi大ati man&agrave;pikesu saddesu, aman&agrave;pikassa sadd&agrave;ni nappa&ntilde;ikkul&agrave; honti, gh&agrave;na&uuml; n&agrave;vi大ati man&agrave;pikesu gandhesu, aman&agrave;pikassa gandh&agrave; nappa&ntilde;ikkul&agrave; honti, jivh&agrave; n&agrave;vi大ati man&agrave;pikesu rasesu, man&agrave;pikassa ras&agrave; nappa&ntilde;ikkul&agrave; honti, k&agrave;yo n&agrave;vi大ati man&agrave;pikesu pho&ntilde;&ntilde;habbesu, aman&agrave;pikassa pho&ntilde;&ntilde;habb&agrave; nappa&ntilde;ikkul&agrave; honti, mano n&agrave;vi大ati man&agrave;pikesu dhammesu, aman&agrave;pikassa dhamm&agrave; nappa&ntilde;ikkul&agrave; honti. Eva&uuml; kho bhikkhave sa&uuml;varo hoti.</p>

<P>Da&euml;he kh&atilde;le v&agrave; thamhe v&agrave;. Ti kho bhikkhave k&agrave;yagat&agrave; satiy&agrave; eta&uuml; adhivacana&uuml;, tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: "k&agrave;yagat&agrave; no sati bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;" ti, eva&uuml; hi vo bhikkhave sikkhitabbanti.</p>

<P>[BJT Page 384] [\x 384/]    </p>
<P>1. 19. 11</P>
<P>Yavakal&agrave;p&atilde;sutta&uuml;</P>

<P>[PTS Page 201] [\q 201/]      seyyath&agrave;pi bhikkhave yavakal&agrave;p&atilde; c&agrave;tummah&agrave;pathe nikkhitt&agrave; assa, atha cha puris&agrave; &agrave;gaccheyyu&uuml; vy&agrave;bha&iuml;gihatth&agrave;, ne ta&uuml; yavakal&agrave;pi&uuml; chahi vy&agrave;bha&iuml;g&atilde;hi haneyyu&uuml;, eva&uuml; hi s&agrave; bhikkhave yavakal&agrave;p&atilde; suhat&agrave; assa chahi vy&agrave;bha&iuml;g&atilde;hi bha中am&agrave;n&agrave;, atha sattamo puriso &agrave;gaccheyya vy&agrave;bha&iuml;gihattho, sota&uuml; yavakal&agrave;pi&uuml; sattam&agrave;ya vyabha&iuml;giy&agrave; haneyya, eva&uuml; hi s&agrave; bhikkhave yavakal&agrave;pi suhatatar&agrave; assa sattam&agrave;ya vy&agrave;bha&iuml;giy&agrave; bha中am&agrave;n&agrave;.</p>

<P>Evameva kho bhikkhave assutav&agrave; puthujjano cakkhusmi&uuml; ha中ati man&agrave;p&agrave;man&agrave;pehi r&aring;pehi, sotasmi&uuml; ha中ati man&agrave;p&agrave;man&agrave;pehi saddehi, gh&agrave;nasmi&uuml; ha中ati man&agrave;p&agrave;man&agrave;pehi gandhehi, jivh&agrave;ya ha中ati man&agrave;p&agrave;man&agrave;pehi rasehi, k&agrave;yasmi&uuml; ha中ati man&agrave;p&agrave;man&agrave;pehi pho&ntilde;&ntilde;habbehi, manasmi&uuml; ha中ati man&agrave;p&agrave;man&agrave;pehi dhammehi.</p>

<P>Sace so bhikkhave assutav&agrave; puthujjano &agrave;yati&uuml; punabbhav&agrave;ya ceteti eva&uuml; hi so bhikkhave moghapuriso suhatataro hoti, seyyath&agrave;pi bhikkhave s&agrave; yavakal&agrave;p&atilde; sattam&agrave;ya vy&agrave;bha&iuml;giy&agrave; ha中am&agrave;n&agrave;,</p>

<P>Bhutapubba&uuml; bhikkhave, dev&agrave;surasa&iuml;g&agrave;mo sam&aring;pabbu&euml;ho ahosi, atha kho bhikkhave vepacitti asurindo asure &agrave;mantesi: "sace m&agrave;ris&agrave;, dev&agrave;surasa&iuml;g&agrave;me sam&aring;pabb&aring;&euml;he, asur&agrave; jineyyu&uuml; dev&agrave; par&agrave;jineyyu&uuml;, yena na&uuml;-1 sakka&uuml; dev&agrave;naminda&uuml; ka&otilde;&ntilde;hapa勺amehi bandhanehi bandhitv&agrave; mama santike &agrave;neyy&agrave;tha asurapuranti", sakkopi kho bhikkhave dev&agrave;namindo deve t&agrave;vati&uuml;se &agrave;mantesi: "sace m&agrave;ris&agrave; dev&agrave;surasa&iuml;g&agrave;me sam&aring;pabbu&euml;he dev&agrave; jineyyu&uuml; asur&agrave; par&agrave;jineyyu&uuml; yena na&uuml; vepacitti&uuml;-2. Asurinda&uuml; ka&otilde;&ntilde;apa勺amehi bandhanehi bandhitv&agrave; mama santike &agrave;neyy&agrave;tha sudhamma devasahanti" -3. Tasmi&uuml; kho pana bhikkhave sa&iuml;g&agrave;me dev&agrave; jini&uuml;su asur&agrave; par&agrave;jini&uuml;su, [PTS Page 202] [\q 202/]      atha kho bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; vepacitti&uuml; asurinda&uuml; ka&otilde;&ntilde;hapa勺amehi bandhanehi bandhitv&agrave; sakkassa dev&agrave;namindassa santike &agrave;nesu&uuml; sudhammadevasabha&uuml;. Tatra suda&uuml; bhikkhave vepacitti asurindo ka&otilde;&ntilde;hapa勺amehi bandhanehi baddho-4 hoti yad&agrave; kho bhikkhave vepacittissa asurindassa eva&uuml; hoti; "dhammik&agrave; kho dev&agrave; adhammik&agrave; asur&agrave;, idhevad&agrave;n&agrave;ha&uuml;-5. Devapura&uuml;-6. Gacch&agrave;m&atilde;" ti. Atha ka&otilde;&ntilde;hapa勺amehi bandhanehi mutta&uuml; att&agrave;na&uuml; samanupassati. Dibbehi pa勺ak&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bhuto paric&agrave;reti.</p>

<P>1. Ta&uuml; - s&atilde; 1, 2.</p>
<P>2. Vepacitti - s&atilde; 1, 2</P>
<P>3. Sudhamma&uuml; saha&uuml; - s&atilde; 1, 2.</p>
<P>4. Bandho - s&atilde; 1, 2, sy&agrave;.</p>
<P>5. Id&agrave;n&agrave;ha&uuml; - sy&agrave;.</p>
<P>6. Devap&aring;re - s&atilde; 1.</p>

<P>[BJT Page 386] [\x 386/]    </p>

<P>Yad&agrave; ca kho bhikkhave vepacittissa asurindassa eva&uuml; hoti; dhammik&agrave; kho asur&agrave;, adhammik&agrave; dev&agrave;, tattheva d&agrave;n&agrave;ha&uuml; asurapura&uuml; gamiss&agrave;m&atilde;ti, atha ka&otilde;&ntilde;apa勺amehi bandhanehi baddha&uuml;-1. Att&agrave;na&uuml; samanupassati; dibbehi pa勺ak&agrave;magu&otilde;ehi parih&agrave;yati, eva&uuml; sukhuma&uuml; kho bhikkhave vepacittibandhana&uuml;, tato sukhumatara&uuml; m&agrave;rabandhana&uuml;, ma中am&agrave;no bhikkhave baddho-2. M&agrave;rassa, ama中am&agrave;no mutto p&agrave;pimato.</p>

<P>Asm&atilde;ti bhikkhave ma中itameta&uuml; ayamahamasm&atilde;ti ma中itameta&uuml;, bhavissanti ma中itameta&uuml;, na bhavissanti ma中itameta&uuml;, r&aring;pi bhavissanti ma中itameta&uuml;, ar&aring;p&atilde; bhavissanti ma中itameta&uuml;, sa中&atilde;bhavissanti ma中itameta&uuml;, asa中&atilde; bhavissanti ma中itameta&uuml;, nevasa中in&agrave;sa中i bhavissanti ma中itameta&uuml;; ma中ita&uuml; bhikkhave rogo, ma中ita&uuml; ga&otilde;&oacute;o, ma中ita&uuml; salla&uuml;, tasm&agrave;tiha bhikkhave ama中am&agrave;nena cetas&agrave; vihariss&agrave;m&agrave;ti, eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</p>

<P>Asm&atilde;ti bhikkhave i大itameta&uuml; ayamahamasm&atilde;ti i大itameta&uuml;, bhavissanti i大itameta&uuml;, na bhavissanti i大itameta&uuml;, r&aring;pi bhavissanti i大itameta&uuml;, ar&aring;p&atilde; bhavissanti i大itameta&uuml;, sa中&atilde;bhavissanti i大itameta&uuml;, asa中&atilde; bhavissanti i大itameta&uuml;, nevasa中in&agrave;sa中i bhavissanti i大itameta&uuml;; i大ita&uuml; [PTS Page 203] [\q 203/]      bhikkhave rogo, i大ita&uuml; ga&otilde;&oacute;o, i大ita&uuml; salla&uuml;, tasm&agrave;tiha bhikkhave ani大am&agrave;nena cetas&agrave; vihariss&agrave;m&agrave;ti, eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</p>

<P>Asm&atilde;ti bhikkhave phanditameta&uuml;, ayamahamasm&atilde;ti phanditameta&uuml;, bhavissanti phanditameta&uuml;, na bhavissanti phanditameta&uuml;, r&aring;pi bhavissanti phanditameta&uuml;, ar&aring;p&atilde; bhavissanti phanditameta&uuml;, sa中&atilde; bhavissanti phanditameta&uuml;, asa中i bhavissanti phanditameta&uuml;, nevasa中in&agrave;sa中i bhavissanti phanditameta&uuml;; phandita&uuml; bhikkhave rogo, phandita&uuml; ga&otilde;&oacute;o, phandita&uuml; salla&uuml;. Tasm&agrave;tiha bhikkhave aphandam&agrave;nena cetas&agrave; vihariss&agrave;m&agrave;ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</p>

<P>1. Bandha&uuml; - s&atilde; 1, 2 sy&agrave;.</p>
<P>1. Bandho - sy&agrave;.</p>

<P>[BJT Page 388] [\x 388/]    </p>

<P>Asm&atilde;ti-1. Bhikkhave papa勺itameta&uuml;, ayamahamasm&atilde;ti papa勺itameta&uuml; bhavissanti papa勺itameta&uuml;, na bhavissanti papa勺itameta&uuml;, r&aring;pi bhavissanti papa勺itame&uuml;, ar&aring;p&atilde; bhavissanti papa勺itameta&uuml;, sa中&atilde; bhavissanti papa勺itame&uuml;, asa中&atilde; bhavissanti papa勺itameta&uuml;, nevasa中&atilde;n&agrave;sa中&atilde; bhavissanti papa勺itameta&uuml;, papa勺ita&uuml; bhikkhave rogo, papa勺ita&uuml; ga&otilde;&oacute;o, papa勺ita&uuml; salla&uuml; tasm&agrave;tiha bhikkhave nippapa勺&agrave;r&agrave;mena cetas&agrave; vihariss&agrave;m&agrave;ti, eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</p>

<P>Asm&atilde;ti-1. Bhikkhave m&agrave;nagatameta&uuml;, ayamahamasm&atilde;ti m&agrave;nagatameta&uuml;, bhavissanti m&agrave;nagatameta&uuml;, na bhavissanti m&agrave;nagatameta&uuml;, r&aring;pi bhavissanti m&agrave;nagatameta&uuml;, ar&aring;p&atilde; bhavissanti m&agrave;nagatameta&uuml;, sa中&atilde; bhavissanti m&agrave;nagatameta&uuml;, asa中&atilde; bhavissanti m&agrave;nagatameta&uuml;, nevasa中&atilde; n&agrave;sa中&atilde; bhavissanti m&agrave;nagatameta&uuml;, m&agrave;nagatameta&uuml; bhikkhave rogo, m&agrave;nagatameta&uuml; ga&otilde;&oacute;o, m&agrave;nagatameta&uuml; salla&uuml;, tasm&agrave;tiha bhikkhave nihatam&agrave;nena cetas&agrave; vihariss&agrave;m&agrave;ti eva&uuml; hi vo bhikkhave sikkhitabbanti.</p>

<P>&acirc;s&atilde;visavaggo ekunav&atilde;satimo.</p>
<P>Tatrudd&agrave;na&uuml;:</P>

<P>[PTS Page 204] [\q 204/]      &agrave;siviso ratho kummo dve d&agrave;rukkhandhena avassut&agrave;</P>
<P>Dukkhadhamm&agrave; ki&uuml;suk&agrave; v&atilde;&otilde;&agrave; chapp&agrave;&otilde;ak&agrave;-2. Yavakal&agrave;pena c&agrave;ti</P>

<P>Catuttho pa&otilde;&otilde;&agrave;sako.</p>

<P>Tatra vaggudd&agrave;na&uuml;:</P>

<P>Nandikkhay&agrave; sa&ntilde;&ntilde;hinay&agrave; samuddo uragena ca</P>
<P>Catutthapa&otilde;&otilde;&agrave;sak&agrave; ete nip&agrave;tesu pak&agrave;sit&agrave;ti.</p>

<P>1. Asm&atilde;tiha - s&atilde; 1, 2.</p>
<P>2. V&atilde;&otilde;&agrave; cchapp&agrave;&otilde;aka. - S&atilde;</P>
<P>3. Ida&uuml; potthakesu na dissate</P></FONT></BODY>
</HTML>
