<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>52:1 Gangapeyyalavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 307] [\q 307/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 084] [\x  84/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>9. Jh&agrave;nasa&uuml;yutta&uuml;<BR>
1. Ga&iuml;g&agrave;peyy&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>9. 1. 1-12</P>
<P>P&agrave;c&atilde;nanikk&agrave;disutt&agrave;ni</P>

<P>[PTS Page 307] [\q 307/]     </p>
<P>3635. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;'pi bhikkhave, ga&iuml;g&agrave; nad&atilde; p&agrave;c&atilde;nanint&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu [PTS Page 308] [\q 308/]      catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;napo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninto hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>3636. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanas&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;'pi bhikkhave, yamun&agrave; nad&atilde; p&agrave;cinaninn&agrave; p&agrave;c&atilde;napo&otilde;o p&agrave;c&atilde;napabbhar&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; &agrave;cikkhanni upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>3637. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;'pi bhikkhave, aciravat&atilde; nad&atilde; p&agrave;cinaninn&agrave; p&agrave;c&atilde;napo&otilde;o p&agrave;c&atilde;napabbhar&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanni upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</P>

<P>3638. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanas&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;'pi bhikkhave, sarabh&aring; nad&atilde; p&agrave;cinaninn&agrave; p&agrave;c&atilde;napo&otilde;o p&agrave;c&atilde;napabbhar&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanni upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</P>

<P>3639. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanas&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;'pi bhikkhave, mah&atilde; nad&atilde; p&agrave;cinaninn&agrave; p&agrave;c&atilde;napo&otilde;o p&agrave;c&atilde;napabbhar&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanni upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>3640 S&agrave;vatthiya&uuml;:</P>

<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;pi bhikkhave, y&agrave; k&agrave;ci mah&agrave;nadiyo seyyath&atilde;da&uuml;: ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabh&aring; mah&atilde;. Sabb&agrave; t&agrave; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;k&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>3641. S&agrave;vatthiya&uuml;</P>

<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;pi bhikkhave, ga&iuml;g&agrave; nad&atilde; samuddaninn&agrave; samuddapo&otilde;&agrave; samuddapabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;k&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>3642. S&agrave;vatthiya&uuml;:</P>

<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;pi bhikkhave, yamun&agrave; nad&atilde; samuddaninn&agrave; samuddapo&otilde;&agrave; samuddapabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;k&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>3643. S&agrave;vatthiya&uuml;: </P>

<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;pi bhikkhave, aciravat&atilde; nad&atilde; samuddaninn&agrave; samuddapo&otilde;&agrave; samuddapabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>3644. S&agrave;vatthiya&uuml;:</P>

<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;pi bhikkhave, sarabh&aring; nad&atilde; samuddaninn&agrave; samuddapo&otilde;&agrave; samuddapabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</P>

<P>3645. S&agrave;vatthiya&uuml;</P>

<P>Catt&agrave;ro'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;pi bhikkhave, mah&atilde; nad&atilde; samuddaninn&agrave; samuddapo&otilde;&agrave; samuddapabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;&otilde;apo&otilde;o nibb&agrave;&otilde;apabbh&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;k&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</p>

<P>3646 S&agrave;vatthiya&uuml;:</P>

<P>Catt&agrave;ro 'me bhikkhave, jh&agrave;n&agrave;. Katame catt&agrave;ro: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati, sato ca sampaj&agrave;no. Sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ime kho bhikkhave, catt&agrave;ro jh&agrave;n&agrave;.</p>

<P>Seyyath&agrave;'pi bhikkhave, y&agrave; k&agrave;ci mah&agrave;nadiyo, seyyath&atilde;da&uuml;: ga&iuml;ag&agrave; yamun&agrave; aciravat&atilde; sarabh&aring; mah&atilde;. Sabb&agrave; t&agrave; samuddaninn&agrave; samuddapo&otilde;&agrave; samuddapabbh&agrave;r&agrave;, evameva kho bhikkhave bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;&otilde;aninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro? Idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako viharati, sato ca sampaj&agrave;no sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave, bhikkhu catt&agrave;ro jh&agrave;ne bh&agrave;vento catt&agrave;ro jh&agrave;ne bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</P>

<P>&nbsp;</P>
<P>Ga&iuml;g&agrave;peyy&agrave;lavaggo pa&ntilde;hamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Cha p&agrave;cino ninn&agrave;- cha ca ninn&agrave; samuddato,</p>
<P>Ete dve dv&agrave;dasa honti-vaggo neta pavuccat&atilde;ti.</p>

<P>[BJT Page 86] [\x  86/]      [text missing vvv]</p>
<P>[BJT Page 88] [\x  88/]      [text missing vvv]</p>
</FONT></BODY>
</HTML>
