{
 "ud6.2:0.1": "Удана 6.2",
 "ud6.2:0.2": "Сутта Семь Аспектов со Срутанными Волосами",
 "ud6.2:1.1": "Так я слышал:",
 "ud6.2:1.2": "Однажды Благословенный пребывал вблизи Саваттхи, в Восточном парке, в особняке матери Мигары.",
 "ud6.2:1.3": "Выйдя в вечернее время из затворничества, Благословенный сидел у ворот.",
 "ud6.2:1.4": "Тогда косальский царь Пасенади пошел к Благословенному, и поклонившись ему, сел с одного края.",
 "ud6.2:2.1": "В это время, семеро отшельников со спутанными волосами, семеро нигантхов, семеро голых отшельников, семеро отшельников, носящих одно одеяние и семеро отшельников с длинными ногтями, волосатыми подмышками и волосами на теле, проходили мимо со своими пожитками.",
 "ud6.2:3.1": "Царь Пасенади увидел этих семерых отшельников со спутанными волосами, семерых нигантхов, семерых голых отшельников, семерых отшельников, носящих одно одеяние и семерых отшельников с длинными ногтями, волосами подмышками и волосами на теле, проходивших мимо со своими пожитками.",
 "ud6.2:3.2": "Увидев их, он поднялся с места, закинув верхнее одеяние на одно плечо, опустив правое колено на землю, в сторону этих семерых отшельников со спутанными волосами, семерых нигантхов, семерых голых отшельников, семерых отшельников, носящих одно одеяние и семерых отшельников с длинными ногтями, волосами подмышками и волосами на теле, подняв руки в почтительном приветствии, он трижды объявил свое имя, сказав:",
 "ud6.2:3.3": "“Почтенные, я — царь косальский Пасенади",
 "ud6.2:3.4": "Почтенные, я — царь косальский Пасенади",
 "ud6.2:3.5": "Почтенные, я — царь косальский Пасенади”.",
 "ud6.2:4.1": "Затем царь Пасенади, после того, как эти отшельники ушли, вернулся к Благословенному, сел напротив и сказал:",
 "ud6.2:4.2": "“Вот Достопочтенный, это отшельники из числа Арахантов, или одни из тех, кто вступил на путь к Арахантсву”.",
 "ud6.2:5.1": "“Для тебя, Великий царь, домохозяина, что вкушает желания, живущего в доме, переполненном сыновьями, наслаждающегося сандаловым деревом из Каси, носящего гирлянды, использующего духи и мази, владеющего золотом и серебром, трудно узнать, из числа Арахантов ли эти отшельники, либо из числа тех, кто вступил на путь к Арахантсву.",
 "ud6.2:6.1": "Живя вместе, Великий царь, можно увидеть нравственность другого человека, и то через долгое время, а не через короткое время, используя внимательность, а не без использования внимательности, используя понимание, а не без использования понимания.",
 "ud6.2:6.2": "Имея совместные дела, Великий царь, можно увидеть чистоту другого человека, и то через долгое время, а не через короткое время, используя внимательность, а не без использования внимательности, используя понимание, а не без использования понимания.",
 "ud6.2:6.3": "При несчастьях, Великий царь, можно понять выносливость другого человека, и то через долгое время, а не через короткое время, используя внимательность, а не без использования внимательности, используя понимание, а не без использования понимания.",
 "ud6.2:6.4": "Через обсуждения, Великий царь, можно понять понимание другого человека, и то через долгое время, а не через короткое время, используя внимательность, а не без использования внимательности, используя понимание, а не без использования понимания”.",
 "ud6.2:7.1": "“Это поразительно Достопочтенный! Это удивительно, Достопочтенный!",
 "ud6.2:7.2": "Как хорошо было сказано Благословенным:",
 "ud6.2:7.3": "“Для тебя, Великий царь, домохозяина, что вкушает желания, живущего в доме, переполненном сыновьями, наслаждающегося сандаловым деревом из Каси, носящего гирлянды, использующего духи и мази, владеющего золотом и серебром, трудно узнать, из числа Арахантов ли эти отшельники, либо из числа тех, кто вступил на путь к Арахантсву.",
 "ud6.2:7.4": "Живя вместе, Великий царь, можно увидеть нравственность…",
 "ud6.2:7.5": "Через обсуждения, Великий царь, можно понять понимание другого человека.",
 "ud6.2:7.6": "И то через долгое время, а не через короткое время, используя внимательность, а не без использования внимательности, используя понимание, а не без использования понимания”.",
 "ud6.2:8.1": "Достопочтенный, это мои люди, переодетые шпионы, которые возвращаются с задания.",
 "ud6.2:8.2": "Они путешествовали, наблюдая за ситуацией в стране, а теперь возвращаются назад.",
 "ud6.2:8.3": "Теперь, Достопочтенный, искупаясь, они смоют пыль и грязь, хорошо намажутся ароматными маслами, подстригут волосы и бороды, оденутся в чистые одежды и будут развлекаться, наслаждаясь желаниями”.",
 "ud6.2:9.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
 "ud6.2:10.1": "“Не принимайтесь за дела,",
 "ud6.2:10.2": "Выполняя волю других,",
 "ud6.2:10.3": "Не живите за счет других,",
 "ud6.2:10.4": "Делая из Дхаммы заработок”.",
 "ud6.2:10.5": "Вторая."
}