{
  "ud6.10:0.1": "Удана 6.10",
  "ud6.10:0.2": "Сутта Возрождаются",
  "ud6.10:1.1": "Так я слышал:",
  "ud6.10:1.2": "Однажды Благословенный пребывал вблизи Саваттхи, в роще Джеты, в монастыре Анатхапиндики.",
  "ud6.10:1.3": "Тогда Достопочтенный Ананда подошел к Благословенному, поклонился ему,",
  "ud6.10:1.4": "сел с одного края и сказал:",
  "ud6.10:2.1": "“Достопочтенный, пока Татхагаты не возникают в мире, Достойные, Правильно Пробужденные, то до тех пор отшельники из других сект популярны, уважаемы, почитаемы, прославляемы, и не имеют недостатка в получении одеяния, пищи, крова, лекарств и ухода при болезни.",
  "ud6.10:2.2": "Но когда Татхагаты возникают в мире, Достойные, Правильно Пробужденные, то тогда отшельники из других сект перестают быть популярными, уважаемыми, почитаемыми, прославляемыми, не почитаются и не получают одеяний, пищи, крова, лекарств и ухода при болезни.",
  "ud6.10:2.3": "Сейчас, Благословенный популярный, уважаемый, почитаемый, прославляемый и не имеет недостатка в получении одеяния, пищи, крова, лекарств и ухода при болезни, как и его монашеская сангха”.",
  "ud6.10:3.1": "“Именно так, Ананда, пока Татхагаты не возникают в мире, Достойные, Правильно Пробужденные, то до тех пор отшельники из других сект популярны, уважаемы, почитаемы, прославляемы, и не имеют недостатка в получении одеяния, пищи, крова, лекарств и ухода при болезни.",
  "ud6.10:3.2": "Но когда Татхагаты возникают в мире, Достойные, Правильно Пробужденные, то тогда отшельники из других сект перестают быть популярными, уважаемыми, почитаемыми, прославляемыми, не почитаются и не получают одеяний, пищи, крова, лекарств и ухода при болезни.",
  "ud6.10:3.3": "Сейчас, Татхагата популярный, уважаемый, почитаемый, прославляемый и не имеет недостатка в получении одеяния, пищи, крова, лекарств и ухода при болезни, как и его монашеская сангха”.",
  "ud6.10:4.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
  "ud6.10:5.1": "“Светлячок светит до тех пор,",
  "ud6.10:5.2": "Пока не взойдет яркое солнце,",
  "ud6.10:5.3": "Но после того, как солнце взошло,",
  "ud6.10:5.4": "Свет светлячка больше не светит.",
  "ud6.10:6.1": "Точно также светят различные учения,",
  "ud6.10:6.2": "Пока в мире не возникают Правильно Пробужденные.",
  "ud6.10:6.3": "Их мыслители не очищаются, ни их слушатели-последователи,",
  "ud6.10:6.4": "С плохими взглядами от боли не освобождаются”.",
  "ud6.10:6.5": "Десятая.",
  "ud6.10:7.0": "Оглавление",
  "ud6.10:7.1": "",
  "ud6.10:7.2": "",
  "ud6.10:7.3": "",
  "ud6.10:7.4": "",
  "ud6.10:7.5": ""
}