{
  "ud6.1:0.1": "Удана 6.1",
  "ud6.1:0.2": "Сутта Оставление Слагающего Срока Жизни",
  "ud6.1:1.1": "Так я слышал:",
  "ud6.1:1.2": "Однажды Благословенный пребывал вблизи Весали, в Великом Лесу, в Обители с остроконечной крышей.",
  "ud6.1:1.3": "В утреннее время, одевшись, взяв чашу и верхнее одеяние, он отправился в Весали за подаянием.",
  "ud6.1:1.4": "Вернувшись со сбора подаяния из Весали, после трапезы, Благословенный обратился к Достопочтенному Ананде, сказав:",
  "ud6.1:1.5": "“Возьми коврик для сидения, Ананда,",
  "ud6.1:1.6": "мы пойдем в святилище Чапалы на весь день”.",
  "ud6.1:2.1": "“Да, Достопостенный”, — ответил Достопочтенный Ананда, и взяв коврик для сидения, он последовал за Благословенным.",
  "ud6.1:2.2": "Затем, Благословенный отправился к святилищу Чапалы, и придя туда, сел на подготовленное место.",
  "ud6.1:2.3": "Сидя там, он обратился к Достопочтенному Ананде, сказав:",
  "ud6.1:3.1": "Восхитителен, Ананда, Весали, восхитительно святилище Удены, восхитительно святилище Готамаки, восхитительно святилище Саттамбы, восхитительно святилище Бахупутты, восхитительно святилище Сарандады, восхитительно святилище Чапалы.",
  "ud6.1:3.2": "Ананда, тот кто породил, развивал, укреплял, поддерживал, усиливал и должным образом совершенствовал четыре основы могущества, мог, если бы он пожелал, оставаться здесь еще на каппу или остаток каппы.",
  "ud6.1:3.3": "Татхагата породил, развивал, укреплял, поддерживал, усиливал и должным образом совершенствовал четыре основы могущества, и мог, если бы он пожелал, Ананда, оставаться здесь еще на каппу или остаток каппы.",
  "ud6.1:4.1": "Но Достопочтенный Ананда, несмотря на такой явный намек, сделанный Благословенным, на такое явно сделанное предложение, не смог его понять,",
  "ud6.1:4.2": "и не попросил Благословенного, сказав:",
  "ud6.1:4.3": "“Пусть Достопочтенный останется здесь еще на каппу, пусть Счастливый останется здесь еще на каппу, для блага многих, для приятного для многих, из сострадания к миру, для блага, пользы и приятного богов и людей”, как тот, чей ум был одержим Марой.",
  "ud6.1:4.4": "Во второй раз…",
  "ud6.1:4.5": "В третий раз Благословенный обратился к Достопочтенному Ананде…",
  "ud6.1:5.1": "",
  "ud6.1:5.2": "",
  "ud6.1:5.3": "",
  "ud6.1:6.1": "Но Достопочтенный Ананда, несмотря на такой явный намек, сделанный Благословенным…",
  "ud6.1:6.2": "",
  "ud6.1:6.3": "как тот, чей ум был одержим Марой.",
  "ud6.1:7.1": "И тогда Благословенный сказал Достопочтенному Ананде:",
  "ud6.1:7.2": "“Ступай, Ананда, займись чем тебе угодно”.",
  "ud6.1:7.3": "“Да, Достопочтенный” — ответил Достопочтенный Ананда, и поднявшись со своего места, поклонившись и обойдя вокруг Благословенного, он удалился и сел у подножия дерева.",
  "ud6.1:8.1": "Затем, вскоре после того, как Достопочтенный Ананда ушел, злой Мара подошел к Благословенному и сказал:",
  "ud6.1:9.1": "“Пусть Благословенный достигнет полного освобождения, пусть Счастливый достигнет полного освобождения, теперь пришло время для полного освобождения Благословенного.",
  "ud6.1:9.2": "Благословенный произносил эти слова:",
  "ud6.1:9.3": "“Я не достигну полного освобождения, злой, до тех пор, пока мои монахи не станут настоящими учениками, совершенными, дисциплинированными, уверенными, укрепившимися, обученными, носителями Дхармы, практикующими в соответствии с Дхаммой, умелыми в своей практике, живущими в соответствии с Дхаммой, которые, узнав все от своего учителя, будут это провозглашать, проявлять, распространять, излагать, раскрывать, растолковывать, разъяснять, умело опровергать любые чужие аргументы, обучая других чудесной Дхамме”.",
  "ud6.1:9.4": "Достопочтенный, сейчас монахи Благословенного стали настоящими учениками, совершенными, дисциплинированными, уверенными, укрепившимися, обученными, носителями Дхармы, практикующими в соответствии с Дхаммой, умелыми в своей практике, живущими в соответствии с Дхаммой, которые, узнав все от своего учителя, провозглашают, проявляют, распространяют, излагают, раскрывают, растолковывают, разъясняют это, умело опровергают любые чужие аргументы, обучая других чудесной Дхамме.",
  "ud6.1:9.5": "Пусть Благословенный достигнет полного освобождения, пусть Счастливый достигнет полного освобождения, теперь пришло время, Достопочтенный, для полного освобождения Благословенного.",
  "ud6.1:10.1": "Благословенный произносил эти слова:",
  "ud6.1:10.2": "“Я не достигну полного освобождения, злой, до тех пор, пока мои монахини не станут настоящими ученицами… обучая других чудесной Дхамме”.",
  "ud6.1:10.3": "Достопочтенный, сейчас монахини Благословенного стали настоящими ученицами…",
  "ud6.1:10.4": "Пусть Благословенный достигнет полного освобождения, пусть Счастливый достигнет полного освобождения, теперь пришло время, Достопочтенный, для полного освобождения Благословенного.",
  "ud6.1:11.1": "Благословенный произносил эти слова:",
  "ud6.1:11.2": "“Я не достигну полного освобождения, злой, до тех пор, пока мои мирские последователи не станут настоящими учениками…обучая других чудесной Дхамме”.",
  "ud6.1:11.3": "Достопочтенный, сейчас мирские последователи Благословенного стали настоящими учениками…",
  "ud6.1:11.4": "Пусть Благословенный достигнет полного освобождения, пусть Счастливый достигнет полного освобождения, теперь пришло время, Достопочтенный, для полного освобождения Благословенного.",
  "ud6.1:12.1": "Благословенный произносил эти слова:",
  "ud6.1:12.2": "“Я не достигну полного освобождения, злой, до тех пор, пока мои мирские последовательницы не станут настоящими ученицами…обучая других чудесной Дхамме”.",
  "ud6.1:12.3": "Достопочтенный, сейчас мирские последовательницы Благословенного стали настоящими ученицами…",
  "ud6.1:12.4": "Пусть Благословенный достигнет полного освобождения, пусть Счастливый достигнет полного освобождения, теперь пришло время, Достопочтенный, для полного освобождения Благословенного.",
  "ud6.1:13.1": "Благословенный произносил эти слова:",
  "ud6.1:13.2": "“Я не достигну полного освобождения, злой, до тех пор, пока эта возвышенная жизнь не станет успешной и процветающей, широко распространенной, пока она не охватит многих, не станет великой, пока она не будет хорошо объяснена дэвам и людям”.",
  "ud6.1:13.3": "Достопочтенный, сейчас эта возвышенная жизнь стала успешной и процветающей, широко распространенной, охватила многих, стала великой, хорошо объяснена дэвам и людям.",
  "ud6.1:13.4": "Пусть Благословенный достигнет полного освобождения, пусть Счастливый достигнет полного освобождения, теперь пришло время, Достопочтенный, для полного освобождения Благословенного”.",
  "ud6.1:14.1": "Когда это было сказано, Благословенный сказал это злому Маре:",
  "ud6.1:14.2": "“Не беспокойся злой, скоро Татхагата достигнет полного освобождения.",
  "ud6.1:14.3": "После того, как пройдут три месяца, Татхагата достигнет полного освобождения”.",
  "ud6.1:15.1": "Затем в святилище Чапалы, Благословенный намеренно, полностью осознанно, отказался от процесса жизни.",
  "ud6.1:15.2": "С отказом от жизненного процесса Благословенного, произошло великое землетрясение и ударил страшный и ужасный гром барабана дэвов.",
  "ud6.1:16.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
  "ud6.1:17.1": "“От измеримого и безмерного личного существования,",
  "ud6.1:17.2": "От процесса существования мудрец отказался,",
  "ud6.1:17.3": "Внутренне уравновешенный и собранный,",
  "ud6.1:17.4": "Он разорвал личное существование как кольчугу”.",
  "ud6.1:17.5": "Первая."
}