{
  "ud6.5:0.1": "Удана 6.5",
  "ud6.5:0.2": "Сутта Последователи Других Учений Вторая",
  "ud6.5:1.1": "Так я слышал:",
  "ud6.5:1.2": "Однажды Благословенный пребывал вблизи Саваттхи, в роще Джеты, в монастыре Анатхапиндики.",
  "ud6.5:1.3": "В то время в Саваттхи жило много последователей различных учений: саманов, брахманов и странников, имеющих различные взгляды, различные склонности, различные стремления, зависящие от различных взглядов.",
  "ud6.5:2.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:2.2": "“Я и мир вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:3.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:3.2": "“Я и мир не вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:4.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:4.2": "“Я и мир, и вечны, и не вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:5.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:5.2": "“Я и мир, ни вечны, ни не вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:6.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:6.2": "“Я и мир созданы самим собой. Только это истина, все остальное — ложно”.",
  "ud6.5:7.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:7.2": "“Я и мир созданы другими. Только это истина, все остальное — ложно”.",
  "ud6.5:8.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:8.2": "“Я и мир созданы, и самим собой, и другими. Только это истина, все остальное — ложно”.",
  "ud6.5:9.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:9.2": "“Я и мир не созданы, ни самим собой, ни другими. Только это истина, все остальное — ложно”.",
  "ud6.5:10.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:10.2": "“Приятное и боль, я и мир вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:11.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:11.2": "“Приятное и боль, я и мир не вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:12.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:12.2": "“Приятное и боль, я и мир, и вечны, и не вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:13.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:13.2": "“Приятное и боль, я и мир, ни вечны, ни не вечны. Только это истина, все остальное — ложно”.",
  "ud6.5:14.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:14.2": "“Приятное и боль, я и мир созданы самим собой. Только это истина, все остальное — ложно”.",
  "ud6.5:15.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:15.2": "“Приятное и боль, я и мир созданы другими. Только это истина, все остальное — ложно”.",
  "ud6.5:16.1": "Были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:16.2": "“Приятное и боль, я и мир созданы, и самим собой, и другими. Только это истина, все остальное — ложно”.",
  "ud6.5:17.1": "Но были некоторые саманы и брахманы, которые придерживались такой позиции:",
  "ud6.5:17.2": "“Приятное и боль, я и мир не созданы, ни самим собой, ни другими. Только это истина, все остальное — ложно”.",
  "ud6.5:18.1": "Они жили, соперничая, ругаясь, споря, разя друг друга острыми языками, говоря:",
  "ud6.5:18.2": "“Это Дхамма, а это не Дхамма;",
  "ud6.5:18.3": "это не Дхамма, а это Дхамма”.",
  "ud6.5:19.1": "Тогда множество монахов, одевшись в утреннее время, взяв чаши и верхние одеяния, отправились в Саваттхи за подаянием.",
  "ud6.5:19.2": "Вернувшись со сбора подаяний, после трапезы они отправились к Благословенному.",
  "ud6.5:19.3": "Поклонившись и сев напротив, они сказали ему:",
  "ud6.5:20.1": "“Достопочтенный, в Саваттхи живет много последователей различных учений: саманов, брахманов и странников, имеющих различные взгляды, различные склонности, различные стремления, зависящие от различных взглядов.",
  "ud6.5:21.1": "Есть некоторые саманы и брахманы, которые придерживаются такой позиции, такого взгляда:",
  "ud6.5:21.2": "“Я и мир вечны. Только это истина, все остальное — ложно”…",
  "ud6.5:21.3": "Они живут, соперничая, ругаясь, споря, разя друг друга острыми языками, говоря:",
  "ud6.5:21.4": "“Это Дхамма, а это не Дхамма;",
  "ud6.5:21.5": "это не Дхамма, а это Дхамма””.",
  "ud6.5:22.1": "“Монахи, последователи других учений слепы, без видения,",
  "ud6.5:22.2": "они не знают, что хорошо, а что плохо; они не знают, что является Дхаммой, а что не является Дхаммой.",
  "ud6.5:22.3": "Не зная, что хорошо, а что плохо; не зная, что является Дхаммой, а что не является Дхаммой, они живут соперничая, ругаясь, споря, разя друг друга острыми языками, говоря:",
  "ud6.5:22.4": "“Это Дхамма, а это не Дхамма;",
  "ud6.5:22.5": "это не Дхамма, а это Дхамма.",
  "ud6.5:23.1": "И тогда, осознав значимость этого, Благословенный произнёс это вдохновенное высказывание:",
  "ud6.5:24.1": "“Некоторые саманы и брахманы,",
  "ud6.5:24.2": "Привязываются к своим взглядам,",
  "ud6.5:24.3": "После чего они впадают в уныние,",
  "ud6.5:24.4": "Так и не достигнув твердой опоры”.",
  "ud6.5:24.5": "Пятая."
}