{	
"ud5.5:0.1":	"อุทาน ๕ฯ๕ ",
"ud5.5:0.2":	"อุโปสถสุตฺต ",
"ud5.5:1.1":	"เอวํ เม สุตํ—",
"ud5.5:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"ud5.5:1.3":	"เตน โข ปน สมเยน ภควา ตทหุโปสเถ ภิกฺขุสงฺฆปริวุโต นิสินฺโน โหติฯ ",
"ud5.5:2.1":	"อถ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา, นิกฺขนฺเต ปฐเม ยาเม, อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"ud5.5:2.2":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ; นิกฺขนฺโต ปฐโม ยาโม; จิรนิสินฺโน ภิกฺขุสงฺโฆ; ",
"ud5.5:2.3":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"ud5.5:2.4":	"เอวํ วุตฺเต, ภควา ตุณฺหี อโหสิฯ ",
"ud5.5:3.1":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา, นิกฺขนฺเต มชฺฌิเม ยาเม, อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"ud5.5:3.2":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ; นิกฺขนฺโต มชฺฌิโม ยาโม; จิรนิสินฺโน ภิกฺขุสงฺโฆ; ",
"ud5.5:3.3":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"ud5.5:3.4":	"ทุติยมฺปิ โข ภควา ตุณฺหี อโหสิฯ ",
"ud5.5:4.1":	"ตติยมฺปิ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา, นิกฺขนฺเต ปจฺฉิเม ยาเม, อุทฺธเสฺต อรุเณ, นนฺทิมุขิยา รตฺติยา อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"ud5.5:4.2":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ; นิกฺขนฺโต ปจฺฉิโม ยาโม; อุทฺธโสฺต อรุโณ; นนฺทิมุขี รตฺติ; จิรนิสินฺโน ภิกฺขุสงฺโฆ; ",
"ud5.5:4.3":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"ud5.5:4.4":	"“อปริสุทฺธา, อานนฺท, ปริสา”ติฯ ",
"ud5.5:5.1":	"อถ โข อายสฺมโต มหาโมคฺคลฺลานสฺส เอตทโหสิ",
"ud5.5:5.2":	"“กํ นุ โข ภควา ปุคฺคลํ สนฺธาย เอวมาห",
"ud5.5:5.3":	"‘อปริสุทฺธา, อานนฺท, ปริสา’”ติ? ",
"ud5.5:5.4":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน สพฺพาวนฺตํ ภิกฺขุสงฺฆํ เจตสา เจโต ปริจฺจ มนสากาสิฯ ",
"ud5.5:5.5":	"อทฺทสา โข อายสฺมา มหาโมคฺคลฺลาโน ตํ ปุคฺคลํ ทุสฺสีลํ ปาปธมฺมํ อสุจึ สงฺกสฺสรสมาจารํ ปฏิจฺฉนฺนกมฺมนฺตํ อสฺสมณํ สมณปฏิญฺญํ อพฺรหฺมจารึ พฺรหฺมจาริปฏิญฺญํ อนฺโตปูตึ อวสฺสุตํ กสมฺพุชาตํ มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺนํฯ ",
"ud5.5:5.6":	"ทิสฺวาน อุฏฺฐายาสนา เยน โส ปุคฺคโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ปุคฺคลํ เอตทโวจ",
"ud5.5:5.7":	"“อุฏฺเฐหิ, อาวุโส, ทิฏฺโฐสิ ภควตา; ",
"ud5.5:5.8":	"นตฺถิ เต ภิกฺขูหิ สทฺธึ สํวาโส”ติฯ ",
"ud5.5:5.9":	"เอวํ วุตฺเต, โส ปุคฺคโล ตุณฺหี อโหสิฯ ",
"ud5.5:6.1":	"ทุติยมฺปิ โข อายสฺมา มหาโมคฺคลฺลาโน ตํ ปุคฺคลํ เอตทโวจ",
"ud5.5:6.2":	"“อุฏฺเฐหิ, อาวุโส, ทิฏฺโฐสิ ภควตา; ",
"ud5.5:6.3":	"นตฺถิ เต ภิกฺขูหิ สทฺธึ สํวาโส”ติฯ ",
"ud5.5:6.4":	"ทุติยมฺปิ โข …เป… ",
"ud5.5:6.5":	"ตติยมฺปิ โข โส ปุคฺคโล ตุณฺหี อโหสิฯ ",
"ud5.5:7.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ตํ ปุคฺคลํ พาหายํ คเหตฺวา พหิทฺวารโกฏฺฐกา นิกฺขาเมตฺวา สูจิฆฏิกํ ทตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"ud5.5:7.2":	"“นิกฺขามิโต, ภนฺเต, โส ปุคฺคโล มยาฯ ",
"ud5.5:7.3":	"ปริสุทฺธา ปริสาฯ ",
"ud5.5:7.4":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"ud5.5:7.5":	"“อจฺฉริยํ, โมคฺคลฺลาน, อพฺภุตํ, โมคฺคลฺลานฯ ",
"ud5.5:7.6":	"ยาว พาหาคหณาปิ นาม โส โมฆปุริโส อาคเมสฺสตี”ติฯ ",
"ud5.5:8.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"ud5.5:8.2":	"“น ทานาหํ, ภิกฺขเว, อิโต ปรํ อุโปสถํ กริสฺสามิ, ปาติโมกฺขํ อุทฺทิสิสฺสามิฯ ",
"ud5.5:8.3":	"ตุเมฺหว ทานิ, ภิกฺขเว, อิโต ปรํ อุโปสถํ กเรยฺยาถ, ปาติโมกฺขํ อุทฺทิเสยฺยาถฯ ",
"ud5.5:8.4":	"อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ตถาคโต อปริสุทฺธาย ปริสาย อุโปสถํ กเรยฺย, ปาติโมกฺขํ อุทฺทิเสยฺยฯ ",
"ud5.5:9.1":	"อฏฺฐิเม, ภิกฺขเว, มหาสมุทฺเท อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:9.2":	"กตเม อฏฺฐ? ",
"ud5.5:10.1":	"มหาสมุทฺโท, ภิกฺขเว, อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร, น อายตเกเนว ปปาโตฯ ",
"ud5.5:10.2":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร น อายตเกเนว ปปาโต; ",
"ud5.5:10.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:11.1":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติฯ ",
"ud5.5:11.2":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติ; ",
"ud5.5:11.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:12.1":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท น มเตน กุณเปน สํวสติฯ ยํ โหติ มหาสมุทฺเท มตํ กุณปํ ตํ ขิปฺปเมว ตีรํ วาเหติ, ถลํ อุสฺสาเรติฯ ",
"ud5.5:12.2":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท น มเตน กุณเปน สํวสติ, ยํ โหติ มหาสมุทฺเท มตํ กุณปํ ตํ ขิปฺปเมว ตีรํ วาเหติ ถลํ อุสฺสาเรติ; ",
"ud5.5:12.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ตติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:13.1":	"ปุน จปรํ, ภิกฺขเว, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา ยมุนา อจิรวตี สรภู มหี, ตา มหาสมุทฺทํ ปตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ; ‘มหาสมุทฺโท’เตฺวว สงฺขํ คจฺฉนฺติฯ ",
"ud5.5:13.2":	"ยมฺปิ, ภิกฺขเว, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา ยมุนา อจิรวตี สรภู มหี ตา มหาสมุทฺทํ ปตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘มหาสมุทฺโท’เตฺวว สงฺขํ คจฺฉนฺติ; ",
"ud5.5:13.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:14.1":	"ปุน จปรํ, ภิกฺขเว, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ, ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติฯ ",
"ud5.5:14.2":	"ยมฺปิ, ภิกฺขเว, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ, ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ; ",
"ud5.5:14.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ปญฺจโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:15.1":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท เอกรโส โลณรโสฯ ",
"ud5.5:15.2":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท เอกรโส โลณรโส; ",
"ud5.5:15.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ฉฏฺโฐ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:16.1":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท พหุรตโน อเนกรตโนฯ ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา มณิ เวฬุริโย สงฺโข สิลา ปวาฬํ รชตํ ชาตรูปํ โลหิตงฺโค มสารคลฺลํฯ ",
"ud5.5:16.2":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท พหุรตโน อเนกรตโน, ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา มณิ เวฬุริโย สงฺโข สิลา ปวาฬํ รชตํ ชาตรูปํ โลหิตงฺโค มสารคลฺลํ; ",
"ud5.5:16.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท สตฺตโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:17.1":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท มหตํ ภูตานํ อาวาโสฯ ตตฺริเม ภูตา—ติมิ ติมิงฺคโล ติมิติมิงฺคโล อสุรา นาคา คนฺธพฺพาฯ สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา, ทฺวิโยชนสติกาปิ อตฺตภาวา, ติโยชนสติกาปิ อตฺตภาวา, จตุโยชนสติกาปิ อตฺตภาวา, ปญฺจโยชนสติกาปิ อตฺตภาวาฯ ",
"ud5.5:17.2":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท มหตํ ภูตานํ อาวาโส, ตตฺริเม ภูตา—ติมิ ติมิงฺคโล ติมิติมิงฺคโล อสุรา นาคา คนฺธพฺพา, สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา ทฺวิโยชนสติกาปิ อตฺตภาวา …เป… ปญฺจโยชนสติกาปิ อตฺตภาวา; ",
"ud5.5:17.3":	"อยํ, ภิกฺขเว, มหาสมุทฺเท อฏฺฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:17.4":	"อิเม โข, ภิกฺขเว, อฏฺฐ มหาสมุทฺเท อจฺฉริยา อพฺภุตา ธมฺมา เย ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"ud5.5:18.1":	"เอวเมวํ โข, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:18.2":	"กตเม อฏฺฐ? ",
"ud5.5:19.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร, น อายตเกเนว ปปาโต; ",
"ud5.5:19.2":	"เอวเมวํ โข, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา, น อายตเกเนว อญฺญาปฏิเวโธฯ ",
"ud5.5:19.3":	"ยมฺปิ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา, น อายตเกเนว อญฺญาปฏิเวโธ; ",
"ud5.5:19.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:20.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติ; ",
"ud5.5:20.2":	"เอวเมวํ โข, ภิกฺขเว, ยํ มยา สาวกานํ สิกฺขาปทํ ปญฺญตฺตํ ตํ มม สาวกา ชีวิตเหตุปิ นาติกฺกมนฺติฯ ",
"ud5.5:20.3":	"ยมฺปิ, ภิกฺขเว, มยา สาวกานํ สิกฺขาปทํ ปญฺญตฺตํ ตํ มม สาวกา ชีวิตเหตุปิ นาติกฺกมนฺติ; ",
"ud5.5:20.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:21.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท น มเตน กุณเปน สํวสติ; ยํ โหติ มหาสมุทฺเท มตํ กุณปํ ตํ ขิปฺปเมว ตีรํ วาเหติ, ถลํ อุสฺสาเรติ; ",
"ud5.5:21.2":	"เอวเมวํ โข, ภิกฺขเว, โย โส ปุคฺคโล ทุสฺสีโล ปาปธมฺโม อสุจิ สงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโต, น เตน สงฺโฆ สํวสติ; อถ โข นํ ขิปฺปเมว สนฺนิปติตฺวา อุกฺขิปติฯ กิญฺจาปิ โส โหติ มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺโน, อถ โข โส อารกาว สงฺฆมฺหา, สงฺโฆ จ เตนฯ ",
"ud5.5:21.3":	"ยมฺปิ, ภิกฺขเว, โย โส ปุคฺคโล ทุสฺสีโล ปาปธมฺโม อสุจิ สงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโต, น เตน สงฺโฆ สํวสติ; ขิปฺปเมว นํ สนฺนิปติตฺวา อุกฺขิปติฯ กิญฺจาปิ โส โหติ มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺโน, อถ โข โส อารกาว สงฺฆมฺหา, สงฺโฆ จ เตน; ",
"ud5.5:21.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ตติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:22.1":	"เสยฺยถาปิ, ภิกฺขเว, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา ยมุนา อจิรวตี สรภู มหี ตา มหาสมุทฺทํ ปตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘มหาสมุทฺโท’เตฺวว สงฺขํ คจฺฉนฺติ; ",
"ud5.5:22.2":	"เอวเมวํ โข, ภิกฺขเว, จตฺตาโร วณฺณา—ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทา เต ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘สมณา สกฺยปุตฺติยา’เตฺวว สงฺขํ คจฺฉนฺติฯ ",
"ud5.5:22.3":	"ยมฺปิ, ภิกฺขเว, จตฺตาโร วณฺณา—ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทา เต ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘สมณา สกฺยปุตฺติยา’เตฺวว สงฺขํ คจฺฉนฺติ; ",
"ud5.5:22.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:23.1":	"เสยฺยถาปิ, ภิกฺขเว, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ, ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ; ",
"ud5.5:23.2":	"เอวเมวํ โข, ภิกฺขเว, พหู เจปิ ภิกฺขู อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายนฺติ, น เตน นิพฺพานธาตุยา อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติฯ ",
"ud5.5:23.3":	"ยมฺปิ, ภิกฺขเว, พหู เจปิ ภิกฺขู อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายนฺติ, น เตน นิพฺพานธาตุยา อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ; ",
"ud5.5:23.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ปญฺจโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:24.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท เอกรโส โลณรโส; ",
"ud5.5:24.2":	"เอวเมวํ โข, ภิกฺขเว, อยํ ธมฺมวินโย เอกรโส วิมุตฺติรโสฯ ",
"ud5.5:24.3":	"ยมฺปิ, ภิกฺขเว, อยํ ธมฺมวินโย เอกรโส วิมุตฺติรโส; ",
"ud5.5:24.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ฉฏฺโฐ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:25.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท พหุรตโน อเนกรตโน, ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา มณิ เวฬุริโย สงฺโข สิลา ปวาฬํ รชตํ ชาตรูปํ โลหิตงฺโค มสารคลฺลํ; ",
"ud5.5:25.2":	"เอวเมวํ โข, ภิกฺขเว, อยํ ธมฺมวินโย พหุรตโน อเนกรตโน; ตตฺริมานิ รตนานิ, เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"ud5.5:25.3":	"ยมฺปิ, ภิกฺขเว, อยํ ธมฺมวินโย พหุรตโน อเนกรตโน, ตตฺริมานิ รตนานิ, เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโค; ",
"ud5.5:25.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย สตฺตโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:26.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท มหตํ ภูตานํ อาวาโส, ตตฺริเม ภูตา—ติมิ ติมิงฺคโล ติมิติมิงฺคโล อสุรา นาคา คนฺธพฺพา, สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา ทฺวิโยชนสติกาปิ อตฺตภาวา ติโยชนสติกาปิ อตฺตภาวา จตุโยชนสติกาปิ อตฺตภาวา ปญฺจโยชนสติกาปิ อตฺตภาวา; ",
"ud5.5:26.2":	"เอวเมวํ โข, ภิกฺขเว, อยํ ธมฺมวินโย มหตํ ภูตานํ อาวาโส;ตตฺริเม ภูตา—โสตาปนฺโน, โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺโน, สกทาคามี, สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อนาคามี, อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อรหา, อรหตฺตาย ปฏิปนฺโนฯ ",
"ud5.5:26.3":	"ยมฺปิ, ภิกฺขเว, อยํ ธมฺมวินโย มหตํ ภูตานํ อาวาโส, ตตฺริเม ภูตา—โสตาปนฺโน, โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺโน, สกทาคามี, สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อนาคามี, อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อรหา, อรหตฺตาย ปฏิปนฺโน; ",
"ud5.5:26.4":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อฏฺฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"ud5.5:26.5":	"อิเม โข, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺตี”ติฯ ",
"ud5.5:27.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud5.5:28.1":	"“ฉนฺนมติวสฺสติ, ",
"ud5.5:28.2":	"วิวฏํ นาติวสฺสติ; ",
"ud5.5:28.3":	"ตสฺมา ฉนฺนํ วิวเรถ, ",
"ud5.5:28.4":	"เอวํ ตํ นาติวสฺสตี”ติฯ ",
"ud5.5:28.5":	"ปญฺจมํฯ "
}	
