{	
"ud5.3:0.1":	"อุทาน ๕ฯ๓ ",
"ud5.3:0.2":	"สุปฺปพุทฺธกุฏฺฐิสุตฺต ",
"ud5.3:1.1":	"เอวํ เม สุตํ—",
"ud5.3:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"ud5.3:1.3":	"เตน โข ปน สมเยน ราชคเห สุปฺปพุทฺโธ นาม กุฏฺฐี อโหสิ—",
"ud5.3:1.4":	"มนุสฺสทลิทฺโท, มนุสฺสกปโณ, มนุสฺสวราโกฯ ",
"ud5.3:1.5":	"เตน โข ปน สมเยน ภควา มหติยา ปริสาย ปริวุโต ธมฺมํ เทเสนฺโต นิสินฺโน โหติฯ ",
"ud5.3:2.1":	"อทฺทสา โข สุปฺปพุทฺโธ กุฏฺฐี ตํ มหาชนกายํ ทูรโตว สนฺนิปติตํฯ ",
"ud5.3:2.2":	"ทิสฺวานสฺส เอตทโหสิ",
"ud5.3:2.3":	"“นิสฺสํสยํ โข เอตฺถ กิญฺจิ ขาทนียํ วา โภชนียํ วา ภาชียติฯ ",
"ud5.3:2.4":	"ยนฺนูนาหํ เยน โส มหาชนกาโย เตนุปสงฺกเมยฺยํฯ ",
"ud5.3:2.5":	"อปฺเปว นาเมตฺถ กิญฺจิ ขาทนียํ วา โภชนียํ วา ลเภยฺยนฺ”ติฯ ",
"ud5.3:3.1":	"อถ โข สุปฺปพุทฺโธ กุฏฺฐี เยน โส มหาชนกาโย เตนุปสงฺกมิฯ ",
"ud5.3:3.2":	"อทฺทสา โข สุปฺปพุทฺโธ กุฏฺฐี ภควนฺตํ มหติยา ปริสาย ปริวุตํ ธมฺมํ เทเสนฺตํ นิสินฺนํฯ ",
"ud5.3:3.3":	"ทิสฺวานสฺส เอตทโหสิ",
"ud5.3:3.4":	"“น โข เอตฺถ กิญฺจิ ขาทนียํ วา โภชนียํ วา ภาชียติฯ ",
"ud5.3:3.5":	"สมโณ อยํ โคตโม ปริสติ ธมฺมํ เทเสติฯ ",
"ud5.3:3.6":	"ยนฺนูนาหมฺปิ ธมฺมํ สุเณยฺยนฺ”ติฯ ",
"ud5.3:3.7":	"ตตฺเถว เอกมนฺตํ นิสีทิ",
"ud5.3:3.8":	"“อหมฺปิ ธมฺมํ โสสฺสามี”ติฯ ",
"ud5.3:4.1":	"อถ โข ภควา สพฺพาวนฺตํ ปริสํ เจตสา เจโต ปริจฺจ มนสากาสิ ",
"ud5.3:4.2":	"“โก นุ โข อิธ ภพฺโพ ธมฺมํ วิญฺญาตุนฺ”ติ? ",
"ud5.3:4.3":	"อทฺทสา โข ภควา สุปฺปพุทฺธํ กุฏฺฐึ ตสฺสํ ปริสายํ นิสินฺนํฯ ",
"ud5.3:4.4":	"ทิสฺวานสฺส เอตทโหสิ",
"ud5.3:4.5":	"“อยํ โข อิธ ภพฺโพ ธมฺมํ วิญฺญาตุนฺ”ติฯ ",
"ud5.3:4.6":	"สุปฺปพุทฺธํ กุฏฺฐึ อารพฺภ อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"ud5.3:4.7":	"ทานกถํ สีลกถํ สคฺคกถํ; กามานํ อาทีนวํ โอการํ สงฺกิเลสํ; เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"ud5.3:4.8":	"ยทา ภควา อญฺญาสิ สุปฺปพุทฺธํ กุฏฺฐึ กลฺลจิตฺตํ มุทุจิตฺตํ วินีวรณจิตฺตํ อุทคฺคจิตฺตํ ปสนฺนจิตฺตํ, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา ตํ ปกาเสสิ—",
"ud5.3:4.9":	"ทุกฺขํ, สมุทยํ, นิโรธํ, มคฺคํฯ ",
"ud5.3:4.10":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"ud5.3:4.11":	"เอวเมวํ สุปฺปพุทฺธสฺส กุฏฺฐิสฺส ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"ud5.3:4.12":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"ud5.3:5.1":	"อถ โข สุปฺปพุทฺโธ กุฏฺฐี ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุ สาสเน อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุปฺปพุทฺโธ กุฏฺฐี ภควนฺตํ เอตทโวจ",
"ud5.3:6.1":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"ud5.3:6.2":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"ud5.3:6.3":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"ud5.3:6.4":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"ud5.3:7.1":	"อถ โข สุปฺปพุทฺโธ กุฏฺฐี ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต ภควตา ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"ud5.3:7.2":	"อถ โข อจิรปกฺกนฺตํ สุปฺปพุทฺธํ กุฏฺฐึ คาวี ตรุณวจฺฉา อธิปติตฺวา ชีวิตา โวโรเปสิฯ ",
"ud5.3:8.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"ud5.3:8.2":	"เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"ud5.3:8.3":	"“โย โส, ภนฺเต, สุปฺปพุทฺโธ นาม กุฏฺฐี ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต, โส กาลงฺกโตฯ ",
"ud5.3:8.4":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"ud5.3:9.1":	"“ปณฺฑิโต, ภิกฺขเว, สุปฺปพุทฺโธ กุฏฺฐี; ปจฺจปาทิ ธมฺมสฺสานุธมฺมํ; น จ มํ ธมฺมาธิกรณํ วิเหเสสิฯ ",
"ud5.3:9.2":	"สุปฺปพุทฺโธ, ภิกฺขเว, กุฏฺฐี ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺโน อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ”ติฯ ",
"ud5.3:10.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"ud5.3:10.2":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย เยน สุปฺปพุทฺโธ กุฏฺฐี อโหสิ—",
"ud5.3:10.3":	"มนุสฺสทลิทฺโท, มนุสฺสกปโณ, มนุสฺสวราโก”ติ? ",
"ud5.3:11.1":	"“ภูตปุพฺพํ, ภิกฺขเว, สุปฺปพุทฺโธ กุฏฺฐี อิมสฺมึเยว ราชคเห เสฏฺฐิปุตฺโต อโหสิฯ ",
"ud5.3:11.2":	"โส อุยฺยานภูมึ นิยฺยนฺโต อทฺทส ตครสิขึ ปจฺเจกพุทฺธํ นครํ ปิณฺฑาย ปวิสนฺตํฯ ",
"ud5.3:11.3":	"ทิสฺวานสฺส เอตทโหสิ",
"ud5.3:11.4":	"‘กฺวายํ กุฏฺฐี กุฏฺฐิจีวเรน วิจรตี’ติ? ",
"ud5.3:11.5":	"นิฏฺฐุภิตฺวา อปสพฺยโต กริตฺวา ปกฺกามิฯ ",
"ud5.3:11.6":	"โส ตสฺส กมฺมสฺส วิปาเกน พหูนิ วสฺสสตานิ พหูนิ วสฺสสหสฺสานิ พหูนิ วสฺสสตสหสฺสานิ นิรเย ปจฺจิตฺถฯ ",
"ud5.3:11.7":	"ตเสฺสว กมฺมสฺส วิปากาวเสเสน อิมสฺมึเยว ราชคเห กุฏฺฐี อโหสิ มนุสฺสทลิทฺโท, มนุสฺสกปโณ, มนุสฺสวราโกฯ ",
"ud5.3:11.8":	"โส ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม สทฺธํ สมาทิยิ สีลํ สมาทิยิ สุตํ สมาทิยิ จาคํ สมาทิยิ ปญฺญํ สมาทิยิฯ ",
"ud5.3:11.9":	"โส ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม สทฺธํ สมาทิยิตฺวา สีลํ สมาทิยิตฺวา สุตํ สมาทิยิตฺวา จาคํ สมาทิยิตฺวา ปญฺญํ สมาทิยิตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺโน เทวานํ ตาวตึสานํ สหพฺยตํฯ ",
"ud5.3:11.10":	"โส ตตฺถ อญฺเญ เทเว อติโรจติ วณฺเณน เจว ยสสา จา”ติฯ ",
"ud5.3:12.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud5.3:13.1":	"“จกฺขุมา วิสมานีว, ",
"ud5.3:13.2":	"วิชฺชมาเน ปรกฺกเม; ",
"ud5.3:13.3":	"ปณฺฑิโต ชีวโลกสฺมึ, ",
"ud5.3:13.4":	"ปาปานิ ปริวชฺชเย”ติฯ ",
"ud5.3:13.5":	"ตติยํฯ "
}	
