{	
"ud5.6:0.1":	"อุทาน ๕ฯ๖ ",
"ud5.6:0.2":	"โสณสุตฺต ",
"ud5.6:1.1":	"เอวํ เม สุตํ—",
"ud5.6:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud5.6:1.3":	"เตน โข ปน สมเยน อายสฺมา มหากจฺจาโน อวนฺตีสุ วิหรติ กุรรฆเร ปวตฺเต ปพฺพเตฯ ",
"ud5.6:1.4":	"เตน โข ปน สมเยน โสโณ อุปาสโก กุฏิกณฺโณ อายสฺมโต มหากจฺจานสฺส อุปฏฺฐาโก โหติฯ ",
"ud5.6:2.1":	"อถ โข โสณสฺส อุปาสกสฺส กุฏิกณฺณสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud5.6:2.2":	"“ยถา ยถา โข อโยฺย มหากจฺจาโน ธมฺมํ เทเสติ นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"ud5.6:2.3":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ”ติฯ ",
"ud5.6:3.1":	"อถ โข โสโณ อุปาสโก กุฏิกณฺโณ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud5.6:3.2":	"เอกมนฺตํ นิสินฺโน โข โสโณ อุปาสโก กุฏิกณฺโณ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"ud5.6:4.1":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud5.6:4.2":	"‘ยถา ยถา โข อโยฺย มหากจฺจาโน ธมฺมํ เทเสติ นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"ud5.6:4.3":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"ud5.6:4.4":	"ปพฺพาเชตุ มํ, ภนฺเต, อโยฺย มหากจฺจาโน”ติฯ ",
"ud5.6:5.1":	"เอวํ วุตฺเต, อายสฺมา มหากจฺจาโน โสณํ อุปาสกํ กุฏิกณฺณํ เอตทโวจ",
"ud5.6:5.2":	"“ทุกฺกรํ โข, โสณ, ยาวชีวํ เอกภตฺตํ เอกเสยฺยํ พฺรหฺมจริยํฯ ",
"ud5.6:5.3":	"อิงฺฆ ตฺวํ, โสณ, ตตฺเถว อาคาริกภูโต สมาโน พุทฺธานํ สาสนํ อนุยุญฺช กาลยุตฺตํ เอกภตฺตํ เอกเสยฺยํ พฺรหฺมจริยนฺ”ติฯ ",
"ud5.6:5.4":	"อถ โข โสณสฺส อุปาสกสฺส กุฏิกณฺณสฺส โย อโหสิ ปพฺพชฺชาภิสงฺขาโร โส ปฏิปสฺสมฺภิฯ ",
"ud5.6:6.1":	"ทุติยมฺปิ โข …เป… ",
"ud5.6:6.2":	"ทุติยมฺปิ โข อายสฺมา มหากจฺจาโน โสณํ อุปาสกํ กุฏิกณฺณํ เอตทโวจ",
"ud5.6:6.3":	"“ทุกฺกรํ โข, โสณ, ยาวชีวํ เอกภตฺตํ เอกเสยฺยํ พฺรหฺมจริยํฯ ",
"ud5.6:6.4":	"อิงฺฆ ตฺวํ, โสณ, ตตฺเถว อาคาริกภูโต สมาโน พุทฺธานํ สาสนํ อนุยุญฺช กาลยุตฺตํ เอกภตฺตํ เอกเสยฺยํ พฺรหฺมจริยนฺ”ติฯ ",
"ud5.6:6.5":	"ทุติยมฺปิ โข โสณสฺส อุปาสกสฺส กุฏิกณฺณสฺส โย อโหสิ ปพฺพชฺชาภิสงฺขาโร โส ปฏิปสฺสมฺภิฯ ",
"ud5.6:7.1":	"ตติยมฺปิ โข โสณสฺส อุปาสกสฺส กุฏิกณฺณสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud5.6:7.2":	"“ยถา ยถา โข อโยฺย มหากจฺจาโน ธมฺมํ เทเสติ นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"ud5.6:7.3":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ”ติฯ ",
"ud5.6:7.4":	"ตติยมฺปิ โข โสโณ อุปาสโก กุฏิกณฺโณ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud5.6:7.5":	"เอกมนฺตํ นิสินฺโน โข โสโณ อุปาสโก กุฏิกณฺโณ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"ud5.6:8.1":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud5.6:8.2":	"‘ยถา ยถา โข อโยฺย มหากจฺจาโน ธมฺมํ เทเสติ นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"ud5.6:8.3":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"ud5.6:8.4":	"ปพฺพาเชตุ มํ, ภนฺเต, อโยฺย มหากจฺจาโน”ติฯ ",
"ud5.6:9.1":	"อถ โข อายสฺมา มหากจฺจาโน โสณํ อุปาสกํ กุฏิกณฺณํ ปพฺพาเชสิฯ ",
"ud5.6:9.2":	"เตน โข ปน สมเยน อวนฺติทกฺขิณาปโถ อปฺปภิกฺขุโก โหติฯ ",
"ud5.6:9.3":	"อถ โข อายสฺมา มหากจฺจาโน ติณฺณํ วสฺสานํ อจฺจเยน กิจฺเฉน กสิเรน ตโต ตโต ทสวคฺคํ ภิกฺขุสงฺฆํ สนฺนิปาเตตฺวา อายสฺมนฺตํ โสณํ อุปสมฺปาเทสิฯ ",
"ud5.6:10.1":	"อถ โข อายสฺมโต โสณสฺส วสฺสํวุฏฺฐสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud5.6:10.2":	"“น โข เม โส ภควา สมฺมุขา ทิฏฺโฐ, อปิ จ สุโตเยว เม",
"ud5.6:10.3":	"‘โส ภควา อีทิโส จ อีทิโส จา’ติฯ ",
"ud5.6:10.4":	"สเจ มํ อุปชฺฌาโย อนุชาเนยฺย, คจฺเฉยฺยาหํ ตํ ภควนฺตํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"ud5.6:11.1":	"อถ โข อายสฺมา โสโณ สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud5.6:11.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา โสโณ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"ud5.6:12.1":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"ud5.6:12.2":	"‘น โข เม โส ภควา สมฺมุขา ทิฏฺโฐ, อปิ จ สุโตเยว เม—",
"ud5.6:12.3":	"โส ภควา อีทิโส จ อีทิโส จา’ติฯ ",
"ud5.6:12.4":	"สเจ มํ อุปชฺฌาโย อนุชาเนยฺย, คจฺเฉยฺยาหํ ตํ ภควนฺตํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"ud5.6:12.5":	"(…) ",
"ud5.6:13.1":	"“สาธุ สาธุ, โสณ; ",
"ud5.6:13.2":	"คจฺฉ ตฺวํ, โสณ, ตํ ภควนฺตํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"ud5.6:13.3":	"ทกฺขิสฺสสิ ตฺวํ, โสณ, ตํ ภควนฺตํ ปาสาทิกํ ปสาทนียํ สนฺตินฺทฺริยํ สนฺตมานสํ อุตฺตมทมถสมถมนุปฺปตฺตํ ทนฺตํ คุตฺตํ ยตินฺทฺริยํ นาคํฯ ",
"ud5.6:13.4":	"ทิสฺวาน มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"ud5.6:13.5":	"‘อุปชฺฌาโย เม, ภนฺเต, อายสฺมา มหากจฺจาโน ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’”ติฯ ",
"ud5.6:14.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา โสโณ อายสฺมโต มหากจฺจานสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา อายสฺมนฺตํ มหากจฺจานํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน สาวตฺถิ เตน จาริกํ ปกฺกามิฯ ",
"ud5.6:14.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สาวตฺถิ เชตวนํ อนาถปิณฺฑิกสฺส อาราโม, เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"ud5.6:14.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา โสโณ ภควนฺตํ เอตทโวจ",
"ud5.6:14.4":	"“อุปชฺฌาโย เม, ภนฺเต, อายสฺมา มหากจฺจาโน ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี”ติฯ ",
"ud5.6:15.1":	"“กจฺจิ, ภิกฺขุ, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิสิ อปฺปกิลมเถน อทฺธานํ อาคโต, น จ ปิณฺฑเกน กิลนฺโตสี”ติ? ",
"ud5.6:15.2":	"“ขมนียํ, ภควา, ยาปนียํ, ภควา, อปฺปกิลมเถน จาหํ, ภนฺเต, อทฺธานํ อาคโต, น จ ปิณฺฑเกน กิลนฺโตมฺหี”ติฯ ",
"ud5.6:16.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud5.6:16.2":	"“อิมสฺสานนฺท, อาคนฺตุกสฺส ภิกฺขุโน เสนาสนํ ปญฺญาเปหี”ติฯ ",
"ud5.6:16.3":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"ud5.6:16.4":	"“ยสฺส โข มํ ภควา อาณาเปติ",
"ud5.6:16.5":	"‘อิมสฺสานนฺท, อาคนฺตุกสฺส ภิกฺขุโน เสนาสนํ ปญฺญาเปหี’ติ, อิจฺฉติ ภควา เตน ภิกฺขุนา สทฺธึ เอกวิหาเร วตฺถุํ, อิจฺฉติ ภควา อายสฺมตา โสเณน สทฺธึ เอกวิหาเร วตฺถุนฺ”ติฯ ",
"ud5.6:16.6":	"ยสฺมึ วิหาเร ภควา วิหรติ, ตสฺมึ วิหาเร อายสฺมโต โสณสฺส เสนาสนํ ปญฺญาเปสิฯ ",
"ud5.6:17.1":	"อถ โข ภควา พหุเทว รตฺตึ อพฺโภกาเส นิสชฺชาย วีตินาเมตฺวา ปาเท ปกฺขาเลตฺวา วิหารํ ปาวิสิฯ ",
"ud5.6:17.2":	"อายสฺมาปิ โข โสโณ พหุเทว รตฺตึ อพฺโภกาเส นิสชฺชาย วีตินาเมตฺวา ปาเท ปกฺขาเลตฺวา วิหารํ ปาวิสิฯ ",
"ud5.6:17.3":	"อถ โข ภควา รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย อายสฺมนฺตํ โสณํ อชฺเฌสิ",
"ud5.6:17.4":	"“ปฏิภาตุ ตํ, ภิกฺขุ, ธมฺโม ภาสิตุนฺ”ติฯ ",
"ud5.6:18.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา โสโณ ภควโต ปฏิสฺสุตฺวา โสฬส อฏฺฐกวคฺคิกานิ สพฺพาเนว สเรน อภณิฯ ",
"ud5.6:18.2":	"อถ โข ภควา อายสฺมโต โสณสฺส สรภญฺญปริโยสาเน อพฺภนุโมทิ",
"ud5.6:18.3":	"“สาธุ สาธุ, ภิกฺขุ, สุคฺคหิตานิ เต, ภิกฺขุ, โสฬส อฏฺฐกวคฺคิกานิ สุมนสิกตานิ สูปธาริตานิ, กลฺยาณิยาสิ วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคฬาย อตฺถสฺส วิญฺญาปนิยาฯ ",
"ud5.6:18.4":	"กติ วโสฺสสิ ตฺวํ, ภิกฺขู”ติ? ",
"ud5.6:18.5":	"“เอกวโสฺส อหํ, ภควา”ติฯ ",
"ud5.6:18.6":	"“กิสฺส ปน ตฺวํ, ภิกฺขุ, เอวํ จิรํ อกาสี”ติ? ",
"ud5.6:18.7":	"“จิรํ ทิฏฺโฐ เม, ภนฺเต, กาเมสุ อาทีนโว; ",
"ud5.6:18.8":	"อปิ จ สมฺพาโธ ฆราวาโส พหุกิจฺโจ พหุกรณีโย”ติฯ ",
"ud5.6:19.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud5.6:20.1":	"“ทิสฺวา อาทีนวํ โลเก, ",
"ud5.6:20.2":	"ญตฺวา ธมฺมํ นิรูปธึ; ",
"ud5.6:20.3":	"อริโย น รมตี ปาเป, ",
"ud5.6:20.4":	"ปาเป น รมตี สุจี”ติฯ ",
"ud5.6:20.5":	"ฉฏฺฐํฯ "
}	
