<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:2 Aputtakavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 077] [\q 77/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 146] [\x 146/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
3. Kosalasa&uuml;yutta&uuml;<br>
2. Aputtakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>3. 2. 1.</P>
<P>Sattaja&ntilde;ilasutta&uuml;</P>
<P>122. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Tena kho pana samayena bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito bahidv&agrave;rako&ntilde;&ntilde;hake nisinno hoti. Atha kho r&agrave;j&agrave; pasenadikosalo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>[PTS Page 078. [\q 78/] ] Tena kho pana samayena satta ca ja&ntilde;il&agrave; satta ca niga&otilde;&ntilde;h&agrave; satta ca acelak&agrave;1 satta ca ekas&agrave;&ntilde;ak&agrave; satta ca paribb&agrave;jak&agrave; par&aring;&euml;hakacchanakhalom&agrave; kh&agrave;rivividham&agrave;d&agrave;ya2 bhagavato avid&aring;re atikkamanti. Atha kho r&agrave;j&agrave; pasenadi kosalo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; dakkhi&otilde;aj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; pa&ntilde;haviya&uuml; nihantv&agrave; yena te satta ca ja&ntilde;il&agrave; satta ca niga&otilde;&ntilde;h&agrave; satta ca acelak&agrave; satta ca ekas&agrave;&ntilde;ak&agrave; satta ca paribb&agrave;jak&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; tikkhattu&uuml; n&agrave;ma&uuml; s&agrave;vesi: r&agrave;j&agrave;ha&uuml; bhante pasenadi kosalo, r&agrave;j&agrave;ha&uuml; bhante pasenad&atilde; kosalo, r&agrave;j&agrave;ha&uuml; bhante pasenad&atilde; kosaloti.</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo acirapakkantesu tesu sattasu ca ja&ntilde;ilesu sattasu ca niga&otilde;&ntilde;hesu sattasu ca acelakesu sattasu ca ekas&agrave;&ntilde;akesu sattasu ca paribb&agrave;jakesu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: ye te bhante loke arahanto v&agrave; arahattamagga&uuml; v&agrave; sam&agrave;pann&agrave; ete tesa&uuml; a¤¤atar&agrave;ti.</P>
<P>Dujj&agrave;na&uuml; kho eta&uuml; mah&agrave;r&agrave;ja tay&agrave; gihin&agrave; k&agrave;mabhogin&agrave; puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasantena k&agrave;sikacandana&uuml; paccanubhontena m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rayantena j&agrave;tar&aring;parajata&uuml; s&agrave;diyantena ime v&agrave; arahanto ime v&agrave; arahattamagga&uuml; sam&agrave;pann&agrave;, ti.</P>
<P>1. Acel&agrave;-sy&agrave;. [PTS] s&atilde; 1. 2. 2. Kh&agrave;rividha&uuml; &agrave;d&agrave;ya -[PTS]</P>
<P>[BJT Page 148] [\x 148/]</P>
<P>Sa&uuml;v&agrave;sena kho mahar&agrave;ja s&atilde;la&uuml; veditabba&uuml;. Ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;. Pa¤¤avat&agrave;2 no duppa¤¤ena. Sa&uuml;voh&agrave;rena kho mah&agrave;r&agrave;ja soceyya&uuml; veditabba&uuml;. Ta¤ca ko d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;. Pa¤¤avat&agrave;2 no duppa¤¤ena. &acirc;pad&agrave;su kho mah&agrave;r&agrave;ja th&agrave;mo veditabbo. So ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;. Pa¤¤avat&agrave;2 no duppa¤¤ena. [PTS Page 079. [\q 79/] ] S&agrave;kacach&agrave;ya kho mah&agrave;r&agrave;ja pa¤¤&agrave; veditabb&agrave;. S&agrave; ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;. Pa¤¤avat&agrave;2 no duppa¤¤en&agrave;ti.</P>
<P>Acchariya&uuml; bhante abbhuta&uuml; bhante, y&agrave;va subh&agrave;sitamida&uuml; bhantena bhagavat&agrave;: 'dujj&agrave;na&uuml; kho eta&uuml; mah&agrave;r&agrave;ja tay&agrave; gihin&agrave; k&agrave;mabhogin&agrave; puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasantena k&agrave;sikacandana&uuml; paccanubhontena m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rayantena j&agrave;tar&aring;parajata&uuml; s&agrave;diyantena 'ime v&agrave; arahanto ime v&agrave; arahattamagga&uuml; sam&agrave;pann&agrave;'ti. Sa&uuml;v&agrave;sena kho mahar&agrave;ja s&atilde;la&uuml; veditabba&uuml;. Ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;, pa¤¤avat&agrave;2 no duppa¤¤ena. Sa&uuml;voh&agrave;rena kho mah&agrave;r&agrave;ja soceyya&uuml; veditabba&uuml;. Ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;. Pa¤¤avat&agrave;2 no duppa¤¤ena. &acirc;pad&agrave;su kho mah&agrave;r&agrave;ja th&agrave;mo veditabbo. So ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;. Pa¤¤avat&agrave;2 no duppa¤¤ena. S&agrave;kacch&agrave;ya kho mah&agrave;r&agrave;ja pa¤¤&agrave; veditabb&agrave;. S&agrave; ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;1. Manasikarot&agrave; no amanasikarot&agrave;. Pa¤¤avat&agrave;2 no duppa¤¤en&agrave;ti.</P>
<P>Ete bhante mama puris&agrave; c&agrave;r&agrave;3 ocarak&agrave; janapada&uuml; ocaritv&agrave; &agrave;gacchanti. Tehi pa&ntilde;hama&uuml; oci&otilde;&otilde;a&uuml;4 aha&uuml; pacch&agrave; oy&agrave;yiss&agrave;mi5. Id&agrave;ni te bhante rajojalla&uuml; pav&agrave;hetv&agrave; sunh&agrave;t&agrave; suvilitt&agrave; kappitakesamass&aring; od&agrave;tavatthavasan&agrave;6 pa¤cahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;g&atilde;bh&aring;t&agrave; paric&agrave;rayissant&atilde;ti.</P>
<P>Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P><DIR>
<DIR>

<P>Na va&otilde;&otilde;ar&aring;pena naro suj&agrave;no<BR>
Na vissase ittaradassanena,<br>
Susa¤¤at&agrave;na&uuml; hi viya¤janena<BR>
Asa¤¤at&agrave; lokamima&uuml; caranti.<br>
Patir&aring;pako mattik&agrave;7 ku&otilde;&oacute;aloca<BR>
Loha&oacute;&oacute;ham&agrave;sova suva&otilde;&otilde;achanno,<br>
Caranti eke8 pariv&agrave;rachann&agrave;<BR>
Anto asuddh&agrave; bahi sobham&agrave;n&agrave;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>3. 2. 2.</P>
<P>Pa¤car&agrave;jasutta&uuml;</P>
<P>123. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena pa¤canna&uuml; r&agrave;j&aring;na&uuml; pasenadipamukh&agrave;na&uuml; pa¤cahi k&agrave;magu&otilde;ehi samappit&agrave;na&uuml; sama&iuml;g&atilde;bh&aring;t&agrave;na&uuml; paric&agrave;rayam&agrave;n&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: kinnu kho k&agrave;m&agrave;na&uuml; agganti. 5.</P>
<P>1. Itara&uuml; - [PTS] Sy&agrave;. 2. Pa¤¤&agrave;vat&agrave;- [PTS] 3. Cor&agrave; s&atilde;mu. 2. Car&agrave; machasa&uuml;. [PTS] 4. Oti&otilde;&otilde;a&uuml; - s&atilde;mu2 5. Os&agrave;payiss&agrave;mi. Machasa&uuml;. [PTS] ohayiss&agrave;mi- sy&agrave;. 6. Od&agrave;ta vatth&agrave;- machasa&uuml;, [PTS] 7. Mattika-sy&agrave; [PTS] 8. Loke-machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 150] [\x 150/]</P>
<P>Tatrekacce evam&agrave;ha&uuml;su: r&aring;p&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: sadd&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: gandh&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: ras&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: [PTS Page 080. [\q 80/] ] Pho&ntilde;&ntilde;habb&agrave; k&agrave;m&agrave;na&uuml; agganti. Yato kho te r&agrave;j&agrave;no1 n&agrave;sakkhi&uuml;su a¤¤ama¤¤a&uuml; sa¤¤&agrave;petu&uuml;. Atha kho r&agrave;j&agrave; pasenadi kosalo te r&agrave;j&agrave;no etadavoca: &agrave;y&agrave;ma m&agrave;ris&agrave; yena bhagav&agrave; tenupasa&iuml;kamiss&agrave;ma. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etamattha&uuml; pa&ntilde;ipucchiss&agrave;ma. Yath&agrave; no bhagav&agrave; vy&agrave;karissati tath&agrave; na&uuml; dh&agrave;ress&agrave;m&agrave;ti. 2</P>
<P>Eva&uuml; m&agrave;ris&agrave;ti kho te r&agrave;j&agrave;no ra¤¤o pasenadissa kosalassa paccassosu&uuml;. Atha kho te pa¤ca r&agrave;j&agrave;no pasenadippamukh&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: "idha bhante amh&agrave;ka&uuml; pa¤canna&uuml; r&agrave;j&aring;na&uuml; pa¤cahi k&agrave;magu&otilde;ehi samappit&agrave;na&uuml; sama&iuml;g&atilde;bh&aring;t&agrave;na&uuml; paric&agrave;rayam&agrave;n&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: kinnu kho k&agrave;m&agrave;na&uuml; agganti?. Ekacce evam&agrave;ha&uuml;su: r&aring;p&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: sadd&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: gandh&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: ras&agrave; k&agrave;m&agrave;na&uuml; agganti. Ekacce evam&agrave;ha&uuml;su: pho&ntilde;&ntilde;habb&agrave; k&agrave;m&agrave;na&uuml; agganti. Kinnu kho bhante k&agrave;m&agrave;na&uuml; aggana"ti?</P>
<P>Man&agrave;papariyanta&uuml; khv&agrave;ha&uuml; mah&agrave;r&agrave;ja pa¤casu k&agrave;magu&otilde;esu agganti vad&agrave;mi. Te'va3 mah&agrave;r&agrave;ja r&aring;p&agrave; ekaccassa man&agrave;p&agrave; honti. Te'va3 r&aring;p&agrave; ekaccassa aman&agrave;p&agrave; honti. Yehi ca yo r&aring;pehi attamano hoti, paripu&otilde;&otilde;asa&iuml;kappo, so tehi r&aring;pehi a¤¤a&uuml; r&aring;pa&uuml; uttaritara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; na pattheti. Te tassa r&aring;p&agrave; param&agrave; honti. Te tassa r&aring;p&agrave; anuttar&agrave; honti.</P>
<P>Te'va3 mah&agrave;r&agrave;ja sadd&agrave; ekacchassa man&agrave;p&agrave; honti. Te'va sadd&agrave; ekaccassa aman&agrave;p&agrave; honti. Yehi ca yo saddehi attamano hoti, paripu&otilde;&otilde;asa&iuml;kappo, so tehi saddehi a¤¤a&uuml; sadda&uuml; uttaritara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; na pattheti, te tassa sadd&agrave; param&agrave; honti. Te tassa sadd&agrave; anuttar&agrave; honti.</P>
<P>&nbsp;Te'va3 mah&agrave;r&agrave;ja gandh&agrave; ekacchassa man&agrave;p&agrave; honti. Te'va gandh&agrave; ekaccassa aman&agrave;p&agrave; honti. Yehi ca yo gandhehi attamano hoti, paripu&otilde;&otilde;asa&iuml;kappo, so tehi gandhehi a¤¤a&uuml; gandha&uuml; uttaritara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; na pattheti, te tassa gandh&agrave; param&agrave; honti. Te tassa gandh&agrave; anuttar&agrave; honti.</P>
<P>Te'va3 mah&agrave;r&agrave;ja ras&agrave; ekaccassa man&agrave;p&agrave; honti. Te'va ras&agrave; ekaccassa aman&agrave;p&agrave; honti. Yehi ca yo rasehi attamano hoti, paripu&otilde;&otilde;asa&iuml;kappo, so tehi rasehi a¤¤a&uuml; rasa&uuml; uttaritara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; na pattheti, te tassa ras&agrave; param&agrave; honti. Te tassa ras&agrave; anuttar&agrave; honti.</P>
<P>Te'va mah&agrave;r&agrave;ja pho&ntilde;&ntilde;habb&agrave; ekaccassa man&agrave;p&agrave; honti. Te'va3 pho&ntilde;&ntilde;habb&agrave; ekaccassa aman&agrave;p&agrave; honti. [PTS Page 081. [\q 81/] ] Yehi ca yo po&ntilde;&ntilde;habbehi attamano hoti, paripu&otilde;&otilde;asa&iuml;kappo, so tehi pho&ntilde;&ntilde;habbehi a¤¤a&uuml; pho&ntilde;&ntilde;habba&uuml; uttaritara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; na pattheti. Te tassa pho&ntilde;&ntilde;habb&agrave; param&agrave; honti. Te tassa pho&ntilde;&ntilde;habb&agrave; anuttar&agrave; hont&atilde;ti.</P>
<P>Tena kho pana samayena candana&iuml;galiko up&agrave;sako tassa&uuml; paris&agrave;ya&uuml; nisinno hoti. Atha kho candana&iuml;galiko up&agrave;sako u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: pa&ntilde;ibh&agrave;ti ma&uuml; bhagav&agrave;, pa&ntilde;ibh&agrave;ti ma&uuml; sugat&agrave;ti.</P>
<P>"Pa&ntilde;ibh&agrave;tu ta&uuml; candana&iuml;galik&agrave;" ti bhagav&agrave; avoca.</P>
<P>Atha kho candana&iuml;galiko up&agrave;sako bhagavato sammukh&agrave; tadanur&aring;p&agrave;ya g&agrave;th&agrave;ya abhitthavi:</P>
<P>1. Mah&agrave;r&agrave;j&agrave;no - s&atilde;mu1. 2. Dh&agrave;reyy&agrave;m&agrave;ti - s&atilde;mu 2 sy&agrave;, [PTS] 3. Te ca - s&atilde;mu, 2 [PTS] ye ca -sy&agrave;.</P>
<P>[BJT Page 152] [\x 152/]</P><DIR>
<DIR>

<P>Paduma&uuml; yath&agrave; kokanada&uuml; sugandha&uuml;<BR>
P&agrave;to siy&agrave; phullamav&atilde;tagandha&uuml;,<br>
A&iuml;g&atilde;rasa&uuml; passa virocam&agrave;na&uuml;<BR>
Tapannam&agrave;diccamivantalikkheti.</P></DIR>
</DIR>

<P>Atha kho te pa¤ca r&agrave;j&agrave;no candana&iuml;galika&uuml; up&agrave;saka&uuml; pa¤cahi uttar&agrave;sa&iuml;gehi acch&agrave;desu&uuml;. Atha kho candana&iuml;galiko up&agrave;sako tehi pa¤cahi uttar&agrave;sa&iuml;gehi bhagavanta&uuml; acch&agrave;des&atilde;ti.</P>
<P>&nbsp;</P>
<P>3. 2. 3.</P>
<P>Do&otilde;ap&agrave;kasutta&uuml;</P>
<P>124. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena r&agrave;j&agrave; pasenadi kosalo do&otilde;ap&agrave;ka&uuml; suda&uuml;1 paribhu¤jati. Atha kho r&agrave;j&agrave; pasenad&atilde; kosalo bhutt&agrave;v&atilde; mahass&agrave;s&atilde; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>Atha kho bhagav&agrave; ta&uuml; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; bhutt&agrave;vi&uuml; mahass&agrave;si&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Manujassa sad&agrave; sat&atilde;mato matta&uuml; j&agrave;nato laddhabhojane,<br>
Tanu tassa2 bhavanti vedan&agrave; sanika&uuml; j&atilde;rati &agrave;yup&agrave;layanti.</P></DIR>
</DIR>

<P>[PTS Page 082. [\q 82/] ] Tena kho pana samayena sudassano m&agrave;&otilde;avo ra¤¤o pasenadissa kosalassa pi&ntilde;&ntilde;hito &ntilde;hito hoti. Atha kho r&agrave;j&agrave; pasenadi kosalo sudassana&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: " ehi tva&uuml; t&agrave;ta sudassana, bhagavato santike ima&uuml; g&agrave;tha&uuml; pariy&agrave;pu&otilde;itv&agrave; mama bhatt&agrave;bhih&agrave;re bh&agrave;sa. Aha¤ca te devasika&uuml; kah&agrave;pa&otilde;asata&uuml; niccabhikkha&uuml;3 pavattayiss&agrave;m&atilde;ti. " Eva&uuml; dev&agrave;ti kho sudassano m&agrave;&otilde;avo ra¤¤o pasenadissa kosalassa pa&ntilde;issutv&agrave;4 bhagavato santike ima&uuml; g&agrave;tha&uuml; pariy&agrave;pu&otilde;itv&agrave; pasenadissa kosalassa bhatt&agrave;bhih&agrave;re suda&uuml; bh&agrave;sati:</P><DIR>
<DIR>

<P>"Manujassa sad&agrave; sat&atilde;mato matta&uuml; j&agrave;nato laddhabhojane,<br>
Tanu tassa2 bhavanti vedan&agrave; sanika&uuml; j&atilde;rati &agrave;yup&agrave;layanti. "</P></DIR>
</DIR>

<P>Atha kho r&agrave;j&agrave; pasenad&atilde; kosalo anupubbena n&agrave;&euml;ikodanaparamat&agrave;ya sa&otilde;&ntilde;h&agrave;si. Atha kho r&agrave;j&agrave; pasenadi kosalo aparena samayena sallikhitagatto5 p&agrave;&otilde;in&agrave; gatt&agrave;ni anumajjanto t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P><DIR>
<DIR>

<P>"Ubhayena vata ma&uuml; so bhagav&agrave; atthena anukampi,<br>
di&ntilde;&ntilde;hadhammikena ceva atthena sampar&agrave;yikena c&agrave;"ti.</P></DIR>
</DIR>

<P>1. Do&otilde;ap&agrave;kakura&uuml;- machasa&uuml;. Do&otilde;ap&agrave;kasuda&uuml; - s&atilde;mu. 2. Tanukassa - machasa&uuml;. Sy&agrave;. 3. Nicca&uuml; bhikkha&uuml; -machasa&uuml; niccabhatta&uuml; -sy&agrave; 4. Pa&ntilde;issu&otilde;itv&agrave;-sy&agrave; [PTS] 5. Susallikhitagatto- machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 154] [\x 154/]</P>
<P>&nbsp;</P>
<P>3. 2. 4.</P>
<P>Pa&ntilde;hamasa&iuml;g&agrave;masutta&uuml;</P>
<P>125. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; abbh&aring;yy&agrave;si yena k&agrave;si.</P>
<P>Assosi kho r&agrave;j&agrave; pasenadi kosalo "r&agrave;j&agrave; kira m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; mama&uuml; abbh&aring;yy&agrave;to yena k&agrave;s&atilde;"ti. Atha kho r&agrave;j&agrave; pasenadi kosalo catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; paccuyy&agrave;si yena k&agrave;si.</P>
<P>[PTS Page 083. [\q 83/] ] Atha kho r&agrave;j&agrave; ca m&agrave;gadho aj&agrave;tasattu vedehiputto r&agrave;j&agrave; ca pasenadi kosalo sa&iuml;g&agrave;mesu&uuml;. Tasmi&uuml; kho pana sa&iuml;g&agrave;me r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; par&agrave;jesi. Par&agrave;jito ca r&agrave;j&agrave; pasenadi kosalo sakameva r&agrave;jadh&agrave;ni&uuml; s&agrave;vatthi&uuml; p&agrave;y&agrave;si1.</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya pavisi&uuml;su. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkhu bhagavanta&uuml; etadavocu&uuml;:</P>
<P>Idha bhante r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; abbh&aring;yy&agrave;si yena k&agrave;si. Assosi kho r&agrave;j&agrave; pasenadi kosalo "r&agrave;j&agrave; kira m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; mama&uuml; abbh&aring;yy&agrave;to yena k&agrave;si"ti. Atha kho r&agrave;j&agrave; pasenadi kosalo catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehi putta&uuml; paccuyy&agrave;si yena k&agrave;si. Atha kho bhante r&agrave;j&agrave; ca m&agrave;gadho aj&agrave;tasattu vedehiputto r&agrave;j&agrave; ca pasenadi kosalo sa&iuml;g&agrave;mesu&uuml;.</P>
<P>Tasmi&uuml; kho pana bhante, sa&iuml;g&agrave;me r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehi putto r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; par&agrave;jesi. Par&agrave;jito ca bhante, r&agrave;j&agrave; pasenadi kosalo sakameva r&agrave;jadh&agrave;ni&uuml; s&agrave;vatthi&uuml; p&agrave;y&agrave;s&atilde;ti.</P>
<P>R&agrave;j&agrave; bhikkhave, m&agrave;gadho aj&agrave;tasattu vedehiputto p&agrave;pamitto p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;ko. R&agrave;j&agrave; ca kho bhikkhave, pasenadi kosalo kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Ajjata¤ca2 bhikkhave r&agrave;j&agrave; pasenadi kosalo ima&uuml; ratti&uuml; dukkha&uuml; sessati3 par&agrave;jitoti.</P><DIR>
<DIR>

<P>Jaya&uuml; vera&uuml; pasavati dukkha&uuml; seti par&agrave;jito,<br>
Upasanto sukha&uuml; seti hitv&agrave; jayapar&agrave;jayanti.</P></DIR>
</DIR>

<P>1. Paccuyy&agrave;si-machasa&uuml;. Sy&agrave;, s&atilde;mu1. 2. Ajjeva. Machasa&uuml;. S&atilde;1. Sy&agrave;. 3. Seti, machasa&uuml;. S&atilde;1.</P>
<P>[BJT Page 156. [\x 156/] ]</P>
<P>&nbsp;</P>
<P>3. 2. 5.</P>
<P>Dutiyasa&iuml;g&agrave;masutta&uuml;</P>
<P>126. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; [PTS Page 084. [\q 84/] ] Sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; abbh&aring;yy&agrave;si yena k&agrave;si. Assosi kho r&agrave;j&agrave; pasenadi kosalo "r&agrave;j&agrave; kira m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; mama&uuml; abbh&aring;yy&agrave;to yena k&agrave;s&atilde;"ti.</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehi putta&uuml; paccuyy&agrave;si yena k&agrave;si.</P>
<P>Atha kho r&agrave;j&agrave; ca m&agrave;gadho aj&agrave;tasattu vedehiputto raj&agrave; ca pasenadi kosalo sa&iuml;g&agrave;mesu&uuml;. Tasmi&uuml; kho pana sa&iuml;g&agrave;me r&agrave;j&agrave; pasenadi kosalo r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; par&agrave;jesi. J&atilde;vag&agrave;ha¤ca2 na&uuml; aggahesi.</P>
<P>Atha kho ra¤¤o pasenadissa kosalassa etadahosi: ki¤c&agrave;pi kho my&agrave;ya&uuml; r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto adubbhantassa dubbhati. Atha ca pana me bh&agrave;gineyyo hoti. Yann&aring;n&agrave;ha&uuml; ra¤¤o m&agrave;gadhassa aj&agrave;tasattuno3 vedehiputtassa sabba&uuml; hatthik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; assak&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; rathak&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; pattik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; jivantameva na&uuml; ossajjeyyanti4.</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo ra¤¤o m&agrave;gadhassa aj&agrave;tasattuno vedehiputtassa sabba&uuml; hatthik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; assak&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; rathak&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; pattik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; jivantameva na&uuml; ossajji 5.</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya pavisi&uuml;su. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;ta pa&ntilde;ikkant&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;:</P>
<P>[PTS Page 085. [\q 85/] ] Idha bhante r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; abbh&aring;yy&agrave;si yena k&agrave;si. Assosi kho r&agrave;j&agrave; pasenadi kosalo "r&agrave;j&agrave; kira m&agrave;gadho aj&agrave;tasattu vedehiputto catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; mama&uuml; abbh&aring;yy&agrave;to yena k&agrave;si"ti. Atha kho r&agrave;j&agrave; pasenadi kosalo catura&iuml;gini&uuml; sena&uuml; sannayhitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehi putta&uuml; paccuyy&agrave;si yena k&agrave;si. Atha kho bhante r&agrave;j&agrave; ca m&agrave;gadho aj&agrave;tasattu vedehiputto r&agrave;j&agrave; ca pasenadi kosalo sa&iuml;g&agrave;mesu&uuml;. Tasmi&uuml; kho pana bhante, sa&iuml;g&agrave;me r&agrave;j&agrave; pasenadi kosalo r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; aj&agrave;tasattu&uuml; vedehiputta&uuml; par&agrave;jesi. Jivag&agrave;ha¤ca na&uuml; aggahesi.</P>
<P>1. K&agrave;s&atilde;- [PTS] 2. Jivagg&agrave;ha&uuml;- machasa&uuml;, [PTS] 3. Aj&agrave;tasattussa-s&atilde;mu, 1. 2. 4. Osajjeyya&uuml; - machasa&uuml; 5. Osajji-machasa&uuml;.</P>
<P>[BJT Page 158] [\x 158/]</P>
<P>Atha kho bhante, ra¤¤o pasenadissa kosalassa etadahosi: ki¤c&agrave;pi kho my&agrave;ya&uuml; r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto adubbhantassa dubbhati. Atha ca pana me bh&agrave;gineyyo hoti. Yann&aring;n&agrave;ha&uuml; ra¤¤o m&agrave;gadhassa aj&agrave;tasattuno3 vedehi puttassa sabba&uuml; hatthik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; assak&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; ratha k&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; pattik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; jivantameva na&uuml; ossajjeyyanti. Atha kho bhante, r&agrave;j&agrave; pasenadi kosalo ra¤¤o m&agrave;gadhassa aj&agrave;tasattuno vedehi puttassa sabba&uuml; hatthik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; assak&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; rathak&agrave;ya&uuml; pariy&agrave;diyitv&agrave; sabba&uuml; pattik&agrave;ya&uuml; pariy&agrave;diyitv&agrave; jivantameva na&uuml; ossajji.</P><DIR>
<DIR>

<P>Atha kho bhagav&agrave; etamattha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; im&agrave; g&agrave;th&agrave;yo abh&agrave;si:<BR>
Vilumpateva puriso y&agrave;vassa upakappati,<br>
Yad&agrave; ca¤¤e vilumpanti so vilutto viluppati1.<br>
&ograve;h&agrave;na&uuml; hi ma¤¤ati b&agrave;lo y&agrave;va p&agrave;pa&uuml; na paccati,<br>
Yad&agrave; ca paccati p&agrave;pa&uuml; atha2 b&agrave;lo dukkha&uuml; nigacchati.<br>
Hant&agrave; labhati hant&agrave;ra&uuml; jet&agrave;ra&uuml; labhate jaya&uuml;,<br>
Akkosako ca akkosa&uuml; roset&agrave;ra¤ca rosako,<br>
Atha kammaviva&ntilde;&ntilde;ena so vilutto viluppat&atilde;ti1.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>3. 2. 6.</P>
<P>Dh&atilde;tusutta&uuml;</P>
<P>127. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 086. [\q 86/] ] Atha kho r&agrave;j&agrave; pasenadi kosalo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>Atha kho a¤¤ataro puriso yena r&agrave;j&agrave; pasenadi kosalo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ra¤¤o pasenadissa kosalassa upaka&otilde;&otilde;ake &agrave;rocesi: mallik&agrave; deva, dev&atilde; dh&atilde;tara&uuml; vij&agrave;t&agrave;ti. Eva&uuml; vutte r&agrave;j&agrave; pasenadi kosalo anattamano ahosi.</P>
<P>Atha kho bhagav&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; anattamana&uuml;3 viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P><DIR>
<DIR>

<P>Itth&atilde; pi hi ekacciy&agrave; seyy&agrave; posa jan&agrave;dhipa,<BR>
Medh&agrave;vin&atilde; s&atilde;lavat&atilde; sassudev&agrave; patibbat&agrave;.<BR>
Tass&agrave; yo j&agrave;yat&atilde; poso s&aring;ro hoti disampati,<BR>
T&agrave;dis&agrave; subhagiy&agrave;4 putto rajjampi anus&agrave;sat&atilde;ti.</P></DIR>
</DIR>

<P>1. Vilumpati-sy&agrave;, s&atilde;mu, 1, 2. S&atilde;2, [PTS] 2. Atha dukkha&uuml;-machasa&uuml; 3. Anattamanata&uuml;-machasa&uuml;, s&atilde;mu1, [PTS] 4. Subhariy&agrave; -[</FONT><FONT FACE="Felix Titling">PTS</FONT><FONT FACE="Times_CSX+">]</P>
<P>[BJT Page 160] [\x 160/]</P>
<P>&nbsp;</P>
<P>3. 2. 7.</P>
<P>Appam&agrave;dasutta&uuml;</P>
<P>128. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: atthi nu kho bhante eko dhammo yo ubho atthe samadhigayha1 ti&ntilde;&ntilde;hati, di&ntilde;&ntilde;hadhammika¤ceva attha&uuml; sampar&agrave;yika¤c&agrave;ti.</P>
<P>Atthi kho mah&agrave;r&agrave;ja eko dhammo yo ubho atthe samadhigayha1 ti&ntilde;&ntilde;hati, di&ntilde;&ntilde;hadhammika¤ceva attha&uuml; sampar&agrave;yika¤c&agrave;ti.</P>
<P>Katamo pana bhante eko dhammo yo ubho atthe samadhigayha1 ti&ntilde;&ntilde;hati, di&ntilde;&ntilde;hadhammika¤ceva attha&uuml; sampar&agrave;yika¤c&agrave;ti?</P>
<P>Appam&agrave;do kho mah&agrave;r&agrave;ja eko dhammo yo ubho atthe samadhigayha1 ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml; sampar&agrave;yika¤c&agrave;ti. Seyyath&agrave;pi mah&agrave;r&agrave;ja y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml;2 p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchanti, hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahantattena. Evameva kho mah&agrave;r&agrave;ja appam&agrave;do eko dhammo yo [PTS Page 087. [\q 87/] ] Ubho atthe samadhigayha1 ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml; sampar&agrave;yika¤c&agrave;ti.</P><DIR>
<DIR>

<P>&acirc;yu&uuml; &agrave;rogiya&uuml; va&otilde;&otilde;a&uuml; sagga&uuml; ucc&agrave;kul&atilde;nata&uuml;,<BR>
Ratiyo patthayantena u&euml;&agrave;r&agrave; apar&agrave;par&agrave;,<BR>
Appam&agrave;da&uuml; pasa&uuml;santi pu¤¤akiriy&agrave;su pa&otilde;&oacute;it&agrave;<BR>
Appamatto ubho atthe adhiga&otilde;h&agrave;ti3 pa&otilde;&oacute;ito,<BR>
Di&ntilde;&ntilde;he dhamme ca yo attho yo cattho sampar&agrave;yiko<BR>
Atth&agrave;bhisamay&agrave; dh&atilde;ro pa&otilde;&oacute;itoti pavuccat&atilde;ti.</P></DIR>
</DIR>

<P>3. 2. 8.</P>
<P>Kaly&agrave;&otilde;amittasutta&uuml; *</P>
<P>129. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: idha mayha&uuml; bhante rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo. So ca kho kaly&agrave;&otilde;amittassa kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa no p&agrave;pamittassa no p&agrave;pasah&agrave;yassa no p&agrave;pasampava&iuml;kass&agrave;ti.</P>
<P>1. Samadhiggayha-machasa&uuml;, sy&agrave;. [PTS] 2. Ja&iuml;gal&agrave;na&uuml;-machasa&uuml;, sy&agrave; 3. Adhigga&otilde;h&agrave;ti machasa, sy&agrave;. *Dutiyappam&agrave;dasutta&uuml;-sy&agrave;, [PTS]</P>
<P>[BJT Page 162] [\x 162/]</P>
<P>Evameta&uuml; mah&agrave;r&agrave;ja, evameta&uuml; mah&agrave;r&agrave;ja, sv&agrave;kkh&agrave;to mah&agrave;r&agrave;ja may&agrave;dhammo. So ca kho kaly&agrave;&otilde;amittassa kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa. No p&agrave;mittassa no p&agrave;pasah&agrave;yassa no p&agrave;pasampava&iuml;kass&agrave;ti.</P>
<P>Ekamid&agrave;ha&uuml;, mah&agrave;r&agrave;ja, samaya&uuml; sakkesu vihar&agrave;mi n&agrave;garaka&uuml; n&agrave;ma saky&agrave;na&uuml; nigamo. Atha kho mah&agrave;r&agrave;ja &agrave;nando bhikkhu yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;r&agrave;ja &agrave;nando bhikkhu ma&uuml; etadavoca: upa&oacute;&oacute;hamida&uuml; bhante brahmacariyassa yadida&uuml; kaly&agrave;&otilde;amittat&agrave; kaly&agrave;&otilde;asah&agrave;yat&agrave; kaly&agrave;&otilde;asampava&iuml;akat&agrave;ti. Eva&uuml; vutt&agrave;ha&uuml; mah&agrave;r&agrave;ja &agrave;nanda&uuml; bhikkhu&uuml; etadavoca&uuml;: m&agrave; heva&uuml; &agrave;nanda, m&agrave; heva&uuml; &agrave;nanda, sakalameva hida&uuml; &agrave;nanda brahmacariya&uuml; yadida&uuml; kaly&agrave;&otilde;amittat&agrave; [PTS Page 088. [\q 88/] ] Kaly&agrave;&otilde;asah&agrave;yat&agrave; kaly&agrave;&otilde;asampava&iuml;kat&agrave;. Kaly&agrave;&otilde;amittasseta&uuml; &agrave;nanda bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati2 ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti</P>
<P>Katha¤ca &agrave;nanda bhikkhu kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti3 ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti? Idh&agrave;nanda bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;&agrave;jiva&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho &agrave;nanda bhikkhu kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti.</P>
<P>Tadamin&agrave;peta&uuml; &agrave;nanda pariy&agrave;yena veditabba&uuml;: yath&agrave; sakalamevida&uuml; brahmacariya&uuml; yadida&uuml; kaly&agrave;&otilde;amittat&agrave; kaly&agrave;&otilde;asah&agrave;yat&agrave; kaly&agrave;&otilde;asampava&iuml;kat&agrave;ti.</P>
<P>Mama&uuml; hi &agrave;nanda kaly&agrave;&otilde;amitta&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti. Jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti. Vy&agrave;dhidhamm&agrave; satt&agrave; vy&agrave;dhin&agrave;4 parimuccanti. Mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi parimuccanti. Imin&agrave; kho eta&uuml; &agrave;nanda pariy&agrave;yena veditabba&uuml;: yath&agrave; sakalamevahida&uuml; brahmacariya&uuml; yadida&uuml; kaly&agrave;&otilde;amittat&agrave; kaly&agrave;&otilde;asah&agrave;yat&agrave; kaly&agrave;&otilde;asampava&iuml;kat&agrave;ti.</P>
<P>Tasm&agrave;tiha te mah&agrave;r&agrave;ja eva&uuml; sikkhitabba&uuml;: kaly&agrave;&otilde;amitto bhaviss&agrave;mi kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;koti. Eva&uuml; hi te mah&agrave;r&agrave;ja sikkhitabba&uuml;. Kaly&agrave;&otilde;amittassa te mah&agrave;r&agrave;ja kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa aya&uuml; [PTS Page 089. [\q 89/] ] Eko dhammo upaniss&agrave;ya vih&agrave;tabbo appam&agrave;do kusalesu dhammesu.</P>
<P>1. Nagaraka&uuml;-machasa&uuml;. Sy&agrave;. 2. Bh&agrave;veyya-s&atilde;mu. 3. Antaritap&agrave;&ntilde;ho na dissate. [PTS] Potthake. 4. Vy&agrave;dhito - machasa&uuml;, sy&agrave;. Vy&agrave;dhiy&agrave; [PTS]</P>
<P>[BJT Page 164] [\x 164/]</P>
<P>Appamattassa te mah&agrave;r&agrave;ja viharato appam&agrave;da&uuml; upaniss&agrave;ya itth&agrave;g&agrave;rassa1 eva&uuml; bhavissati: r&agrave;j&agrave; kho appamatto viharati appam&agrave;da&uuml; upaniss&agrave;ya. Handa mayampi appamatt&agrave; vihar&agrave;ma appam&agrave;da&uuml; upaniss&agrave;y&agrave;ti.</P>
<P>Appamattassa te mah&agrave;r&agrave;ja viharato appam&agrave;da&uuml; upaniss&agrave;ya khattiy&agrave;nampi anuyutt&agrave;na&uuml;2 eva&uuml; bhavissati: r&agrave;j&agrave; kho appamatto viharati appam&agrave;da&uuml; upaniss&agrave;ya. Handa mayampi appamatt&agrave; vihar&agrave;ma appam&agrave;da&uuml; upaniss&agrave;y&agrave;ti.</P>
<P>Appamattassa te m&agrave;h&agrave;r&agrave;ja viharato appam&agrave;da&uuml; upaniss&agrave;ya balak&agrave;yassapi eva&uuml; bhavissati: r&agrave;j&agrave; kho appamatto viharati appam&agrave;da&uuml; upaniss&agrave;ya. Handa mayampi appamatt&agrave; vihar&agrave;ma appam&agrave;da&uuml; upaniss&agrave;y&agrave;ti.</P>
<P>Appamattassa te m&agrave;h&agrave;r&agrave;ja viharato appam&agrave;da&uuml; upaniss&agrave;ya negamaj&agrave;napadass&agrave;pi3 eva&uuml; bhavissati: r&agrave;j&agrave; kho appamatto viharati appam&agrave;da&uuml; upaniss&agrave;ya. Handa mayampi appamatt&agrave; vihar&agrave;ma appam&agrave;da&uuml; upaniss&agrave;y&agrave;ti.</P>
<P>Appamattassa te m&agrave;h&agrave;r&agrave;ja viharato appam&agrave;da&uuml; upaniss&agrave;ya att&agrave;pi gutto rakkhito bhavissati, itth&agrave;g&agrave;rampi gutta&uuml; rakkhita&uuml; bhavissati, kosako&ntilde;&ntilde;h&agrave;g&agrave;rampi gutta&uuml; rakkhita&uuml; bhavissat&atilde;ti.</P><DIR>
<DIR>

<P>Bhoge patthayam&agrave;nena u&euml;&agrave;re apar&agrave;pare,<BR>
Appam&agrave;da&uuml; pasa&uuml;santi pu¤¤akiriy&agrave;su pa&otilde;&oacute;it&agrave;.<BR>
Appamatto ubho atthe adhiga&otilde;h&agrave;ti pa&otilde;&oacute;ito,<BR>
Di&ntilde;&ntilde;he4 dhamme ca yo attho yo cattho sampar&agrave;yiko,<BR>
Atth&agrave;bhisamay&agrave; dh&atilde;ro pa&otilde;&oacute;itoti pavuccat&atilde;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>3. 2. 9.</P>
<P>Pa&ntilde;hama&uuml; aputtakasutta&uuml;</P>
<P>130. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo div&agrave;divassa yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadi&uuml;5 kosala&uuml; bhagav&agrave; etadavoca: handa kuto nu tva&uuml; mah&agrave;r&agrave;ja div&agrave;divass&agrave;ti?</P>
<P>1. Itth&agrave;g&agrave;rassa anuyantassa-machasa&uuml;, anuy&agrave;yantassa-sy&agrave;. 2. Anuyutt&agrave;na&uuml;-sy&agrave;, machasa&uuml;. 3. J&agrave;napadassapi-machasa&uuml;,  [PTS] 4. Di&ntilde;&ntilde;heva dhamme-s&atilde;mu. 5. Pasenadi-katthaci.</P>
<P>[BJT Page 166] [\x 166/]</P>
<P>Idha bhante s&agrave;vatthiya&uuml; se&ntilde;&ntilde;hi gahapati k&agrave;lakato. 1 Tamaha&uuml; aputtaka&uuml; s&agrave;pateyya&uuml; r&agrave;jantepura&uuml; atiharitv&agrave; &agrave;gacch&agrave;mi. As&atilde;ti bhante satasahass&agrave;ni hira¤¤asseva, ko [PTS Page 090. [\q 90/] ] Pana v&agrave;do r&aring;piyassa. Tassa kho pana bhante se&ntilde;&ntilde;hissa gahapatissa evar&aring;po bhattabhogo ahosi:ka&otilde;&agrave;jaka&uuml; bh&aring;¤jati bila&iuml;gadutiya&uuml;.Evarapo vatthabhogo ahosi. S&agrave;&otilde;a&uuml; dh&agrave;reti tipakkhavasana&uuml;. Evar&aring;po y&agrave;nabhogo ahosi: jajjararathakena y&agrave;ti pa&otilde;&otilde;acchattakena dh&agrave;riyam&agrave;nen&agrave;ti.</P>
<P>Evameta&uuml; mah&agrave;r&agrave;ja, evameta&uuml; mah&agrave;r&agrave;ja, asappuriso kho mah&agrave;r&agrave;ja u&euml;&agrave;re bhoge labhitv&agrave; neva att&agrave;na&uuml; sukheti p&atilde;&otilde;eti. Na m&agrave;t&agrave;pitaro sukheti p&atilde;&otilde;eti. Na puttad&agrave;ra&uuml; sukheti p&atilde;&otilde;eti. Na d&agrave;sakammakaraporise sukheti p&atilde;&otilde;eti. Na mitt&agrave;macce sukheti p&atilde;&otilde;eti. Na sama&otilde;abr&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;peti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Tassa te bhoge eva&uuml; samm&agrave; aparibh&aring;¤jiyam&agrave;ne2 r&agrave;j&agrave;no v&agrave; haranti, cor&agrave; v&agrave; haranti. Aggi v&agrave; &oacute;ahati. Udaka&uuml; v&agrave; vahati. Appiy&agrave; v&agrave; d&agrave;y&agrave;d&agrave; haranti. Eva&uuml; sa te3 m&agrave;h&agrave;r&agrave;ja bhog&agrave; samm&agrave; aparibhu¤jiyam&agrave;n&agrave;4 parikkhaya&uuml; gacchanti no paribhoga&uuml;.</P>
<P>Seyyath&agrave;pi mah&agrave;r&agrave;ja, amanussa&ntilde;&ntilde;h&agrave;ne pokkhara&otilde;&atilde; acchodak&agrave; s&atilde;todak&agrave; s&agrave;todak&agrave; setak&agrave;5 supatitth&agrave; rama&otilde;&atilde;y&agrave;. Ta&uuml; jano neva hareyya, na piveyya, na nah&agrave;yeyya, na yath&agrave;ppaccaya&uuml; v&agrave; kareyya. Eva&uuml; hi ta&uuml; mah&agrave;r&agrave;ja udaka&uuml; samm&agrave; aparibh&aring;¤jiyam&agrave;na&uuml; parikkhaya&uuml; gaccheyya no paribhoga&uuml;.</P>
<P>Evameva kho mah&agrave;r&agrave;ja, asappuriso u&euml;&agrave;re bhoge labhitv&agrave; nevatt&agrave;na&uuml; sukheti p&atilde;&otilde;eti na m&agrave;t&agrave;pitaro sukheti p&atilde;&otilde;eti. Na puttad&agrave;ra&uuml; sukheti p&atilde;&otilde;eti. Na d&agrave;sakammakaraporise sukheti p&atilde;&otilde;eti. Na mitt&agrave;macce sukheti p&atilde;&otilde;eti. Na sama&otilde;abr&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;peti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Tassa te bhoge eva&uuml; samm&agrave; aparibh&aring;¤jiyam&agrave;ne2 r&agrave;j&agrave;no v&agrave;</P>
<P>Haranti, cor&agrave; v&agrave; haranti, aggi v&agrave; &oacute;ahati, udaka&uuml; v&agrave; vahati, appiy&agrave; v&agrave; d&agrave;y&agrave;d&agrave; haranti. Eva&uuml; sa te mah&agrave;r&agrave;ja bhog&agrave; samm&agrave; aparibhu¤jiyam&agrave;n&agrave; parikkhaya&uuml; gacchanti no paribhoga&uuml;.</P>
<P>Sappuriso ca kho mah&agrave;r&agrave;ja u&euml;&agrave;re bhoge labhitv&agrave; att&agrave;na&uuml; sukheti p&atilde;&otilde;eti. M&agrave;t&agrave;pitaro sukheti p&atilde;&otilde;eti. Puttad&agrave;ra&uuml; sukheti p&atilde;&otilde;eti. D&agrave;sakammakaraporise sukheti p&atilde;&otilde;eti. Mitt&agrave;macce sukheti p&atilde;&otilde;eti. Sama&otilde;abr&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;peti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Tassa te bhoge eva&uuml; samm&agrave; paribh&aring;¤jiyam&agrave;ne neva r&agrave;j&agrave;no [PTS Page 091] [\q 91/] haranti, na cor&agrave; haranti. Na aggi &oacute;ahati. Na udaka&uuml; vahati. Na appiy&agrave; d&agrave;y&agrave;d&agrave; haranti. Eva&uuml; sa te m&agrave;h&agrave;r&agrave;ja bhog&agrave; samm&agrave; paribhu¤jiyam&agrave;n&agrave; paribhoga&uuml; gacchanti no parikkhaya&uuml;.</P>
<P>Seyyath&agrave;pi mah&agrave;r&agrave;ja g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re pokkhara&otilde;&atilde; acchodak&agrave; s&atilde;todak&agrave; s&agrave;todak&agrave; setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;. Ta&uuml; jano hareyyapi piveyyapi nah&agrave;yeyyapi yath&agrave;ppaccayampi kareyya. Eva&uuml; hi ta&uuml; mah&agrave;r&agrave;ja udaka&uuml; samm&agrave; paribhu¤jiyam&agrave;na&uuml; paribhoga&uuml; gaccheyya no parikkhaya&uuml; evameva kho mah&agrave;r&agrave;ja dh&atilde;ro sappuriso u&euml;&agrave;re bhoge labhitv&agrave; att&agrave;na&uuml; sukheti p&atilde;&otilde;eti m&agrave;t&agrave;pitaro sukheti p&atilde;&otilde;eti. Puttad&agrave;ra&uuml; sukheti p&atilde;&otilde;eti. D&agrave;sakammakaraporise sukheti</P>
<P>P&atilde;&otilde;eti. Mitt&agrave;macce sukheti p&atilde;&otilde;eti. Sama&otilde;abr&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;peti sovaggika&uuml; sukhavip&agrave;ka&uuml; saggasa&uuml;vattanika&uuml;. Tassa te bhoge eva&uuml; samm&agrave; paribh&aring;¤jiyam&agrave;ne neva r&agrave;j&agrave;no haranti, na cor&agrave; haranti. Na aggi &oacute;ahati. Na udaka&uuml; vahati. Na appiy&agrave; d&agrave;y&agrave;d&agrave; haranti. Eva&uuml; sa te m&agrave;h&agrave;r&agrave;ja bhog&agrave; samm&agrave; paribhu¤jiyam&agrave;n&agrave; paribhoga&uuml; gacchanti no parikkhayanti.</P>
<P>1. N&agrave;lakato-machasa&uuml;. 2. Aparibhu¤jam&agrave;no-s&atilde;mu, [PTS] s&atilde;. 2. 3. Eva&uuml;sante-s&atilde;mu, [PTS] s&atilde;2. 4. Aparibhu¤jam&agrave;no-s&atilde;mu, sy&agrave;, [PTS] s&atilde;2. 5. Setodak&agrave;-machasa&uuml;.</P>
<P>[BJT Page 168] [\x 168/]</P><DIR>
<DIR>

<P>Amanussa&ntilde;&ntilde;h&agrave;ne udaka&uuml; va s&atilde;ta&uuml; tadapeyyam&agrave;na&uuml; parisosameti,<BR>
Eva&uuml; dhana&uuml; k&agrave;puriso labhitv&agrave; nevattan&agrave; bhu¤jati no dad&agrave;ti.<BR>
Dh&atilde;ro ca vi¤¤&aring; adhigamma bhoge yo bhu¤jati kiccakaro ca hoti,<BR>
So ¤&agrave;tisa&iuml;gha&uuml; nisabho bharitv&agrave; anindito saggamupeti &ntilde;h&agrave;nanti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>3. 2. 10.</P>
<P>Dutiya&uuml; aputtakasutta&uuml;</P>
<P>131. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo div&agrave;divassa yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; bhagav&agrave; etadavoca: handa kuto nu tva&uuml; mah&agrave;r&agrave;ja &agrave;gacchasi div&agrave;divass&agrave;ti?</P>
<P>Idha bhante s&agrave;vatthiya&uuml; se&ntilde;&ntilde;hi gahapati k&agrave;lakato. Tamha&uuml; aputtaka&uuml; s&agrave;pateyya&uuml; r&agrave;jantepura&uuml; atiharitv&agrave; &agrave;gacch&agrave;mi. Sata&uuml; bhante satasahass&agrave;na&uuml;1 h&atilde;ra¤¤asseva, ko pana v&agrave;do r&aring;piyassa. Tassa kho pana bhante se&ntilde;&ntilde;hissa gahapatissa evar&aring;po bhattabhogo ahosi: ka&otilde;&agrave;jaka&uuml; bhu¤jati bi&euml;a&iuml;gadutiya&uuml;. Evar&aring;po vatthabhogo ahosi: s&agrave;&otilde;a&uuml; dh&agrave;reti [PTS Page 092] [\q 92/] tipakkhavasana&uuml;. Evar&aring;po y&agrave;nabhogo ahosi: jajjararathakena y&agrave;ti pa&otilde;&otilde;acchattakena dh&agrave;riyam&agrave;nen&agrave;ti.</P>
<P>Evameta&uuml; mah&agrave;r&agrave;ja, evameta&uuml; mah&agrave;r&agrave;ja, bh&aring;tapubba&uuml; so mah&agrave;r&agrave;ja se&ntilde;&ntilde;hi gahapati tagarasikhi&uuml;2 n&agrave;ma paccekasambuddha&uuml;3 pi&otilde;&oacute;ap&agrave;tena pa&ntilde;ip&agrave;desi. " Detha sama&otilde;assa pi&otilde;&oacute;anti" vatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Datv&agrave; ca pana pacch&agrave; vippa&ntilde;is&agrave;ri ahosi: " varameta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; d&agrave;s&agrave; v&agrave; kammakar&agrave; v&agrave; bh&aring;¤jeyyunti" bh&agrave;t&aring;cca pana ekaputtaka&uuml; s&agrave;pateyyassa k&agrave;ra&otilde;&agrave; j&atilde;vit&agrave; voropesi.</P>
<P>Ya&uuml; kho so mah&agrave;r&agrave;ja se&ntilde;&ntilde;hi gahapati tagarasikhi&uuml;2 paccekasambuddha&uuml;3 pi&otilde;&oacute;ap&agrave;tena pa&ntilde;ip&agrave;desi, tassa kammassa vip&agrave;kena sattakkhattu&uuml; sugati&uuml; sagga&uuml; loka&uuml; upapajji, tasseva kammassa vip&agrave;k&agrave;vasesena imiss&agrave;yeva s&agrave;vatthiy&agrave; sattakkhattu&uuml; se&ntilde;&ntilde;hitta&uuml; k&agrave;resi.</P>
<P>Ya&uuml; kho so mah&agrave;r&agrave;ja se&ntilde;&ntilde;hi gahapati datv&agrave; pacch&agrave; vippavis&agrave;ri ahosi: " varameta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; d&agrave;s&agrave; v&agrave; kammakar&agrave; v&agrave; bh&aring;¤jeyyunti, " tassa kammassa vip&agrave;kena n&agrave;ssu&euml;&agrave;r&agrave;ya bhattabhog&agrave;ya citta&uuml; namati. N&agrave;ssu&euml;&agrave;r&agrave;ya vatthabhog&agrave;ya citta&uuml; namati. N&agrave;ssu&euml;&agrave;r&agrave;ya y&agrave;nabhog&agrave;ya citta&uuml; namati. N&agrave;ssu&euml;&agrave;r&agrave;na&uuml; pa¤canna&uuml; k&agrave;magu&otilde;&agrave;na&uuml; bhog&agrave;ya citta&uuml; namati.</P>
<P>1. Satasahass&agrave;ti-katthaci, 2. Taggarasikhi&uuml; paccekasmabuddha&uuml; -machasa&uuml; 3. Pacceka buddha&uuml; s&atilde; [PTS]</P>
<P>[BJT Page 170] [\x 170/]</P>
<P>Ya&uuml; kho so mah&agrave;r&agrave;ja se&ntilde;&ntilde;hi gahapati bh&agrave;tucca pana ekaputtaka&uuml; s&agrave;pateyyassa k&agrave;ra&otilde;&agrave; j&atilde;vit&agrave; voropesi. Tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bahuni vassasatasahass&agrave;ni niraye paccittha. Tasseva kammassa vip&agrave;k&agrave;vasesena ida&uuml; sattama&uuml; aputtaka&uuml; s&agrave;pateyya&uuml; r&agrave;jakosa&uuml; pavaseti. Tassa kho pana mah&agrave;r&agrave;ja se&ntilde;&ntilde;hissa gahapatissa pur&agrave;&otilde;a¤ca pu¤¤a&uuml; parikkhi&otilde;a&uuml;, nava¤ca pu¤¤a&uuml; anupacita&uuml;. Ajja pana mah&agrave;r&agrave;ja se&ntilde;&ntilde;hi gahapati mah&agrave;roruvaniraye1 paccat&atilde;ti. Eva&uuml; bhante se&ntilde;&ntilde;hi gahapati mah&agrave;roruva&uuml; niraya&uuml; upapannoti? [PTS Page 093] [\q 93/] eva&uuml; mah&agrave;r&agrave;ja se&ntilde;&ntilde;hi gahapati mah&agrave;roruva&uuml; niraya&uuml; upapannoti.</P>
<P>Dha¤¤a&uuml; dhana&uuml; rajata&uuml; j&agrave;tar&aring;pa&uuml; pariggaha&uuml; v&agrave;pi2 yadatthi ki¤ci,<BR>
D&agrave;s&agrave; kammakar&agrave; pess&agrave; ye cassa anuj&atilde;vino,<BR>
Sabba&uuml; n&agrave;d&agrave;ya gantabba&uuml; sabba&uuml; nikkhippag&agrave;mina&uuml;3.<BR>
Ya¤ca karoti k&agrave;yena v&agrave;c&agrave;ya uda cetas&agrave;,<BR>
Ta&uuml; hi tassa saka&uuml; hoti ta¤ca &agrave;d&agrave;ya gacchati,<BR>
Ta¤cassa anuga&uuml; hoti ch&agrave;y&agrave;va anap&agrave;y&atilde;n&atilde;.<BR>
Tasm&agrave; kareyya kaly&agrave;&otilde;a&uuml; nicaya&uuml; sampar&agrave;yika&uuml;,<BR>
Pu¤¤&agrave;ni paralokasmi&uuml; pati&ntilde;&ntilde;h&agrave; honti p&agrave;&otilde;inanti.</P>
<P>Aputtakavaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Ja&ntilde;il&agrave; pa¤ca r&agrave;j&agrave;no do&otilde;ap&agrave;kasa&iuml;g&agrave;m&agrave; dve ti ca,<BR>
Dh&atilde;tar&agrave; dve appam&agrave;d&agrave; dve aputtakena c&agrave;ti4.</P></FONT></BODY>
</HTML>
