<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:3 Kosalavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 093] [\q 93/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 170] [\x 170/]</p>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
3. Kosalasa&uuml;yutta&uuml;<br>
3. Kosalavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>3. 3. 1</P>
<P>Puggalasutta&uuml;</P>
<P>132. S&agrave;vatthiya&uuml; -</P>
<P>Atha kho r&agrave;j&agrave; pasenad&atilde; kosalo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadikosala&uuml; bhagav&agrave; etadavoca: catt&agrave;ro me mah&agrave;r&agrave;ja puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro? Tamotamapar&agrave;ya&otilde;o5 tamojotipar&agrave;ya&otilde;o jotitamapar&agrave;ya&otilde;o jotijotipar&agrave;ya&otilde;oti.</p>
<P>1. Mah&agrave;roruve -machasa&uuml;. 2. C&agrave;pi. - S&atilde;mu. 3. Nikkhipag&agrave;mina&uuml;-sy&agrave;. 4. Ja&ntilde;il&agrave; pa¤ca r&agrave;j&agrave;no do&otilde;ap&agrave;kakurena ca</P>
<P>Sa&iuml;g&agrave;mena dve vutt&agrave;ni mallik&agrave; dve appam&agrave;dena ca</P>
<P>Aputtakena dve vutt&agrave; vaggo tena pavuccat&atilde;ti. - Machasa&uuml;.</p>
<P>5. Par&agrave;yano - sabbattha.</p>
<P>[BJT Page 172] [\x 172/]</p>
<P>Katha¤ca mah&agrave;r&agrave;ja, puggalo tamotamapar&agrave;ya&otilde;o hoti? Idha mah&agrave;r&agrave;ja ekacco puggalo n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;lakule v&agrave; ve&otilde;akule v&agrave; nes&agrave;dakule v&agrave; rathak&agrave;rakule v&agrave; pukkusakule v&agrave; da&euml;idde appannap&agrave;nabhojane kasiravuttike [PTS Page 094] [\q 94/] yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho. K&agrave;&otilde;o v&agrave; hoti ku&otilde;&atilde;v&agrave; kha¤jo v&agrave; pakkhahato v&agrave; na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena duccarita&uuml; carati. V&agrave;c&agrave;ya duccarita&uuml; carati. Manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</p>
<P>Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso andhak&agrave;r&agrave; v&agrave; andhak&agrave;ra&uuml; gaccheyya, tam&agrave; v&agrave; tama&uuml; gaccheyya, lohitamal&agrave; v&agrave; lohitamala&uuml; gaccheyya, tath&aring;pam&agrave;ha&uuml; mah&agrave;r&agrave;ja ima&uuml; puggala&uuml; vad&agrave;mi. Eva&uuml; kho mah&agrave;r&agrave;ja puggalo tamotamapar&agrave;ya&otilde;o hoti.</p>
<P>Katha¤ca mah&agrave;r&agrave;ja, puggalo tamojotipar&agrave;ya&otilde;o hoti? Idha mah&agrave;r&agrave;ja ekacco puggalo n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;lakule v&agrave; ve&otilde;akule v&agrave; nes&agrave;dakule v&agrave; rathak&agrave;rakule v&agrave; pukkusakule v&agrave; da&euml;idde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho. K&agrave;&otilde;o v&agrave; hoti ku&otilde;&atilde;v&agrave; kha¤jo v&agrave; pakkhahato v&agrave; na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati. V&agrave;c&agrave;ya sucarita&uuml; carati. Manas&agrave; sucarita&uuml; carati. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</p>
<P>Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso pa&ntilde;haviy&agrave; v&agrave; palla&iuml;ka&uuml; &agrave;roheyya palla&iuml;k&agrave; v&agrave; assapi&ntilde;&ntilde;hi&uuml; &agrave;roheyya assapi&ntilde;&ntilde;hiy&agrave; v&agrave; hattikkhandha&uuml; &agrave;roheyya hatthikkhandh&agrave; v&agrave; p&agrave;s&agrave;da&uuml; &agrave;roheyya, tath&aring;pam&agrave;ha&uuml; mah&agrave;r&agrave;ja ima&uuml; puggala&uuml; vad&agrave;mi. Eva&uuml; kho mah&agrave;r&agrave;ja puggalo tamojotipar&agrave;ya&otilde;o hoti.</p>
<P>1. Venakule - machasa&uuml;. [PTS] 2. Bahv&agrave;b&agrave;dho. - Machasa&uuml;.</p>
<P>[BJT Page 174] [\x 174/]</p>
<P>Katha¤ca mah&agrave;r&agrave;ja, puggalo jotitamapar&agrave;ya&otilde;o hoti? Idha mah&agrave;r&agrave;ja ekacco puggalo ucce kule pacc&agrave;j&agrave;to hoti khattiyamah&agrave;s&agrave;lakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;lakule v&agrave; gahapatimah&agrave;s&agrave;lakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate [PTS Page 095] [\q 95/] pah&aring;tavitt&aring;pakara&otilde;e pah&aring;tadhanadha¤¤e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena duccarita&uuml; carati. V&agrave;c&agrave;ya duccarita&uuml; carati. Manas&agrave; duccarita&uuml; carati. K&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjati. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso p&agrave;s&agrave;d&agrave; v&agrave; hatthikkhandha&uuml; oroheyya, hattikkhandh&agrave; v&agrave; assapi&ntilde;&ntilde;hi&uuml; oroheyya 0, assapi&ntilde;&ntilde;hiy&agrave; v&agrave; palla&iuml;ka&uuml; oroheyya, palla&iuml;k&agrave; v&agrave; pa&ntilde;havi&uuml; oroheyya, pa&ntilde;haviy&agrave; v&agrave; andhak&agrave;ra&uuml; paviseyya1, tath&aring;pam&agrave;ha&uuml; mah&agrave;r&agrave;ja. Ima&uuml; puggala&uuml; vad&agrave;mi. Eva&uuml; kho mah&agrave;r&agrave;ja puggalo jotitamapar&agrave;ya&otilde;o hoti,</p>
<P>Katha¤ca mah&agrave;r&agrave;ja, puggalo jotijotipar&agrave;ya&otilde;o hoti? Idha mah&agrave;r&agrave;ja ekacco puggalo ucce kule pacc&agrave;j&agrave;to hoti khattiyamah&agrave;s&agrave;lakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;lakule v&agrave; gahapatimah&agrave;s&agrave;lakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavitt&aring;pakara&otilde;e pah&aring;tadhanadha¤¤e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati. V&agrave;c&agrave;ya sucarita&uuml; carati. Manas&agrave; sucarita&uuml; carati. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Seyyath&agrave;pi mah&agrave;r&agrave;ja puriso palla&iuml;k&agrave; v&agrave; palla&iuml;ka&uuml; sa&iuml;kameyya, assapi&ntilde;&ntilde;hiy&agrave; v&agrave; assapi&ntilde;&ntilde;hi&uuml; sa&iuml;kameyya, hatthikkhandh&agrave; v&agrave; hatthikkhandha&uuml; sa&iuml;kameyya p&agrave;s&agrave;d&agrave; v&agrave; p&agrave;s&agrave;da&uuml; sa&iuml;kameyya. Tath&aring;pam&agrave;ha&uuml; mah&agrave;r&agrave;ja ima&uuml; puggala&uuml; vad&agrave;mi. Eva&uuml; kho mah&agrave;r&agrave;ja puggalo jotijotipar&agrave;ya&otilde;o hoti.</p>
<P>[PTS Page 096] [\q 96/] ime kho mah&agrave;r&agrave;ja catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</p>
<P>Da&euml;iddo2 puriso r&agrave;ja assaddho hoti macchar&atilde;,</p>
<P>Kadariyo p&agrave;pasa&iuml;kappo micch&agrave;di&ntilde;&ntilde;hi an&agrave;daro.</p>
<P>Sama&otilde;o br&agrave;hma&otilde;e v&agrave;pi a¤¤e v&agrave;pi va&otilde;ibbake3,</p>
<P>Akkosati paribh&agrave;sati natthiko hoti rosako,</p>
<P>Dadam&agrave;na&uuml; niv&agrave;reti y&agrave;cam&agrave;n&agrave;na bhojana&uuml;.</p>
<P>T&agrave;diso puriso r&agrave;ja m&atilde;yam&agrave;no jan&agrave;dhipa,</p>
<P>Upeti niraya&uuml; 1 ghora&uuml; tamotamapar&agrave;ya&otilde;o.</p>
<P>Da&euml;iddo puriso r&agrave;ja saddho hoti amacchar&atilde;,</p>
<P>Dad&agrave;ti se&ntilde;&ntilde;hasa&iuml;kappo abyaggamanaso4 naro.</p>
<P>1. Oroheyya-s&atilde;mu. [PTS] 2. Daliddo-machasa&uuml;, [PTS] 3. Vanibbake-machasa&uuml;. 4. Avyaggamanaso-s&atilde; 2.&acirc;. &acirc;.</p>
<P>[BJT Page 176] [\x 176/]</p>
<P>Sama&otilde;e br&agrave;hma&otilde;e v&agrave;pi a¤¤e v&agrave;pi va&otilde;ibbake,</p>
<P>U&ntilde;&ntilde;h&agrave;ya abhiv&agrave;deti samacariy&agrave;ya sikkhati,</p>
<P>Dadam&agrave;na&uuml; na v&agrave;reti1 y&agrave;cam&agrave;n&agrave;na bhojana&uuml;.</p>
<P>T&agrave;diso puriso r&agrave;ja m&atilde;yam&agrave;no2 jan&agrave;dhipa,</p>
<P>Upeti tidiva&uuml; &ntilde;h&agrave;na&uuml; tamojotipar&agrave;ya&otilde;o.</p>
<P>A&oacute;&oacute;ho ce puriso r&agrave;ja assaddho hoti macchari,</p>
<P>Kadariyo p&agrave;pasa&iuml;kappo micch&agrave;di&ntilde;&ntilde;hi an&agrave;daro.</p>
<P>Sama&otilde;e br&agrave;hma&otilde;e v&agrave;pi a¤¤e v&agrave;pi va&otilde;ibbake,</p>
<P>Akkosati paribh&agrave;sati natthiko hoti rosako,</p>
<P>Dadam&agrave;na&uuml; niv&agrave;reti y&agrave;cam&agrave;n&agrave;na bhojana&uuml;.</p>
<P>T&agrave;diso puriso r&agrave;ja m&atilde;yam&agrave;no jan&agrave;dhipa,</p>
<P>Upeti niraya&uuml; ghora&uuml; jotitamapar&agrave;ya&otilde;o.</p>
<P>A&oacute;&oacute;ho ve puriso r&agrave;ja saddho hoti amacchar&atilde;,</p>
<P>Dad&agrave;ti se&ntilde;&ntilde;hasa&iuml;kappo abyaggamanaso naro.</p>
<P>Sama&otilde;o br&agrave;hma&otilde;e v&agrave;pi a¤¤e v&agrave;pi va&otilde;ibbake,</p>
<P>U&ntilde;&ntilde;h&agrave;ya abhiv&agrave;deti samacariy&agrave;ya sikkhati,</p>
<P>Dadam&agrave;na&uuml; na v&agrave;reti y&agrave;cam&agrave;n&agrave;na bhojana&uuml;.</p>
<P>T&agrave;diso puriso r&agrave;ja m&atilde;yam&agrave;no jan&agrave;dhipa,</p>
<P>Upeti tidiva&uuml; &ntilde;h&agrave;na&uuml; jotijotipar&agrave;ya&otilde;oti.</p>
<P>3. 3. 2</P>
<P>Ayyak&agrave;sutta&uuml;</p>
<P>133. S&agrave;vatthiya&uuml; -</P>
<P>Atha kho r&agrave;j&agrave; pasenad&atilde; kosalo div&agrave;divassa yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; [PTS Page 097] [\q 97/] bhagav&agrave; etadav&agrave;ca: handa kuto nu tva&uuml; mah&agrave;r&agrave;ja, &agrave;gacchasi div&agrave;divass&agrave;ti?</P>
<P>1. Niv&agrave;reti, s&atilde;mu1, 2. Miyyam&agrave;na, sy&agrave;, s&atilde;mu1, [PTS]</p>
<P>[BJT Page 178] [\x 178/]</p>
<P>Ayyak&agrave; me bhante, k&agrave;lakat&agrave;1 ji&otilde;&otilde;&agrave; vuddh&agrave;2 mahallika addhagat&agrave; vayoanuppatt&agrave; v&atilde;sa&uuml;vassasatik&agrave; j&agrave;tiy&agrave;. Ayyaka kho pana me bhante, piy&agrave; ahosi3 man&agrave;p&agrave;. Hatthiratanena cepaha&uuml;4 bhante, labheyya&uuml; m&agrave; me ayyak&agrave; k&agrave;lamak&agrave;s&atilde;ti, hattiratanampa5ha&uuml; dadeyya&uuml; m&agrave; me ayyak&agrave; k&agrave;lamak&agrave;s&atilde;ti. Assaratanena cepaha&uuml; bhante, labheyya&uuml;, m&agrave; me ayyak&agrave; k&agrave;lamak&agrave;s&atilde;ti, assaratanampaha&uuml; dadeyya&uuml; m&agrave; me ayaky&agrave; k&agrave;lamak&agrave;s&atilde;ti. G&agrave;mavarena cepaha&uuml; bhante, labheyya&uuml; m&agrave; me ayyak&agrave; k&agrave;lamak&agrave;s&atilde;ti, g&agrave;mavarampaha&uuml; dadeyya&uuml; m&agrave; me ayyak&agrave; k&agrave;lamak&agrave;s&atilde;ti. Janapadena6 cepaha&uuml; bhante, labheyya&uuml; m&agrave; me ayyak&agrave; k&agrave;lamak&agrave;s&atilde;ti, janapadampaha&uuml; dadeyya&uuml; m&agrave; me ayyak&agrave; k&agrave;lamak&agrave;s&atilde;ti.</p>
<P>Sabbe satt&agrave; mah&agrave;r&agrave;ja, mara&otilde;adhamm&agrave; mara&otilde;apariyos&agrave;n&agrave; mara&otilde;a&uuml; anat&atilde;t&agrave;ti.</p>
<P>Acchariya&uuml; bhante abbh&aring;ta&uuml; bhante, y&agrave;va subh&agrave;sitamida&uuml; bhante, bhagavat&agrave; sabbe satt&agrave; mara&otilde;adhamm&agrave; mara&otilde;apariyos&agrave;n&agrave; mara&otilde;a&uuml; anat&atilde;t&agrave;ti.</p>
<P>Evameta&uuml; mah&agrave;r&agrave;ja, evameta&uuml; mah&agrave;r&agrave;ja, sabbe satt&agrave; mara&otilde;adhamm&agrave; mara&otilde;apariyos&agrave;n&agrave; mara&otilde;a&uuml; anat&atilde;t&agrave;ti. Seyyath&agrave;pi mah&agrave;r&agrave;ja, y&agrave;ni k&agrave;ni ci kumbhak&agrave;rabh&agrave;jan&agrave;ni7 &agrave;mak&agrave;ni ceva pakk&agrave;ni ca, sabb&agrave;ni t&agrave;ni bhedanadhamm&agrave;ni bhedanapariyos&agrave;n&agrave;ni bhedana&uuml; anat&atilde;t&agrave;ni. Evameva kho mah&agrave;r&agrave;ja sabbe satt&agrave; mara&otilde;adhamm&agrave; mara&otilde;apariyos&agrave;n&agrave; mara&otilde;a&uuml; anat&atilde;t&agrave;ti.</p>
<P>Sabbe satt&agrave; marissanti mara&otilde;anta&uuml; hi jivita&uuml;,</p>
<P>Yath&agrave;kamma&uuml; gamissanti pu¤¤ap&agrave;paphal&aring;pag&agrave;,</p>
<P>Niraya&uuml; p&agrave;pakammant&agrave; pu¤¤akamm&agrave; ca suggati&uuml;. 8</P>
<P>Tasm&agrave; kareyya kaly&agrave;&otilde;a&uuml; nicaya&uuml; sampar&agrave;yika&uuml;,</p>
<P>Pu¤¤&agrave;ni paralokasmi&uuml; pati&ntilde;&ntilde;h&agrave; honti p&agrave;&otilde;inanti.</p>
<P>3. 3. 3.</p>
<P>Lokasutta&uuml;</p>
<P>134. [PTS Page 098] [\q 98/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: kati nu kho bhante lokassa dhamm&agrave; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;y&agrave;ti?</P>
<P>1. K&agrave;la&iuml;kat&agrave; - machasa&uuml;. Sy&agrave;. [PTS] 2. Vu&oacute;&oacute;h&agrave;-machasa&uuml;. Sy&agrave;. 3. Piy&agrave; hoti-machasa&uuml;. 4. Cep&agrave;ha&uuml; si2, machasa&uuml;, [PTS] 5. Hatthiratana&uuml; paha&uuml;-machasa&uuml;[PTS] 6. Janapadapadesena-machasa&uuml; 7. Kumbhak&agrave;rakabh&agrave;jan&agrave;ni. -S&atilde;mu. 2 [PTS] 8. Sugati&uuml;-sy&agrave;.</p>
<P>[BJT Page 180] [\x 180/]</p>
<P>Tayo kho mah&agrave;r&agrave;ja lokassa dhamm&agrave; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Katame tayo? Lobho kho mah&agrave;r&agrave;ja lokassa dhammo uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Doso kho mah&agrave;r&agrave;ja lokassa dhammo uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Moho kho mah&agrave;r&agrave;ja lokassa dhammo uppajjam&agrave;no uppajjati ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;ya. Ime kho mah&agrave;r&agrave;ja tayo lokassa dhamm&agrave; uppajjam&agrave;n&agrave; uppajjanti ahit&agrave;ya dukkh&agrave;ya aph&agrave;suvih&agrave;r&agrave;y&agrave;ti.</p>
<P>Lobho doso ca moho ca purisa&uuml; p&agrave;pacetasa,</p>
<P>Hi&uuml;santi attasambh&aring;t&agrave; tacas&agrave;ra&uuml; va samphalanti1.</p>
<P>3. 3. 4.</p>
<P>Issatthasutta&uuml;</p>
<P>135. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenad&atilde; kosalo bhagavanta&uuml; etadavoca: kattha nu kho bhante d&agrave;na&uuml; d&agrave;tabbanti? Yattha kho mah&agrave;r&agrave;ja, citta&uuml; pas&atilde;dat&atilde;ti. Kattha pana bhante dinna&uuml; mahapphalanti. A¤¤a&uuml; kho eta&uuml; mah&agrave;r&agrave;ja kattha d&agrave;na&uuml; d&agrave;tabba&uuml;. A¤¤a&uuml; paneta&uuml; kattha dinna&uuml; mahapphalanti. S&atilde;lavato kho mah&agrave;r&agrave;ja dinna&uuml; mahapphala&uuml; no tath&agrave; duss&atilde;le. Tena hi mah&agrave;r&agrave;ja ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi yath&agrave; te khameyya tath&agrave; na&uuml; by&agrave;kareyy&agrave;si.</p>
<P>Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja, idha ty&agrave;ssa yuddha&uuml; paccupa&ntilde;&ntilde;hita&uuml; sa&iuml;g&agrave;mo sam&aring;pabbu&euml;ho2, atha &agrave;gaccheyya khattiyakum&agrave;ro asikkhito akatahattho akatayoggo akatup&agrave;sano3 [PTS Page 099] [\q 99/] bh&atilde;rucchambh&atilde; utr&agrave;s&atilde; pal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml;? Attho ca te t&agrave;disena purisen&agrave;ti. N&agrave;ha&uuml; bhante bhareyya&uuml; ta&uuml; purisa&uuml;. Na ca me attho t&agrave;disena purisen&agrave;ti.</p>
<P>Atha &agrave;gaccheyya br&agrave;hma&otilde;akum&agrave;ro asikkhito akatahattho akatayoggo akatup&agrave;sano3 bh&atilde;rucchambh&atilde; utr&agrave;s&atilde; pal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml;? Attho ca te t&agrave;disena purisen&agrave;ti. N&agrave;ha&uuml; bhante bhareyya&uuml; ta&uuml; purisa&uuml;. Na ca me attho t&agrave;disena purisen&agrave;ti.</p>
<P>Atha &agrave;gaccheyya vessakum&agrave;ro asikkhito akatahattho akatayoggo akatup&agrave;sano3 bh&atilde;rucchambh&atilde; utr&agrave;s&atilde; pal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml;? Attho ca te t&agrave;disena purisen&agrave;ti. N&agrave;ha&uuml; bhante bhareyya&uuml; ta&uuml; purisa&uuml;. Na ca me attho t&agrave;disena purisen&agrave;ti.</p>
<P>Atha &agrave;gaccheyya suddakum&agrave;ro asikkhito akatahattho akatayoggo akatup&agrave;sano3 bh&atilde;rucchambh&atilde; utr&agrave;s&atilde; pal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml;? Attho ca te t&agrave;disena purisen&agrave;ti. ? N&agrave;ha&uuml; bhante bhareyya&uuml; ta&uuml; purisa&uuml;. Na ca me attho t&agrave;disena purisen&agrave;ti.</p>
<P>1. Sapphala&uuml;-sy&agrave;. 2. Samupacep&aring;&euml;ho-sy&agrave; 3. Akatup&agrave;sano .S&atilde;mu. 2 Sy&agrave;. [PTS]</p>
<P>[BJT Page 182] [\x 182/]</p>
<P>Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja, idha ty&agrave;ssa yuddha&uuml; paccupa&ntilde;&ntilde;hita&uuml; sa&iuml;g&agrave;mo samupabbu&euml;ho1. Atha &agrave;gacchayya khattiyakum&agrave;ro susikkhito2. Katahattho katayoggo kat&aring;p&agrave;sano abh&atilde;ru acchambh&atilde; anusitr&agrave;s&atilde; apal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml; attho ca te t&agrave;disena purisen&agrave;ti? Bhareyy&agrave;ha&uuml; bhante ta&uuml; purisa&uuml; attho ca me t&agrave;disena purisen&agrave;ti.</p>
<P>Atha &agrave;gacchayya br&agrave;hma&otilde;akum&agrave;ro susikkhito2 katahattho katayoggo kat&aring;p&agrave;sano abh&atilde;ru acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml;? Attho ca te t&agrave;disena purisen&agrave;ti? Bhareyy&agrave;ha&uuml; bhante ta&uuml; purisa&uuml; attho ca me t&agrave;disena purisen&agrave;ti. Atha &agrave;gacchayya vessakum&agrave;ro susikkhito2 katahattho katayoggo kat&aring;p&agrave;sano abh&atilde;ru acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml;? Attho ca te t&agrave;disena purisen&agrave;ti? Bhareyy&agrave;ha&uuml; bhante ta&uuml; purisa&uuml; attho ca me t&agrave;disena purisen&agrave;ti. Atha &agrave;gacchayya suddakum&agrave;ro susikkhito2 katahattho katayoggo kat&aring;p&agrave;sano abh&atilde;ru acchambh&atilde; anusitr&agrave;s&atilde; apal&agrave;y&atilde;. Bhareyy&agrave;si ta&uuml; purisa&uuml;? Attho ca te t&agrave;disena purisen&agrave;ti? Bhareyy&agrave;ha&uuml; bhante ta&uuml; purisa&uuml; attho ca me t&agrave;disena purisen&agrave;ti.</p>
<P>Evameva kho mah&agrave;r&agrave;ja, yasm&agrave; kasm&agrave;3 cepi kul&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: so ca hoti pa¤ca&iuml;gavippah&atilde;no pa¤ca&iuml;gasamann&agrave;gato, tasmi&uuml; dinne mahapphala&uuml; hoti.</p>
<P>Katam&agrave;ni pa¤ca a&iuml;g&agrave;ni pah&atilde;n&agrave;ni5 honti? K&agrave;macchando pah&atilde;no hoti, by&agrave;p&agrave;do pah&atilde;no hoti, th&atilde;namiddha&uuml; pah&atilde;na&uuml; hoti, uddhaccakukkucca&uuml; pah&atilde;na&uuml; hoti, vicikicch&agrave; pah&atilde;n&agrave; hoti. Im&agrave;ni pa¤ca a&iuml;g&agrave;ni pah&atilde;n&agrave;ni honti.</p>
<P>Katamehi pa¤caha&iuml;gehi samann&agrave;gato hoti? Asekhena6 silakkhandhena samann&agrave;gato hoti, asekhena6 sam&agrave;dhikkhandhena samann&agrave;gato hoti, asekhena6 pa¤¤&agrave;kkhandhena [PTS Page 100] [\q 100/] samann&agrave;gato hoti, asekhena6 vimuttikkhandhena samann&agrave;gato hoti, asekhena6 vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato hoti. Imehi pa¤caha&iuml;gehi samann&agrave;gato hoti.</p>
<P>Iti pa¤ca&iuml;gavippahine pa¤ca&iuml;gasamann&agrave;gate dinna&uuml; mahapphalanti.</p>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>Issattha&uuml;7 balaviriya¤ca yasmi&uuml; vijjetha m&agrave;&otilde;ave,</p>
<P>Ta&uuml; yuddhattho bhare r&agrave;j&agrave; n&agrave;s&aring;ra&uuml; j&agrave;tipaccay&agrave;.</p>
<P>Tatheva khanti soracca&uuml; dhamm&agrave; yasmi&uuml; pati&ntilde;&ntilde;hit&agrave;,</p>
<P>Tamariyavutti&uuml;8 medh&agrave;vi&uuml; h&atilde;najaccampi p&aring;jaye.</p>
<P>K&agrave;raye assame ramme v&agrave;sayettha bahussute,</p>
<P>Papa¤ca vivane kayir&agrave; dugge sa&iuml;kaman&agrave;ni ca.</p>
<P>Anna&uuml; p&agrave;na&uuml; kh&agrave;dan&atilde;ya&uuml; vatthasen&agrave;san&agrave;ni ca,</p>
<P>Dadeyya ujubh&aring;tesu vippasannena cetas&agrave;.</p>
<P>1. Samupyabuya&euml;ho - sy&agrave;. 2. Sikkhito -s&atilde;mu2, 3. Yasm&agrave; cepi. S&atilde;mu, sy&agrave; 4. Mahapphal&agrave;-s&atilde;mu. 5. Vappah&atilde;n&agrave;ti-s&atilde;mu. 6 Asekkhena-machasa&uuml;, sy&agrave;[PTS] 7. Issatta&uuml;-machasa&uuml;, [PTS] 8. Ariyavunti&uuml;-machasa&uuml;.</p>
<P>[BJT Page 184] [\x 184/]</p>
<P>Yath&agrave; hi megho thanaya&uuml; vijjum&agrave;l&atilde; satakkaku1,</p>
<P>Thala&uuml; ninna¤ca p&aring;reti abhivassa&uuml; vasundhara&uuml;.</p>
<P>Tatheva saddho sutav&agrave;2 abhisa&iuml;khacca bhojana&uuml;,</p>
<P>Va&otilde;ibbake tappayati annap&agrave;nena pa&otilde;&oacute;ito,</p>
<P>&acirc;modam&agrave;no3 pakireti detha deth&agrave;ti bh&agrave;sati.</p>
<P>Ta&uuml; hissa gajjita&uuml; hoti devasseva pavassato,</p>
<P>S&agrave; pu¤¤adh&agrave;r&agrave; vipul&agrave; d&agrave;t&agrave;ra&uuml; abhivassat&atilde;ti.</p>
<P>3: 3: 5</p>
<P>Pabbat&aring;pamasutta&uuml;</P>
<P>136. S&agrave;vatthiya&uuml; -</P>
<P>Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; bhagav&agrave; etadavoca: handa kuto nu tva&uuml; mah&agrave;r&agrave;ja &agrave;gacchasi div&agrave;divass&agrave;ti?</P>
<P>Y&agrave;ni t&agrave;ni bhante ra¤¤a&uuml; khattiy&agrave;na&uuml; muddh&agrave;vasitt&agrave;na&uuml; issariyamadamatt&agrave;na&uuml; k&agrave;magedhapariyu&ntilde;&ntilde;hit&agrave;na&uuml; janapadatth&agrave;cariyappatt&agrave;na&uuml; mahanta&uuml; pa&ntilde;havima&otilde;&oacute;ala&uuml; abhivijiya ajjh&agrave;vasant&agrave;na&uuml; r&agrave;jakara&otilde;&atilde;y&agrave;ni santi4, tesv&agrave;ha&uuml;5 etarahi ussukka&uuml; &agrave;pannoti.</p>
<P>Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja, idha te puriso [PTS Page 100] [\q 100/] &agrave;gaccheyya puratthim&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja j&agrave;neyy&agrave;si: aha&uuml; &agrave;gacch&agrave;mi puratthim&agrave;ya dis&agrave;ya. Tatthaddasa&uuml; mahanta&uuml; pabbata&uuml; abbhasama&uuml;. Sabbe p&agrave;&otilde;e nippo&ntilde;hento6 &agrave;gacchati. Ya&uuml; te mah&agrave;r&agrave;ja kara&otilde;&atilde;ya&uuml; ta&uuml; karoh&atilde;ti. Atha dutiyo puriso &agrave;gaccheyya dakkhi&otilde;&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja j&agrave;neyy&agrave;si: aha&uuml; &agrave;gacch&agrave;mi dakkhi&otilde;&agrave;ya dis&agrave;ya. Tatthaddasa&uuml; mahanta&uuml; pabbata&uuml; abbhasama&uuml;. Sabbe p&agrave;&otilde;e nippo&ntilde;hento6 &agrave;gacchati. Ya&uuml; te mah&agrave;r&agrave;ja kara&otilde;&atilde;ya&uuml; ta&uuml; karoh&atilde;ti. Atha tatiyo puriso &agrave;gaccheyya pacchim&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja j&agrave;neyy&agrave;si: aha&uuml; &agrave;gacch&agrave;mi pacchim&agrave;ya dis&agrave;ya. Tatthaddasa&uuml; mahanta&uuml; pabbata&uuml; abbhasama&uuml;. Sabbe p&agrave;&otilde;e nippo&ntilde;hento6 &agrave;gacchati. Ya&uuml; te mah&agrave;r&agrave;ja kara&otilde;&atilde;ya&uuml; ta&uuml; karoh&atilde;ti. Atha catuttho puriso &agrave;gaccheyya uttar&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja j&agrave;neyy&agrave;si: aha&uuml; &agrave;gacch&agrave;mi uttar&agrave;ya dis&agrave;ya. Tatthaddasa&uuml; mahanta&uuml; pabbata&uuml; abbhasama&uuml;. Sabbe p&agrave;&otilde;e nippo&ntilde;hento6 &agrave;gacchati. Ya&uuml; te mah&agrave;r&agrave;ja kara&otilde;&atilde;ya&uuml; ta&uuml; karoh&atilde;ti. Evar&aring;pe te mah&agrave;r&agrave;ja mahati mahabbhaye samuppanne d&agrave;ru&otilde;e manussakkhaye dullabhe manussatte kimassa kara&otilde;iyanti?</P>
<P>Evar&aring;pe me bhante mahati mahabbhaye samuppanne d&agrave;ru&otilde;e manussakkhaye dullabhe manussatte kimassa kara&otilde;&atilde;ya&uuml; a¤¤atra dhammacariy&agrave;ya samacariy&agrave;ya kusalakiriy&agrave;ya pu¤¤akiriy&agrave;y&agrave;ti. 7.</p>
<P>&acirc;rocemi kho te mah&agrave;r&agrave;ja, pativeday&agrave;mi8 kho te mah&agrave;r&agrave;ja, adhivattati kho ta&uuml; mah&agrave;r&agrave;ja jar&agrave;mara&otilde;a&uuml;. Adhivattam&agrave;ne ca te mah&agrave;r&agrave;ja, jar&agrave;mara&otilde;e kimassa kara&otilde;&atilde;yanti?</P>
<P>1. Satakkatu-[PTS] 2. Sutv&agrave;-sy&agrave;. 3. Anumodam&agrave;no-sy&agrave; 4. Bhavanti, sy&agrave;. Machasa&uuml; 5. Tesubb&agrave;ha&uuml;- machasa&uuml;. 6. Nippo&ntilde;hento-s&atilde;mu, 2. Nippothento-machasa&uuml;. Sy&agrave; 7. A¤¤atra samacariy&agrave;ya a¤¤atra kusalakiriy&agrave;ya a¤¤atra pu¤¤akiriy&agrave;y&agrave;ti -machasa&uuml;. Sy&agrave; 8. Pa&ntilde;ivedemi-machasa&uuml;. Sy&agrave;. [PTS] S&atilde;1. 2.</p>
<P>[BJT Page 186] [\x 186/]</p>
<P>Adhivattam&agrave;ne ca me bhante jar&agrave;mara&otilde;e kimassa kara&otilde;&atilde;ya&uuml; a¤¤atra dhammacariy&agrave;ya samacariy&agrave;ya kusalakiriy&agrave;ya pu¤¤akiriy&agrave;ya.</p>
<P>Y&agrave;ni t&agrave;ni bhante ra¤¤a&uuml; khattiy&agrave;na&uuml; muddh&agrave;vasitt&agrave;na&uuml; issariyamadamatt&agrave;na&uuml; k&agrave;magedhapariyu&ntilde;&ntilde;hit&agrave;na&uuml; janapadatth&agrave;cariyappatt&agrave;na&uuml; mahanta&uuml; pa&ntilde;havima&otilde;&oacute;ala&uuml; abhivijiya ajjh&agrave;vasant&agrave;na&uuml; hatthiyuddh&agrave;ni bhavanti. Tesampi bhante hatthiyuddh&agrave;na&uuml; natthi gati natthi visayo adhivattam&agrave;ne jar&agrave;mara&otilde;e.</p>
<P>Y&agrave;nipi t&agrave;ni bhante ra¤¤a&uuml; khattiy&agrave;na&uuml; muddh&agrave;vasitt&agrave;na&uuml; issariya madamatt&agrave;na&uuml; k&agrave;magedhapariyu&ntilde;&ntilde;hit&agrave;na&uuml; janapadatth&agrave;cariyappatt&agrave;na&uuml; mahanta&uuml; pa&ntilde;havima&otilde;&oacute;ala&uuml; abhivijiya ajjh&agrave;vasant&agrave;na&uuml; assayuddh&agrave;ni bhavanti. Tesampi bhante assayuddh&agrave;na&uuml; natthi gati natthi visayo adhivattam&agrave;ne jar&agrave;mara&otilde;e.</p>
<P>&nbsp;</P>
<P>Y&agrave;nipi t&agrave;ni bhante ra¤¤a&uuml; khattiy&agrave;na&uuml; muddh&agrave;vasitt&agrave;na&uuml; issariya madamatt&agrave;na&uuml; k&agrave;magedhapariyu&ntilde;&ntilde;hit&agrave;na&uuml; janapadatth&agrave;cariyappatt&agrave;na&uuml; mahanta&uuml; pa&ntilde;havima&otilde;&oacute;ala&uuml; abhivijiya ajjh&agrave;vasant&agrave;na&uuml; rathayuddh&agrave;ni bhavanti. Tesampi bhante rathayuddh&agrave;na&uuml; natthi gati natthi visayo adhivattam&agrave;ne jar&agrave;mara&otilde;e.</p>
<P>Y&agrave;nipi t&agrave;ni bhante ra¤¤a&uuml; khattiy&agrave;na&uuml; muddh&agrave;vasitt&agrave;na&uuml; issariya madamatt&agrave;na&uuml; k&agrave;magedhapariyu&ntilde;&ntilde;hit&agrave;na&uuml; janapadatth&agrave;cariyappatt&agrave;na&uuml; mahanta&uuml; pa&ntilde;havima&otilde;&oacute;ala&uuml; abhivijiya ajjh&agrave;vasant&agrave;na&uuml; pattiyuddh&agrave;ni bhavanti. Tesampi [PTS Page 102] [\q 102/] bhante pattiyuddh&agrave;na&uuml; natthi gati natthi visayo adhivattam&agrave;ne jar&agrave;mara&otilde;e.</p>
<P>Santi kho pana bhante imasmi&uuml; r&agrave;jakule mantino mah&agrave;matt&agrave; ye pahonti &agrave;gate paccatthike mantehi bhedayitu&uuml;. Tesampi bhante mantayuddh&agrave;na&uuml; natthi gati natthi visayo adhivattam&agrave;ne jar&agrave;mara&otilde;e.</p>
<P>Sa&uuml;vijjati kho pana bhante imasmi&uuml; r&agrave;jakule pah&aring;ta&uuml; hira¤¤asuva&otilde;&otilde;a&uuml; bh&aring;migata¤ceva veh&agrave;sa&ntilde;&ntilde;ha¤ca. Yena maya&uuml; pahoma &agrave;gate paccatthike dhanena upal&agrave;petu&uuml;. Tesampi bhante dhanayuddh&agrave;na&uuml; natthi gati natthi visayo adhivattam&agrave;ne jar&agrave;mara&otilde;e.</p>
<P>Adhivattam&agrave;ne ca me bhante jar&agrave;mara&otilde;e kimassa kara&otilde;&atilde;ya&uuml; a¤¤atra dhammacariy&agrave;ya samacariy&agrave;ya kusalakiriy&agrave;ya pu¤¤akiriy&agrave;y&agrave;ti.</p>
<P>Evameta&uuml; mahar&agrave;ja, evameta&uuml; mah&agrave;r&agrave;ja, adhivattam&agrave;ne ca te jar&agrave;mara&otilde;e kimassa kara&otilde;&atilde;ya&uuml; a¤¤atra dhammacariy&agrave;ya samacariy&agrave;ya kusalakiriy&agrave;ya pu¤¤akiriy&agrave;y&agrave;ti.</p>
<P>Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>Yath&agrave;pi sel&agrave; vipul&agrave; nabha&uuml; &agrave;hacca pabbat&agrave;,</p>
<P>Samant&agrave; anupariyeyyu&uuml;1 nippo&ntilde;hent&agrave;2 catuddis&agrave;.</p>
<P>Eva&uuml; jar&agrave; ca maccu3 ca adhivattanti p&agrave;&otilde;ino4,</p>
<P>Khattiye br&agrave;hma&otilde;e vesse sudde ca&otilde;&oacute;&agrave;lapukkuse,</p>
<P>Na ki¤ci parivajjeti sabbamev&agrave;bhimaddati.</p>
<P>Na tattha hatthina&uuml;5 bh&aring;mi na rath&agrave;na&uuml; na pattiy&agrave;,</p>
<P>Na c&agrave;pi mantayuddhena sakk&agrave; jetu&uuml; dhanena v&agrave;.</p>
<P>Tasm&agrave; hi pa&otilde;&oacute;ito poso sampassa&uuml; atthamattano,</p>
<P>Buddhe dhamme ca sa&iuml;ghe ca dh&atilde;ro saddha&uuml; nivesaye.</p>
<P>1. Samant&agrave;nupariy&agrave;peyyu&uuml; - machasa&uuml;. 2. Nippothento - machasa&uuml;. 3. Mara&otilde;a&uuml;-s&atilde;1 4. P&agrave;&otilde;ine-machasa&uuml;. 5. Hatthina&uuml; - machasa&uuml;, sy&agrave;, [PTS]</p>
<P>[BJT Page 188] [\x 188/]</p>
<P>Yo dhammac&agrave;r&atilde;1 k&agrave;yena v&agrave;c&agrave;ya uda cetas&agrave;,</p>
<P>Idheva na&uuml; pasa&uuml;santi pecca sagge pamodat&atilde;ti.</p>
<P>&nbsp;</P>
<P>Kosalavaggo tatiyo.</p>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Puggalo ayyak&agrave; loko issattha&uuml; pabbat&aring;pama&uuml;,</p>
<P>Desita&uuml; buddhase&ntilde;&ntilde;hena ima&uuml; kosalapa¤cakanti.</p>
<P>Kosalasa&uuml;yutta&uuml; samatta&uuml;.</p>
<P>&nbsp;</P></FONT></BODY>
</HTML>
