{
  "sn21.3:0.1": "สังยุตตนิกาย นิทานวรรค ภิกขุสังยุตต์",
  "sn21.3:0.2": "ภิกฺขุวคฺค",
  "sn21.3:0.3": "๓. ฆฏสูตร",
  "sn21.3:1.1": "ข้าพเจ้าได้สดับมาอย่างนี้",
  "sn21.3:1.2": "สมัยหนึ่ง พระผู้มีพระภาคประทับอยู่ ณ พระเชตวัน อารามของท่านอนาถบิณฑิกเศรษฐี เขตพระนครสาวัตถี",
  "sn21.3:1.3": "สมัยนั้นแล ท่านพระสารีบุตรและท่านพระมหาโมคคัลลานะอยู่ในวิหารเดียวกัน ในพระเวฬุวันกลันทกนิวาปสถาน",
  "sn21.3:1.4": "ครั้งนั้นแล เวลาเย็น ท่านพระสารีบุตรออกจากที่เร้น เข้าไปหาท่านพระมหาโมคคัลลานะถึงที่อยู่ ครั้นเข้าไปหาแล้ว ได้สนทนาปราศรัยกับท่านพระมหาโมคคัลลานะ",
  "sn21.3:1.5": "ครั้นผ่านการปราศรัยพอให้ระลึกถึงกันไปแล้ว จึงนั่ง ณ ที่ควรส่วนข้างหนึ่ง ฯ ครั้นท่านพระสารีบุตรนั่งเรียบร้อยแล้ว ได้กล่าวกะท่านพระมหาโมคคัลลานะว่า",
  "sn21.3:2.1": "อินทรีย์ของท่านผ่องใสนัก",
  "sn21.3:2.2": "ผิวหน้าของท่านบริสุทธิ์ผ่องแผ้ว ชรอยวันนี้ ท่านมหาโมคคัลลานะจะอยู่ด้วยวิหารธรรมอันละเอียด ฯ",
  "sn21.3:2.3": "ท่านพระมหาโมคคัลลานะกล่าวว่า อาวุโส วันนี้ผมอยู่ด้วยวิหารธรรมอันหยาบ",
  "sn21.3:2.4": "อนึ่ง ผมได้มีธรรมีกถา ฯ",
  "sn21.3:2.5": "สา. ท่านมหาโมคคัลลานะได้มีธรรมีกถากับใคร ฯ",
  "sn21.3:2.6": "ม. ผมได้มีธรรมีกถากับพระผู้มีพระภาค ฯ",
  "sn21.3:2.7": "สา. เดี๋ยวนี้พระผู้มีพระภาคประทับอยู่ ณ พระวิหารเชตวัน อารามของท่านอนาถบิณฑิกเศรษฐี ใกล้พระนครสาวัตถี ไกลนัก",
  "sn21.3:2.8": "ท่านมหาโมคคัลลานะไปเฝ้าพระผู้มีพระภาคด้วยฤทธิ์หรือ",
  "sn21.3:2.9": "หรือว่าพระผู้มีพระภาคเสด็จมาหาท่านมหาโมคคัลลานะด้วยฤทธิ์ ฯ",
  "sn21.3:2.10": "ม. ผมไม่ได้ไปเฝ้าพระผู้มีพระภาคด้วยฤทธิ์",
  "sn21.3:2.11": "แม้พระผู้มีพระภาคก็ไม่ได้เสด็จมาหาผมด้วยฤทธิ์",
  "sn21.3:2.12": "แต่ผมมีทิพยจักษุและทิพยโสตธาตุอันหมดจดเท่าพระผู้มีพระภาค",
  "sn21.3:2.13": "แม้พระผู้มีพระภาคก็ทรงมีทิพยจักษุและทิพยโสตธาตุอันหมดจดเท่าผม ฯ",
  "sn21.3:2.14": "สา. ท่านมหาโมคคัลลานะได้มีธรรมีกถากับพระผู้มีพระภาคอย่างไร",
  "sn21.3:3.1": "ม. ผมได้กราบทูลพระผู้มีพระภาคในที่นี้ดังนี้ว่า",
  "sn21.3:3.2": "ข้าแต่พระองค์ผู้เจริญ ที่เรียกว่าผู้ปรารภความเพียรๆ",
  "sn21.3:3.3": "ดังนี้ ก็บุคคลจะชื่อว่าเป็นผู้ปรารภความเพียรด้วยเหตุประมาณเท่าไร",
  "sn21.3:3.4": "พระพุทธเจ้าข้า อาวุโส เมื่อผมกราบทูลอย่างนี้แล้วพระผู้มีพระภาคได้ตรัสกะผมดังนี้ว่า",
  "sn21.3:3.5": "โมคคัลลานะ ภิกษุในธรรมวินัยนี้ ย่อมเป็นผู้ปรารภความเพียร ด้วยตั้งสัตยาธิษฐานว่า",
  "sn21.3:3.6": "จะเหลืออยู่แต่หนัง เอ็นและกระดูกก็ตามที เลือดและเนื้อในร่างกายจงเหือดแห้งไปเถิด ผลอันใดที่จะพึงบรรลุได้ด้วยเรี่ยวแรงของบุรุษ ด้วยความเพียรของบุรุษ ด้วยความบากบั่นของบุรุษ ยังไม่บรรลุผลนั้นแล้ว จะหยุดความเพียรเสียเป็นอันไม่มี",
  "sn21.3:3.7": "โมคคัลลานะ ภิกษุย่อมเป็นผู้ปรารภความเพียรอย่างนี้แล",
  "sn21.3:3.8": "อาวุโส ผมได้มีธรรมีกถากับพระผู้มีพระภาคอย่างนี้แล ฯ",
  "sn21.3:4.1": "สา. อาวุโส เปรียบเหมือนก้อนหินเล็กๆ ที่บุคคลเอาไปวางเปรียบเทียบกับขุนเขาหิมพานต์ฉันใด",
  "sn21.3:4.2": "เราเมื่อเปรียบเทียบเคียงกับท่านมหาโมคคัลลานะก็ฉันนั้นเหมือนกัน",
  "sn21.3:4.3": "แท้จริงท่านมหาโมคคัลลานะเป็นผู้มีฤทธิ์มาก มีอานุภาพมาก เมื่อจำนงอยู่พึงตั้งอยู่ได้ตลอดกัปแล ฯ",
  "sn21.3:5.1": "ม. อาวุโส ก้อนเกลือเล็กๆ ที่บุคคลหยิบเอาไปวางเปรียบเทียบกับหม้อเกลือใหญ่",
  "sn21.3:5.2": "ฉันใด ผมเมื่อเปรียบเทียบท่านสารีบุตรก็ฉันนั้นเหมือนกัน",
  "sn21.3:5.3": "แท้จริงท่านพระสารีบุตรเป็นผู้อันพระผู้มีพระภาคทรงชม ทรงสรรเสริญ ทรงยกย่องแล้วโดยปริยายมิใช่น้อย มีอาทิว่า",
  "sn21.3:6.1": "ภิกษุผู้ถึงซึ่งฝั่งคือพระนิพพาน",
  "sn21.3:6.2": "เป็นผู้เยี่ยมด้วยปัญญา",
  "sn21.3:6.3": "ด้วยศีลและอุปสมะ",
  "sn21.3:6.4": "คือพระสารีบุตร ดังนี้ ฯ",
  "sn21.3:7.1": "ท่านมหานาคทั้งสองนั้น เพลิดเพลินคำสนทนาที่เป็นสุภาษิตของกันและกัน ด้วยประการดังนี้แล ฯ",
  "sn21.3:7.2": "จบ สูตรที่ ๓"
}