<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:12 Samadhivaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 414] [\q 414/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 260] [\x 260/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
1. Sam&agrave;dhivaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 1. 1</P>

<P>[PTS Page 414] [\q 414/]     </p>

<P>Sam&agrave;dhisutta&uuml;</P>

<P>3643. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti kho te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca. Sam&agrave;dhi&uuml; bhikkhave, bh&agrave;vetha. Sam&agrave;hito bhikkhave, bhikkhu yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ki¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti: ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Sam&agrave;dhi&uuml; bhikkhave bh&agrave;vetha, sam&agrave;hito bhikkhave, bhikkhu yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</p>

<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 1. 2</P>

<P>Pa&ntilde;isall&agrave;nasutta&uuml;</P>

<P>[PTS Page 415] [\q 415/]     </p>
<P>3844. Pa&ntilde;isall&agrave;ne bhikkhave, yogam&agrave;pajjatha, pa&ntilde;isall&atilde;no bhikkhave, bhikkhu yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ki¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti: ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Pa&ntilde;isall&agrave;ne bhikkhave, yogam&agrave;pajjatha, pa&ntilde;isall&atilde;no1 bhikkhave, bhikkhu yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 1. 3</P>

<P>Kulaputtasutta&uuml;</P>

<P>3845. Yehi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;su, sabbe te catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajissanti, sabbe te catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya. Ye hi keci bhikkhave, etarahi kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, sabbe te catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya.</p>

<P>--------------------------</P>
<P>1. Pa&ntilde;isalal&agrave;no-s&atilde;mu.</p>

<P>[BJT Page 262] [\x 262/]    </p>

<P>Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa, dukkhasamudayassa ariyasaccassa, dukkhanirodhassa ariyasaccassa, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya1 ariyasaccassa. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;su sabbe te imesa&uuml; yeva catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajissanti, sabbe te imesa&uuml; yeva catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya. Ye hi keci bhikkhave, etarahi kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, sabbe te imesa&uuml; yeva catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogokara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogokara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 1. 4</P>

<P>Dutiya kulaputtasutta&uuml;</P>

<P>3846. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; yath&agrave;bh&aring;ta&uuml; abhisamesu&uuml;, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bhuta&uuml; abhisamesu&uuml;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; yath&agrave;bh&aring;ta&uuml; [PTS Page 416] [\q 416/]      abhisamessanti, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisamessanti. Ye hi keci bhikkhave, etarahi kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; yath&agrave;bh&aring;ta&uuml; abhisamenti, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisamenti. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudaya&uuml; ariyasacca&uuml;, dukkhanirodha&uuml; ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; yath&agrave;bh&aring;ta&uuml; abhisamesu&uuml;, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisamesu&uuml;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; yath&agrave;bh&aring;ta&uuml; abhisamessanti. Sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisamessanti. Ye hi keci bhikkhave, etarahi kulaputt&agrave; samm&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; yath&agrave;bh&aring;ta&uuml; abhisamenti, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisamenti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 1. 5</P>

<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>

<P>3847. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; va yath&agrave;bh&aring;ta&uuml; abhisambujjhi&uuml;su, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bhuna&uuml; abhisambujjhi&uuml;su. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhissati, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhissanti, ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhanti, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhanti. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudaya&uuml; ariyasacca&uuml;, dukkhanirodha&uuml; ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhi&uuml;su, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhi&uuml;su. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhissanti. Sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhissanti. Ye hi keci bhikkhave,</p>
<P>Etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhanti. Sabbe te im&agrave;ni catt&agrave;ri [PTS Page 417] [\q 417/]      ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhanti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. G&agrave;min&atilde;pa&ntilde;ipad&agrave;ya-sy&agrave;</P>

<P>[BJT Page 264] [\x 264/]    </p>

<P>12. 1. 6</P>

<P>Dutiya sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>

<P>3848. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sesu&uuml;, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sesu&uuml;. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sessanti, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sessanti. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;senti, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;senti. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudaya&uuml; ariyasacca&uuml;, dukkhanirodha&uuml; ariyasacca&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sesu&uuml;, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sesu&uuml;, ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sessanti, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;sessanti. Ye hi keci bhikkhave, etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;senti, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambuddha&uuml; pak&agrave;senti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 1. 7</P>

<P>Vitakkasutta&uuml;</P>

<P>3849. M&agrave; bhikkhave, p&agrave;pake akusale vitakke vitakketha. Seyyath&atilde;da&uuml;: k&agrave;mavitakka&uuml; vy&agrave;p&agrave;davitakka&uuml;. Ta&uuml; kissa hetu, nete bhikkhave, vitakk&agrave; atthasa&uuml;hit&agrave; n&agrave;dibrahmacariyak&agrave; na [PTS Page 418] [\q 418/]      nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattanti. Vitakkento1 ca kho tumhe bhikkhave, ida&uuml; dukkhanti vitakkeyy&agrave;tha, aya&uuml; dukkhasamudayoti vitakkeyy&agrave;tha, aya&uuml; dukkhanirodhoti vitakkeyy&agrave;tha, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti vitakkeyy&agrave;tha. Ta&uuml; kissa hetu ete bhikkhave, vitakk&agrave; atthasa&uuml;hit&agrave; ete &agrave;dibrahmacariyak&agrave;. Ete nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. Vitakkant&agrave; sy&agrave;. Vitakkenti-s&atilde;1, 2,</p>

<P>[BJT Page 266] [\x 266/]    </p>

<P>12. 1. 8</P>

<P>Cint&agrave;sutta&uuml;</P>

<P>3850. M&agrave; bhikkhave, p&agrave;paka&uuml; akusala&uuml; citta&uuml; cintetha1. "Sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;. Ta&uuml; kissa hetu: nes&agrave; bhikkhave, cint&agrave; atthasa&uuml;hit&agrave;, n&agrave;dibrahmacariyak&agrave;, na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Cintent&agrave; ca vo tumhe bhikkhave ida&uuml; dukkhanti cinteyy&agrave;tha, aya&uuml; dukkhasamudayoti cinteyy&agrave;tha, aya&uuml; dukkhanirodhoti cinteyy&agrave;tha, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti cinteyy&agrave;tha. Ta&uuml; kissa hetu, es&agrave; bhikkhave, cint&agrave; atthasa&uuml;hit&agrave;, es&agrave; &agrave;dibrahmacariyak&agrave;, es&agrave; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya [PTS Page 419] [\q 419/]      sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 1. 9</P>

<P>Vigg&agrave;hikakath&agrave;sutta&uuml;</P>

<P>3851. M&agrave; bhikkhave, vigg&agrave;hikakatha&uuml; kathetha:2 "na tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; &agrave;j&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave; pa&ntilde;ipanno pure vacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, sahita&uuml; me, asahita&uuml; te, &agrave;ci&otilde;&otilde;a&uuml; te vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do, cara v&agrave;dappamokkh&agrave;ya3, niggahitosi, nibba&ntilde;hehi sace pahos&atilde;ti. Ta&uuml; kissa hetu: nes&agrave; bhikkhave kath&agrave; atthasa&uuml;hit&agrave; n&agrave;dibrahmacariyak&agrave;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Kathent&agrave; ca kho tumhe bhikkhave, ida&uuml; dukkhanti katheyy&agrave;tha. Aya&uuml; dukkhasamudayoti katheyy&agrave;tha, aya&uuml; dukkhanirodhoti katheyy&agrave;tha, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti katheyy&agrave;tha. Ta&uuml; kissa hetu, es&agrave; bhikkhave. Kath&agrave; atthasa&uuml;hit&agrave;, es&agrave; &agrave;dibrahmacariyak&agrave;, es&agrave; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. Cinteyy&agrave;tha-machasa&uuml;,</p>
<P>2. Katheyy&agrave;tha-machasa&uuml;</P>
<P>3. Parav&agrave;dappamokkh&agrave;ya-sy&agrave;, 1. S&atilde;mu</P>

<P>[BJT Page 268] [\x 268/]    </p>

<P>12. 1. 10</P>

<P>Tiracch&agrave;na kath&agrave;sutta&uuml;</P>

<P>3852. M&agrave; bhikkhave, anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathetha: seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;rakatha&uuml;1 [PTS Page 420] [\q 420/]      visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddhakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;. Ta&uuml; kissa hetu: nes&agrave; bhikkhave, kath&agrave; atthasa&uuml;hit&agrave;. N&agrave;dibrahmacariyak&agrave; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Kathent&agrave; ca kho tumhe bhikkhave, "ida&uuml; dukkhanti" katheyy&agrave;tha. "Aya&uuml; dukkhasamudayoti" katheyy&agrave;tha, "aya&uuml; dukkhanirodhoti" katheyy&agrave;tha, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti" katheyy&agrave;tha, ta&uuml; kissa hetu: es&agrave; bhikkhave, kath&agrave; atthasa&uuml;hit&agrave; es&agrave; &agrave;dibrahmacariyak&agrave;. Es&agrave; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo. "Aya&uuml; samudayoti" yogo kara&otilde;&atilde;yo. "Aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo. "Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti" yogo kara&otilde;&atilde;yo ti.</p>

<P>Sam&agrave;dhivaggo pa&ntilde;hamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Sam&agrave;dhipa&ntilde;isall&agrave;n&agrave; kulaputt&agrave; pare duve</P>
<P>Sama&otilde;abr&agrave;hma&otilde;&agrave; dve vitakk&agrave; citt&agrave; vigg&agrave;hik&agrave; kath&agrave;ti.</p>

<P>--------------------------</P>
<P>1. Sur&agrave;katha&uuml;-sy&agrave;. S&atilde;1, 2,</p>
</FONT></BODY>
</HTML>
