<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:2 Dhammacakkappavattana vaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<body link="#0000ff" vlink="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 420] [\q 420/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 270] [\x 270/]</p>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
2. Dhammacakkappavattana vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>12. 2. 1</P>
<P>Dhammacakkappavattana sutta&uuml;</P>
<P>3853. Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye [PTS Page 421] [\q 421/] tatra kho bhagav&agrave; pa¤cavaggiye bhikkh&aring; &agrave;mantesi: "dve me bhikkhave, ant&agrave; pabbajitena na sevitabb&agrave;1. Yocay&agrave;&uuml; k&agrave;mesu k&agrave;masukhallik&agrave;nuyogo h&atilde;no gammo pothujjaniko anariyo anatthasa&uuml;hito, yo c&agrave;ya&uuml; attakilamath&agrave;nuyogo dukkho anariyo anatthasa&uuml;hito, ete te2 bhikkhave, ubho ante anupagamma majjhim&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;&atilde; ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Katam&agrave; ca s&agrave; bhikkhave, majjhim&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;&atilde; ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho s&agrave; bhikkhave, majjhim&agrave; pa&ntilde;ipad&agrave; tath&agrave;gatena abhisambuddh&agrave; cakkhukara&otilde;&atilde; ¤&agrave;&otilde;akara&otilde;&atilde; upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.</p>
<P>Ida&uuml; kho pana bhikkhave, dukkha&uuml; ariyasacca&uuml;: j&agrave;tipi dukkh&agrave; jar&agrave;pi dukkh&agrave; vy&agrave;dhipi dukkho mara&otilde;ampi dukkha&uuml; appiyehi sampayogo dukkho piyehi vippayogo dukkho yampiccha&uuml; na labhati tampi dukkha&uuml; sa&iuml;khittena pa¤cup&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;". Ida&uuml; kho pana bhikkhave, dukkhasamudayo3 ariyasacca&uuml;: "y&agrave;ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde;, seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;". Ida&uuml; kho pana bhikkhave, dukkhanirodho4 ariyasacca&uuml;: yo tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo. Ida&uuml; kho pana bhikkhave, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; [PTS Page 422] [\q 422/] ariyasacca&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</p>
<P>----------------------------</P>
<P>1. Nasevitabb&agrave; katame dve-machasa&uuml;, sy&agrave;.</p>
<P>2. Ete kho5machasa&uuml;,</p>
<P>3. Samudaya&uuml;-machasa&uuml;, s&atilde;mu.</p>
<P>4. Nirodha&uuml;-machasa&uuml;, s&atilde;mu.</p>
<P>[BJT Page 272] [\x 272/]</p>
<P>"Ida&uuml; dukkha&uuml; ariyasaccanti" me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkha&uuml; ariyasacca&uuml; pari¤¤eyyanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkha&uuml; ariyasacca&uuml; pari¤¤&agrave;tanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di.</p>
<P>"Ida&uuml; dukkhasamudayo ariyasaccanti" me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhasamudayo ariyasacca&uuml; pah&agrave;tabbanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhasamudayo ariyasacca&uuml; pah&atilde;nanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di.</p>
<P>"Ida&uuml; dukkhanirodho ariyasaccanti" me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodho ariyasacca&uuml; sacchik&agrave;tabbanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodho ariyasacca&uuml; sacchikatanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di.</p>
<P>"Ida&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasaccanti" me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml; bh&agrave;vetabbanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml; bh&agrave;vitanti me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di ¤&agrave;&otilde;a&uuml; udap&agrave;di pa¤¤&agrave; udap&agrave;di vijj&agrave; udap&agrave;di &agrave;loko udap&agrave;di.</p>
<P>Y&agrave;vak&atilde;va¤ca me bhikkhave, imesu catusu ariyasaccesu eva&uuml; tipariva&ntilde;&ntilde;a&uuml; dv&agrave;das&agrave;k&agrave;ra&uuml; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;adassana&uuml; na suvisuddha&uuml; ahosi, neva t&agrave;v&agrave;ha&uuml; bhikkhave, [PTS Page 423] [\q 423/] sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho1 pacca¤¤&agrave;si&uuml;. Yato ca kho me bhikkhave, imesu catusu ariyasaccesu eva&uuml; tipariva&ntilde;&ntilde;a&uuml; dv&agrave;das&agrave;k&agrave;ra&uuml; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;adassana&uuml; suvisuddha&uuml; ahosi, ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di akupp&agrave; me cetovimutti, ayamantim&agrave; j&agrave;ti natthid&agrave;ni punabbhavoti. Idamavoca bhagav&agrave; attaman&agrave; pa¤cavaggiy&agrave; bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</p>
<P>--------------------------</P>
<P>1. Abhisambuddhoti-machasa&uuml;.</p>
<P>[BJT Page 274] [\x 274/]</p>
<P>Imasami¤ca pana veyy&agrave;kara&otilde;asmi&uuml; bha¤¤am&agrave;ne &agrave;yasmato ko&otilde;&oacute;a¤¤assa viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: "ya&uuml; ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti". Pavattite ca pana bhagavat&agrave;1 dhammacakke bhumm&agrave; dev&agrave; saddamanuss&agrave;vesu: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appativattiya&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti". Bhumm&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;nasiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appativattiya&uuml;2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti". C&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; t&agrave;vati&uuml;s&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appativattiya&uuml;2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti". T&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; y&agrave;m&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appativattiya&uuml;2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti". Y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; tusit&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appativattiya&uuml;2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti". Tusit&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; nimm&agrave;&otilde;arat&atilde; dev&agrave; saddamanuss&agrave;vesu&uuml;: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appativattiya&uuml;2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti". Tusit&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; paranimmitavasavatt&atilde;3 dev&agrave; saddamanuss&agrave;vesu&uuml;: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; appativattiya&uuml;2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti". Paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; brahmak&agrave;yik&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "eta&uuml; bhagavat&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; isipatane migad&agrave;ye anuttara&uuml; dhammacakka&uuml; pavattita&uuml; [PTS Page 424] [\q 424/] appativattiya&uuml;2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasminti".</p>
<P>Itiha tena kha&otilde;ena tena muhuttena y&agrave;va brahmalok&agrave; saddo abbhugga¤chi. Aya¤ca dasasahass&atilde; lokadh&agrave;tu sa&iuml;kampi sampakampi sampavedhi. Appam&agrave;&otilde;o ca u&euml;&agrave;ro obh&agrave;so loke p&agrave;turahosi: atikkamma4 dev&agrave;na&uuml; dev&agrave;nubh&agrave;vanti. Atha kho bhagav&agrave; ud&agrave;na&uuml;5 ud&agrave;nesi: "a¤¤&agrave;si vata bho ko&otilde;&oacute;a¤¤o, a¤¤&agrave;si vata bho ko&otilde;&oacute;a¤¤oti". Itihida&uuml; &agrave;yasmato ko&otilde;&oacute;a¤¤assa a¤¤&agrave;ko&otilde;&oacute;a¤¤ottheva6 n&agrave;ma&uuml; ahos&atilde;ti.</p>
<P>12. 2. 2</P>
<P>Tath&agrave;gata sutta&uuml;</P>
<P>3854. Ida&uuml; dukkha&uuml; ariyasaccanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkha&uuml; ariyasacca&uuml; pari¤¤eyyanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkha&uuml; ariyasacca&uuml; pari¤¤&agrave;tanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di.</p>
<P>--------------------------</P>
<P>1. Ca bhagavat&agrave;-sy&agrave;.</p>
<P>2. Appa&ntilde;ivattiya&uuml;-machasa&uuml;, sy&agrave;</P>
<P>3. Vasavattino-s&atilde;mu.</p>
<P>4. Atikkammeva-sy&agrave;.</p>
<P>5. Ida&uuml; ud&agrave;na&uuml;-machasa&uuml;.</p>
<P>6. A¤¤&agrave;siko&otilde;&oacute;a¤¤ottheva-machasa&uuml;.</p>
<P>[BJT Page 276] [\x 276/]</p>
<P>Ida&uuml; dukkhasamudayo ariyasaccanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhasamudayo ariyasacca&uuml; pah&agrave;tabbanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhasamudayo ariyasacca&uuml; pah&atilde;nanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di.</p>
<P>Ida&uuml; dukkhanirodho ariyasaccanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodho ariyasacca&uuml; sacchik&agrave;tabbanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodho ariyasacca&uuml; [PTS Page 425] [\q 425/] sacchikatanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di.</p>
<P>Ida&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasaccanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodhag&agrave;min&atilde; ariyasacca&uuml; bh&agrave;vetabbanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di. Ta&uuml; kho panida&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml; bh&agrave;vitanti bhikkhave, tath&agrave;gat&agrave;na&uuml; pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di, ¤&agrave;&otilde;a&uuml; udap&agrave;di, pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di, &agrave;loko udap&agrave;di.</p>
<P>12. 2. 3</P>
<P>Khandha sutta&uuml;</P>
<P>3855. Catt&agrave;rim&agrave;ni bhikkhave, ariyasacc&agrave;ni. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudayo ariyasacca&uuml; dukkhanirodho ariyasacca&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Katama¤ca bhikkhave, dukkha&uuml; ariyasacca&uuml;: pa¤cup&agrave;d&agrave;nakkhandh&agrave;tissa vacan&atilde;ya&uuml;. Katame pa¤ca: seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho1 vedan&aring;p&agrave;d&agrave;nakkhandh&agrave; sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho, ida&uuml; vuccati bhikkhave, dukkha&uuml; ariyasacca&uuml;.</p>
<P>Katama¤ca bhikkhave, dukkhasamudayo ariyasacca&uuml;: y&agrave;ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde; seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Ida&uuml; vuccati bhikkhave, dukkhasamudayo ariyasacca&uuml;.</p>
<P>Katama¤ca bhikkhave, dukkhanirodho ariyasacca&uuml;: yo tass&agrave;yeva ta&otilde;h&agrave;ya asesa vir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo. Ida&uuml; vuccati bhikkhave, dukkhanirodho ariyasacca&uuml;.</p>
<P>--------------------------</P>
<P>1. Vacan&atilde;ya&uuml;, seyyath&atilde;da&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandho-machasa&uuml;.</p>
<P>Vacan&atilde;ya&uuml;, katame pa¤ca? R&aring;p&aring;p&agrave;d&agrave;nakkhandho-sy&agrave;.</p>
<P>[BJT Page 278] [\x 278/]</p>
<P>Katama¤ca bhikkhave, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo sammasati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. [PTS Page 426] [\q 426/] im&agrave;ni kho bhikkhave, catt&agrave;ri ariyacc&agrave;ni. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>12. 2. 4</P>
<P>&acirc;yatanasutta&uuml;</P>
<P>3856. Catt&agrave;rim&agrave;ni bhikkhave, ariyasacc&agrave;ni, katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudayo ariyasacca&uuml;, dukkhaniredho ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti ariyasacca&uuml;. Katama¤ca bhikkhave, dukkha&uuml; ariyasacca&uuml;: cha ajjhattik&agrave;ni &agrave;yatan&agrave;n&atilde;tissa vacan&atilde;ya&uuml;. Katam&agrave;ni cha: cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;. Ida&uuml; vuccati bhikkhave, dukkha&uuml; ariyasacca&uuml;.</p>
<P>Katama¤ca bhikkhave, dukkhasamudayo ariyasacca&uuml;: y&agrave;ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde; seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Ida&uuml; vuccati bhikkhave, dukkhasamudayo ariyasacca&uuml;.</p>
<P>Katama¤ca bhikkhave, dukkhanirodho ariyasacca&uuml;: yo tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo, ida&uuml; vuccati bhikkhave, dukkhanirodho ariyasacca&uuml;.</p>
<P>Katama¤ca bhikkhave, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo sammav&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Im&agrave;ni kho bhikkhave, catt&agrave;ri ariyasacc&agrave;ni. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>12. 2. 5</P>
<P>Dh&agrave;ra&otilde;a sutta&uuml;</p>
<P>3857. Dh&agrave;retha no tumhe bhikkhave, "may&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;"ti. Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: [PTS Page 427] [\q 427/] aha&uuml; kho bhante, dh&agrave;remi. "Bhagavat&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;"ti. Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu dh&agrave;resi "may&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;"ti. Dukkha&uuml; khv&agrave;ha&uuml; bhante, bhagavat&agrave;</P>
<P>[BJT Page 280] [\x 280/]</p>
<P>Pa&ntilde;hama&uuml; ariyasacca&uuml; desita&uuml; dh&agrave;remi. Dukkhasamudayo khv&agrave;ha&uuml; bhante, bhagavat&agrave; dutiya&uuml; ariyasacca&uuml; desita&uuml; dh&agrave;remi. Dukkhanirodho khv&agrave;ha&uuml; bhante, bhagavat&agrave; tatiya&uuml; ariyasacca&uuml; desita&uuml; dh&agrave;remi. Dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; khv&agrave;ha&uuml; bhante bhagavat&agrave; catuttha&uuml; ariyasacca&uuml; desita&uuml; dh&agrave;remi. Eva&uuml; khv&agrave;ha&uuml; bhante dh&agrave;remi bhagavat&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;ti.</p>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, dh&agrave;resi may&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;ni. Dukkha&uuml; kho bhikkhu may&agrave; pa&ntilde;hama&uuml; ariyasacca&uuml; desita&uuml;, tath&agrave; na&uuml; dh&agrave;rehi. Dukkhasamudayo kho bhikkhu may&agrave; dutiya&uuml; ariyasacca&uuml; desita&uuml;, tath&agrave; na&uuml; dh&agrave;rehi. Dukkhanirodho kho bhikkhu may&agrave; tatiya&uuml; ariyasacca&uuml; desita&uuml; tath&agrave; na&uuml; dh&agrave;rehi. Dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; kho bhikkhu may&agrave; catuttha&uuml; ariyasacca&uuml; desita&uuml; tath&agrave; na&uuml; dh&agrave;rehi. Eva&uuml; kho bhikkhu, dh&agrave;rehi may&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;ni. Tasm&agrave;tiha bhikkhu ida&uuml; "dukkha'nti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; "dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti"ti yogo kara&otilde;&atilde;yoti.</p>
<P>12. 2. 6</P>
<P>Dutiyadh&agrave;ra&otilde;asutta&uuml;</P>
<P>3858. Dh&agrave;retha no tumhe bhikkhave, "may&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;"ti. Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: "aha&uuml; kho bhante, dh&agrave;remi bhagavat&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;"ti. "Yath&agrave;katha&uuml; pana tva&uuml; bhikkhu dh&agrave;resi may&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;"ti? [PTS Page 428] [\q 428/] dukkha&uuml; kho'ha&uuml; bhante, "bhagavat&agrave; pa&ntilde;hama&uuml; ariyasacca&uuml; desita&uuml;" dh&agrave;remi. Yo hi koci bhante, sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya: "neta&uuml; dukkha&uuml; pa&ntilde;hama&uuml; ariyasacca&uuml; sama&otilde;ena1 gotamena desita&uuml;, ahameta&uuml; dukkha&uuml; pa&ntilde;hama&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkha&uuml; pa&ntilde;hama&uuml; ariyasacca&uuml; pa¤¤&agrave;pess&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</p>
<P>Dukkhasamudaya&uuml; kho'ha&uuml; bhante, bhagavat&agrave; dutiya&uuml; ariyasacca&uuml; desita&uuml; dh&agrave;remi. Yo hi koci bhante, sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya: "neta&uuml; dukkhasamudayo ariyasacca&uuml; sama&otilde;ena gotamena desita&uuml;, ahameta&uuml; dukkhasamudaya&uuml; dutiya&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkhasamudaya&uuml; dutiya&uuml; ariyasacca&uuml; pa¤¤&agrave; pass&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</p>
<P>Dukkhanirodha&uuml; kho'ha&uuml; bhante, bhagavat&agrave; tatiya&uuml; ariyasacca&uuml; desita&uuml; dh&agrave;remi. Yo hi koci bhante, sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya: "neta&uuml; dukkhanirodho tatiya&uuml; ariyacca&uuml; sama&otilde;ena gotamena desita&uuml;, ahameta&uuml; dukkhanirodha&uuml; tatiya&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkhanirodha&uuml; tatiya&uuml; ariyasacca&uuml; pa¤¤&agrave;pess&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</p>
<P>--------------------------</P>
<P>1. Ariyasacca&uuml; ya&uuml; sama&otilde;ena-machasa&uuml;, sy&agrave;.</p>
<P>[BJT Page 282] [\x 282/]</p>
<P>Dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; kho'ha&uuml; bhante, bhagavat&agrave; catuttha&uuml; ariyasacca&uuml; desita&uuml; dh&agrave;remi. Yo hi koci bhante, sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya: "neta&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; catuttha&uuml; ariyasacca&uuml; sama&otilde;ena gotamena desita&uuml;. Ahameta&uuml; dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; catuttha&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; catuttha&uuml; ariyasacca&uuml; pa¤¤&agrave;pess&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Eva&uuml; kho'ha&uuml; bhante, dh&agrave;remi bhagavat&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;n&atilde;ti.</p>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, s&agrave;dhu kho tva&uuml; bhikkhu, dh&agrave;resi. May&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;ni. Dukkha&uuml; kho bhikkhu may&agrave; pa&ntilde;hama&uuml; ariyasacca&uuml; desita&uuml;. Tath&agrave; na&uuml; dh&agrave;rehi. Yo hi koci bhikkhu sama&otilde;o v&agrave; brahma&otilde;o v&agrave; eva&uuml; vadeyya: "neta&uuml; dukkha&uuml; pa&ntilde;hama&uuml; ariyasacca&uuml; sama&otilde;ena gotamena desita&uuml;. Ahameta&uuml; dukkha&uuml; pa&ntilde;hama&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkha&uuml; pa&ntilde;hama&uuml; ariyasacca&uuml; pa¤¤&agrave;pess&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Dukkhasamudaya&uuml; kho bhikkhu may&agrave; dutiya&uuml; ariyasacca&uuml; desita&uuml;. Tath&agrave; na&uuml; dh&agrave;rehi. Yo hi koci bhikkhu sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya, "neta&uuml; dukkhasamudaya&uuml; dutiya&uuml; ariyasacca&uuml; sama&otilde;ena gotamena desita&uuml;. Ahameta&uuml; dukkhasamudaya&uuml; dutiya&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkhasamudaya&uuml; dutiya&uuml; ariyasacca&uuml; pa¤¤&agrave;pess&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Dukkhanirodha&uuml; kho bhikkhu may&agrave; tatiya&uuml; ariyasacca&uuml; desita&uuml;. Tath&agrave; na&uuml; dh&agrave;rehi. Yo hi koci bhikkhu sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya, "neta&uuml; dukkhanirodha&uuml; tatiya&uuml; ariyasacca&uuml; sama&otilde;ena gotamena desita&uuml;. Ahameta&uuml; dukkhanirodha&uuml; tatiya&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkhanirodha&uuml; tatiya&uuml; ariyasacca&uuml; pa¤¤&agrave;pess&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</p>
<P>Dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; kho bhikkhu may&agrave; catuttha&uuml; ariyasacca&uuml; desita&uuml;. Tath&agrave; na&uuml; dh&agrave;rehi. Yo hi koci bhikkhu sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml; vadeyya: [PTS Page 429] [\q 429/] "neta&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; catuttha&uuml; ariyasacca&uuml; sama&otilde;ena gotamena desita&uuml;. Ahameta&uuml; dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; catuttha&uuml; ariyasacca&uuml; paccakkh&agrave;ya a¤¤a&uuml; dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; catuttha&uuml; ariyasacca&uuml; pa¤¤&agrave;pess&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Eva&uuml; kho tva&uuml; bhikkhu dh&agrave;rehi may&agrave; catt&agrave;ri ariyasacc&agrave;ni desit&agrave;ni. Tasm&agrave;tiha bhikkhu, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>12. 2. 7</P>
<P>Avijj&agrave;sutta&uuml;</P>
<P>3859. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: "avijj&agrave; avijj&agrave;ti" bhante, vuccati, katam&agrave; nu kho bhante, avijj&agrave;? Kitt&agrave;vat&agrave; ca avijj&agrave;gato hot&atilde;ti? Ya&uuml; kho bhikkhu, dukkhe a¤¤&agrave;&otilde;a&uuml;, dukkhasamudaye a¤¤&agrave;&otilde;a&uuml;, dukkhanirodhe a¤¤&agrave;&otilde;a&uuml;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml; aya&uuml; vuccati bhikkhu, avijj&agrave;, ett&agrave;vat&agrave; ca avijj&agrave;gato hoti. Tasm&agrave;tiha bhikkhu, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>[BJT Page 284] [\x 284/]</p>
<P>12. 2. 8</P>
<P>Vijj&agrave;sutta&uuml;</P>
<P>3860. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: "vijj&agrave; vijj&agrave;ti" bhante, vuccati, katam&agrave; nu kho bhante, vijj&agrave;, kitt&agrave;vat&agrave; ca vijj&agrave;gato hot&atilde;ti? [PTS Page 430] [\q 430/] ya&uuml; kho bhikkhu, dukkhe ¤&agrave;&otilde;a&uuml;, dukkhasamudaye ¤&agrave;&otilde;a&uuml;, dukkhanirodhe ¤&agrave;&otilde;a&uuml;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml; aya&uuml; vuccati bhikkhu, vijj&agrave;, ett&agrave;vat&agrave; ca vijj&agrave;gato hoti. Tasm&agrave;tiha bhikkhu, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>12. 2. 9</P>
<P>Sa&iuml;k&agrave;sanasutta&uuml;</P>
<P>3861. Ida&uuml; dukkha&uuml; ariyasaccanti bhikkhave, may&agrave; pa¤¤atta&uuml;. Tattha aparim&agrave;&otilde;&agrave; va&otilde;&otilde;&agrave;, aparim&agrave;&otilde;&agrave; vya¤jan&agrave;, aparim&agrave;&otilde;&agrave; sa&iuml;k&agrave;san&agrave;, itipida&uuml; dukkha&uuml; ariyasaccanti. Ida&uuml; dukkhasamudayo ariyasaccanti bhikkhave, may&agrave; pa¤¤atta&uuml;. Tattha aparim&agrave;&otilde;&agrave; va&otilde;&otilde;&agrave;, aparim&agrave;&otilde;&agrave; vya¤jan&agrave;, aparim&agrave;&otilde;&agrave; sa&iuml;k&agrave;san&agrave;, itipida&uuml; dukkhasamudayo ariyasaccanti. Ida&uuml; dukkhanirodho ariyasaccanti bhikkhave, may&agrave; pa¤¤atta&uuml;. Tattha aparim&agrave;&otilde;&agrave; va&otilde;&otilde;&agrave;, aparim&agrave;&otilde;&agrave; vya¤jan&agrave;, aparim&agrave;&otilde;&agrave; sa&iuml;k&agrave;san&agrave;, itipida&uuml; dukkhanirodho ariyasaccanti. Ida&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasaccanti bhikkhave, may&agrave; pa¤¤atta&uuml; tattha aparim&agrave;&otilde;&agrave; va&otilde;&otilde;&agrave;, aparim&agrave;&otilde;&agrave; vya¤jan&agrave;, aparim&agrave;&otilde;&agrave; sa&iuml;k&agrave;san&agrave;. Itipida&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasaccanti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>12. 2. 10</P>
<P>Tathasutta&uuml;</P>
<P>3862. Catt&agrave;rim&agrave;ni bhikkhave, tath&agrave;ni avitath&agrave;ni ana¤¤ath&agrave;ni. Katam&agrave;ni catt&agrave;ri: ida&uuml; dukkhanti bhikkhave, tathameta&uuml; avitathameta&uuml; ana¤¤athameta&uuml;. Aya&uuml; dukkhasamudayoti tathameta&uuml; avitathameta&uuml; ana¤¤athameta&uuml;. Aya&uuml; dukkhanirodhoti tathameta&uuml; avitathameta&uuml; ana¤¤athameta&uuml;. [PTS Page 431] [\q 431/] aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti tathameta&uuml; avitathameta&uuml; ana¤¤athameta&uuml;. Im&agrave;ni kho bhikkhave, catt&agrave;ri tath&agrave;ni avitath&agrave;ni ana¤¤ath&agrave;ni. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>Dhammacakkappavattanavaggo dutiyo.</p>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Tath&agrave;gatena dve vutt&agrave; khandh&agrave; &agrave;yatan&agrave;ni ca,</p>
<P>Dh&agrave;ra&otilde;&agrave; ca dve avijj&agrave; vijj&agrave; sa&iuml;k&agrave;san&agrave; tath&agrave;ti.</p></FONT></BODY>
</HTML>
