<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:3 Kotigamavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 431] [\q  431/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 286] [\x 286/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
3. Ko&ntilde;ig&agrave;mavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 3. 1</P>

<P>Ko&ntilde;ig&agrave;masutta&uuml;</P>

<P>3863. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; vajj&atilde;su viharati ko&ntilde;ig&agrave;me. 1 Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: catunna&uuml; bhikkhave, ariyasacc&agrave;na&uuml; ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama¤ceva tumh&agrave;ka¤ca. Katamesa&uuml; catunna&uuml;: dukkhassa bhikkhave, ariyasaccassa ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama¤ceva tumh&agrave;ka¤ca. Dukkhasamudayassa ariyasaccassa ananubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama¤ceva tumh&agrave;ka¤ca. Dukkhanirodhassa ariyasaccassa anubodh&agrave; appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama¤ceva tumh&agrave;ka¤ca. Dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasaccassa ananubodh&agrave; [PTS Page 432] [\q 432/]      appa&ntilde;ivedh&agrave; evamida&uuml; d&atilde;ghamaddh&agrave;na&uuml; sandh&agrave;vita&uuml; sa&uuml;sarita&uuml; mama¤ceva tumh&agrave;ka¤ca.</p>

<P>Tayida&uuml; bhikkhave, dukkha&uuml; ariyasacca&uuml; anubuddha&uuml;. Pa&ntilde;ividdha&uuml;. Dukkhasamudayo ariyasacca&uuml; anubuddha&uuml; pa&ntilde;ividdha&uuml;. Dukkhanirodho ariyasacca&uuml; anubuddha&uuml; pa&ntilde;ividdha&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml; anubuddha&uuml; pa&ntilde;ividdha&uuml;. Ucchinn&agrave; bhavata&otilde;h&agrave;. Kh&atilde;&otilde;&agrave; bhavanetti. Natthid&agrave;ni punabbhavoti. Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>

<P>Catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; adassan&agrave;,</p>
<P>Sa&uuml;sara&uuml;2 d&atilde;ghamaddh&agrave;na&uuml; t&agrave;su t&agrave;sveva j&agrave;tisu.</p>
<P>T&agrave;ni et&agrave;ni di&ntilde;&ntilde;h&agrave;ni bhavanetti samuhat&agrave;,</p>
<P>Ucchinna&uuml; m&aring;la&uuml; dukkhassa natthid&agrave;ni punabbhavoti.</p>

<P>12. 3. 2</P>

<P>Dutiyako&ntilde;ig&agrave;masutta&uuml;</P>

<P>3864. Yehi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Na me te bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti. Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Te kho me bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. [PTS Page 433] [\q 433/]      te pan&agrave;yasmanto s&agrave;ma¤¤attha¤ca brahma¤¤attha¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>

<P>--------------------------</P>
<P>1. Kolig&agrave;me-s&atilde;2.</p>
<P>2. Sa&uuml;sita&uuml;-machasa&uuml;, sa&uuml;sarita&uuml;-sy&agrave;, sa&uuml;sata&uuml;-s&atilde;1.</p>

<P>[BJT Page 288] [\x 288/]    </p>

<P>Ye dukkha&uuml; nappaj&agrave;nanti atho dukkhassa sambhava&uuml;,</p>
<P>Yattha ca sabbaso dukkha&uuml; asesa&uuml; uparujjhati.</p>

<P>Ta¤ca magga&uuml; na j&agrave;nanti dukkh&aring;pasamag&agrave;mina&uuml;,</p>
<P>Cetovimutti h&atilde;n&agrave; te atho pa¤¤&agrave;vimuttiy&agrave;.</p>

<P>Abhabb&agrave; te antakiriy&agrave;ya te ve j&agrave;tijar&aring;pag&agrave;,</p>
<P>Ye ca dukkha&uuml; paj&agrave;nanti atho dukkhassa sambhava&uuml;.</p>

<P>Yattha ca sabbaso dukkha&uuml; asesa&uuml; uparujjhati,</p>
<P>Ta¤ca magga&uuml; paj&agrave;nanti dukkh&aring;pasamag&agrave;mina&uuml;.</p>

<P>Cetovimuttisampann&agrave; atho pa¤¤&agrave;vimuttiy&agrave;,</p>
<P>Bhabb&agrave; te antakiriy&agrave;ya na te j&agrave;tijar&aring;pag&agrave;ti.</p>

<P>12. 3. 3</P>

<P>Abhisambuddhasutta&uuml;</P>

<P>3865. S&agrave;vatthiya&uuml;:</P>

<P>Catt&agrave;rim&agrave;ni bhikkhave, ariyasacc&agrave;ni. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml; dukkhasamudayo ariyasacca&uuml;, dukkhanirodho ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Im&agrave;ni kho bhikkhave, catt&agrave;ri ariyasacc&agrave;ni. Imesa&uuml; kho bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisambuddhatt&agrave; tath&agrave;gato araha&uuml; samm&agrave;sambuddhoti vuccati. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti,</p>

<P>12. 3. 4</P>

<P>Arahantasutta&uuml;</P>

<P>3866. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhi&uuml;su, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhi&uuml;su. [PTS Page 434] [\q 434/]      ye hi1 keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhissanti, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhissanti. Ye hi keci bhikkhave, etarahi arahanto samm&agrave;sambuddh&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhanti, sabbe te catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhanti. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml; dukkhasamudayo ariyasacca&uuml; dukkhanirodho ariyasacca&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Ye hi keci bhikkhave, at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave; yath&agrave;bh&aring;ta&uuml; abhisambujjhi&uuml;su. Sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhi&uuml;su. Ye hi keci bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddho yath&agrave;bh&aring;ta&uuml; abhisambujjhissanti, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhissanti. Ye hi keci bhikkhave, etarahi arahanto samm&agrave;sambuddho yath&agrave;bh&aring;ta&uuml; abhisambujjhanti, sabbe te im&agrave;ni catt&agrave;ri ariyasacc&agrave;ni yath&agrave;bh&aring;ta&uuml; abhisambujjhanti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>-------------------------</P>
<P>1. Yepihi-sy&agrave;.</p>

<P>[BJT Page 290] [\x 290/]    </p>

<P>12. 3. 5</P>

<P>&acirc;savakkhayasutta&uuml;</P>

<P>3867. J&agrave;nato aha&uuml; bhikkhave, passato &agrave;sav&agrave;na&uuml; khaya&uuml; vad&agrave;mi. No aj&agrave;nato no apassato1. Ki¤ca bhikkhave, j&agrave;nato ki&uuml;passato2 &agrave;sav&agrave;na&uuml; khayo hoti: ida&uuml; dukkhanti bhikkhave, j&agrave;nato &agrave;sav&agrave;na&uuml; khayo hoti aya&uuml; dukkhasamudayoti j&agrave;nato passato &agrave;sav&agrave;na&uuml; khayo hoti: aya&uuml; dukkhanirodhoti j&agrave;nato passato &agrave;sav&agrave;na&uuml; khayo hoti: aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti j&agrave;nato passato &agrave;sav&agrave;na&uuml; khayo hoti. Eva&uuml; kho bhikkhave, j&agrave;nato eva&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 3. 6</P>

<P>Mittasutta&uuml;</P>

<P>3868. Ye hi keci bhikkhave, anukampeyy&agrave;tha ye ca sotabba&uuml; ma¤¤eyyu&uuml; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, [PTS Page 435] [\q 435/]      te kho bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya sam&agrave;dapetabb&agrave; nivesatabb&agrave; pati&ntilde;&ntilde;h&agrave;petabb&agrave;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa, dukkhanirodhassa ariyasaccassa, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasaccassa. Ye hi keci bhikkhave, anukampeyy&agrave;tha, ye ca sotabba&uuml; ma¤¤eyyu&uuml; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;. Te vo bhikkhave, imesa&uuml; catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya sam&agrave;dapetabb&agrave; pati&ntilde;&ntilde;h&agrave;petabb&agrave;. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 3. 7</P>

<P>12. 3. 7</P>

<P>Tathasutta&uuml;</P>

<P>69. Catt&agrave;rim&agrave;ni bhikkhave, ariyasacc&agrave;ni. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudayo ariyasacca&uuml;, dukkhanirodho ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Im&agrave;ni kho bhikkhave, catt&agrave;ri ariyasacc&agrave;ni tath&agrave;ni avitath&agrave;ni ana¤¤ath&agrave;ni, tasm&agrave; ariyasacc&agrave;n&atilde;ti vuccanti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 3. 8</P>

<P>Lokasutta&uuml;</P>

<P>3870. Catt&agrave;rim&agrave;ni bhikkhave, ariyasacc&agrave;ni. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudayo ariyasacca&uuml;, dukkhanirodho ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml; sadevake bhikkhave, loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya tath&agrave;gato ariyo, tasm&agrave; ariyasacc&agrave;n&atilde;ti vuccanti. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. Aj&agrave;nato apassato-machasa&uuml;, sy&agrave;.</p>
<P>2. J&agrave;nato passato-machasa&uuml;, s&atilde;1, 2.</p>

<P>[BJT Page 292] [\x 292/]    </p>
<P>[PTS Page 436] [\q 436/]     </p>
<P>12. 3. 9</P>

<P>Pari¤¤eyyasutta&uuml;</P>

<P>3871. Catt&agrave;rim&agrave;ni bhikkhave, ariyasacc&agrave;ni. Katam&agrave;ni catt&agrave;ri: dukkha&uuml; ariyasacca&uuml;, dukkhasamudayo ariyasacca&uuml;, dukkhanirodho ariyasacca&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;, im&agrave;ni kho bhikkhave, catt&agrave;ri ariyasacc&agrave;ni. Imesa&uuml; kho bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml; atthi ariyasacca&uuml; pari¤¤eyya&uuml;, atthi ariyasacca&uuml; pah&agrave;tabba&uuml;, atthi ariyasacca&uuml; sacchik&agrave;tabba&uuml;, atthi ariyasacca&uuml; bh&agrave;vetabba&uuml;. Katama¤ca bhikkhave, ariyasacca&uuml; pari¤¤eyya&uuml;: dukkha&uuml; bhikkhave, ariyasacca&uuml; pari¤¤eyya&uuml;, dukkhasamudayo ariyasacca&uuml; pah&agrave;tabba&uuml;, dukkhanirodho ariyasacca&uuml; sacchik&agrave;tabba&uuml;, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml; bh&agrave;vetabba&uuml;. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 3. 10</P>

<P>Gavamapatisutta&uuml;</P>

<P>3872. Eka&uuml; samaya&uuml; sambahul&agrave; ther&agrave; bhikkh&aring; cet&atilde;su1 viharanti sahaj&agrave;tiya&uuml;2. Tena kho pana samayena sambahul&agrave;na&uuml; ther&agrave;na&uuml; bhikkh&aring;na&uuml; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na&uuml; ma&otilde;&oacute;alam&agrave;le sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: "yo nu kho &agrave;vuso dukkha&uuml; passati dukkhasamudayampi so passati dukkhanirodhampi passati dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipadampi passat&atilde;"ti.</p>

<P>Eva&uuml; vutte &agrave;yasm&agrave; gavampati thero bhikkh&aring; etadavoca: "sammukh&agrave; me ta&uuml; &agrave;vuso bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;". [PTS Page 437] [\q 437/]      "yo bhikkhave, dukkha&uuml; passati dukkhasamudayampi so passati dukkhanirodhampi passati, dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipadampi passati. Yo dukkhasamudaya&uuml; passati, dukkhampi so passati dukkhanirodhampi passati dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipadampi passati. Yo dukkhanirodha&uuml; passati, dukkhampi so passati dukkhasamudayampi passati dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipadampi passati. Yo dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; passati, dukkhampi so passati dukkhasamudayampi passati dukkhanirodhampi passat&atilde;"ti.</p>

<P>Ko&ntilde;ig&agrave;mavaggo tatiyo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Dve ko&ntilde;ig&agrave;m&agrave;bhisambuddho araha&uuml; &agrave;savakkhaya&uuml;</P>
<P>Mitta&uuml; tath&agrave; ca loko ca pari¤¤eyya&uuml; gavampat&atilde;ti.</p>

<P>--------------------------</P>
<P>1. Cetiyesu-sy&agrave;. Cetesu-machasa&uuml;.</p>
<P>2. Sahaj&agrave;niye-sy&agrave;. Saha¤ajanike-machasa&uuml;. Sahaj&agrave;t&agrave;ya-si1.</p>
</FONT></BODY>
</HTML>
