<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:4 Simsapavanavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 437] [\q 437/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 294] [\x 294/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
4. Si&uuml;sap&agrave;vanavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 4. 1</P>

<P>Si&uuml;sap&agrave;sutta&uuml;</P>

<P>3873. Eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati si&uuml;sap&agrave;vake1. Atha kho bhagav&agrave; paritt&agrave;ni si&uuml;sap&agrave;pa&otilde;&otilde;&agrave;ni p&agrave;&otilde;in&agrave; gahetv&agrave; bhikkh&aring; &agrave;mantesi: "ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml; y&agrave;ni2 v&agrave; may&agrave; paritt&agrave;ni si&uuml;sap&agrave;pa&otilde;&otilde;&agrave;ni p&agrave;&otilde;in&agrave; gahit&agrave;ni y&agrave;ni upari si&uuml;sap&agrave;ye"ti3? [PTS Page 438] [\q 438/]      appamattak&agrave;ni bhante, bhagavat&agrave; paritt&agrave;ni si&uuml;sap&agrave;pa&otilde;&otilde;&agrave;ni p&agrave;&otilde;in&agrave; gahit&agrave;ni, atha kho et&agrave;neva bahutar&agrave;ni yadida&uuml; upari si&uuml;sap&agrave;yeti2 evameva kho bhikkhave, etadeva bahutara&uuml; ya&uuml; vo may&agrave; abhi中&agrave; anakkh&agrave;ta&uuml;. Appamattaka&uuml; akkh&agrave;ta&uuml;. Kasm&agrave; ceta&uuml; bhikkhave, may&agrave; anakkh&agrave;ta&uuml;? Na heta&uuml; bhikkhave, atthasa&uuml;hita&uuml; n&agrave;dibrahmacariyaka&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya n&agrave;bhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, tasm&agrave; ta&uuml; may&agrave; anakkh&agrave;ta&uuml;.</p>

<P>Ki勺a bhikkhave, may&agrave; akkh&agrave;ta&uuml;: ida&uuml; dukkhanti bhikkhave, may&agrave; akkh&agrave;ta&uuml;, aya&uuml; dukkhasamudayoti may&agrave; akkh&agrave;ta&uuml;, "aya&uuml; dukkhanirodho"ti may&agrave; akkhata&uuml;, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti may&agrave; akkh&agrave;ta&uuml;. Kasm&agrave; ceta&uuml; bhikkhave may&agrave; akkh&agrave;ta&uuml;? Eta&uuml; hi bhikkhave, atthasa&uuml;hita&uuml;, eta&uuml; &agrave;dibrahmacariyaka&uuml;, eta&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi中&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, tasm&agrave; ta&uuml; may&agrave; akkh&agrave;ta&uuml;. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo, " aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo, " aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo, . "Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 4. 2</P>

<P>Khadirasutta&uuml;</P>

<P>3874. Yo bhikkhave, eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca, dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca, dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca, dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;ti" neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Seyyath&agrave;pi bhikkhave, yo eva&uuml; vadeyya: "aha&uuml; khadirapatt&agrave;na&uuml;4 v&agrave; salalapatt&agrave;na&uuml;5 v&agrave; &agrave;malakapatt&agrave;na&uuml; v&agrave; [PTS Page 439] [\q 439/]      pu&ntilde;a&uuml;6 karitv&agrave; udaka&uuml; v&agrave; t&agrave;lapakka&uuml;7 v&agrave; hariss&agrave;m&atilde;"ti8. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Evameva kho bhikkhave, yo eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca, dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca, dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca, dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;"ti. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</p>

<P>---------------------------</P>
<P>1. S&atilde;sap&agrave;vane-machasa&uuml;, sy&agrave;.</p>
<P>2. Yadida&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>3. Si&uuml;sap&agrave;vane-machasa&uuml;, a&ntilde;&ntilde;hakath&agrave;.</p>
<P>4. Aya&uuml; daripatt&agrave;na&uuml;-s&atilde;1, 2.</p>
<P>5. Pal&agrave;sapatt&agrave;na&uuml;-s&atilde;1, 2.</p>
<P>6. Ku&ntilde;a&uuml;-s&atilde;mu, ku&ntilde;i&uuml;-s&atilde;. 1, 2.</p>
<P>7. N&agrave;lapatta&uuml;-sababattha.</p>
<P>8. &acirc;s&agrave;riss&agrave;m&atilde;ti-machasa&uuml;</P>

<P>[BJT Page 296] [\x 296/]    </p>

<P>Yo ca kho bhikkhave, eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca, dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca, dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca, dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;"ti. &ograve;h&agrave;nameta&uuml; vijjati. Seyyath&agrave;pi bhikkhave, yo eva&uuml; vadeyya: "aha&uuml; padumapatt&agrave;na&uuml; v&agrave; pal&agrave;sapatt&agrave;na&uuml; v&agrave; m&agrave;luv&agrave;patt&agrave;na&uuml; v&agrave; pu&ntilde;a&uuml;1 karitv&agrave; udaka&uuml; v&agrave; t&agrave;lapakka&uuml;2 v&agrave; hariss&agrave;m&atilde;"ti. 3 &ograve;h&agrave;nameta&uuml; vijjati, evameva kho bhikkhave, yo eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca, dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca, dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca, dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;"ti &ntilde;h&agrave;nameta&uuml; vijjati. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodho" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti" yogo kara&otilde;&atilde;yoti.</p>

<P>12. 4. 3</P>

<P>Da&otilde;&oacute;asutta&uuml;</P>

<P>3875. Seyyath&agrave;pi bhikkhave, da&otilde;&oacute;o upari vehesa&uuml; khitto sakimpi mulena nipatati, sakimpi majjhena nipatati, sakimpi aggena nipatati. Evameva kho bhikkhave, avijj&agrave;n&atilde;vara&otilde;&agrave; satt&agrave; ta&otilde;h&agrave;sa&uuml;yojan&agrave; sandh&agrave;vann&agrave; sakimpi asm&agrave; lok&agrave; para&uuml; loka&uuml; gacchanti, sakimpi parasm&agrave; lok&agrave; ima&uuml; loka&uuml; &agrave;gacchanti. Ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa, dukkhasamudayassa ariyasaccassa, dukkhanirodhassa ariyasaccassa, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa. [PTS Page 440] [\q 440/]      tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti" yogo kara&otilde;&atilde;yoti.</p>

<P>12. 4. 4</P>

<P>Celasutta&uuml;</P>

<P>3876. &acirc;ditte bhikkhave, cele v&agrave; s&atilde;ye v&agrave; kimassa kara&otilde;&atilde;yanti? &acirc;ditte ca pana bhante, cele v&agrave; s&atilde;se v&agrave; tasseva celassa v&agrave; s&atilde;sassa v&agrave; nibb&agrave;pan&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja中a勺a kara&otilde;&atilde;yanti. &acirc;ditta&uuml; bhikkhave, cela&uuml; v&agrave; s&atilde;sa&uuml; v&agrave; ajjhupekkhitv&agrave;4 amanasikaritv&agrave; anabhisamet&agrave;na&uuml; catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja中a勺a kara&otilde;&atilde;ya&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa, dukkhasamudayassa ariyasaccassa, dukkhanirodhassa ariyasaccassa, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti" yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. Ku&ntilde;a&uuml;-s&atilde;mu, ku&ntilde;i&uuml;-s&atilde;1, 2.</p>
<P>2. T&agrave;lapatta&uuml;-sabbattha.</p>
<P>3. &acirc;h&agrave;riss&agrave;miti-machasa&uuml;.</p>
<P>4. Anajjhupekkhitv&agrave;-s&atilde;mu, s&atilde;1, 2.</p>

<P>[BJT Page 298] [\x 298/]    </p>

<P>12. 4. 5</P>

<P>Sattisatasutta&uuml;</P>

<P>3877. Seyyath&agrave;pi bhikkhave, puriso vassasat&agrave;yuko vassasataj&atilde;v&atilde; tamena&uuml; eva&uuml; vadeyyu&uuml;1 "ehambho2 purisa pubba&otilde;hasamaya&uuml; ta&uuml; sattisatena hanissanti, majjhantika&uuml; samaya&uuml; sattisatena3 hanissanti. S&agrave;yanhasamaya&uuml; sattisatena hanissanti, so kho tva&uuml; ambho purisa, divase divase t&atilde;hi t&atilde;hi sattisatehi ha中am&agrave;no vassasat&agrave;yuko vassataj&atilde;v&atilde; vassasatassa accayena anabhisamet&agrave;ni catt&agrave;ri [PTS Page 441] [\q 441/]      ariyasacc&agrave;ni abhisamessas&atilde;ti4. Atthavasikena bhikkhave, kulaputtena ala&uuml; upagantu&uuml;. Ta&uuml; kissa hetu: anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro, pubb&agrave; ko&ntilde;i na pa中&agrave;yati sattippah&agrave;r&agrave;na&uuml; asippah&agrave;r&agrave;na&uuml;5 eva勺e ta&uuml; bhikkhave, assa. Na kho pan&agrave;ha&uuml; bhikkhave, sahadukkhena sahadomanassena catunna&uuml; ariyasacc&agrave;na&uuml; abhisamaya&uuml; vad&agrave;mi. Api c&agrave;ha&uuml; bhikkhave, saha6sukhena saha6somanassena catunna&uuml; ariyasacc&agrave;na&uuml; abhisamaya&uuml; vad&agrave;mi. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa, dukkhasamudayoti ariyasaccassa, dukkhanirodho ariyasaccassa, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yoti, "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 4. 6</P>

<P>P&agrave;&otilde;asutta&uuml;</P>

<P>3878. Seyyath&agrave;pi bhikkhave, puriso ya&uuml; imasmi&uuml; jambud&atilde;pe ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; tacchetv&agrave; ekajjha&uuml; sa&uuml;hareyya, ekajjha&uuml; sa&uuml;haritv&agrave; s&aring;la&uuml; kareyya, s&aring;la&uuml; katv&agrave; ye mah&agrave;samudde mahantak&agrave; p&agrave;&otilde;&agrave; te mahantakesu s&aring;lesu &agrave;vu&otilde;eyya7, ye mah&agrave;samudde majjhimak&agrave; p&agrave;&otilde;&agrave; te majjhimakesu s&aring;lesu &agrave;vu&otilde;eyya, ye mah&agrave;samudde sukhumak&agrave; p&agrave;&otilde;&agrave; te subumakesu s&aring;lesu &agrave;vu&otilde;eyya7 apariy&agrave;dinn&agrave; ca bhikkhave, mah&agrave;samudde o&euml;&agrave;rik&agrave; p&agrave;&otilde;&agrave; assu. Atha imasmi&uuml; jambud&atilde;pe ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya. Ato8 bahutar&agrave; kho bhikkhave, mah&agrave;samudde sukhumak&agrave; p&agrave;&otilde;&agrave;, ye na sukar&agrave; s&aring;lesu &agrave;vu&otilde;itu&uuml;. Ta&uuml; kissa hetu: [PTS Page 442] [\q 442/]      sukhumatt&agrave; bhikkhave, attabh&agrave;vassa. Eva&uuml; mah&agrave; kho bhikkhave, ap&agrave;yo. Eva&uuml; mahantasm&agrave; kho bhikkhave, ap&agrave;yamh&agrave; parimutto di&ntilde;&ntilde;hisampanno puggalo yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. "Aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. "Aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. "Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. Vadeyya-machasa&uuml;, sy&agrave;.</p>
<P>2. Evambho-s&atilde;1, 2.</p>
<P>3. Sattisatehi-s&atilde;mu, s&atilde;1. 2.</p>
<P>4. Abhisamessat&atilde;ti-machasa&uuml;, s&atilde;1, 2</P>
<P>5. Asippah&agrave;r&agrave;na&uuml; usuppah&agrave;r&agrave;na&uuml; pharasuppah&agrave;r&agrave;na&uuml;-sy&agrave;.</p>
<P>6. Sah&agrave;va-machasa&uuml;, sy&agrave;.</p>
<P>7. Avineyya-s&atilde;1, 2.</p>
<P>8. Ito-machasa&uuml;, tato-s&atilde;1.</p>

<P>[BJT Page 300] [\x 300/]    </p>

<P>12. 4. 7</P>

<P>Suriy&aring;pamasutta&uuml;</P>

<P>3879. Suriyassa1 bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;. Evameva kho bhikkhave, bhikkhuno catunna&uuml; ariyasacc&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; abhisamay&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; samm&agrave;di&ntilde;&ntilde;hi. Samm&agrave;di&ntilde;&ntilde;hikasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;nissati aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;nissati aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;nissati aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nissati". Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhasamudayo"ti yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodho"ti yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 4. 8.</p>

<P>Dutiya suriy&aring;pamasutta&uuml;</P>

<P>3880. Y&agrave;vak&atilde;va勺a me bhikkhave, candimasuriy&agrave; loke n&aring;ppajjanti, neva t&agrave;va mahato &agrave;lokassa p&agrave;tubh&agrave;vo hoti mahato obh&agrave;sassa. Andhantama&uuml;2 tad&agrave; hoti andhak&agrave;ratimis&agrave;. Neva t&agrave;va rattindiv&agrave; pa中&agrave;yanti. Na m&agrave;saddham&agrave;s&agrave; pa中&agrave;yanti. Na utusa&uuml;vacchar&agrave; pa中&agrave;yanti. Yato ca kho bhikkhave, candimasuriy&agrave; loke uppajjati, atha mahato &agrave;lokassa p&agrave;tubh&agrave;vo hoti, mahato obh&agrave;sassa. [PTS Page 443] [\q 443/]      neva3 andhantama&uuml; tad&agrave; hoti, na andhak&agrave;ratimis&agrave;. Atha rattindiv&agrave; pa中&agrave;yanti. M&agrave;saddham&agrave;s&agrave; pa中&agrave;yanti. Utusa&uuml;vacchar&agrave; pa中&agrave;yanti.</p>

<P>Evameva kho bhikkhave, y&agrave;vak&atilde;va勺a tath&agrave;gato loke n&aring;ppajjati araha&uuml; samm&agrave;sambuddho, neva t&agrave;va mahato &agrave;lokassa p&agrave;tubh&agrave;vo hoti mahato obh&agrave;sassa. Andhantama&uuml; tad&agrave; hoti. Andhak&agrave;ratimis&agrave;. Neva t&agrave;va catunna&uuml; ariyasacc&agrave;na&uuml; &agrave;cikkhan&agrave; hoti desan&agrave; pa中&agrave;pan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Yato ca kho bhikkhave, tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho. Atha mahato &agrave;lokassa p&agrave;tubh&agrave;vo hoti mahato obh&agrave;sassa. Neva andhantama&uuml; tad&agrave; hoti. Na andhak&agrave;ratimis&agrave;. Atha catunna&uuml; ariyasacc&agrave;na&uuml; &agrave;cikkhan&agrave; hoti desan&agrave; pa中&agrave;pan&agrave; pa&ntilde;&ntilde;hapan&agrave; vivara&otilde;&agrave; vibhajan&agrave; utt&agrave;n&atilde;kamma&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhasamudayo"ti yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodho"ti yogo kara&otilde;&atilde;yo, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>---------------------------</P>
<P>1. S&aring;rayassa-machasa&uuml;.</p>
<P>2. Andhitama&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>3. Na-s&atilde;mu, s&atilde; 1, 2.</p>

<P>[BJT Page 302] [\x 302/]    </p>

<P>12. 4. 9</P>

<P>Indakh&atilde;lasutta&uuml;</P>

<P>3881. Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti "aya&uuml; dukkhasamudayo"ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti "aya&uuml; dukkhanirodho"ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Te a中assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; mukha&uuml; olokenti1 "aya&uuml; nuna bhava&uuml; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti. Seyyath&agrave;pi bhikkhave, t&aring;lapicu v&agrave; kapp&agrave;sapicu v&agrave; lahuko v&agrave;tup&agrave;d&agrave;no same bhumibh&agrave;ge nikkhitto, tamena&uuml; [PTS Page 444] [\q 444/]      puratthimo v&agrave;to pacchimena sa&uuml;hareyya, pacchimo v&agrave;to puratthimena sa&uuml;hareyya, uttaro v&agrave;to dakkhi&otilde;ena sa&uuml;hareyya, dakkhi&otilde;o v&agrave;to uttarena sa&uuml;hareyya. Ta&uuml; kissa hetu: lahukatt&agrave; bhikkhave, kapp&agrave;sapicuno. Evameva kho bhikkhave, ye keci2 sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti "aya&uuml; dukkhasamudayo"ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti "aya&uuml; dukkhanirodho"ti yath&agrave;bhuta&uuml; nappaj&agrave;nanti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Te a中assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; mukha&uuml; olokenti "aya&uuml; n&aring;na bhava&uuml; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti, ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;.</p>

<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te n&agrave;中assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; mukha&uuml; olokenti "aya&uuml; n&aring;na&uuml; bhava&uuml; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti. Seyyath&agrave;pi bhikkhave, ayokh&atilde;lo v&agrave; indakh&atilde;lo v&agrave; gambh&atilde;ranemo sunikh&agrave;to acalo asampakamp&atilde;. Puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Uttar&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Dakkhi&otilde;&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi, neva na&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Ta&uuml; kissa hetu? Gambh&atilde;ratt&agrave; bhikkhave, nemassa, sunikh&agrave;tatt&agrave; indakh&atilde;lassa. Evameva kho bhikkhave, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Te n&agrave;中assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; mukha&uuml; olokenti "aya&uuml; n&aring;na bhava&uuml; j&agrave;na&uuml; j&agrave;n&agrave;ti passa&uuml; passat&atilde;"ti ta&uuml; kissa hetu? Sudi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: [PTS Page 445] [\q 445/]      dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. Ullokenti-machasa&uuml;, s&atilde;1, 2.</p>
<P>2. Ye hi keci-sy&agrave;.</p>

<P>[BJT Page 304] [\x 304/]    </p>

<P>12. 4. 10</P>

<P>V&agrave;dasutta&uuml;</P>

<P>3882. Yo hi koci bhikkhave, bhikkhu "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko v&agrave;dagaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti. "Ta&uuml; vata sahadhammena sa&iuml;kampessati v&agrave; sampakampessati v&agrave; sampec&agrave;lessati v&agrave;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko v&agrave;dagaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti. "Ta&uuml; vata sahadhammena sa&iuml;kampessati v&agrave; sampakampessati v&agrave; sampac&agrave;lessati v&agrave;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Uttar&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko v&agrave;dagaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti. "Ta&uuml; vata sahadhammena sa&iuml;kampessati v&agrave; sampakampessati v&agrave; sampac&agrave;lessati v&agrave;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Dakkhi&otilde;&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko v&agrave;dagaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti, "ta&uuml; vata sahadhammena sa&iuml;kampessati v&agrave; sampakampessati v&agrave; sampac&agrave;lessati v&agrave;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Seyyath&agrave;pi bhikkhave, sil&agrave; y&aring;po so&euml;asa kukkuko tassa assu a&ntilde;&ntilde;ha kukku he&ntilde;&ntilde;h&agrave;nema&iuml;gam&agrave; a&ntilde;&ntilde;ha kukku uparinemassa. Puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva ta&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva ta&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Uttar&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva ta&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Dakkhi&otilde;&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva ta&uuml; sa&iuml;kampeyya na sampakampeyya na sampac&agrave;leyya. Ta&uuml; kissa hetu? Gambh&atilde;ratt&agrave; bhikkhave, nemassa, sunikh&agrave;tatt&agrave; sil&agrave;y&aring;passa.</p>

<P>Evameva kho bhikkhave, yo hi koci bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, [PTS Page 446] [\q 446/]      puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko vadegaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti. Ta&uuml; vata sahadhammena sa&uuml;kampessati v&agrave; sampakampessati v&agrave; sampac&agrave;lessati v&agrave;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko v&agrave;dagaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti. Ta&uuml; vata sahadhammena sa&uuml;kampessati v&agrave; sampakampessati v&agrave; sampac&agrave;lessati v&agrave;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Uttar&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko v&agrave;dagaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti. Ta&uuml; vata sahadhammena sa&iuml;kampessati v&agrave; sampakampessati v&agrave; sampac&agrave;lessati v&agrave;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Dakkhi&otilde;&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; v&agrave;datthiko v&agrave;dagaves&atilde; v&agrave;damassa &agrave;ropess&agrave;m&atilde;ti. Ta&uuml; vata sahadhammena sa&uuml;kampessati v&agrave; sampakampessati v&agrave; sampac&agrave;lessati v&agrave;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ta&uuml; kissa hetu? Sudi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>Si&uuml;sap&agrave;vanavaggo catuttho.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Si&uuml;sap&agrave; khadiro da&otilde;&oacute;o celo sattisatena ca,</p>
<P>P&agrave;&otilde;o dve suriy&aring;pam&agrave; indakh&atilde;lo v&agrave;dena c&agrave;ti.</p>
</FONT></BODY>
</HTML>
