<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:5 Papata vaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 446] [\q 446/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 306] [\x 306/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
5. Pap&agrave;ta vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 5. 1</P>

<P>Cint&agrave;sutta&uuml;</P>

<P>3883. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe, tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi. Bh&aring;tapubba&uuml; bhikkhave, a中ataro puriso r&agrave;jagah&agrave; nikkhamitv&agrave; [PTS Page 447] [\q 447/]      lokacinta&uuml; cintess&agrave;m&atilde;ti yena sum&agrave;gav&agrave;1 pokkhara&otilde;&atilde; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; sum&agrave;gav&agrave;ya pokkhara&otilde;iyo t&atilde;re nis&atilde;di. Lokacinta&uuml; cintento. Addas&agrave; kho bhikkhave, so puriso sum&agrave;gav&agrave;ya pokkhara&otilde;iy&agrave; catura&iuml;gini&uuml;2 sena&uuml; bhisamu&euml;&agrave;la&uuml; pavisanti&uuml;. Disv&agrave;nassa etadahosi. Ummatto'smi n&agrave;m&agrave;ha&uuml;. Ya&uuml; loke natthi ta&uuml; may&agrave; di&ntilde;&ntilde;hanti.</p>

<P>Atha kho bhikkhave, so puriso r&agrave;jagaha&uuml;3 pavisitv&agrave; mah&agrave;janak&agrave;yassa &agrave;rocesi. Ummatto'smi n&agrave;m&agrave;ha&uuml; bhante, vicetosmi n&agrave;m&agrave;ha&uuml; bhante, ya&uuml; loke natthi ta&uuml; may&agrave; di&ntilde;&ntilde;hanti. Yath&agrave; kathampana tva&uuml; ambho purisa ummatto katha&uuml; viceto ki勺a lokenatthi ya&uuml; tay&agrave; di&ntilde;&ntilde;hanti. Idh&agrave;ha&uuml; bhante, r&agrave;jagah&agrave; nikkhamitv&agrave; lokacinta&uuml; cintess&agrave;m&atilde;ti yena sum&agrave;gav&agrave; pokkhara&otilde;&atilde; tenupasa&uuml;kami&uuml;. Upasa&uuml;kamitv&agrave; sum&agrave;gav&agrave;ya pokkha&otilde;iy&agrave; t&atilde;re nis&atilde;di&uuml; lokacinta&uuml; cintento. Addasa&uuml; khv&agrave;ha&uuml; bhante sum&agrave;gav&agrave;ya pokkhara&otilde;iy&agrave; catura&iuml;gini&uuml; sena&uuml; bhisamu&euml;&agrave;la&uuml; pavisanti&uuml;. Eva&uuml; khv&agrave;ha&uuml; bhante ummatto. Eva&uuml; viceto. Ida勺a loke natthi ya&uuml; may&agrave; di&ntilde;&ntilde;hanti. Taggha tva&uuml; ambho purisa ummatto, taggha viceto. Ida勺a loke natthi ya&uuml; tay&agrave; di&ntilde;&ntilde;hanti. Ta&uuml; kho pana bhikkhave so puriso bh&aring;ta&uuml; yeva addasa, no abh&aring;ta&uuml;.</p>

<P>[BJT Page 306] [\x 306/]    </p>

<P>Bhutapubba&uuml; bhikkhave, dev&agrave;surasa&iuml;g&agrave;mo sam&aring;pabbu&euml;eh&agrave; ahosi, tasmi&uuml; kho pana bhikkhave, sa&iuml;g&agrave;me dev&agrave; jini&uuml;su. Asur&agrave; par&agrave;jini&uuml;su. Par&agrave;jit&agrave; [PTS Page 448] [\q 448/]      ca kho bhikkhave, asur&agrave; bh&atilde;t&agrave; bhisamu&euml;&agrave;lena asurapura&uuml; pavisi&uuml;su. Dev&agrave;na&uuml; yeva mohayam&agrave;n&agrave;4 tasm&agrave;tiha bhikkhave, m&agrave; lokacinta&uuml; cintetha sassato lokoti v&agrave; asassato lokoti v&agrave; antav&agrave; lokoti v&agrave; anantav&agrave; lokoti v&agrave; ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ranti v&agrave; hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;. Ta&uuml; kissa hetu: nes&agrave; bhikkhave, cint&agrave; atthasa&uuml;hit&agrave;, n&agrave;dibramhacariyik&agrave;, na nibbid&agrave;ya, na vir&agrave;g&agrave;ya, na nirodh&agrave;ya, na upasam&agrave;ya, na abhi中&agrave;ya, na sambodh&agrave;ya na nibb&agrave;n&agrave;ya, sa&uuml;vattati.</p>

<P>---------------------------</P>
<P>1. Sum&agrave;gadh&agrave;-machasa&uuml;, sy&agrave;.</p>
<P>2. Pokkhara&otilde;iy&agrave; t&atilde;re catura&iuml;gi&otilde;i&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>3. Nagara&uuml;-machasa&uuml;, sy&agrave;.</p>
<P>3. Khobhayam&agrave;n&agrave;- s&atilde;1, 2.</p>

<P>[BJT Page 308] [\x 308/]    </p>

<P>Cintent&agrave; ca kho tumhe bhikkhave, "ida&uuml; dukkha"nti cinteyy&agrave;tha, "aya&uuml; dukkhasamudayo"ti cinteyy&agrave;tha, "aya&uuml; dukkhanirodho"ti cinteyy&agrave;tha, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti cinteyy&agrave;tha. Ta&uuml; kissa hetu: es&agrave; bhikkhave, cint&agrave; atthasa&uuml;hit&agrave;, es&agrave; &agrave;dibrahmacariyik&agrave;, es&agrave; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi中&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 5. 2</P>

<P>Pap&agrave;tasutta&uuml;</P>

<P>3884. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "&agrave;y&agrave;ma bhikkhave, yena pa&ntilde;ibh&agrave;nak&aring;&ntilde;o tenupasa&iuml;kamiss&agrave;ma div&agrave; vih&agrave;r&agrave;y&agrave;"ti. 'Evambhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. [PTS Page 449] [\q 449/]      atha kho bhagav&agrave; sambahulehi bhikkh&aring;hi saddhi&uuml; yena pa&ntilde;ibh&agrave;nak&aring;&ntilde;o tenupasa&iuml;kami. Addas&agrave; kho a中ataro bhikkhu pa&ntilde;ibh&agrave;nak&aring;&ntilde;e mahanta&uuml; pap&agrave;ta&uuml;. Disv&agrave;na bhagavanta&uuml; etadavoca: "mah&agrave; vat&agrave;ya&uuml; bhante, pap&agrave;to, sumah&agrave; vat&agrave;ya&uuml; bhante, pap&agrave;to, atthi nu kho bhante, imamh&agrave; pap&agrave;t&agrave; a中o pap&agrave;to mahantataro ca bhay&agrave;nakataro1c&agrave;"ti? "Atthi kho bhikkhu, imamh&agrave; pap&agrave;t&agrave; a中o pap&agrave;to mahantataro ca bhay&agrave;nakataro c&agrave;"ti. Katamo pana bhante2, imamh&agrave; pap&agrave;t&agrave; a中o pap&agrave;to mahantataro ca bhay&agrave;nakataro c&agrave;ti?</P>

<P>Ye hi keci bhikkhu sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; sokaparidevadukkhadomanassupay&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharoti. Mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti.</p>

<P>--------------------------</P>
<P>1. Subhay&agrave;nako-machasa&uuml;.</p>
<P>2. Katamo pana bhikkhave-s&atilde;1, 2.</p>

<P>[BJT Page 310] [\x 310/]    </p>

<P>Te j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; j&agrave;tipap&agrave;tampi papatanti jar&agrave;pap&agrave;tampi papatanti mara&otilde;apap&agrave;tampi papatanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sapap&agrave;tampi1 [PTS Page 450] [\q 450/]      papatanti. Te na parimuccanti j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, na parimuccanti dukkhasm&agrave;ti vad&agrave;mi.</p>

<P>Ye ca kho keci bhikkhu sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. 2 Jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu anabhirat&agrave; jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu anabhirat&agrave; mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu anabhirat&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu anabhirat&agrave; j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharonti. Jar&agrave;sa&uuml;vattanikepi3 sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharonti. Mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharonti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharonti.</p>

<P>Te j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; sokaparidedukkhadomanussup&agrave;y&agrave;sa sa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; j&agrave;tipap&agrave;tampi na papatanti. Jar&agrave;pap&agrave;tampi na papatanti. Mara&otilde;apap&agrave;tampi na papatanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sapap&agrave;tampi na papatanti. Te parimuccanti j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimuccanti dukkhasm&agrave;ti vad&agrave;mi. Tasm&agrave;tiha bhikkhu "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti"yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>---------------------------</P>
<P>1. Domanassup&agrave;y&agrave;sasa&uuml;vattaniyapap&agrave;tampi-s&atilde;mu, s&atilde;2.</p>
<P>2. Na abhiramanti-sy&agrave;.</p>
<P>3. Na abhisa&iuml;kharonti-sy&agrave;</P>

<P>[BJT Page 312] [\x 312/]    </p>

<P>12. 5. 3</P>

<P>Pari&euml;&agrave;hasutta&uuml;</P>

<P>3885. Atthi bhikkhave, mah&agrave;pari&euml;&agrave;ho n&agrave;ma nirayo tattha ya&uuml; ki勺i cakkhun&agrave; r&aring;pa&uuml; passati, ani&ntilde;&ntilde;har&aring;pa&uuml;yeva1 [PTS Page 451] [\q 451/]      passati, no i&ntilde;&ntilde;har&aring;pa&uuml;. Akantar&aring;pa&uuml;yeva passati, no kantar&aring;pa&uuml;. Aman&agrave;par&aring;pa&uuml; yeva passati, no man&agrave;par&aring;pa&uuml;. Ya&uuml; ki勺i sotena sadda&uuml; su&otilde;&agrave;ti ani&ntilde;&ntilde;hasadda&uuml;yeva su&otilde;&agrave;ti, no i&ntilde;&ntilde;hasadda&uuml;. Akantasadda&uuml;yeva su&otilde;&agrave;ti, no kantasadda&uuml;. Aman&agrave;pasadda&uuml; yeva su&otilde;&agrave;ti, no man&agrave;pasadda&uuml;. Ya&uuml; ki勺i gh&agrave;nena gandha&uuml; gh&agrave;yati, ani&ntilde;&ntilde;haganda&uuml;yeva gh&agrave;yati, no i&ntilde;&ntilde;hagandha&uuml;. Akantagandha&uuml;yeva gh&agrave;yati, no kantagandha&uuml;. Aman&agrave;pagandha&uuml; yeva gh&agrave;yati. No man&agrave;pagandha&uuml;. Ya&uuml; ki勺i j&atilde;vh&agrave;ya rasa&uuml; s&agrave;yati, ani&ntilde;&ntilde;harasa&uuml;yeva s&agrave;yati, no i&ntilde;&ntilde;harasa&uuml;. Akantarasa&uuml;yeva s&agrave;yati, no kantarasa&uuml;. Aman&agrave;parasa&uuml; yeva s&agrave;yati, no man&agrave;parasa&uuml;. Ya&uuml; ki勺i k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusati, ani&ntilde;&ntilde;hapho&ntilde;&ntilde;habba&uuml;yeva phusati, no i&ntilde;&ntilde;hapho&ntilde;&ntilde;habba&uuml;. Akantapho&ntilde;&ntilde;habba&uuml;yeva phusati. No kantapho&ntilde;&ntilde;habba&uuml;. Aman&agrave;papho&ntilde;&ntilde;habba&uuml; yeva phusati. No man&agrave;papho&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki勺i manas&agrave; dhamma&uuml; vij&agrave;n&agrave;ti ani&ntilde;&ntilde;har&aring;pa&uuml; yeva vij&agrave;n&agrave;ti. No i&ntilde;&ntilde;har&aring;pa&uuml;. Akantar&aring;pa&uuml;yeva vij&agrave;n&agrave;ti, no kantar&aring;pa&uuml;. Aman&agrave;par&aring;pa&uuml;yeva vij&agrave;n&agrave;ti no man&agrave;par&aring;panti. Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: "mah&agrave; vata so bhante, pari&euml;&agrave;ho sumah&agrave; vata so bhante, pari&euml;&agrave;ho. Atthi nu kho bhante, etamh&agrave; pari&euml;&agrave;h&agrave; a中o pari&euml;&agrave;ho mahantataro ca bhay&agrave;nakataroc&agrave;"ti? Atthi kho bhikkhu etamh&agrave; pari&euml;&agrave;h&agrave; a中o pari&euml;&agrave;ho mahantataro ca bhay&agrave;nakataro c&agrave;ti. Katamo pana bhante, etamh&agrave; pari&euml;&agrave;h&agrave; a中o pari&euml;&agrave;ho mahantataro ca bhay&agrave;nakataro c&agrave;ti?</P>

<P>Ye hi keci bhikkhu sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Te j&agrave;tisa&uuml;vattanikesu sa&uuml;kh&agrave;resu abhirat&agrave; jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&uuml;kh&agrave;resu abhirat&agrave; j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Te j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; j&agrave;tipari&euml;&agrave;hena2pi pari&oacute;ayhanti. Jar&agrave;pari&euml;&agrave;henapi pari&oacute;ayhanti, mara&otilde;apari&euml;&agrave;henapi pari&oacute;ayhanti, sokaparidevadukkhadomassup&agrave;y&agrave;sapari&euml;&agrave;henapi pari&oacute;ayhanti. Te na parimuccanti j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Na parimuccanti dukkhasm&agrave;ti vad&agrave;mi.</p>

<P>Ye ca kho keci bhikkhu sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, "aya&uuml; dukkhasamudayoti "yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharoti. Jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharoti. Mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;karonti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharonti. Te j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; j&agrave;tiri&euml;&agrave;henapi na pari&oacute;ayhanti, jar&agrave;pari&euml;&agrave;henapi na pari&oacute;ayhanti, mara&otilde;apari&euml;&agrave;henapi na pari&oacute;ayhanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sapari&euml;&agrave;henapi na pari&oacute;ayhanti. Te parimuccanti j&agrave;tiy&agrave; [PTS Page 452] [\q 452/]      jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi parimuccanti dukkhasm&agrave;ti vad&agrave;mi. Tasm&agrave;tiha bhikkhu "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>---------------------------</P>
<P>1. R&aring;pa中eva-machasa&uuml;, sy&agrave;.</p>
<P>2. J&agrave;tipari&oacute;&agrave;hena-s&atilde;mu, machasa&uuml;.</p>

<P>[BJT Page 314] [\x 314/]    </p>

<P>12. 5. 4</P>

<P>K&aring;&ntilde;&agrave;g&agrave;rasutta&uuml;</P>

<P>3886. Yo hi1 bhikkhave, eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Seyyath&agrave;pi bhikkhave, yo eva&uuml; vadeyya: "aha&uuml; k&aring;&ntilde;&agrave;g&agrave;rassa he&ntilde;&ntilde;hima&uuml; ghara&uuml; akaritv&agrave; uparima&uuml; ghara&uuml; &agrave;ropess&agrave;m&atilde;ti"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Evameva kho bhikkhave, yo eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; anabhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</p>

<P>Yo ca kho bhikkhave, eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;"ti. &ograve;h&agrave;nameta&uuml; vijjati. Seyyath&agrave;pi bhikkhave, yo eva&uuml; vadeyya "aha&uuml; k&aring;&ntilde;&agrave;g&agrave;rassa he&ntilde;&ntilde;hima&uuml; ghara&uuml;, karitv&agrave; uparima&uuml; ghara&uuml; &agrave;ropess&agrave;m&atilde;"ti &ntilde;h&agrave;nameta&uuml; vijjati. Evameva kho bhikkhave, yo eva&uuml; vadeyya: "aha&uuml; dukkha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca dukkhasamudaya&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca dukkhanirodha&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; yath&agrave;bh&aring;ta&uuml; abhisamecca samm&agrave; dukkhassanta&uuml; kariss&agrave;m&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. [PTS Page 453] [\q 453/]      tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 5. 5</P>

<P>V&agrave;lasutta&uuml;</P>

<P>3887. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho &agrave;yasm&agrave; &agrave;nando pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya ves&agrave;li&uuml;2 pi&otilde;&oacute;&agrave;ya p&agrave;visi. Addas&agrave; kho &agrave;yasm&agrave; &agrave;nando sambahule licchavikum&agrave;rake santh&agrave;g&agrave;re up&agrave;sana&uuml; karonte d&aring;ratova sukhumena t&agrave;lacchiggalena asana&uuml; atip&agrave;tente po&iuml;kh&agrave;nupo&iuml;kha&uuml;3 avir&agrave;dhita&uuml;, disv&agrave;nassa etadahosi: "sikkhit&agrave;vatime licchavikum&agrave;rak&agrave; susikkhit&agrave; vatime licchavikum&agrave;rak&agrave;. Yatra hi n&agrave;ma d&aring;ratova sukhumena t&agrave;lacchiggalena asana&uuml; atip&agrave;tessanti po&iuml;kh&agrave;nupo&iuml;kha&uuml; avir&agrave;dhitanti. "</P>

<P>---------------------------</P>
<P>1. Yo ca kho-machasa&uuml;, sy&agrave;.</p>
<P>2. Ves&agrave;liya&uuml;-s&atilde;1, sy&agrave;.</p>
<P>3. Pokh&agrave;nupokha&uuml;-sy&agrave;.</p>

<P>[BJT Page 316] [\x 316/]    </p>

<P>Atha kho &agrave;yasm&agrave; &agrave;nando ves&agrave;liya&uuml; pi&otilde;&oacute;aya caritv&agrave; pacch&agrave;bhanta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "idh&agrave;ha&uuml; bhante, pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya ves&agrave;li&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Addasa&uuml; khv&agrave;ha&uuml; bhante, sambahule licchavikum&agrave;rake santh&agrave;g&agrave;re up&agrave;sana&uuml; karonte. D&aring;ratova sukhumena t&agrave;lacchiggalena asana&uuml; atip&agrave;tente po&iuml;kh&agrave;nupo&iuml;kha&uuml; avir&agrave;dhita&uuml;. Disv&agrave;na me etadahosi, sikkhit&agrave; vatime licchavi kum&agrave;rak&agrave;. Susikkhit&agrave; vatime licchavikum&agrave;rak&agrave;. Yatra hi n&agrave;ma d&aring;rato va sukhumena t&agrave;lacchiggalena asana&uuml; atip&agrave;tessanti po&iuml;kh&agrave;nupo&iuml;kha&uuml; avir&agrave;dhitanti".</p>
<P>[PTS Page 454] [\q 454/]    </p>

<P>Ta&uuml; ki&uuml; ma中asi &agrave;nanda, katama&uuml; nukho dukkaratara&uuml; v&agrave; durabhisambhavatara&uuml; v&agrave;, yo ca d&aring;ratova sukhumena t&agrave;lacchiggalena asana&uuml; atip&agrave;teyya po&iuml;kh&agrave;nupo&iuml;kha&uuml; avir&agrave;dhita&uuml;. Yo v&agrave; satadh&agrave;1 bhinnassa v&agrave;&euml;assa ko&ntilde;iy&agrave; ko&ntilde;i&uuml; pa&ntilde;ivijjhayy&agrave;ti? Etadeva bhante, dukkaratara&uuml; ceva durabhisambhavatara&uuml; ca yo v&agrave; satadh&agrave; bhinnassa v&agrave;&euml;assa ko&ntilde;iy&agrave; ko&ntilde;i&uuml; pa&ntilde;ivijjhayy&agrave;ti. Atha kho te &agrave;nanda2 duppa&ntilde;ivijjhatara&uuml; pa&ntilde;ivijjhanti ye3 "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; pa&ntilde;ivijjhanti4 "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; pa&ntilde;ivijjhati "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; pa&ntilde;ivijjhanti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti, yath&agrave;bh&aring;ta&uuml; pa&ntilde;ivijjhati. Tasm&agrave;tiha &agrave;nanda, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti"yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 5. 6</P>

<P>Andhak&agrave;rasutta&uuml;</P>

<P>3888. Atthi bhikkhave, lokantarik&agrave; agh&agrave; asa&uuml;vut&agrave; andhak&agrave;rak&agrave;5 andhak&agrave;ratimis&agrave;. Yatth&agrave;pimesa&uuml; candimasuriy&agrave;na&uuml; eva&uuml;mahiddhik&agrave;na&uuml; eva&uuml;mah&agrave;nubh&agrave;v&agrave;na&uuml; &agrave;bh&agrave;6 n&agrave;nubhont&atilde;ti. Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: "mah&agrave; vata so bhante, andhak&agrave;ro. Sumah&agrave; vata so bhante, andhak&agrave;ro. Atthi nukho bhante, etamh&agrave; andhak&agrave;r&agrave; a中o andhak&agrave;ro mahantataro ca bhay&agrave;nakataro c&agrave;"ti? Atthi kho bhikkhu, etamh&agrave; andhak&agrave;r&agrave; a中o andhak&agrave;ro mahantataro ca bhay&agrave;nakataro c&agrave;ti. Katamo pana bhante, etamh&agrave; andhak&agrave;r&agrave; a中o andhak&agrave;ro mahantaro ca bhay&agrave;nakataro c&agrave;ti?</p>

<P>----------------------------</P>
<P>1. Sattadh&agrave;-machasa&uuml;, sy&agrave;, a&ntilde;&ntilde;hakath&agrave;.</p>
<P>2. Atha kho &agrave;nanda-machasa&uuml;.</p>
<P>3. Yo-sy&agrave;, s&atilde;1, 2.</p>
<P>4. Pa&ntilde;ivijjhati-sy&agrave;, s&atilde;1, 2.</p>
<P>5. Andhak&agrave;r&agrave;-machasa&uuml;, sy&agrave;.</p>
<P>6. &acirc;h&agrave;ya-machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 318] [\x 318/]    </p>

<P>Ye hi keci bhikkhu sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave;"ida&uuml; dukkha" nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. "Aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. "Aya&uuml; [PTS Page 455] [\q 455/]      dukkhanirodhag&agrave;min&atilde;" pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhiramanti. Te j&agrave;tisa&uuml;vattanikesu sa&uuml;kh&agrave;resu abhirat&agrave; jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu abhirat&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&uuml;kh&agrave;resu abhirat&agrave; j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharonti. Te j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; mara&otilde;asa&uuml;vattan&agrave;kepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re abhisa&iuml;kharitv&agrave; j&agrave;tandhak&agrave;rampi papatanti. Jarandhak&agrave;rampi papatanti. Mara&otilde;andhak&agrave;rampi papatanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sandhak&agrave;rampi papatanti. Te na parimuccanti j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi parimuccanti dukkhasm&agrave;ti vad&agrave;mi.</p>

<P>Ye ca kho keci bhikkhu, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, "aya&uuml; dukkhasamudayoti "yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhiramanti. Te j&agrave;tisa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; jar&agrave;sa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; mara&otilde;asa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikesu sa&iuml;kh&agrave;resu n&agrave;bhirat&agrave; j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharoti. Jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharoti. Mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;karonti. Sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re n&agrave;bhisa&iuml;kharonti. Te j&agrave;tisa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; jar&agrave;sa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; mara&otilde;asa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sasa&uuml;vattanikepi sa&iuml;kh&agrave;re anabhisa&iuml;kharitv&agrave; j&agrave;tandhak&agrave;rampi na papatanti. Jarandhak&agrave;rampi na papatanti, mara&otilde;andhak&agrave;rampi na papatanti. Sokaparidedukkhadomanassup&agrave;y&agrave;sandhak&agrave;rampi na papatanti. Te parimuccanti j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccanti dukkhasm&agrave;ti vad&agrave;mi. Tasm&agrave;tiha bhikkhu "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 5. 7</P>

<P>Chiggalasutta&uuml;</P>

<P>3889. Seyyath&agrave;pi bhikkhave, puriso mah&agrave;samudde ekacchiggala&uuml; yuga&uuml;1 pakkhipeyya. Tatrassa2 k&agrave;&otilde;o kacchapo. So vassasatassa vassasatassa accayena saki&uuml; ummujjeyya. Ta&uuml; kimma中atha bhikkhave, api nu so k&agrave;&otilde;o kacchapo vassasatassa vassasatassa accayena saki&uuml; saki&uuml; ummujjanto amusmi&uuml; ekacchiggale yuge g&atilde;va&uuml; paveseyy&agrave;ti3? [PTS Page 456] [\q 456/]      yadi n&aring;na bhante, kad&agrave;ci karahaci d&atilde;ghassa addhuno accayen&agrave;ti. Khippatara&uuml; kho so bhikkhave, k&agrave;&otilde;o kacchapo vassasatassa vassasatassa accayena saki&uuml; saki&uuml; ummujjanto amusmi&uuml; ekacchiggale yuge g&atilde;va&uuml; paveseyya, natvev&agrave;ha&uuml; bhikkhave, saki&uuml; vinip&agrave;tagatena4 b&agrave;lena manussatta&uuml; vad&agrave;mi. Ta&uuml; kissa hetu: nahettha bhikkhave, atthi dhammacariy&agrave; pu中akiriy&agrave;. A中ama中akh&agrave;dik&agrave; ettha bhikkhave, vattati dubbalakh&agrave;dik&agrave;. Ta&uuml; kissa hetu; adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>-------------------------</P>
<P>1. Eka&uuml;jiggalayuga&uuml;-s&atilde;1.</p>
<P>2. Tatr&agrave;pissa-machasa&uuml;, sy&agrave;.</p>
<P>3. Pavisiss&agrave;ti-s&atilde;mu, s&atilde;1, 2.</p>
<P>4. Vinip&agrave;ta&uuml;gatena-s&atilde;1, 2.</p>

<P>[BJT Page 320] [\x 320/]    </p>

<P>12. 5. 8</P>

<P>Dutiya chiggalasutta&uuml;</P>

<P>3890. Seyyath&agrave;pi bhikkhave, aya&uuml; mah&agrave;pa&ntilde;hav&atilde; ekodik&agrave; assa. Tatra puriso ekacchiggala&uuml; yuga&uuml; pakkhipeyya. Tamena&uuml; puratthimo v&agrave;to pacchimena sa&uuml;hareyya, pacchimo v&agrave;to puratthimena sa&uuml;hareyya, uttaro v&agrave;to dakkhi&otilde;ena sa&uuml;hareyya, dakkhi&otilde;o v&agrave;to uttarena sa&uuml;hareyya, tatrassa k&agrave;&otilde;o kacchapo. So vassasatassa vassasatassa accayena saki&uuml; saki&uuml; ummujjeyya. Ta&uuml; ki&uuml; ma中atha bhikkhave, api nu so k&agrave;&otilde;o kacchapo vassasatassa vassasatassa accayena saki&uuml; saki&uuml; [PTS Page 457] [\q 457/]      ummujjanto amusmi&uuml; ekacchiggale y&aring;ge g&atilde;va&uuml; paveseyy&agrave;ti? Adhiccamida&uuml; bhante, ya&uuml; so k&agrave;&otilde;o kacchapo vassasatassa vassasatassa accayena saki&uuml; saki&uuml; ummujjanto amusmi&uuml; ekacchiggale yuge g&atilde;va&uuml; paveseyy&agrave;ti. Eva&uuml; adhiccamida&uuml; bhikkhave, ya&uuml; manussatta&uuml; labhati, eva&uuml; adhiccamida&uuml; bhikkhave, ya&uuml; tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho, eva&uuml; adhiccamida&uuml; bhikkhave, ya&uuml; tath&agrave;gatappavedito dhammavinayo loke dippati. Tassida&uuml; bhikkhave, manussatta&uuml; laddha&uuml;, tath&agrave;gato ca loke uppanno araha&uuml; samm&agrave;sambuddho, tath&agrave;gatappavedito ca dhammavinayo loke dippati. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 5. 9</P>

<P>Sinerusutta&uuml;</P>

<P>3891. Seyyath&agrave;pi bhikkhave, puriso sinerussa pabbatar&agrave;jassa satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhipeyya. Ta&uuml; kimma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml; y&agrave; v&agrave;1 satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;. Sineru2 v&agrave; pabbatar&agrave;j&agrave;ti? Etadeva bhante, bahutara&uuml; yadida&uuml; sinerupabbatar&agrave;j&agrave;. Appamattik&agrave; satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;. Sa&iuml;khampi na upenti upanidhimpi na upenti. Kalabh&agrave;gampi na upenti. Sineru&uuml; pabbatar&agrave;ja&uuml; upanidh&agrave;ya satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;yati.</p>
<P>[PTS Page 458] [\q 458/]    </p>

<P>--------------------------</P>
<P>1. Y&agrave; ca-sy&agrave;.</p>
<P>2. Upanikkhitt&agrave; yo ca sineru-machasa&uuml;.</p>

<P>[BJT Page 322] [\x 322/]    </p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;, sa&iuml;khampi na upeti</p>
<P>Upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 5. 10</P>

<P>Dutiya sinerusutta&uuml;</P>

<P>3892. Seyyath&agrave;pi bhikkhave, sinerupabbatar&agrave;j&agrave; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave;ti. Ta&uuml; kimma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, ya&uuml; v&agrave; sinerussa pabbatar&agrave;jassa parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; y&agrave; v&agrave; satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;ti? Etadeva bhante, bahutara&uuml; sinerussa pabbatar&agrave;jassa yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattik&agrave; satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;, sa&iuml;akhampi na upenti, upanidhimpi na upenti, kalabh&agrave;gampi na upenti. Sinerussa pabbatar&agrave;jassa parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;ti. Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; [PTS Page 459] [\q 459/]      dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>Pap&agrave;tavaggopa勺amo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Cint&agrave; pap&agrave;to pari&euml;&agrave;bho k&aring;&ntilde;a&uuml; v&agrave;dondhak&agrave;ro ca.</p>
<P>Chiggal&agrave; ca duve vutt&agrave; sineru apare duveti.</p>
</FONT></BODY>
</HTML>
