<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:6 Abhisamayavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 459] [\q 459/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 324] [\x 324/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
6. Abhisamayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 6. 1</P>

<P>Nakhasikh&agrave;sutta&uuml;</P>

<P>3893. Atha kho bhagav&agrave; paritta&uuml; nakhasikh&agrave;ya pa&uuml;su&uuml; &agrave;ropetv&agrave; bhikkh&aring; &agrave;mantesi: ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml; yo c&agrave;'ya&uuml; may&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, aya&uuml; v&agrave; mah&agrave;pa&ntilde;hav&atilde;ti? Etadeva bhante, bahutara&uuml;. Yadida&uuml; mah&agrave;pa&ntilde;hav&atilde;, appamattakoya&uuml; bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropitoti. [PTS Page 460] [\q 460/]      evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 6. 2</P>

<P>Pokkhara&otilde;&atilde;sutta&uuml;</P>

<P>3894. Seyyath&agrave;pi bhikkhave, pokkhara&otilde;&atilde; pa中&agrave;sa yojan&agrave;ni &agrave;y&agrave;mena, pa中&agrave;sa yojan&agrave;ni vitth&agrave;rena, pa中&agrave;sa yojan&agrave;ni ubbedhena, pu&otilde;&otilde;&agrave; udakassa samattatik&agrave; k&agrave;kapeyy&agrave;. Tato puriso kusaggena udaka&uuml; uddhareyya, ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, ya&uuml; v&agrave; kusaggena udaka&uuml; ubbhata&uuml; ya&uuml; v&agrave; pokkhara&otilde;iy&agrave; udakanti? Etadeva bhante, bahutara&uuml; yadida&uuml; pokkhara&otilde;iy&agrave; udaka&uuml;. Appamattaka&uuml; kusaggena udaka&uuml; ubbhata&uuml;, sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti pokkhara&otilde;iy&agrave; udaka&uuml; upanidh&agrave;ya kusaggena udaka&uuml; ubbhatanti. Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;,</p>
<P>Appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 6. 3</P>

<P>Sambhejjasutta&uuml;</P>

<P>3895. Seyyath&agrave;pi bhikkhave, yatthim&agrave; mah&agrave;nadiyo sa&uuml;sandanti samenti. Seyyath&atilde;da&uuml;: ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabh&aring; mah&atilde; tato puriso dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni uddhareyya, [PTS Page 461] [\q 461/]      ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni ya&uuml; v&agrave; sambhejja&uuml; udakanti? Etadeva bhante, bahutara&uuml; yadida&uuml; sambhejja&uuml; udaka&uuml;, appamattak&agrave;ni dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni sa&iuml;khampi na upenti, upanidhimpi na upenti, kalabh&agrave;gampi na upenti. Sambhejja&uuml; udaka&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;n&atilde;ti. Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino</P>
<P>Etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;,</p>
<P>Appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>[BJT Page 326] [\x 326/]    </p>

<P>12. 6. 4</P>

<P>Dutiya sambhejjasutta&uuml;</P>

<P>3896. Seyyath&agrave;pi bhikkhave, yatthim&agrave; mah&agrave;nadiyo sa&uuml;sandanti samenti. Seyyath&atilde;da&uuml;: ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabh&aring; mah&atilde;. Ta&uuml; udaka&uuml; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni. Ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;. Ya&uuml; v&agrave; sambhejja&uuml; udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;. Y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;ti? Etadeva bhante, bahutara&uuml; sambhejja&uuml; udaka&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattak&agrave;ni dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;ni, sa&iuml;khampi na upenti upanidhimpi na upenti kalabh&agrave;gampi na upenti sambhejja&uuml; udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;ti, evameva kho bhikkhave,</p>
<P>Ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino</P>
<P>Etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;,</p>
<P>Appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>[PTS Page 462] [\q 462/]     </p>

<P>12. 6. 5</P>

<P>Pa&ntilde;havisutta&uuml;</P>

<P>3897. Seyyath&agrave;pi bhikkhave, puriso mah&agrave;pa&ntilde;haviy&agrave; satta kola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhipeyya. Ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;. Ya&uuml; v&agrave; satta kola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhitt&agrave;, aya&uuml; v&agrave; mah&agrave;pa&ntilde;hav&atilde;ti? Etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;pa&ntilde;hav&atilde;, appamattik&agrave; satta kola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhitt&agrave;, sa&iuml;khampi na upenti upanidhimpi na upenti kalabh&agrave;gampi na upenti mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya satta kola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhitt&agrave;ti. Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino</P>
<P>Etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;,</p>
<P>Appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 6. 6</P>

<P>Dutiya pa&ntilde;havisutta&uuml;</P>

<P>3898. Seyyath&agrave;pi bhikkhave, mah&agrave;pa&ntilde;hav&atilde; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; satta kola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave;. Ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, ya&uuml; v&agrave; mah&agrave;pa&ntilde;haviy&agrave; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; y&agrave; v&agrave; satta kola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; avasi&ntilde;&ntilde;h&agrave;ti? Etadeva bhante, bahutara&uuml; mah&agrave;pa&ntilde;haviy&agrave; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; appamattik&agrave; satta kola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; avasi&ntilde;&ntilde;h&agrave;, sa&iuml;khampi na upenti upanidhimpi na upenti, kalabh&agrave;gampi na upenti mah&agrave;pa&ntilde;haviy&agrave; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya satta kolama&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; avasi&ntilde;&ntilde;h&agrave;ti. Evameva kho bhikkhave,</p>
<P>Ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino</P>
<P>Etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;,</p>
<P>Appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>[BJT Page 328] [\x 328/]    </p>
<P>[PTS Page 463] [\q 463/]    </p>

<P>12. 6. 7</P>

<P>Samuddasutta&uuml;</P>

<P>3899. Seyyath&agrave;pi bhikkhave, puriso mah&agrave;samuddato1 dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni uddhareyya. Ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni, ya&uuml; v&agrave; samudde udakanti? Etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;samudde udaka&uuml;, appamattak&agrave;ni, dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni, sa&iuml;khampi na upenti upanidhimpi na upenti, kalabh&agrave;gampi na upenti. Mah&agrave;samudde udaka&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;n&atilde;ti. Evameva kho bhikkhave,</p>
<P>Ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino</P>
<P>Etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;,</p>
<P>Appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 6. 8</P>

<P>Dutiya samuddasutta&uuml;</P>

<P>3900. Seyyath&agrave;pi bhikkhave, mah&agrave;samuddo2 parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni. Ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, ya&uuml; v&agrave; mah&agrave;samudde udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;ti? Etadeva bhante, bahutara&uuml; mah&agrave;samudde udaka&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml;3 pariy&agrave;dinna&uuml;, appamattak&agrave;ni dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;ni. Sa&iuml;khampi na upenti, upanidhimpi na upenti, kalabh&agrave;gampi na upenti mah&agrave;samudde udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;ti. Evameva bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>
<P>[PTS Page 464] [\q 464/]     </p>

<P>12. 6. 9</P>

<P>Pabbat&aring;pamasutta&uuml;</P>

<P>3901. Seyyath&agrave;pi bhikkhave, puriso himavato pabbatar&agrave;jassa satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhipeyya. Ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, y&agrave; v&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave; himav&agrave; v&agrave; pabbatar&agrave;j&agrave;ti? Etadeva bhante, bahutara&uuml; yadida&uuml; himav&agrave; pabbatar&agrave;j&agrave; appamattik&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;. Sa&iuml;khampi na upenti upanidhimpi na upenti kalabh&agrave;gampi na upenti himavanta&uuml; pabbatar&agrave;j&agrave;na&uuml; upanidh&agrave;ya. Satta s&agrave;sapamattiy&agrave; p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;ti. Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino</P>
<P>Etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;,</p>
<P>Appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti upanidhimpi na upeti kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattuparamat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>--------------------------</P>
<P>1. Mah&agrave;samudde-sy&agrave;, s&atilde;1, 2.</p>
<P>2. Mah&agrave;samudde udaka&uuml;-machasa&uuml;.</p>
<P>3. Udaka&uuml; parikkh&atilde;&otilde;a&uuml;-sy&agrave;.</p>

<P>[BJT Page 330] [\x 330/]    </p>

<P>12. 6. 10</P>

<P>Dutiya pabbat&aring;pamasutta&uuml;</P>

<P>3902. Seyyath&agrave;pi bhikkhave, himav&agrave; pabbatar&agrave;j&agrave; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave;. Ta&uuml; ki&uuml; ma中atha bhikkhave, katama&uuml; nukho bahutara&uuml;, ya&uuml; v&agrave; himavato pabbatar&agrave;jassa parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, y&agrave; v&agrave; sattas&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;ti? Etadeva bhante, bahutara&uuml; himavato pabbatar&agrave;jassa yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;. Appamattik&agrave; sattas&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;. Sa&iuml;khampi na upenti, upanidhimpi na upenti, kalabh&agrave;gampi na upenti himavato pabbatar&agrave;jassa parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; [PTS Page 465] [\q 465/]      dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Sa&iuml;khampi na upeti, upanidhimpi na upeti, kalabh&agrave;gampi na upeti purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhattu1paramat&agrave;. Yo "ida&uuml; dukkhanti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhoti" yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhoti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>Abhisamayavaggo cha&ntilde;&ntilde;ho.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Nakhasikh&agrave; pokkhara&otilde;&atilde; ca sambhejj&agrave; apare duve,</p>
<P>Pa&ntilde;hav&atilde; dve samudd&agrave; dve duve ca pabbat&aring;pam&agrave;ti.</p>

<P>-------------------------</P>
<P>1. Sattakkhattu&uuml; paramat&agrave;-s&atilde;mu, sy&agrave;.</p>
</FONT></BODY>
</HTML>
