<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:7 Amakadhannapeyyalavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 445] [\q 445/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 332] [\x 332/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
7. &acirc;makadha¤¤apeyy&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 7. 1</P>

<P>A¤¤atrasutta&uuml;</P>

<P>3903. Atha kho bhagav&agrave; paritta&uuml; nakhasikh&agrave;ya&uuml; pa&uuml;su&uuml; &agrave;ropetv&agrave; bhikkh&aring; &agrave;mantesi: "ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katama&uuml; nu kho bahutara&uuml;. Yo v&agrave;'ya&uuml; may&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, aya&uuml; v&agrave; mah&agrave;pa&ntilde;hav&atilde;"ti? [PTS Page 466] [\q 466/]      etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;pa&ntilde;hav&atilde;, appamattako, ya&uuml; bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropitoti. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye a¤¤atra manussehi1 pacc&agrave;j&agrave;yanti. Ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 7. 2</P>

<P>Paccantasutta&uuml;</P>

<P>3904. Atha kho bhagav&agrave; paritta&uuml; nakhasikh&agrave;ya&uuml; pa&uuml;su&uuml; &agrave;ropetv&agrave; bhikkh&aring; &agrave;mantesi: "ta&uuml; ki&uuml; ma¤¤atha bhikkhave, katama&uuml; nu kho bahutara&uuml;. Yo v&agrave;'ya&uuml; may&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, aya&uuml; v&agrave; mah&agrave;pa&ntilde;hav&atilde;"ti? Etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;pa&ntilde;hav&atilde;, appamattakoya&uuml; bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito. Sa&iuml;khampi na upenti, upanidhimpi na upeti, kalabh&agrave;gampi na upeti mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropitoti. Evameva kho bhikkhave, appak&agrave;2 te satt&agrave; ye majjhimesu janapadesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye paccantimesu janapadesu pacc&agrave;j&agrave;yanti avi¤¤&agrave;t&agrave;resu milakkhesu ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yogo kara&otilde;&atilde;yoti.</p>
<P>[PTS Page 467] [\q 467/]    </p>

<P>12. 7. 3</P>

<P>Pa¤¤&agrave;sutta&uuml;</P>

<P>3905. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye ariyena pana pa¤¤&agrave;cakkhun&agrave;3 samann&agrave;gat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye avijj&agrave;gat&agrave; samm&aring;&euml;h&agrave; ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>-------------------------</P>
<P>1. Manussesu-s&atilde;mu.</p>
<P>2. Appamattak&agrave;-machasa&uuml;, sy&agrave;.</p>
<P>3. ¥&agrave;&otilde;acakkhun&agrave;-a&ntilde;&ntilde;hakath&agrave;.</p>

<P>[BJT Page 334] [\x 334/]    </p>

<P>12. 7. 4</P>

<P>Sur&agrave;merayasutta&uuml;</P>

<P>3906. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; appa&ntilde;ivirat&agrave;. Ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa</P>
<P>Dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 7. 5</P>

<P>Odakajasutta&uuml;</P>

<P>3907. Evameva kho bhikkhave, appak&agrave; te thalaj&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye odakaj&agrave; ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 7. 6</P>

<P>Matteyyasutta&uuml;</P>

<P>3908. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye matteyy&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye amatteyy&agrave; ta&uuml; kissa hetu?</P>
<P>Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml;</P>
<P>Catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa</P>
<P>Dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 7. 7</P>

<P>Petteyyasutta&uuml;</P>

<P>3909. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye petteyy&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye apetteyy&agrave;</P>
<P>Ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>[PTS Page 468] [\q 468/]    </p>

<P>12. 7. 8</P>

<P>S&agrave;ma¤¤asutta&uuml;</P>

<P>3910. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye s&agrave;ma¤¤&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye as&agrave;ma¤¤&agrave; ta&uuml; kissa hetu?</P>
<P>Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml;</P>
<P>Catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa</P>
<P>Dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>[BJT Page 336] [\x 336/]    </p>

<P>12. 7. 9</P>

<P>Brahma¤¤asutta&uuml;</P>

<P>3911. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye brahma¤¤&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye abrahma¤¤&agrave; ta&uuml; kissa hetu?</P>
<P>Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml;</P>
<P>Catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa</P>
<P>Dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 7. 10</P>

<P>Apac&agrave;y&atilde;sutta&uuml;</P>

<P>3912. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino. Atha kho eteva bahutar&agrave; satt&agrave; ye akuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino.</P>
<P>Ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ya ariyasaccassa.</p>
<P>Tasm&agrave;tiha bhikkhave, ida&uuml; dukkhanti yogo kara&otilde;&atilde;yo aya&uuml; dukkhasamudayoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhoti yogo kara&otilde;&atilde;yo aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>&acirc;makadha¤¤apeyy&agrave;lavaggo sattamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>A¤¤atra paccanta&uuml; pa¤¤&agrave; ca sur&agrave;merayodakaj&agrave;,</p>
<P>Matteyya petteyy&agrave; s&agrave;ma¤¤a&uuml; brahma¤¤a¤c&agrave;pac&agrave;y&atilde;ti.</p>
</FONT></BODY>
</HTML>
