<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:8 Dutiya amakadhannapeyyalavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 468] [\q 468/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 338] [\x 338/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
8. Dutiya &agrave;makadha¤¤apeyy&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 8. 1</P>

<P>P&agrave;&otilde;&agrave;tip&agrave;tasutta&uuml;</P>

<P>3913. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye p&agrave;&otilde;&agrave;tip&agrave;t&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>
<P>[PTS Page 469] [\q 469/]    </p>

<P>12. 8. 2</P>

<P>Adinn&agrave;d&agrave;nasutta&uuml;</P>

<P>3914. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye adinn&agrave;d&agrave;n&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>
<P>12. 8. 3</P>

<P>K&agrave;mesumicch&agrave;c&agrave;rasutta&uuml;</P>

<P>3915. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye k&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye k&agrave;mesumicch&agrave;c&agrave;r&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 8. 4</P>

<P>Mus&agrave;v&agrave;dasutta&uuml;</P>

<P>3916. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye mus&agrave;v&agrave;d&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 8. 5</P>

<P>Pisu&otilde;av&agrave;c&agrave;sutta&uuml;</P>

<P>3917. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pisun&agrave;ya v&agrave;c&agrave;ya1 pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye pisun&agrave;ya v&agrave;c&agrave;ya appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 8. 6</P>

<P>Pharusav&agrave;c&agrave;sutta&uuml;</P>

<P>3918. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pharus&agrave;ya v&agrave;c&agrave;ya2 pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye pharus&agrave;ya v&agrave;c&agrave;ya appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>---------------------------</P>
<P>1. Pisu&otilde;av&agrave;c&agrave;ya-s&atilde;. Mu.</p>
<P>2. Pharusav&agrave;c&agrave;ya-s&atilde;. Mu.</p>

<P>[BJT Page 340] [\x 340/]    </p>

<P>12. 8. 7</P>

<P>Samphappal&agrave;pasutta&uuml;</P>

<P>3919. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye samphappal&agrave;p&agrave; appa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye samphappal&agrave;p&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>
<P>[PTS Page 470] [\q 470/]    </p>

<P>12. 8. 8</P>

<P>B&atilde;jag&agrave;masutta&uuml;</P>

<P>3920. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye b&atilde;jag&agrave;mabhutag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye b&atilde;jag&agrave;mabhutag&agrave;masam&agrave;rambh&agrave; appa&ntilde;ivirat&agrave;-pe- yogo kara&otilde;&atilde;yoti.</p>

<P>12. 8. 9</P>

<P>Vik&agrave;labhojanasutta&uuml;</P>

<P>3921. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye vik&agrave;labhojan&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye vik&agrave;labhojan&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>
<P>12. 8. 10</P>

<P>Vilepanasutta&uuml;</P>

<P>3922. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye m&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sa&otilde;a&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye m&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sa&otilde;a&ntilde;&ntilde;h&agrave;n&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>Dutiya&agrave;makadha¤¤apeyy&agrave;lavaggo a&ntilde;&ntilde;hamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>P&agrave;&otilde;a&uuml; adinna&uuml; k&agrave;mesu mus&agrave;pesu¤¤a pharus&agrave;,</p>
<P>Samphappal&agrave;pa&uuml; b&atilde;ja¤ca vik&agrave;lo ca vilepananti.</p>
</FONT></BODY>
</HTML>
