<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:10 Catuttha amakadhannapeyyalavaggo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 473] [\q 473/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 346] [\x 346/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
10. Catuttha &agrave;makadha뱏apeyy&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 10. 1</P>

<P>Khettavatthusutta&uuml;</P>

<P>3933. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye khettavatthupa&ntilde;iggaha&otilde;&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 10. 2</P>

<P>Kayavikkayasutta&uuml;</P>

<P>3934. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye kayavikkay&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye kayavikkay&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>
<P>12. 10. 3</P>

<P>D&aring;teyyasutta&uuml;</P>

<P>3935. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye d&aring;teyyapahi&otilde;a1gaman&agrave;nuyog&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye d&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; appa&ntilde;ivirat&agrave; -pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 10. 4-6</P>

<P>Tul&agrave;k&aring;&ntilde;&agrave;disutt&agrave;ni</P>

<P>3936-3938. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye tul&agrave;k&aring;&ntilde;a-ka&uuml;sak&aring;&ntilde;a-m&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;a-m&agrave;nak&aring;&ntilde;&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 10. 7-9</P>

<P>Ukko&ntilde;an&agrave;disutt&agrave;ni</P>

<P>3939-3941. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye ukko&ntilde;ana-va밖ana-nikatis&agrave;ciyog&agrave; pa&ntilde;ivirat&agrave;. Atha kho eteva bahutar&agrave; satt&agrave; ye ukko&ntilde;ana-va밖ana-nikatis&agrave;viyog&agrave; appa&ntilde;ivirat&agrave;-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>---------------------------</P>
<P>1. Pahe&otilde;a-a&ntilde;&ntilde;hakath&agrave;.</p>

<P>[BJT Page 348] [\x 348/]    </p>

<P>12. 10. 10-15</P>

<P>Chedan&agrave;disutt&agrave;ni</P>

<P>3942-3947. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye chedana - vadha - bandhana - vipar&agrave;mosa - &agrave;lopa - sahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirat&agrave;. [PTS Page 474] [\q 474/]      atha kho eteva bahutar&agrave; satt&agrave;ye chedana - vadha - bandhana - vipar&agrave;mosa - &agrave;lopa - sahas&agrave;k&agrave;r&agrave; appa&ntilde;ivirat&agrave;. Ta&uuml; kissa hetu, adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa, dukkhasamudayassa ariyasaccassa, dukkhanirodhassa ariyasaccassa, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkha"nti yogo kara&otilde;&atilde;yo. "Aya&uuml; dukkhasamudayo"ti yogo kara&otilde;&atilde;yoti. "Aya&uuml; dukkhanirodho"ti yogo kara&otilde;&atilde;yoti. "Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>Catuttha &agrave;makadha뱏apeyy&agrave;lavaggo dasamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Khetta&uuml; kaya&uuml; d&aring;teyya밖a tul&agrave;t&aring;&ntilde;a&uuml; ka&uuml;sak&aring;&ntilde;a&uuml;,</p>
<P>M&agrave;nak&aring;&ntilde;a&uuml; ukko&ntilde;ana&uuml; va밖ananikati, chedan&agrave;,</p>
<P>Vadhabandhana&uuml; vipar&agrave;mos&agrave;lopas&agrave;has&agrave;n&atilde;ti.</p>
</FONT></BODY>
</HTML>
