<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55:11 Pancagatipeyyalavaggo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#DDDDDD">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 474] [\q 474/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 350] [\x 350/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>12. Saccasa&uuml;yutta&uuml;<BR>
11. Pa밖agatipeyy&agrave;lavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>12. 11. 1</P>

<P>Manussacutisutta&uuml;</P>

<P>3948. Atha kho bhagav&agrave; paritta&uuml; nakhasikh&agrave;ya&uuml; pa&uuml;su&uuml; &agrave;ropetv&agrave; bhikkh&aring; &agrave;mantesi: "ta&uuml; ki&uuml; ma뱏atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, yo c&agrave;ya&uuml; may&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, aya&uuml; v&agrave; mah&agrave;pa&ntilde;hav&atilde;"ti. "Etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;pa&ntilde;hav&atilde;. Appamattakoya&uuml; bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito. Sa&iuml;khampi na upeti, upanidhimpi na upeti, kalabh&agrave;gampi na upeti, mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito"ti. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye manuss&agrave;1 cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye manuss&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti. Ta&uuml; kissa hetu? Adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml; katamesa&uuml; catunna&uuml;? Dukkhassa ariyasaccassa dukkhasamudayassa ariyasaccassa dukkhanirodhassa ariyasaccassa dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, "ida&uuml; dukkhanti" yogo kara&otilde;&atilde;yo "aya&uuml; dukkhasamudayo"ti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodho"ti yogo kara&otilde;&atilde;yo "aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 2</P>

<P>Dutiyamanussacutisutta&uuml;</P>

<P>3949. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye manuss&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye manuss&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti. Ta&uuml; kissa hetu-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>[PTS Page 475] [\q 475/]     </p>

<P>12. 11. 3</P>

<P>Tatiyamanussacutisutta&uuml;</P>

<P>3950. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye manuss&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye manuss&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 4</P>

<P>Catutthamanussacutisutta&uuml;</P>

<P>3951. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye manuss&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye manuss&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>---------------------------</P>
<P>1. Manussesasu-sy&agrave;</P>

<P>[BJT Page 352] [\x 352/]    </p>

<P>12. 11. 5</P>

<P>Pa밖amamanussacutisutta&uuml;</P>

<P>3952. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye manuss&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye manuss&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti -pe- yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 6</P>

<P>Cha&ntilde;&ntilde;hamanussacutisutta&uuml;</P>

<P>3953. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye manuss&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye manuss&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 7</P>

<P>Devacutisutta&uuml;</p>

<P>3954. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye dev&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye dev&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti -pe- yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 8</P>

<P>Dutiyadevacutisutta&uuml;</P>

<P>3955. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye dev&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye dev&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti -pe- yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 9</P>

<P>Tatiyadevacutisutta&uuml;</P>

<P>Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye dev&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye dev&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 10</P>

<P>Catutthadevacutisutta&uuml;</P>

<P>3957. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye dev&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye dev&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti-pe- yogo kara&otilde;&atilde;yoti.</p>

<P>[BJT Page 354] [\x 354/]    </p>

<P>12. 11. 11</P>

<P>Pa밖amadevacutisutta&uuml;</P>

<P>3958. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye dev&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye dev&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti -pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 12</P>

<P>Cha&ntilde;&ntilde;hadevacutisutta&uuml;</P>

<P>3959. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye dev&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye dev&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 13</P>

<P>Nirayacutisutta&uuml;</p>

<P>3960. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye niray&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye niray&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 14</P>

<P>Dutiyanirayacutisutta&uuml;</P>

<P>3961. Evameva kho bhikkhave, appak&agrave; te satt&agrave;ye niray&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye niray&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti-pe- yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 15</P>

<P>Tatiyanirayacutisutta&uuml;</P>

<P>3962. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye niray&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye niray&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe- yogo kara&otilde;&atilde;yoti.</p>

<P>[PTS Page 476] [\q 476/]     </p>

<P>12. 11. 16</P>

<P>Catutthanirayacutisutta&uuml;</P>

<P>3963. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye niray&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye niray&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti-pe- yogo kara&otilde;&atilde;yoti.</p>

<P>[BJT Page 356] [\x 356/]    </p>

<P>12. 11. 17</P>

<P>Pa밖amanirayacutisutta&uuml;</P>

<P>3964. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye niray&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye niray&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 18</P>

<P>Cha&ntilde;&ntilde;hanirayacutisutta&uuml;</P>

<P>3965. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye niray&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye niray&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe- yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 19</P>

<P>Tiracch&agrave;nacutisutta&uuml;</P>

<P>3966. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti. -Pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 20</P>

<P>Dutiyatiracch&agrave;nacutisutta&uuml;</P>

<P>3967. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 21</P>

<P>Tatiyatiracch&agrave;nacutisutta&uuml;</P>

<P>3968. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 22</P>

<P>Catutthatiracch&agrave;nacutisutta&uuml;</P>

<P>3969. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>[BJT Page 358] [\x 358/]    </p>

<P>12. 11. 23</P>

<P>Pa밖amatiracch&agrave;nacutisutta&uuml;</P>

<P>3970. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti, atha kho eteva bahutar&agrave; satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 24</P>

<P>Cha&ntilde;&ntilde;hatiracch&agrave;nacutisutta&uuml;</P>

<P>3971. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye tiracch&agrave;nayoniy&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti-pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 25</P>

<P>Petticutisutta&uuml;</P>

<P>3972. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pettivisay&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye pettivisay&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti. -Pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 26</P>

<P>Dutiyapetticutisutta&uuml;</P>

<P>3973. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pettivisay&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye pettivisay&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti-pe- yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 27</P>

<P>Tatiyapetticutisutta&uuml;</P>

<P>3974. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pettivisay&agrave; cut&agrave; manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye pettivisay&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti. -Pe-yogo kara&otilde;&atilde;yoti.</p>

<P>12. 11. 28</P>

<P>Catutthapetticutisutta&uuml;</P>

<P>3975. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pettivisay&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye pettivisay&agrave; cut&agrave; niraye pacc&agrave;j&agrave;yanti-peyogo kara&otilde;&atilde;yoti.</p>
<P>[PTS Page 477] [\q 477/]    </p>

<P>[BJT Page 360] [\x 360/]    </p>

<P>12. 11. 29</P>

<P>Pa밖amapetticutisutta&uuml;</P>

<P>3976. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pettivisay&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye pettivisay&agrave; cut&agrave; tiracch&agrave;nayoniy&agrave; pacc&agrave;j&agrave;yanti-pe-yog&agrave; kara&otilde;&atilde;yoti.</p>

<P>12. 11. 30</P>

<P>Cha&ntilde;&ntilde;hapetticutisutta&uuml;</P>

<P>3977. Evameva kho bhikkhave, appak&agrave; te satt&agrave; ye pettivisay&agrave; cut&agrave; devesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye pettivisay&agrave; cut&agrave; pettivisaye pacc&agrave;j&agrave;yanti. Ta&uuml; kissa hetu: adi&ntilde;&ntilde;hatt&agrave; bhikkhave, catunna&uuml; ariyasacc&agrave;na&uuml;. Katamesa&uuml; catunna&uuml;: dukkhassa ariyasaccassa, dukkhasamudayassa ariyasaccassa, dukkhanirodhassa ariyasaccassa, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasaccassa. Tasm&agrave;tiha bhikkhave, . "Ida&uuml; dukkhanti"yogo kara&otilde;&atilde;yo. "Aya&uuml; dukkhasamudayo"ti yogo kara&otilde;&atilde;yo. "Aya&uuml; dukkhanirodho"ti yogo kara&otilde;&atilde;yo. "Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yogo kara&otilde;&atilde;yoti. Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</p>

<P>Pa밖agativaggo ek&agrave;dasamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Bhavanti cha suttant&agrave; cutin&agrave;mena dassit&agrave;'</P>
<P>Manussadevaniraya tiracch&agrave;napettito h&atilde; ti.</p>

<P>Saccasa&uuml;yutta&uuml; samatta&uuml;.</p>

<P>Ni&ntilde;&ntilde;hito mah&agrave;vaggo.</p>

<P>Tatrasa&uuml;yuttudd&agrave;na&uuml;:</P>
<P>[PTS Page 478] [\q 478/]    </p>

<P>Magga&uuml; bojjha&iuml;ga&uuml; sati ca indriya&uuml; sammappadh&agrave;na&uuml;</P>
<P>Bala밖a iddhanuruddha&uuml; jh&agrave;na&uuml; ca &agrave;n&agrave;p&agrave;nena,</p>
<P>Sot&agrave;patti ca saccant&atilde; sa&uuml;yutt&agrave;ni dv&agrave;das&agrave;ti.</p>

<P>Tatravaggudad&agrave;na&uuml;:</P>

<P>Sam&agrave;dh&atilde; ca dhammacakkappavattano ko&ntilde;ig&agrave;mo</P>
<P>Si&uuml;sap&agrave;vana pap&agrave;t&agrave; cha&euml;ev&agrave;bhisamayoti</P>
<P>Catt&agrave;ro c&agrave;makadha뱏a peyy&agrave;lan&agrave;mak&agrave;pi ca</P>
<P>Pa밖agati peyy&agrave;lena ek&agrave;dasabhavanti hiti.</p>

<P>Sa&uuml;yuttanik&agrave;yo ni&ntilde;&ntilde;hito.</p>
</FONT></BODY>
</HTML>
