<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>19:1 Pathamovaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 262] [\q 262/]<BR>
<FONT FACE="Times_CSX+">[BJT Page 406] [\x 406/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
8. Opammasa&uuml;yutta&uuml;<BR>
1. Pa&ntilde;hamo vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>8. 1. 1.</P>
<P>K&aring;&ntilde;asutta&uuml;</P>
<P>383. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. [PTS Page 263] [\q 263/] Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavo'ti. Bhadante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Seyyath&agrave;pi bhikkhave, k&aring;&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo, sabb&agrave; t&agrave; k&aring;&ntilde;a&iuml;gam&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;asamuggh&agrave;t&agrave; sabb&agrave; t&agrave; samuggh&agrave;ta&uuml; gacchanti. Evameva kho bhikkhave, ye keci akusalam&aring;l&agrave;1 sabbe te avijja&iuml;gam&agrave;2 avijj&agrave;samosara&otilde;&agrave;. Avijj&agrave;samuggh&agrave;t&agrave; sabbe te samuggh&agrave;ta&uuml; gacchanti.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "appamatt&agrave; vihariss&agrave;m&agrave;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>8. 1. 2.</P>
<P>Nakhasikh&agrave;sutta&uuml;</P>
<P>384. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho bhagav&agrave; paritta&uuml; nakhasikh&agrave;ya pa&uuml;su&uuml; &agrave;ropetv&agrave; bhikkh&aring; &agrave;mantesi: ta&uuml; kimma中atha bhikkhave, katamannukho bahutara&uuml; yo v&agrave;ya&uuml;3 may&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, aya&uuml; v&agrave;4 mah&agrave;pa&ntilde;hav&atilde;'ti?</P>
<P>Etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;pa&ntilde;hav&atilde;. Appamattakoya&uuml; bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito. Sa&iuml;khampi na upeti, upanidhimpi na upeti, kalabh&agrave;gampi na upeti mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya bhagavat&agrave; paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito'ti.</P>
<P>Eva meva kho bhikkhave, appak&agrave; te satt&agrave; ye manussesu pacc&agrave;j&agrave;yanti. Atha kho eteva bahutar&agrave; satt&agrave; ye a中atra manussehi pacc&agrave;j&agrave;yanti.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "appamatt&agrave; vihariss&agrave;m&agrave;"ti eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>---------------------</P>
<P>1. Akusal&agrave; dhamm&agrave;-machasa&uuml;, [PTS] sy&agrave; 2. Avijj&agrave;-m&aring;lak&agrave; machasa&uuml; [PTS] sy&agrave;. 3. Yo c&agrave;ya&uuml; - machasa&uuml;. 4. Yo c&agrave;ya&uuml; - machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>8. 1. 3.</P>
<P>Kulasutta&uuml;</P>
<P>385. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 264@ [\q 264/] ]sayyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici kul&agrave;ni bahutthik&agrave;ni appapuris&agrave;ni, t&agrave;ni suppadha&uuml;siy&agrave;ni honti corehi kumbhatthenakehi. Evameva kho bhikkhave, yassa kassaci bhikkhuno mett&agrave; cetovimutti abh&agrave;vit&agrave; abahul&atilde;kat&agrave;, so suppadha&uuml;siyo hoti amanussehi.</P>
<P>Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici kul&agrave;ni appitthik&agrave;ni bahupuris&agrave;ni, t&agrave;ni duppadha&uuml;siy&agrave;ni honti corehi kumbhatthenakehi. Evameva kho bhikkhave, yassa kassaci bhikkhuno mett&agrave; cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave;, so duppadha&uuml;siyo hoti amanussehi.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: mett&agrave; no cetovimutti bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>8. 1. 4.</P>
<P>Okkh&agrave;satasutta&uuml;</P>
<P>386. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Yo bhikkhave, pubba&otilde;hasamaya&uuml; okkh&agrave;sata&uuml;2 d&agrave;na&uuml; dadeyya, yo majjhantika&uuml; samaya&uuml; okkh&agrave;sata&uuml; d&agrave;na&uuml; dadeyya, yo s&agrave;ya&otilde;hasamaya&uuml; okkh&agrave;sata&uuml; d&agrave;na&uuml; dadeyya, yo v&agrave; pubba&otilde;hasamaya&uuml; antamaso gadduhanamattampi metta&uuml; citta&uuml; bh&agrave;veyya, yo v&agrave; majjhantika&uuml; samaya&uuml; antamaso gadduhanamattampi metta&uuml; citta&uuml; bh&agrave;veyya, yo v&agrave; s&agrave;ya&otilde;hasamaya&uuml; antamaso gadduhanamattampi metta&uuml; citta&uuml; bh&agrave;veyya, ida&uuml; tato mahapphalatara&uuml;.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: mett&agrave; no cetovimutti bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;'ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>-----------------------</P>
<P>1. Appatthik&agrave;ni, - s&atilde;mu, s&atilde; 1, 2, sy&agrave;. 2. Ukkh&agrave;sata&uuml; - s&atilde; 1, 2.</P>
<P>&nbsp;</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>8. 1. 5.</P>
<P>Sattisutta&uuml;</P>
<P>387. [PTS Page 265] [\q 265/] s&agrave;vatthiya&uuml; &Yacute;</P>
<P>Seyyath&agrave;pi bhikkhave, satti ti&otilde;haphal&agrave;, atha puriso &agrave;gaccheyya "aha&uuml; ima&uuml; satti&uuml; ti&otilde;haphala&uuml; p&agrave;&otilde;in&agrave; v&agrave; mi&ntilde;&ntilde;hin&agrave; v&agrave; patile&otilde;iss&agrave;mi patiko&ntilde;&ntilde;ess&agrave;mi1 pativa&ntilde;&ntilde;ess&agrave;m&atilde;"ti.2 Ta&uuml; kimma中asi bhikkhave, bhabbo nu kho so puriso amu&uuml; satti&uuml; ti&otilde;haphala&uuml; p&agrave;&otilde;in&agrave; v&agrave; mu&ntilde;&ntilde;hin&agrave; v&agrave; patile&otilde;etu&uuml; patiko&ntilde;&ntilde;etu&uuml; pativa&ntilde;&ntilde;etunti? No heta&uuml; bhante. Ta&uuml; kissa hetu? Asu hi bhante, satti ti&otilde;haphal&agrave; na sukar&agrave; p&agrave;&otilde;in&agrave; v&agrave; mu&ntilde;&ntilde;hin&agrave; v&agrave; patile&otilde;etu&uuml; patiko&ntilde;&ntilde;etu&uuml; pativa&ntilde;&ntilde;etu&uuml;. Y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti.</P>
<P>Evameva kho bhikkhave, yassa kassaci bhikkhuno mett&agrave; cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, tassa ce amanusso citta&uuml; khipitabba&uuml; ma中eyya, atha kho sveva amanusse kilamathassa. Vigh&agrave;tassa bh&agrave;g&atilde; assa.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;. Mett&agrave; no cetovimutti bh&agrave;vit&agrave; bhavissati bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>8. 1. 6.</P>
<P>Dhanuggahasutta&uuml;</P>
<P>388. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Seyyath&agrave;pi bhikkhave, catt&agrave;ro da&euml;hadhamm&agrave; dhanuggah&agrave; [PTS Page 266] [\q 266/] sikkhit&agrave; kahatatth&agrave; kat&aring;p&agrave;san&agrave; catuddis&agrave; &ntilde;hit&agrave; assu, atha puriso &agrave;gaccheyya: "aha&uuml; imesa&uuml; catunna&uuml; da&euml;hadhamm&agrave;na&uuml; dhanuggah&agrave;na&uuml; sikkhit&agrave;na&uuml; katatth&agrave;na&uuml; kat&aring;p&agrave;s&agrave;na&uuml; catuddis&agrave; ka&otilde;&oacute;e khitte appati&ntilde;&ntilde;hite pa&ntilde;haviya&uuml;3 gahetv&agrave; &agrave;hariss&agrave;m&atilde;"ti. Ta&uuml; kimma中atha bhikkhave, javano puriso paramena javena samann&agrave;gato'ti ala&uuml; vacan&agrave;y&agrave;'ti?</P>
<P>Ekassa cepi bhante, da&euml;hadhammassa dhanuggahassa sikkhitassa3 katahatthassa kat&aring;p&agrave;sanassa ka&otilde;&oacute;a&uuml; khitta&uuml; appati&ntilde;&ntilde;hita&uuml; pa&ntilde;haviya&uuml;4 gahetv&agrave; &agrave;hareyya, javano puriso paramena javena samann&agrave;gato'ti ala&uuml; vacan&agrave;ya. Kopanav&agrave;do catunna&uuml; da&euml;hadhamm&agrave;na&uuml; dhanuggah&agrave;na&uuml; sikkhit&agrave;na&uuml; katahatth&agrave;na&uuml; kat&aring;p&agrave;san&agrave;nanti.</P>
<P>---------------------</P>
<P>1. Patiko&ntilde;&ntilde;ass&agrave;mi - s&atilde; 1, 2 2. Pativa&ntilde;&ntilde;ass&agrave;mi - s&atilde; 1, 2. 3. Susikkhitassa - machasa&uuml; 4. Puthuviya&uuml; - s&atilde; 1, 2, thapaviya&uuml; - machasa&uuml;.</P>
<P>[BJT Page 412] [\x 412/]</P>
<P>Yath&agrave; ca bhikkhave, tassa purisassa javo yath&agrave; ca candimasuriy&agrave;na&uuml; javo tato s&atilde;ghataro. Yath&agrave; ca bhikkhave, tassa purisassa javo, yath&agrave; ca candimasuriy&agrave;na&uuml; javo, yath&agrave; ca y&agrave; devat&agrave; candimasuriy&agrave;na&uuml; purato dh&agrave;vanti, tisa&uuml; devat&agrave;na&uuml; javo tato s&atilde;ghataro.1 Yath&agrave; ca bhikkhave, tassa purisassa javo, yath&agrave; ca candimasuriy&agrave;na&uuml; javo, yath&agrave; ca y&agrave; devat&agrave; candimasuriy&agrave;na&uuml; purato dh&agrave;vanti t&agrave;sa&uuml; devat&agrave;na&uuml; javo, tato s&atilde;ghatara&uuml; &agrave;yusa&iuml;kh&agrave;r&agrave; kh&atilde;yanti.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: appamatt&agrave; vihariss&agrave;m&agrave;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>8. 1. 7.</P>
<P>&acirc;&otilde;isutta&uuml;</P>
<P>389. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, das&agrave;rah&agrave;na&uuml;2 &agrave;&otilde;ako n&agrave;ma mudi&iuml;go ahosi. Tassa das&agrave;rah&agrave; &agrave;&otilde;ake pha&euml;ite3 a中a&uuml; &agrave;&otilde;i&uuml; odahi&uuml;su. [PTS Page 267] [\q 267/] ahu kho so bhikkha,ve samayo ya&uuml; &agrave;&otilde;akassa muda&iuml;gassa por&agrave;&otilde;a&uuml; pokkhara phalaka&uuml;4 antaradh&agrave;yi, &agrave;&otilde;isa&iuml;gh&agrave;&ntilde;ova avasissi.</P>
<P>Evameva kho bhikkhave, bhavissanti bhikkh&aring; an&agrave;gatamaddh&agrave;na&uuml;, ye te suttant&agrave; tath&agrave;gatabh&agrave;sit&agrave; gambh&atilde;r&agrave; gambhiratth&agrave; lokuttar&agrave; su中atapa&ntilde;isa&uuml;yutt&agrave;,5 tesu bha中am&agrave;nesu na suss&aring;sissanti.6 Na sota&uuml; odahissanti, na a中&agrave;citta&uuml; upa&ntilde;&ntilde;h&agrave;pessanti. Na ca te dhamme uggahetabba&uuml; pariy&agrave;pu&otilde;itabba&uuml; ma中issanti. Ye pana te suttant&agrave; kavikat&agrave; k&agrave;veyy&agrave; cittakkhar&agrave; cittabya大an&agrave; b&agrave;hirak&agrave; s&agrave;vakabh&agrave;sit&agrave;, tesu bha中am&agrave;nesu suss&aring;sissanti, sota&uuml; odahissanti, a中&agrave;citta&uuml; upa&ntilde;&ntilde;h&agrave;pessanti te ca dhamme uggahetabba&uuml; pariy&agrave;pu&otilde;itabba&uuml; ma中issanti. Evametesa&uuml; bhikkhave, suttant&agrave;na&uuml; tath&agrave;gatabh&agrave;sit&agrave;na&uuml; gambh&atilde;r&agrave;na&uuml; gambh&atilde;ratth&agrave;na&uuml; lokuttar&agrave;na&uuml; su中atapa&ntilde;isa&uuml;yutt&agrave;na&uuml; antaradh&agrave;na&uuml; bhavissati.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "ye te suttant&agrave; tath&agrave;gatabh&agrave;sit&agrave; gambh&atilde;r&agrave; gambh&atilde;ratth&agrave; lokuttar&agrave; su中atapa&ntilde;isa&uuml;yutt&agrave;, tesu bha中am&agrave;nesu sussusiss&agrave;ma, sota&uuml; odahiss&agrave;ma, a中&agrave;citta&uuml; upa&ntilde;&ntilde;h&agrave;pess&agrave;ma te ca dhamme uggahetabba&uuml; pariy&agrave;pu&otilde;itabba&uuml; ma中iss&agrave;m&agrave;'ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>----------------------</P>
<P>1. S&atilde;ghatara&uuml; - machasa&uuml;. 2. Dasabh&agrave;tik&agrave;na&uuml; - s&atilde;mu. 3. Gha&ntilde;ite - machasa&uuml;, [PTS] 4. Pokkhara&uuml; phalaka&uuml; - s&atilde;mu, sy&agrave;. 5. Su中atappa&ntilde;is&agrave;yutta&uuml; - machasa&uuml;. 6. Suss&aring;yissanti - s&atilde;mu, s&atilde; 1, 2</P>
<P>&nbsp;</P>
<P>[BJT Page 414] [\x 414/]</P>
<P>8. 1. 8.</P>
<P>Kali&iuml;gar&aring;padh&agrave;nasutta&uuml;</P>
<P>390. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti kho te bhikkhu bhagavato paccassosu&uuml;: bhagav&agrave; etadavoca:</P>
<P>Kali&iuml;gar&aring;padh&agrave;n&agrave; bhikkhave, etarahi licchav&atilde; viharanti [PTS Page 268] [\q 268/] appamatt&agrave; &agrave;t&agrave;pino up&agrave;sanasmi&uuml;. Tesa&uuml; r&agrave;j&agrave;m&agrave;gadho aj&agrave;tasattu vedehiputto na labhati ot&agrave;ra&uuml;, na labhati &agrave;ramma&otilde;a&uuml;. Bhavissanti bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; licchav&atilde; sukhum&agrave;l&agrave; mudutapha&otilde;ahatthap&agrave;d&agrave; te muduk&agrave;su seyy&agrave;su t&aring;labimbohan&agrave;disu y&agrave;va suriyuggaman&agrave; seyya&uuml; kappessanti. Tesa&uuml; r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto lacchati ot&agrave;ra&uuml;, lacchati &agrave;ramma&otilde;a&uuml;.</P>
<P>Kali&iuml;gar&aring;padh&agrave;n&agrave; bhikkhave, etarahi bhikkh&aring; viharanti appamatt&agrave; &agrave;t&agrave;pino padh&agrave;nasmi&uuml;. Tesa&uuml; m&agrave;ro p&agrave;pim&agrave; na labhati ot&agrave;ra&uuml;, na labhati &agrave;ramma&otilde;a&uuml;. Bhavissanti bhikkhave, an&agrave;gatamaddh&agrave;na&uuml; bhikkh&aring; sukhum&agrave;l&agrave; mudutapha&otilde;ahatthap&agrave;d&agrave;. Te muduk&agrave;su seyy&agrave;su t&aring;labimbohan&agrave;disu y&agrave;va suriyuggaman&agrave; seyya&uuml; kappessanti tesa&uuml; m&agrave;ro p&agrave;pim&agrave; lacchati ot&agrave;ra&uuml;, lacchati &agrave;ramma&otilde;a&uuml;.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "kali&iuml;gar&aring;padh&agrave;n&agrave; vihariss&agrave;ma appamatt&agrave; &agrave;t&agrave;pino padh&agrave;nasmi"nti.1 Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>8. 1. 9.</P>
<P>N&agrave;gasutta&uuml;</P>
<P>391. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena a中ataro navo bhikkhu ativela&uuml; kul&agrave;ni upasa&iuml;kamati. Tamena&uuml; bhikkh&aring; evam&agrave;ha&uuml;su: "m&agrave; &agrave;yasm&agrave; ativela&uuml; kul&agrave;ni upasa&iuml;kam&atilde;"ti. So bhikkh&aring;hi vuccam&agrave;no evam&agrave;ha: "imehi n&agrave;ma ther&agrave; bhikkh&aring; kul&agrave;ni upasa&iuml;kamitabba&uuml; ma中issanti, kima&iuml;gapan&agrave;ha"nti.</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. [PTS Page 269] [\q 269/] ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: idha bhante, a中ataro navo bhikkhu ativela&uuml; kul&agrave;ni upasa&iuml;kamati. Tamena&uuml; bhikkh&aring; evam&agrave;ha&uuml;su: "m&agrave; &agrave;yasm&agrave; eva&uuml; ativela&uuml; kul&agrave;ni upasa&iuml;kam&atilde;"ti. So bhikkh&aring; bhikkh&aring;hi vuccam&agrave;no evam&agrave;ha: "imehi n&agrave;ma ther&agrave; bhikkh&aring; kul&agrave;ni upasa&iuml;kamitabba&uuml; ma中issanti, kima&iuml;gapan&agrave;ha"nti.</P>
<P>---------------------</P>
<P>1. Padh&agrave;nasmi&uuml; - s&atilde;mu.</P>
<P>[BJT Page 416] [\x 416/]</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, ara中&agrave;yatane mah&agrave;sarasi. Ta&uuml; n&agrave;g&agrave; upaniss&agrave;ya viharanti. Te ta&uuml; sarasi&uuml; og&agrave;hetv&agrave; so&otilde;&oacute;&agrave;ya bhisam&aring;l&agrave;la&uuml; abbhuggahetv&agrave;1 suvikkh&agrave;lita&uuml; vikkh&agrave;letv&agrave; akaddama&uuml; sa&iuml;kh&agrave;ditv&agrave;2 ajjhoharanti. Tesa&uuml; ta&uuml; va&otilde;&otilde;&agrave;ya ceva hoti bal&agrave;ya ca. Na ca tatonid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacchanti, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</P>
<P>Tesa中eva kho pana bhikkhave, mah&agrave;n&agrave;g&agrave;na&uuml; anusikkham&agrave;n&agrave; taru&otilde;&agrave; hi&uuml;kacch&agrave;p&agrave;, te ta&uuml; sarasi&uuml; og&agrave;hetv&agrave; so&otilde;&oacute;&agrave;ya bhisam&aring;l&agrave;la&uuml; abbhuggahetv&agrave;1 na suvikkh&agrave;lita&uuml; vikkh&agrave;letv&agrave; sakaddama&uuml; asa&iuml;kh&agrave;ditv&agrave; ajjhoharanti. Tesa&uuml; ta&uuml; neva va&otilde;&otilde;&agrave;ya hoti na bal&agrave;ya. Tato nid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacchanti, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</P>
<P>Evameva kho bhikkhave, idha ther&agrave; bhikkh&aring; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisanti. Te tattha dhamma&uuml; bh&agrave;santi tesa&uuml; gih&atilde; pasann&agrave;kara karonti. Te ta&uuml; l&agrave;bha&uuml; agathit&agrave; amucchit&agrave; anajjhopanna&uuml;,3 &agrave;d&atilde;navadass&agrave;vino nissara&otilde;apa中&agrave; paribhu大anti. Tesa&uuml; ta&uuml; va&otilde;&otilde;&agrave;ya ceva hoti bal&agrave;ya ca. Na ca tatonid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacchanti, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</P>
<P>Tesa中eva kho pana bhikkhave, ther&agrave;na&uuml; bhikkh&aring;na&uuml; anusikkham&agrave;n&agrave; nav&agrave; bhikkh&aring; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisanti. Te tattha dhamma&uuml; bh&agrave;santi. Tesa&uuml; gih&atilde; pasann&agrave;k&agrave;ra&uuml; [PTS Page 270] [\q 270/] karonti. Te ta&uuml; l&agrave;bha&uuml; gathit&agrave; mucchit&agrave; ajjhopann&agrave; an&agrave;d&atilde;navadass&agrave;vino anissara&otilde;apa中&agrave; paribhu大anti. Tesa&uuml; ta&uuml; neva va&otilde;&otilde;&agrave;ya hoti na bal&agrave;ya. Te tatonid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacchanti, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "agathit&agrave; amucchit&agrave; anajjhopann&agrave; &agrave;d&atilde;navadass&agrave;vino nissara&otilde;apa中&agrave; l&agrave;bha&uuml; paribhu大iss&agrave;m&agrave;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>8. 1. 10.</P>
<P>Bi&euml;&agrave;lasutta&uuml;</P>
<P>392. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena a中ataro bhikkhu ativela&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjati. Tamena&uuml; bhikkh&aring; evam&agrave;ha&uuml;su: " m&agrave; &agrave;yasm&agrave; ativela&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajj&atilde;"ti. So bhikkhu bhikkh&aring;hi vuccam&agrave;no na ramati.4</P>
<P>-------------------------</P>
<P>1. Adhogahetv&agrave;-s&atilde;mu, s&atilde;1, 2: abb&aring;hetv&agrave;-a&ntilde;&ntilde;hakath&agrave;, abb&agrave;gahetv&agrave;-machasa&uuml;. 2. Sa&uuml;kharitv&agrave;. [PTS] 3. Anajjh&agrave;panna&uuml; - s&atilde;mu, sy&agrave;. 4. Viramati - machasa&uuml;, [PTS]</P>
<P>[BJT Page 418] [\x 418/]</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "idha bhante, a中ataro bhikkh&aring; aticela&uuml; kulesu &agrave;pajjati. Tamena&uuml; bhikkh&aring; evam&agrave;ha&uuml;su "m&agrave; &agrave;yasm&agrave; aticela&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajj&atilde;"ti. So bhikkhu bhikkh&aring;hi vuccam&agrave;no na ramat&atilde;"ti.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave, bi&euml;&agrave;lo1 sandhisamalasa&iuml;ka&ntilde;&atilde;re2 &ntilde;hito ahosi mudum&aring;si&uuml; magayam&agrave;no,3 "yad&agrave;ya&uuml; mudum&aring;s&atilde; gocar&agrave;ya pakkamissati, tattheva na&uuml; gahetv&agrave; kh&agrave;diss&agrave;m&atilde;"ti. Atha kho bhikkhave, mudum&aring;s&atilde; gocar&agrave;ya pakkami. Tamena&uuml; bi&euml;&agrave;lo gahetv&agrave; sahas&agrave; asa&iuml;kh&agrave;ditv&agrave;4 ajjhohari. Tassa mudum&aring;si antampi kh&agrave;di, antagu&otilde;ampi kh&agrave;di. So [PTS Page 271] [\q 271/] tato nid&agrave;na&uuml; mara&otilde;ampi nigacchi, mara&otilde;amattampi dukkha&uuml;.</P>
<P>Evameva kho bhikkhave, idhekacco bhikkhu pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati, arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi.</P>
<P>So tattha passati m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave;, tassa m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena mara&otilde;a&uuml; v&agrave; nigacchati, mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Mara&otilde;a&uuml; heta&uuml; bhikkhave, ariyassa vinaye yo sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Mara&otilde;amatta&uuml; heta&uuml; bhikkhave, dukkha&uuml; yadida&uuml; a中atara&uuml; sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;pajjati, yath&agrave;r&aring;p&agrave;ya &agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;na&uuml; pa中&agrave;yati.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "rakkhiteneva k&agrave;yena rakkhit&agrave;ya v&agrave;c&agrave;ya rakkhitena cittena upa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; sa&uuml;vutehi indriyehi g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>&nbsp;</P>
<P>8. 1. 11.</P>
<P>Sig&agrave;lasutta&uuml;</P>
<P>393. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Assuttha no tumhe bhikkhave, rattiy&agrave; pacc&aring;sasamaya&uuml; sig&agrave;lassa vassam&agrave;nass&agrave;ti?5 Eva&uuml; bhante. Eso kho bhikkhave, jarasig&agrave;lo ukka&otilde;&ntilde;akena6 n&agrave;ma rogaj&agrave;tena phu&ntilde;&ntilde;ho. So yena yena icchati, tena tena gacchati. Yattha yattha icchati, tattha tattha ti&ntilde;&ntilde;hati. Yattha yattha icchati, tattha tattha nis&atilde;dati. Yattha yattha [PTS Page 272] [\q 272/] icchati, tattha tattha nipajjati. S&atilde;tako'pi na&uuml; v&agrave;to upav&agrave;yati. S&agrave;dhu khvassa bhikkhave, ya&uuml; idhekacco sakyaputtiyapa&ntilde;i中o evar&aring;pampi attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedayetha.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "appamatt&agrave; vihariss&agrave;m&agrave;"ti. Eva&uuml; hi vo bhikkhave, sikkhitabbanti.</P>
<P>-------------------</P>
<P>1. Bi&euml;&agrave;ro-sy&agrave;. 2. Sa&iuml;kat&atilde;re-sy&agrave;. 3. &acirc;gamayam&agrave;no-sy&agrave;. Maggam&agrave;no-s&atilde;mu, maggayam&agrave;no-machasa&uuml;, [PTS] 4. Sa&uuml;kh&agrave;ditv&agrave;-s&atilde;mu, machasa&uuml;, masa&uuml;kh&agrave;ditv&agrave;-sy&agrave;. Sa&uuml;kh&agrave;ritv&agrave;-[PTS] 5. Vasam&agrave;nass&agrave;ti-s&atilde;mu, sy&agrave;. 6. Ukka&otilde;&oacute;akena-machasa&uuml;, ukka&otilde;&otilde;akena-s&atilde;mu, s&atilde; 1, 2 [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 420] [\x 420/]</P>
<P>8. 1. 12.</P>
<P>Dutiyasig&agrave;lasutta&uuml;</P>
<P>394. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Assuttha no tumhe bhikkhave, rattiy&agrave; pacc&aring;sasamaya&uuml; sig&agrave;lassa vassam&agrave;nass&agrave;'ti? Eva&uuml; bhante. Siy&agrave; kho bhikkhave, tasmi&uuml; jarasig&agrave;le y&agrave; k&agrave;ci kata中ut&agrave; katavedit&agrave;. Na tveva idhekacce sakyaputtiyapa&ntilde;i中e siy&agrave; k&agrave;ci kata中ut&agrave; katavedit&agrave;.</P>
<P>Tasm&agrave;tiha bhikkhave, eva&uuml; sikkhitabba&uuml;: "kata中uno bhaviss&agrave;ma katavedino. Amhesu appakampi kata&uuml; m&agrave; nassissat&atilde;"ti1. Eva&uuml; hi vo bhikkhaveva, sikkhitabbanti.</P>
<P>Vaggo pa&ntilde;hamo</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>K&aring;&ntilde;a&uuml; nakhasikha&uuml; kula&uuml; okkh&agrave; satti dhanuggaho,<BR>
&acirc;&otilde;i kali&iuml;garo n&agrave;go bi&euml;&agrave;lo dve sig&agrave;lak&agrave;'ti.</P>
<P>Opammasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>------------------------</P>
<P>1. Na ca no amhesu appakampi kata&uuml; tassissat&atilde;ti - machasa&uuml;.</P>
</FONT></BODY>
</HTML>
