{	
"an5.139:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๓๙ ",
"an5.139:0.2":	"๑๔ฯ ราชวคฺค ",
"an5.139:0.3":	"อกฺขมสุตฺต ",
"an5.139:1.1":	"“ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต รญฺโญ นาโค น ราชารโห โหติ น ราชโภคฺโค, น รญฺโญ องฺคํเตฺวว สงฺขํ คจฺฉติฯ ",
"an5.139:1.2":	"กตเมหิ ปญฺจหิ? ",
"an5.139:1.3":	"อิธ, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ รูปานํ, อกฺขโม สทฺทานํ, อกฺขโม คนฺธานํ, อกฺขโม รสานํ, อกฺขโม โผฏฺฐพฺพานํฯ ",
"an5.139:2.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ รูปานํ? ",
"an5.139:2.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต หตฺถิกายํ วา ทิสฺวา อสฺสกายํ วา ทิสฺวา รถกายํ วา ทิสฺวา ปตฺติกายํ วา ทิสฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:2.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ รูปานํฯ ",
"an5.139:3.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ สทฺทานํ? ",
"an5.139:3.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต หตฺถิสทฺทํ วา สุตฺวา อสฺสสทฺทํ วา สุตฺวา รถสทฺทํ วา สุตฺวา ปตฺติสทฺทํ วา สุตฺวา เภริปณวสงฺขติณวนินฺนาทสทฺทํ วา สุตฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:3.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ สทฺทานํฯ ",
"an5.139:4.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ คนฺธานํ? ",
"an5.139:4.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต เย เต รญฺโญ นาคา อภิชาตา สงฺคามาวจรา เตสํ มุตฺตกรีสสฺส คนฺธํ ฆายิตฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:4.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ คนฺธานํฯ ",
"an5.139:5.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ รสานํ? ",
"an5.139:5.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต เอกิสฺสา วา ติโณทกทตฺติยา วิมานิโต ทฺวีหิ วา ตีหิ วา จตูหิ วา ปญฺจหิ วา ติโณทกทตฺตีหิ วิมานิโต สํสีทติ วิสีทติ, น สนฺถมฺภติ น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:5.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ รสานํฯ ",
"an5.139:6.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ โผฏฺฐพฺพานํ? ",
"an5.139:6.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต เอเกน วา สรเวเคน วิทฺโธ, ทฺวีหิ วา ตีหิ วา จตูหิ วา ปญฺจหิ วา สรเวเคหิ วิทฺโธ สํสีทติ วิสีทติ, น สนฺถมฺภติ น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:6.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค อกฺขโม โหติ โผฏฺฐพฺพานํฯ ",
"an5.139:7.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ องฺเคหิ สมนฺนาคโต รญฺโญ นาโค น ราชารโห โหติ น ราชโภคฺโค น รญฺโญ องฺคํเตฺวว สงฺขํ คจฺฉติฯ ",
"an5.139:8.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจหิ องฺเคหิ สมนฺนาคโต ภิกฺขุ น อาหุเนโยฺย โหติ น ปาหุเนโยฺย น ทกฺขิเณโยฺย น อญฺชลิกรณีโย น อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an5.139:8.2":	"กตเมหิ ปญฺจหิ? ",
"an5.139:8.3":	"อิธ, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ รูปานํ, อกฺขโม สทฺทานํ, อกฺขโม คนฺธานํ, อกฺขโม รสานํ, อกฺขโม โผฏฺฐพฺพานํฯ ",
"an5.139:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ รูปานํ? ",
"an5.139:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา รชนีเย รูเป สารชฺชติ, น สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:9.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ รูปานํฯ ",
"an5.139:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ สทฺทานํ? ",
"an5.139:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุ โสเตน สทฺทํ สุตฺวา รชนีเย สทฺเท สารชฺชติ, น สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:10.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ สทฺทานํฯ ",
"an5.139:11.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ คนฺธานํ? ",
"an5.139:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ฆาเนน คนฺธํ ฆายิตฺวา รชนีเย คนฺเธ สารชฺชติ, น สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:11.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ คนฺธานํฯ ",
"an5.139:12.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ รสานํ? ",
"an5.139:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ชิวฺหาย รสํ สายิตฺวา รชนีเย รเส สารชฺชติ, น สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:12.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ รสานํฯ ",
"an5.139:13.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ โผฏฺฐพฺพานํ? ",
"an5.139:13.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเยน โผฏฺฐพฺพํ ผุสิตฺวา รชนีเย โผฏฺฐพฺเพ สารชฺชติ, น สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:13.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อกฺขโม โหติ โผฏฺฐพฺพานํฯ ",
"an5.139:14.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ น อาหุเนโยฺย โหติ น ปาหุเนโยฺย น ทกฺขิเณโยฺย น อญฺชลิกรณีโย น อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an5.139:15.1":	"ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต รญฺโญ นาโค ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคํเตฺวว สงฺขํ คจฺฉติฯ ",
"an5.139:15.2":	"กตเมหิ ปญฺจหิ? ",
"an5.139:15.3":	"อิธ, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ รูปานํ, ขโม สทฺทานํ, ขโม คนฺธานํ, ขโม รสานํ, ขโม โผฏฺฐพฺพานํฯ ",
"an5.139:16.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ รูปานํ? ",
"an5.139:16.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต หตฺถิกายํ วา ทิสฺวา อสฺสกายํ วา ทิสฺวา รถกายํ วา ทิสฺวา ปตฺติกายํ วา ทิสฺวา น สํสีทติ น วิสีทติ, สนฺถมฺภติ สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:16.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ รูปานํฯ ",
"an5.139:17.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ สทฺทานํ? ",
"an5.139:17.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต หตฺถิสทฺทํ วา สุตฺวา อสฺสสทฺทํ วา สุตฺวา รถสทฺทํ วา สุตฺวา ปตฺติสทฺทํ วา สุตฺวา เภริปณวสงฺขติณวนินฺนาทสทฺทํ วา สุตฺวา น สํสีทติ น วิสีทติ, สนฺถมฺภติ สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:17.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ สทฺทานํฯ ",
"an5.139:18.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ คนฺธานํ? ",
"an5.139:18.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต เย เต รญฺโญ นาคา อภิชาตา สงฺคามาวจรา เตสํ มุตฺตกรีสสฺส คนฺธํ ฆายิตฺวา น สํสีทติ น วิสีทติ, สนฺถมฺภติ สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:18.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ คนฺธานํฯ ",
"an5.139:19.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ รสานํ? ",
"an5.139:19.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต เอกิสฺสา วา ติโณทกทตฺติยา วิมานิโต ทฺวีหิ วา ตีหิ วา จตูหิ วา ปญฺจหิ วา ติโณทกทตฺตีหิ วิมานิโต น สํสีทติ น วิสีทติ, สนฺถมฺภติ สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:19.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ รสานํฯ ",
"an5.139:20.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ โผฏฺฐพฺพานํ? ",
"an5.139:20.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต เอเกน วา สรเวเคน วิทฺโธ, ทฺวีหิ วา ตีหิ วา จตูหิ วา ปญฺจหิ วา สรเวเคหิ วิทฺโธ น สํสีทติ น วิสีทติ, สนฺถมฺภติ สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.139:20.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค ขโม โหติ โผฏฺฐพฺพานํฯ ",
"an5.139:21.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ องฺเคหิ สมนฺนาคโต รญฺโญ นาโค ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคํเตฺวว สงฺขํ คจฺฉติฯ ",
"an5.139:22.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an5.139:22.2":	"กตเมหิ ปญฺจหิ? ",
"an5.139:22.3":	"อิธ, ภิกฺขเว, ภิกฺขุ ขโม โหติ รูปานํ, ขโม สทฺทานํ, ขโม คนฺธานํ, ขโม รสานํ, ขโม โผฏฺฐพฺพานํฯ ",
"an5.139:23.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ขโม โหติ รูปานํ? ",
"an5.139:23.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา รชนีเย รูเป น สารชฺชติ, สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:23.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ขโม โหติ รูปานํฯ ",
"an5.139:24.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ขโม โหติ สทฺทานํ? ",
"an5.139:24.2":	"อิธ, ภิกฺขเว, ภิกฺขุ โสเตน สทฺทํ สุตฺวา รชนีเย สทฺเท น สารชฺชติ, สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:24.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ขโม โหติ สทฺทานํฯ ",
"an5.139:25.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ขโม โหติ คนฺธานํฯ ",
"an5.139:25.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ฆาเนน คนฺธํ ฆายิตฺวา รชนีเย คนฺเธ น สารชฺชติ, สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:25.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ขโม โหติ คนฺธานํฯ ",
"an5.139:26.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ขโม โหติ รสานํ? ",
"an5.139:26.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ชิวฺหาย รสํ สายิตฺวา รชนีเย รเส น สารชฺชติ, สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:26.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ขโม โหติ รสานํฯ ",
"an5.139:27.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ขโม โหติ โผฏฺฐพฺพานํ? ",
"an5.139:27.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเยน โผฏฺฐพฺพํ ผุสิตฺวา รชนีเย โผฏฺฐพฺเพ น สารชฺชติ, สกฺโกติ จิตฺตํ สมาทหิตุํฯ ",
"an5.139:27.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ขโม โหติ โผฏฺฐพฺพานํฯ ",
"an5.139:28.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"an5.139:28.2":	"นวมํฯ "
}	
