{	
"an5.28:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๒๘ ",
"an5.28:0.2":	"๓ฯ ปญฺจงฺคิกวคฺค ",
"an5.28:0.3":	"ปญฺจงฺคิกสุตฺต ",
"an5.28:1.1":	"“อริยสฺส, ภิกฺขเว, ปญฺจงฺคิกสฺส สมฺมาสมาธิสฺส ภาวนํ เทเสสฺสามิฯ ",
"an5.28:1.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an5.28:1.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an5.28:1.4":	"ภควา เอตทโวจ",
"an5.28:2.1":	"“กตมา จ, ภิกฺขเว, อริยสฺส ปญฺจงฺคิกสฺส สมฺมาสมาธิสฺส ภาวนา? ",
"an5.28:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an5.28:2.3":	"โส อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"an5.28:2.4":	"เสยฺยถาปิ, ภิกฺขเว, ทกฺโข นฺหาปโก วา นฺหาปกนฺเตวาสี วา กํสถาเล นฺหานียจุณฺณานิ อากิริตฺวา อุทเกน ปริปฺโผสกํ ปริปฺโผสกํ สนฺเนยฺยฯ สายํ นฺหานียปิณฺฑิ เสฺนหานุคตา เสฺนหปเรตา สนฺตรพาหิรา ผุฏา เสฺนเหน, น จ ปคฺฆรินีฯ ",
"an5.28:2.5":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; ",
"an5.28:2.6":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"an5.28:2.7":	"อริยสฺส, ภิกฺขเว, ปญฺจงฺคิกสฺส สมฺมาสมาธิสฺส อยํ ปฐมา ภาวนาฯ ",
"an5.28:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an5.28:3.2":	"โส อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; ",
"an5.28:3.3":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"an5.28:3.4":	"เสยฺยถาปิ, ภิกฺขเว, อุทกรหโท คมฺภีโร อุพฺภิโททโกฯ ตสฺส เนวสฺส ปุรตฺถิมาย ทิสาย อุทกสฺส อายมุขํ, น ปจฺฉิมาย ทิสาย อุทกสฺส อายมุขํ, น อุตฺตราย ทิสาย อุทกสฺส อายมุขํ, น ทกฺขิณาย ทิสาย อุทกสฺส อายมุขํ, เทโว จ กาเลน กาลํ สมฺมา ธารํ นานุปฺปเวจฺเฉยฺยฯ ",
"an5.28:3.5":	"อถ โข ตมฺหาว อุทกรหทา สีตา วาริธารา อุพฺภิชฺชิตฺวา ตเมว อุทกรหทํ สีเตน วารินา อภิสนฺเทยฺย ปริสนฺเทยฺย ปริปูเรยฺย ปริปฺผเรยฺย; นาสฺส กิญฺจิ สพฺพาวโต อุทกรหทสฺส สีเตน วารินา อปฺผุฏํ อสฺสฯ ",
"an5.28:3.6":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; ",
"an5.28:3.7":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"an5.28:3.8":	"อริยสฺส, ภิกฺขเว, ปญฺจงฺคิกสฺส สมฺมาสมาธิสฺส อยํ ทุติยา ภาวนาฯ ",
"an5.28:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an5.28:4.2":	"โส อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; ",
"an5.28:4.3":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"an5.28:4.4":	"เสยฺยถาปิ, ภิกฺขเว, อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโต นิมุคฺคโปสีนิฯ ",
"an5.28:4.5":	"ตานิ ยาว จคฺคา ยาว จ มูลา สีเตน วารินา อภิสนฺนานิ ปริสนฺนานิ ปริปูรานิ ปริปฺผุฏานิ; ",
"an5.28:4.6":	"นาสฺส กิญฺจิ สพฺพาวตํ อุปฺปลานํ วา ปทุมานํ วา ปุณฺฑรีกานํ วา สีเตน วารินา อปฺผุฏํ อสฺสฯ ",
"an5.28:4.7":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; ",
"an5.28:4.8":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"an5.28:4.9":	"อริยสฺส, ภิกฺขเว, ปญฺจงฺคิกสฺส สมฺมาสมาธิสฺส อยํ ตติยา ภาวนาฯ ",
"an5.28:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an5.28:5.2":	"โส อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ; ",
"an5.28:5.3":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"an5.28:5.4":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส โอทาเตน วตฺเถน สสีสํ ปารุปิตฺวา นิสินฺโน อสฺส; ",
"an5.28:5.5":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส โอทาเตน วตฺเถน อปฺผุฏํ อสฺสฯ ",
"an5.28:5.6":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ; ",
"an5.28:5.7":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"an5.28:5.8":	"อริยสฺส, ภิกฺขเว, ปญฺจงฺคิกสฺส สมฺมาสมาธิสฺส อยํ จตุตฺถา ภาวนาฯ ",
"an5.28:6.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน ปจฺจเวกฺขณานิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญายฯ ",
"an5.28:6.2":	"เสยฺยถาปิ, ภิกฺขเว, อญฺโญว อญฺญํ ปจฺจเวกฺเขยฺย, ฐิโต วา นิสินฺนํ ปจฺจเวกฺเขยฺย, นิสินฺโน วา นิปนฺนํ ปจฺจเวกฺเขยฺยฯ ",
"an5.28:6.3":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุโน ปจฺจเวกฺขณานิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญายฯ ",
"an5.28:6.4":	"อริยสฺส, ภิกฺขเว, ปญฺจงฺคิกสฺส สมฺมาสมาธิสฺส อยํ ปญฺจมา ภาวนาฯ ",
"an5.28:7.1":	"เอวํ ภาวิเต โข, ภิกฺขเว, ภิกฺขุ อริเย ปญฺจงฺคิเก สมฺมาสมาธิมฺหิ เอวํ พหุลีกเต ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:8.1":	"เสยฺยถาปิ, ภิกฺขเว, อุทกมณิโก อาธาเร ฐปิโต ปูโร อุทกสฺส สมติตฺติโก กากเปโยฺยฯ ",
"an5.28:8.2":	"ตเมนํ พลวา ปุริโส ยโต ยโต อาวชฺเชยฺย, อาคจฺเฉยฺย อุทกนฺ”ติ? ",
"an5.28:8.3":	"“เอวํ, ภนฺเต”ฯ ",
"an5.28:8.4":	"“เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ เอวํ ภาวิเต อริเย ปญฺจงฺคิเก สมฺมาสมาธิมฺหิ เอวํ พหุลีกเต ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:9.1":	"เสยฺยถาปิ, ภิกฺขเว, สเม ภูมิภาเค โปกฺขรณี จตุรํสา อาลิพทฺธา ปูรา อุทกสฺส สมติตฺติกา กากเปยฺยาฯ ",
"an5.28:9.2":	"ตเมนํ พลวา ปุริโส ยโต ยโต อาลึ มุญฺเจยฺย, อาคจฺเฉยฺย อุทกนฺ”ติ? ",
"an5.28:9.3":	"“เอวํ, ภนฺเต”ฯ ",
"an5.28:9.4":	"“เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ เอวํ ภาวิเต อริเย ปญฺจงฺคิเก สมฺมาสมาธิมฺหิ เอวํ พหุลีกเต ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส …เป… สติ สติ อายตเนฯ ",
"an5.28:10.1":	"เสยฺยถาปิ, ภิกฺขเว, สุภูมิยํ จตุมหาปเถ อาชญฺญรโถ ยุตฺโต อสฺส ฐิโต โอธสฺตปโตโทฯ ",
"an5.28:10.2":	"ตเมนํ ทกฺโข โยคฺคาจริโย อสฺสทมฺมสารถิ อภิรุหิตฺวา วาเมน หตฺเถน รสฺมิโย คเหตฺวา ทกฺขิเณน หตฺเถน ปโตทํ คเหตฺวา เยนิจฺฉกํ ยทิจฺฉกํ สาเรยฺยปิ ปจฺจาสาเรยฺยปิฯ ",
"an5.28:10.3":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ เอวํ ภาวิเต อริเย ปญฺจงฺคิเก สมฺมาสมาธิมฺหิ เอวํ พหุลีกเต ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ",
"an5.28:10.4":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:11.1":	"โส สเจ อากงฺขติ",
"an5.28:11.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:12.1":	"โส สเจ อากงฺขติ",
"an5.28:12.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:13.1":	"โส สเจ อากงฺขติ",
"an5.28:13.2":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"an5.28:13.3":	"วีตราคํ วา จิตฺตํ วีตราคํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"an5.28:13.4":	"สโทสํ วา จิตฺตํ … ",
"an5.28:13.5":	"วีตโทสํ วา จิตฺตํ … ",
"an5.28:13.6":	"สโมหํ วา จิตฺตํ … ",
"an5.28:13.7":	"วีตโมหํ วา จิตฺตํ … ",
"an5.28:13.8":	"สงฺขิตฺตํ วา จิตฺตํ … ",
"an5.28:13.9":	"วิกฺขิตฺตํ วา จิตฺตํ … ",
"an5.28:13.10":	"มหคฺคตํ วา จิตฺตํ … ",
"an5.28:13.11":	"อมหคฺคตํ วา จิตฺตํ … ",
"an5.28:13.12":	"เสาตฺตรํ วา จิตฺตํ … ",
"an5.28:13.13":	"อนุตฺตรํ วา จิตฺตํ … ",
"an5.28:13.14":	"สมาหิตํ วา จิตฺตํ … ",
"an5.28:13.15":	"อสมาหิตํ วา จิตฺตํ … ",
"an5.28:13.16":	"วิมุตฺตํ วา จิตฺตํ … ",
"an5.28:13.17":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชาเนยฺยนฺ’ติ, ",
"an5.28:13.18":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:14.1":	"โส สเจ อากงฺขติ",
"an5.28:14.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:15.1":	"โส สเจ อากงฺขติ",
"an5.28:15.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an5.28:16.1":	"โส สเจ อากงฺขติ",
"an5.28:16.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเน”ติฯ ",
"an5.28:16.3":	"อฏฺฐมํฯ "
}	
