{	
"an5.33:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๓๓ ",
"an5.33:0.2":	"๔ฯ สุมนวคฺค ",
"an5.33:0.3":	"อุคฺคหสุตฺต ",
"an5.33:1.1":	"เอกํ สมยํ ภควา ภทฺทิเย วิหรติ ชาติยา วเนฯ ",
"an5.33:1.2":	"อถ โข อุคฺคโห เมณฺฑกนตฺตา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุคฺคโห เมณฺฑกนตฺตา ภควนฺตํ เอตทโวจ",
"an5.33:2.1":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย อตฺตจตุตฺโถ ภตฺตนฺ”ติฯ ",
"an5.33:2.2":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"an5.33:2.3":	"อถ โข อุคฺคโห เมณฺฑกนตฺตา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an5.33:3.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน อุคฺคหสฺส เมณฺฑกนตฺตุโน นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an5.33:3.2":	"อถ โข อุคฺคโห เมณฺฑกนตฺตา ภควนฺตํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"an5.33:3.3":	"อถ โข อุคฺคโห เมณฺฑกนตฺตา ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ เอกมนฺตํ นิสีทิฯ ",
"an5.33:3.4":	"เอกมนฺตํ นิสินฺโน โข อุคฺคโห เมณฺฑกนตฺตา ภควนฺตํ เอตทโวจ",
"an5.33:3.5":	"“อิมา เม, ภนฺเต, กุมาริโย ปติกุลานิ คมิสฺสนฺติฯ ",
"an5.33:3.6":	"โอวทตุ ตาสํ, ภนฺเต, ภควา; ",
"an5.33:3.7":	"อนุสาสตุ ตาสํ, ภนฺเต, ภควา, ยํ ตาสํ อสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"an5.33:4.1":	"อถ โข ภควา ตา กุมาริโย เอตทโวจ",
"an5.33:4.2":	"“ตสฺมาติห, กุมาริโย, เอวํ สิกฺขิตพฺพํ",
"an5.33:4.3":	"‘ยสฺส โว มาตาปิตโร ภตฺตุโน ทสฺสนฺติ อตฺถกามา หิเตสิโน อนุกมฺปกา อนุกมฺปํ อุปาทาย, ตสฺส ภวิสฺสาม ปุพฺพุฏฺฐายินิโย ปจฺฉานิปาตินิโย กิงฺการปฏิสฺสาวินิโย มนาปจารินิโย ปิยวาทินิโย’ติฯ ",
"an5.33:4.4":	"เอวญฺหิ โว, กุมาริโย, สิกฺขิตพฺพํฯ ",
"an5.33:5.1":	"ตสฺมาติห, กุมาริโย, เอวํ สิกฺขิตพฺพํ",
"an5.33:5.2":	"‘เย เต ภตฺตุ ครุโน ภวิสฺสนฺติ มาตาติ วา ปิตาติ วา สมณพฺราหฺมณาติ วา, เต สกฺกริสฺสาม ครุํ กริสฺสาม มาเนสฺสาม ปูเชสฺสาม อพฺภาคเต จ อาสโนทเกน ปฏิปูเชสฺสามา’ติฯ ",
"an5.33:5.3":	"เอวญฺหิ โว, กุมาริโย, สิกฺขิตพฺพํฯ ",
"an5.33:6.1":	"ตสฺมาติห, กุมาริโย, เอวํ สิกฺขิตพฺพํ",
"an5.33:6.2":	"‘เย เต ภตฺตุ อพฺภนฺตรา กมฺมนฺตา อุณฺณาติ วา กปฺปาสาติ วา, ตตฺถ ทกฺขา ภวิสฺสาม อนลสา, ตตฺรุปายาย วีมํสาย สมนฺนาคตา, อลํ กาตุํ อลํ สํวิธาตุนฺ’ติฯ ",
"an5.33:6.3":	"เอวญฺหิ โว, กุมาริโย, สิกฺขิตพฺพํฯ ",
"an5.33:7.1":	"ตสฺมาติห, กุมาริโย, เอวํ สิกฺขิตพฺพํ",
"an5.33:7.2":	"‘โย โส ภตฺตุ อพฺภนฺตโร อนฺโตชโน ทาสาติ วา เปสฺสาติ วา กมฺมกราติ วา, เตสํ กตญฺจ กตโต ชานิสฺสาม อกตญฺจ อกตโต ชานิสฺสาม, คิลานกานญฺจ พลาพลํ ชานิสฺสาม, ขาทนียํ โภชนียญฺจสฺส ปจฺจํเสน สํวิภชิสฺสามา’ติฯ ",
"an5.33:7.3":	"เอวญฺหิ โว, กุมาริโย, สิกฺขิตพฺพํฯ ",
"an5.33:8.1":	"ตสฺมาติห, กุมาริโย, เอวํ สิกฺขิตพฺพํ",
"an5.33:8.2":	"‘ยํ ภตฺตา อาหริสฺสติ ธนํ วา ธญฺญํ วา รชตํ วา ชาตรูปํ วา, ตํ อารกฺเขน คุตฺติยา สมฺปาเทสฺสาม, ตตฺถ จ ภวิสฺสาม อธุตฺตี อเถนี อโสณฺฑี อวินาสิกาโย’ติฯ ",
"an5.33:8.3":	"เอวญฺหิ โว, กุมาริโย, สิกฺขิตพฺพํฯ ",
"an5.33:8.4":	"อิเมหิ โข, กุมาริโย, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต มาตุคาโม กายสฺส เภทา ปรํ มรณา มนาปกายิกานํ เทวานํ สหพฺยตํ อุปปชฺชตีติฯ ",
"an5.33:9.1":	"โย นํ ภรติ สพฺพทา, ",
"an5.33:9.2":	"นิจฺจํ อาตาปิ อุสฺสุโก; ",
"an5.33:9.3":	"สพฺพกามหรํ โปสํ, ",
"an5.33:9.4":	"ภตฺตารํ นาติมญฺญติฯ ",
"an5.33:10.1":	"น จาปิ โสตฺถิ ภตฺตารํ, ",
"an5.33:10.2":	"อิสฺสาจาเรน โรสเย; ",
"an5.33:10.3":	"ภตฺตุ จ ครุโน สพฺเพ, ",
"an5.33:10.4":	"ปฏิปูเชติ ปณฺฑิตาฯ ",
"an5.33:11.1":	"อุฏฺฐาหิกา อนลสา, ",
"an5.33:11.2":	"สงฺคหิตปริชฺชนา; ",
"an5.33:11.3":	"ภตฺตุ มนาปํ จรติ, ",
"an5.33:11.4":	"สมฺภตํ อนุรกฺขติฯ ",
"an5.33:12.1":	"ยา เอวํ วตฺตตี นารี, ",
"an5.33:12.2":	"ภตฺตุฉนฺทวสานุคา; ",
"an5.33:12.3":	"มนาปา นาม เต เทวา, ",
"an5.33:12.4":	"ยตฺถ สา อุปปชฺชตี”ติฯ ",
"an5.33:12.5":	"ตติยํฯ "
}	
