{	
"an5.55:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๕๕ ",
"an5.55:0.2":	"๖ฯ นีวรณวคฺค ",
"an5.55:0.3":	"มาตาปุตฺตสุตฺต ",
"an5.55:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an5.55:1.2":	"เตน โข ปน สมเยน สาวตฺถิยํ อุโภ มาตาปุตฺตา วสฺสาวาสํ อุปคมึสุ—",
"an5.55:1.3":	"ภิกฺขุ จ ภิกฺขุนี จฯ ",
"an5.55:1.4":	"เต อญฺญมญฺญสฺส อภิณฺหํ ทสฺสนกามา อเหสุํฯ ",
"an5.55:1.5":	"มาตาปิ ปุตฺตสฺส อภิณฺหํ ทสฺสนกามา อโหสิ; ",
"an5.55:1.6":	"ปุตฺโตปิ มาตรํ อภิณฺหํ ทสฺสนกาโม อโหสิฯ ",
"an5.55:1.7":	"เตสํ อภิณฺหํ ทสฺสนา สํสคฺโค อโหสิฯ ",
"an5.55:1.8":	"สํสคฺเค สติ วิสฺสาโส อโหสิฯ ",
"an5.55:1.9":	"วิสฺสาเส สติ โอตาโร อโหสิฯ ",
"an5.55:1.10":	"เต โอติณฺณจิตฺตา สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวึสุฯ ",
"an5.55:2.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"an5.55:2.2":	"“อิธ, ภนฺเต, สาวตฺถิยํ อุโภ มาตาปุตฺตา วสฺสาวาสํ อุปคมึสุ—",
"an5.55:2.3":	"ภิกฺขุ จ ภิกฺขุนี จ, เต อญฺญมญฺญสฺส อภิณฺหํ ทสฺสนกามา อเหสุํ, มาตาปิ ปุตฺตสฺส อภิณฺหํ ทสฺสนกามา อโหสิ, ปุตฺโตปิ มาตรํ อภิณฺหํ ทสฺสนกาโม อโหสิฯ ",
"an5.55:2.4":	"เตสํ อภิณฺหํ ทสฺสนา สํสคฺโค อโหสิ, สํสคฺเค สติ วิสฺสาโส อโหสิ, วิสฺสาเส สติ โอตาโร อโหสิ, เต โอติณฺณจิตฺตา สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวึสู”ติฯ ",
"an5.55:3.1":	"“กึ นุ โส, ภิกฺขเว, โมฆปุริโส มญฺญติ",
"an5.55:3.2":	"‘น มาตา ปุตฺเต สารชฺชติ, ปุตฺโต วา ปน มาตรี’ติ? ",
"an5.55:3.3":	"นาหํ, ภิกฺขเว, อญฺญํ เอกรูปมฺปิ สมนุปสฺสามิ เอวํ รชนียํ เอวํ กมนียํ เอวํ มทนียํ เอวํ พนฺธนียํ เอวํ มุจฺฉนียํ เอวํ อนฺตรายกรํ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมาย ยถยิทํ, ภิกฺขเว, อิตฺถิรูปํฯ ",
"an5.55:3.4":	"อิตฺถิรูเป, ภิกฺขเว, สตฺตา รตฺตา คิทฺธา คถิตา มุจฺฉิตา อชฺโฌสนฺนาฯ ",
"an5.55:3.5":	"เต ทีฆรตฺตํ โสจนฺติ อิตฺถิรูปวสานุคาฯ ",
"an5.55:4.1":	"นาหํ, ภิกฺขเว, อญฺญํ เอกสทฺทมฺปิ … เอกคนฺธมฺปิ … เอกรสมฺปิ … เอกโผฏฺฐพฺพมฺปิ สมนุปสฺสามิ เอวํ รชนียํ เอวํ กมนียํ เอวํ มทนียํ เอวํ พนฺธนียํ เอวํ มุจฺฉนียํ เอวํ อนฺตรายกรํ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมาย ยถยิทํ, ภิกฺขเว, อิตฺถิโผฏฺฐพฺพํฯ ",
"an5.55:4.2":	"อิตฺถิโผฏฺฐพฺเพ, ภิกฺขเว, สตฺตา รตฺตา คิทฺธา คถิตา มุจฺฉิตา อชฺโฌสนฺนาฯ ",
"an5.55:4.3":	"เต ทีฆรตฺตํ โสจนฺติ อิตฺถิโผฏฺฐพฺพวสานุคาฯ ",
"an5.55:5.1":	"อิตฺถี, ภิกฺขเว, คจฺฉนฺตีปิ ปุริสสฺส จิตฺตํ ปริยาทาย ติฏฺฐติ; ",
"an5.55:5.2":	"ฐิตาปิ …เป… นิสินฺนาปิ … สยานาปิ … หสนฺตีปิ … ภณนฺตีปิ … คายนฺตีปิ … โรทนฺตีปิ … อุคฺฆาติตาปิ … มตาปิ ปุริสสฺส จิตฺตํ ปริยาทาย ติฏฺฐติฯ ",
"an5.55:5.3":	"ยญฺหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย",
"an5.55:5.4":	"‘สมนฺตปาโส มารสฺสา’ติ มาตุคามํเยว สมฺมา วทมาโน วเทยฺย",
"an5.55:5.5":	"‘สมนฺตปาโส มารสฺสา’ติฯ ",
"an5.55:6.1":	"สลฺลเป อสิหตฺเถน, ",
"an5.55:6.2":	"ปิสาเจนาปิ สลฺลเป; ",
"an5.55:6.3":	"อาสีวิสมฺปิ อาสีเท, ",
"an5.55:6.4":	"เยน ทฏฺโฐ น ชีวติ; ",
"an5.55:6.5":	"น เตฺวว เอโก เอกาย, ",
"an5.55:6.6":	"มาตุคาเมน สลฺลเปฯ ",
"an5.55:7.1":	"มุฏฺฐสฺสตึ ตา พนฺธนฺติ, ",
"an5.55:7.2":	"เปกฺขิเตน สิเตน จ; ",
"an5.55:7.3":	"อโถปิ ทุนฺนิวตฺเถน, ",
"an5.55:7.4":	"มญฺชุนา ภณิเตน จ; ",
"an5.55:7.5":	"เนโส ชโน สฺวาสีสโท, ",
"an5.55:7.6":	"อปิ อุคฺฆาติโต มโตฯ ",
"an5.55:8.1":	"ปญฺจ กามคุณา เอเต, ",
"an5.55:8.2":	"อิตฺถิรูปสฺมึ ทิสฺสเร; ",
"an5.55:8.3":	"รูปา สทฺทา รสา คนฺธา, ",
"an5.55:8.4":	"โผฏฺฐพฺพา จ มโนรมาฯ ",
"an5.55:9.1":	"เตสํ กาโมฆวูฬฺหานํ, ",
"an5.55:9.2":	"กาเม อปริชานตํ; ",
"an5.55:9.3":	"กาลํ คติ ภวาภวํ, ",
"an5.55:9.4":	"สํสารสฺมึ ปุรกฺขตาฯ ",
"an5.55:10.1":	"เย จ กาเม ปริญฺญาย, ",
"an5.55:10.2":	"จรนฺติ อกุโตภยา; ",
"an5.55:10.3":	"เต เว ปารงฺคตา โลเก, ",
"an5.55:10.4":	"เย ปตฺตา อาสวกฺขยนฺ”ติฯ ",
"an5.55:10.5":	"ปญฺจมํฯ "
}	
