{	
"an5.134:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๓๔ ",
"an5.134:0.2":	"๑๔ฯ ราชวคฺค ",
"an5.134:0.3":	"ยสฺสํทิสํสุตฺต ",
"an5.134:1.1":	"“ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต ราชา ขตฺติโย มุทฺธาวสิตฺโต ยสฺสํ ยสฺสํ ทิสายํ วิหรติ, สกสฺมึเยว วิชิเต วิหรติฯ ",
"an5.134:2.1":	"กตเมหิ ปญฺจหิ? ",
"an5.134:2.2":	"อิธ, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาวสิตฺโต อุภโต สุชาโต โหติ มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"an5.134:2.3":	"อฑฺโฒ โหติ มหทฺธโน มหาโภโค ปริปุณฺณโกสโกฏฺฐาคาโร; ",
"an5.134:2.4":	"พลวา โข ปน โหติ จตุรงฺคินิยา เสนาย สมนฺนาคโต อสฺสวาย โอวาทปฏิกราย; ",
"an5.134:2.5":	"ปริณายโก โข ปนสฺส โหติ ปณฺฑิโต วิยตฺโต เมธาวี ปฏิพโล อตีตานาคตปจฺจุปฺปนฺเน อตฺเถ จินฺเตตุํ; ",
"an5.134:2.6":	"ตสฺสิเม จตฺตาโร ธมฺมา ยสํ ปริปาเจนฺติฯ ",
"an5.134:2.7":	"โส อิมินา ยสปญฺจเมน ธมฺเมน สมนฺนาคโต ยสฺสํ ยสฺสํ ทิสายํ วิหรติ, สกสฺมึเยว วิชิเต วิหรติฯ ",
"an5.134:2.8":	"ตํ กิสฺส เหตุ? ",
"an5.134:2.9":	"เอวเญฺหตํ, ภิกฺขเว, โหติ วิชิตาวีนํฯ ",
"an5.134:3.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ ยสฺสํ ยสฺสํ ทิสายํ วิหรติ, วิมุตฺตจิตฺโตว วิหรติฯ ",
"an5.134:3.2":	"กตเมหิ ปญฺจหิ? ",
"an5.134:3.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุ—",
"an5.134:3.4":	"ราชาว ขตฺติโย มุทฺธาวสิตฺโต ชาติสมฺปนฺโน; ",
"an5.134:3.5":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธา—",
"an5.134:3.6":	"ราชาว ขตฺติโย มุทฺธาวสิตฺโต อฑฺโฒ มหทฺธโน มหาโภโค ปริปุณฺณโกสโกฏฺฐาคาโร; ",
"an5.134:3.7":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ—",
"an5.134:3.8":	"ราชาว ขตฺติโย มุทฺธาวสิตฺโต พลสมฺปนฺโน; ",
"an5.134:3.9":	"ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยา—",
"an5.134:3.10":	"ราชาว ขตฺติโย มุทฺธาวสิตฺโต ปริณายกสมฺปนฺโน; ",
"an5.134:3.11":	"ตสฺสิเม จตฺตาโร ธมฺมา วิมุตฺตึ ปริปาเจนฺติฯ ",
"an5.134:3.12":	"โส อิมินา วิมุตฺติปญฺจเมน ธมฺเมน สมนฺนาคโต ยสฺสํ ยสฺสํ ทิสายํ วิหรติ วิมุตฺตจิตฺโตว วิหรติฯ ",
"an5.134:3.13":	"ตํ กิสฺส เหตุ? ",
"an5.134:3.14":	"เอวเญฺหตํ, ภิกฺขเว, โหติ วิมุตฺตจิตฺตานนฺ”ติฯ ",
"an5.134:3.15":	"จตุตฺถํฯ "
}	
