{	
"an5.32:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๓๒ ",
"an5.32:0.2":	"๔ฯ สุมนวคฺค ",
"an5.32:0.3":	"จุนฺทีสุตฺต ",
"an5.32:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"an5.32:1.2":	"อถ โข จุนฺที ราชกุมารี ปญฺจหิ รถสเตหิ ปญฺจหิ จ กุมาริสเตหิ ปริวุตา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนา โข จุนฺที ราชกุมารี ภควนฺตํ เอตทโวจ",
"an5.32:2.1":	"“อมฺหากํ, ภนฺเต, ภาตา จุนฺโท นาม ราชกุมาโร, โส เอวมาห",
"an5.32:2.2":	"‘ยเทว โส โหติ อิตฺถี วา ปุริโส วา พุทฺธํ สรณํ คโต, ธมฺมํ สรณํ คโต, สงฺฆํ สรณํ คโต, ปาณาติปาตา ปฏิวิรโต, อทินฺนาทานา ปฏิวิรโต, กาเมสุมิจฺฉาจารา ปฏิวิรโต, มุสาวาทา ปฏิวิรโต, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต, โส กายสฺส เภทา ปรํ มรณา สุคตึเยว อุปปชฺชติ, โน ทุคฺคตินฺ’ติฯ ",
"an5.32:2.3":	"สาหํ, ภนฺเต, ภควนฺตํ ปุจฺฉามิ",
"an5.32:2.4":	"‘กถํรูเป โข, ภนฺเต, สตฺถริ ปสนฺโน กายสฺส เภทา ปรํ มรณา สุคตึเยว อุปปชฺชติ, โน ทุคฺคตึ? ",
"an5.32:2.5":	"กถํรูเป ธมฺเม ปสนฺโน กายสฺส เภทา ปรํ มรณา สุคตึเยว อุปปชฺชติ, โน ทุคฺคตึ? ",
"an5.32:2.6":	"กถํรูเป สงฺเฆ ปสนฺโน กายสฺส เภทา ปรํ มรณา สุคตึเยว อุปปชฺชติ, โน ทุคฺคตึ? ",
"an5.32:2.7":	"กถํรูเปสุ สีเลสุ ปริปูรการี กายสฺส เภทา ปรํ มรณา สุคตึเยว อุปปชฺชติ, โน ทุคฺคตินฺ’”ติ? ",
"an5.32:3.1":	"“ยาวตา, จุนฺทิ, สตฺตา อปทา วา ทฺวิปทา วา จตุปฺปทา วา พหุปฺปทา วา รูปิโน วา อรูปิโน วา สญฺญิโน วา อสญฺญิโน วา เนวสญฺญินาสญฺญิโน วา, ตถาคโต เตสํ อคฺคมกฺขายติ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"an5.32:3.2":	"เย โข, จุนฺทิ, พุทฺเธ ปสนฺนา, อคฺเค เต ปสนฺนาฯ ",
"an5.32:3.3":	"อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an5.32:4.1":	"ยาวตา, จุนฺทิ, ธมฺมา สงฺขตา, อริโย อฏฺฐงฺคิโก มคฺโค เตสํ อคฺคมกฺขายติฯ ",
"an5.32:4.2":	"เย, จุนฺทิ, อริเย อฏฺฐงฺคิเก มคฺเค ปสนฺนา, อคฺเค เต ปสนฺนา, อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an5.32:5.1":	"ยาวตา, จุนฺทิ, ธมฺมา สงฺขตา วา อสงฺขตา วา, วิราโค เตสํ อคฺคมกฺขายติ, ยทิทํ—",
"an5.32:5.2":	"มทนิมฺมทโน ปิปาสวินโย อาลยสมุคฺฆาโต วฏฺฏุปจฺเฉโท ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"an5.32:5.3":	"เย โข, จุนฺทิ, วิราเค ธมฺเม ปสนฺนา, อคฺเค เต ปสนฺนาฯ ",
"an5.32:5.4":	"อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an5.32:6.1":	"ยาวตา, จุนฺทิ, สงฺฆา วา คณา วา, ตถาคตสาวกสงฺโฆ เตสํ อคฺคมกฺขายติ, ยทิทํ—",
"an5.32:6.2":	"จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา, เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an5.32:6.3":	"เย โข, จุนฺทิ, สงฺเฆ ปสนฺนา, อคฺเค เต ปสนฺนาฯ ",
"an5.32:6.4":	"อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an5.32:7.1":	"ยาวตา, จุนฺทิ, สีลานิ, อริยกนฺตานิ สีลานิ เตสํ อคฺคมกฺขายติ, ยทิทํ—",
"an5.32:7.2":	"อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิฯ ",
"an5.32:7.3":	"เย โข, จุนฺทิ, อริยกนฺเตสุ สีเลสุ ปริปูรการิโน, อคฺเค เต ปริปูรการิโนฯ ",
"an5.32:7.4":	"อคฺเค โข ปน ปริปูรการีนํ อคฺโค วิปาโก โหตีติฯ ",
"an5.32:8.1":	"อคฺคโต เว ปสนฺนานํ, ",
"an5.32:8.2":	"อคฺคํ ธมฺมํ วิชานตํ; ",
"an5.32:8.3":	"อคฺเค พุทฺเธ ปสนฺนานํ, ",
"an5.32:8.4":	"ทกฺขิเณเยฺย อนุตฺตเรฯ ",
"an5.32:9.1":	"อคฺเค ธมฺเม ปสนฺนานํ, ",
"an5.32:9.2":	"วิราคูปสเม สุเข; ",
"an5.32:9.3":	"อคฺเค สงฺเฆ ปสนฺนานํ, ",
"an5.32:9.4":	"ปุญฺญกฺเขตฺเต อนุตฺตเรฯ ",
"an5.32:10.1":	"อคฺคสฺมึ ทานํ ททตํ, ",
"an5.32:10.2":	"อคฺคํ ปุญฺญํ ปวฑฺฒติ; ",
"an5.32:10.3":	"อคฺคํ อายุ จ วณฺโณ จ, ",
"an5.32:10.4":	"ยโส กิตฺติ สุขํ พลํฯ ",
"an5.32:11.1":	"อคฺคสฺส ทาตา เมธาวี, ",
"an5.32:11.2":	"อคฺคธมฺมสมาหิโต; ",
"an5.32:11.3":	"เทวภูโต มนุโสฺส วา, ",
"an5.32:11.4":	"อคฺคปฺปตฺโต ปโมทตี”ติฯ ",
"an5.32:11.5":	"ทุติยํฯ "
}	
