{	
"an5.88:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๘๘ ",
"an5.88:0.2":	"๙ฯ เถรวคฺค ",
"an5.88:0.3":	"เถรสุตฺต ",
"an5.88:1.1":	"“ปญฺจหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต เถโร ภิกฺขุ พหุชนอหิตาย ปฏิปนฺโน โหติ พหุชนอสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"an5.88:2.1":	"กตเมหิ ปญฺจหิ? ",
"an5.88:2.2":	"เถโร โหติ รตฺตญฺญู จิรปพฺพชิโต; ",
"an5.88:2.3":	"ญาโต โหติ ยสสฺสี สคหฏฺฐปพฺพชิตานํ พหุชนปริวาโร; ",
"an5.88:2.4":	"ลาภี โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ; ",
"an5.88:2.5":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา อปฺปฏิวิทฺธา; ",
"an5.88:2.6":	"มิจฺฉาทิฏฺฐิโก โหติ วิปรีตทสฺสโน, โส พหุชนํ สทฺธมฺมา วุฏฺฐาเปตฺวา อสทฺธมฺเม ปติฏฺฐาเปติฯ ",
"an5.88:2.7":	"เถโร ภิกฺขุ รตฺตญฺญู จิรปพฺพชิโต อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติ, ญาโต เถโร ภิกฺขุ ยสสฺสี สคหฏฺฐปพฺพชิตานํ พหุชนปริวาโร อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติ, ลาภี เถโร ภิกฺขุ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติ, พหุสฺสุโต เถโร ภิกฺขุ สุตธโร สุตสนฺนิจโย อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติฯ ",
"an5.88:2.8":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต เถโร ภิกฺขุ พหุชนอหิตาย ปฏิปนฺโน โหติ พหุชนอสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"an5.88:3.1":	"ปญฺจหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต เถโร ภิกฺขุ พหุชนหิตาย ปฏิปนฺโน โหติ พหุชนสุขาย พหุโน ชนสฺส อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"an5.88:4.1":	"กตเมหิ ปญฺจหิ? ",
"an5.88:4.2":	"เถโร โหติ รตฺตญฺญู จิรปพฺพชิโต; ",
"an5.88:4.3":	"ญาโต โหติ ยสสฺสี สคหฏฺฐปพฺพชิตานํ พหุชนปริวาโร; ",
"an5.88:4.4":	"ลาภี โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ; ",
"an5.88:4.5":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธา; ",
"an5.88:4.6":	"สมฺมาทิฏฺฐิโก โหติ อวิปรีตทสฺสโน, โส พหุชนํ อสทฺธมฺมา วุฏฺฐาเปตฺวา สทฺธมฺเม ปติฏฺฐาเปติฯ ",
"an5.88:4.7":	"เถโร ภิกฺขุ รตฺตญฺญู จิรปพฺพชิโต อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติ, ญาโต เถโร ภิกฺขุ ยสสฺสี สคหฏฺฐปพฺพชิตานํ พหุชนปริวาโร อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติ, ลาภี เถโร ภิกฺขุ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติ, พหุสฺสุโต เถโร ภิกฺขุ สุตธโร สุตสนฺนิจโย อิติปิสฺส ทิฏฺฐานุคตึ อาปชฺชนฺติฯ ",
"an5.88:4.8":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต เถโร ภิกฺขุ พหุชนหิตาย ปฏิปนฺโน โหติ พหุชนสุขาย พหุโน ชนสฺส อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"an5.88:4.9":	"อฏฺฐมํฯ "
}	
