{	
"an5.31:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๓๑ ",
"an5.31:0.2":	"๔ฯ สุมนวคฺค ",
"an5.31:0.3":	"สุมนสุตฺต ",
"an5.31:1.1":	"เอกํ สมยํ …เป… อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an5.31:1.2":	"อถ โข สุมนา ราชกุมารี ปญฺจหิ รถสเตหิ ปญฺจหิ ราชกุมาริสเตหิ ปริวุตา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนา โข สุมนา ราชกุมารี ภควนฺตํ เอตทโวจ",
"an5.31:2.1":	"“อิธสฺสุ, ภนฺเต, ภควโต เทฺว สาวกา สมสทฺธา สมสีลา สมปญฺญา—",
"an5.31:2.2":	"เอโก ทายโก, เอโก อทายโกฯ ",
"an5.31:2.3":	"เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยุํฯ ",
"an5.31:2.4":	"เทวภูตานํ ปน เนสํ, ภนฺเต, สิยา วิเสโส, สิยา นานากรณนฺ”ติ? ",
"an5.31:3.1":	"“สิยา, สุมเน”ติ ภควา อโวจ",
"an5.31:3.2":	"“โย โส, สุมเน, ทายโก โส อมุํ อทายกํ เทวภูโต สมาโน ปญฺจหิ ฐาเนหิ อธิคณฺหาติ—",
"an5.31:3.3":	"ทิพฺเพน อายุนา, ทิพฺเพน วณฺเณน, ทิพฺเพน สุเขน, ทิพฺเพน ยเสน, ทิพฺเพน อาธิปเตเยฺยนฯ ",
"an5.31:3.4":	"โย โส, สุมเน, ทายโก โส อมุํ อทายกํ เทวภูโต สมาโน อิเมหิ ปญฺจหิ ฐาเนหิ อธิคณฺหาติ”ฯ ",
"an5.31:4.1":	"“สเจ ปน เต, ภนฺเต, ตโต จุตา อิตฺถตฺตํ อาคจฺฉนฺติ, มนุสฺสภูตานํ ปน เนสํ, ภนฺเต, สิยา วิเสโส, สิยา นานากรณนฺ”ติ? ",
"an5.31:4.2":	"“สิยา, สุมเน”ติ ภควา อโวจ",
"an5.31:4.3":	"“โย โส, สุมเน, ทายโก โส อมุํ อทายกํ มนุสฺสภูโต สมาโน ปญฺจหิ ฐาเนหิ อธิคณฺหาติ—",
"an5.31:4.4":	"มานุสเกน อายุนา, มานุสเกน วณฺเณน, มานุสเกน สุเขน, มานุสเกน ยเสน, มานุสเกน อาธิปเตเยฺยนฯ ",
"an5.31:4.5":	"โย โส, สุมเน, ทายโก โส อมุํ อทายกํ มนุสฺสภูโต สมาโน อิเมหิ ปญฺจหิ ฐาเนหิ อธิคณฺหาติ”ฯ ",
"an5.31:5.1":	"“สเจ ปน เต, ภนฺเต, อุโภ อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ปพฺพชิตานํ ปน เนสํ, ภนฺเต, สิยา วิเสโส, สิยา นานากรณนฺ”ติ? ",
"an5.31:5.2":	"“สิยา, สุมเน”ติ ภควา อโวจ",
"an5.31:5.3":	"“โย โส, สุมเน, ทายโก โส อมุํ อทายกํ ปพฺพชิโต สมาโน ปญฺจหิ ฐาเนหิ อธิคณฺหาติ—",
"an5.31:5.4":	"ยาจิโตว พหุลํ จีวรํ ปริภุญฺชติ อปฺปํ อยาจิโต, ยาจิโตว พหุลํ ปิณฺฑปาตํ ปริภุญฺชติ อปฺปํ อยาจิโต, ยาจิโตว พหุลํ เสนาสนํ ปริภุญฺชติ อปฺปํ อยาจิโต, ยาจิโตว พหุลํ คิลานปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชติ อปฺปํ อยาจิโตฯ ",
"an5.31:5.5":	"เยหิ โข ปน สพฺรหฺมจารีหิ สทฺธึ วิหรติ ตฺยสฺส มนาเปเนว พหุลํ กายกมฺเมน สมุทาจรนฺติ อปฺปํ อมนาเปน, มนาเปเนว พหุลํ วจีกมฺเมน สมุทาจรนฺติ อปฺปํ อมนาเปน, มนาเปเนว พหุลํ มโนกมฺเมน สมุทาจรนฺติ อปฺปํ อมนาเปน, มนาปํเยว พหุลํ อุปหารํ อุปหรนฺติ อปฺปํ อมนาปํฯ ",
"an5.31:5.6":	"โย โส, สุมเน, ทายโก โส อมุํ อทายกํ ปพฺพชิโต สมาโน อิเมหิ ปญฺจหิ ฐาเนหิ อธิคณฺหาตี”ติฯ ",
"an5.31:6.1":	"“สเจ ปน เต, ภนฺเต, อุโภ อรหตฺตํ ปาปุณนฺติ, อรหตฺตปฺปตฺตานํ ปน เนสํ, ภนฺเต, สิยา วิเสโส, สิยา นานากรณนฺ”ติ? ",
"an5.31:6.2":	"“เอตฺถ โข ปเนสาหํ, สุมเน, น กิญฺจิ นานากรณํ วทามิ, ยทิทํ วิมุตฺติยา วิมุตฺตินฺ”ติฯ ",
"an5.31:7.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"an5.31:7.2":	"ยาวญฺจิทํ, ภนฺเต, อลเมว ทานานิ ทาตุํ อลํ ปุญฺญานิ กาตุํ; ",
"an5.31:7.3":	"ยตฺร หิ นาม เทวภูตสฺสาปิ อุปการานิ ปุญฺญานิ, มนุสฺสภูตสฺสาปิ อุปการานิ ปุญฺญานิ, ปพฺพชิตสฺสาปิ อุปการานิ ปุญฺญานี”ติฯ ",
"an5.31:7.4":	"“เอวเมตํ, สุมเนฯ ",
"an5.31:7.5":	"อลญฺหิ, สุมเน, ทานานิ ทาตุํ อลํ ปุญฺญานิ กาตุํฯ ",
"an5.31:7.6":	"เทวภูตสฺสาปิ อุปการานิ ปุญฺญานิ, มนุสฺสภูตสฺสาปิ อุปการานิ ปุญฺญานิ, ปพฺพชิตสฺสาปิ อุปการานิ ปุญฺญานี”ติฯ ",
"an5.31:8.1":	"อิทมโวจ ภควาฯ ",
"an5.31:8.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"an5.31:9.1":	"“ยถาปิ จนฺโท วิมโล, ",
"an5.31:9.2":	"คจฺฉํ อากาสธาตุยา; ",
"an5.31:9.3":	"สพฺเพ ตาราคเณ โลเก, ",
"an5.31:9.4":	"อาภาย อติโรจติฯ ",
"an5.31:10.1":	"ตเถว สีลสมฺปนฺโน, ",
"an5.31:10.2":	"สทฺโธ ปุริสปุคฺคโล; ",
"an5.31:10.3":	"สพฺเพ มจฺฉริโน โลเก, ",
"an5.31:10.4":	"จาเคน อติโรจติฯ ",
"an5.31:11.1":	"ยถาปิ เมโฆ ถนยํ, ",
"an5.31:11.2":	"วิชฺชุมาลี สตกฺกกุ; ",
"an5.31:11.3":	"ถลํ นินฺนญฺจ ปูเรติ, ",
"an5.31:11.4":	"อภิวสฺสํ วสุนฺธรํฯ ",
"an5.31:12.1":	"เอวํ ทสฺสนสมฺปนฺโน, ",
"an5.31:12.2":	"สมฺมาสมฺพุทฺธสาวโก; ",
"an5.31:12.3":	"มจฺฉรึ อธิคณฺหาติ, ",
"an5.31:12.4":	"ปญฺจฐาเนหิ ปณฺฑิโตฯ ",
"an5.31:13.1":	"อายุนา ยสสา เจว, ",
"an5.31:13.2":	"วณฺเณน จ สุเขน จ; ",
"an5.31:13.3":	"ส เว โภคปริพฺยูโฬฺห, ",
"an5.31:13.4":	"เปจฺจ สคฺเค ปโมทตี”ติฯ ",
"an5.31:13.5":	"ปฐมํฯ "
}	
