{	
"an5.162:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๖๒ ",
"an5.162:0.2":	"๑๗ฯ อาฆาตวคฺค ",
"an5.162:0.3":	"ทุติยอาฆาตปฏิวินยสุตฺต ",
"an5.162:1.1":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"an5.162:1.2":	"“อาวุโส ภิกฺขเว”ติฯ ",
"an5.162:1.3":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"an5.162:1.4":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"an5.162:2.1":	"“ปญฺจิเม, อาวุโส, อาฆาตปฏิวินยา ยตฺถ ภิกฺขุโน อุปฺปนฺโน อาฆาโต สพฺพโส ปฏิวิเนตพฺโพฯ ",
"an5.162:2.2":	"กตเม ปญฺจ? ",
"an5.162:2.3":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล อปริสุทฺธกายสมาจาโร โหติ ปริสุทฺธวจีสมาจาโร; ",
"an5.162:2.4":	"เอวรูเปปิ, อาวุโส, ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:2.5":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล อปริสุทฺธวจีสมาจาโร โหติ ปริสุทฺธกายสมาจาโร; ",
"an5.162:2.6":	"เอวรูเปปิ, อาวุโส, ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:2.7":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล อปริสุทฺธกายสมาจาโร โหติ อปริสุทฺธวจีสมาจาโร, ลภติ จ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ; ",
"an5.162:2.8":	"เอวรูเปปิ, อาวุโส, ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:2.9":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล อปริสุทฺธกายสมาจาโร โหติ อปริสุทฺธวจีสมาจาโร, น จ ลภติ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ; ",
"an5.162:2.10":	"เอวรูเปปิ, อาวุโส, ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:2.11":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล ปริสุทฺธกายสมาจาโร ปริสุทฺธวจีสมาจาโร, ลภติ จ กาเลน วา กาลํ เจตโส วิวรํ เจตโส ปสาทํ; ",
"an5.162:2.12":	"เอวรูเปปิ, อาวุโส, ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:3.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธกายสมาจาโร ปริสุทฺธวจีสมาจาโร, กถํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพ? ",
"an5.162:3.2":	"เสยฺยถาปิ, อาวุโส, ภิกฺขุ ปํสุกูลิโก รถิยาย นนฺตกํ ทิสฺวา วาเมน ปาเทน นิคฺคณฺหิตฺวา ทกฺขิเณน ปาเทน ปตฺถริตฺวา, โย ตตฺถ สาโร ตํ ปริปาเตตฺวา อาทาย ปกฺกเมยฺย; ",
"an5.162:3.3":	"เอวเมวํ ขฺวาวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธกายสมาจาโร ปริสุทฺธวจีสมาจาโร, ยาสฺส อปริสุทฺธกายสมาจารตา น สาสฺส ตสฺมึ สมเย มนสิ กาตพฺพา, ยา จ ขฺวสฺส ปริสุทฺธวจีสมาจารตา สาสฺส ตสฺมึ สมเย มนสิ กาตพฺพาฯ ",
"an5.162:3.4":	"เอวํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:4.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธวจีสมาจาโร ปริสุทฺธกายสมาจาโร, กถํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพ? ",
"an5.162:4.2":	"เสยฺยถาปิ, อาวุโส, โปกฺขรณี เสวาลปณกปริโยนทฺธาฯ ",
"an5.162:4.3":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโตฯ ",
"an5.162:4.4":	"โส ตํ โปกฺขรณึ โอคาเหตฺวา อุโภหิ หตฺเถหิ อิติจิติ จ เสวาลปณกํ อปวิยูหิตฺวา อญฺชลินา ปิวิตฺวา ปกฺกเมยฺยฯ ",
"an5.162:4.5":	"เอวเมวํ โข, อาวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธวจีสมาจาโร ปริสุทฺธกายสมาจาโร, ยาสฺส อปริสุทฺธวจีสมาจารตา น สาสฺส ตสฺมึ สมเย มนสิ กาตพฺพา, ยา จ ขฺวสฺส ปริสุทฺธกายสมาจารตา สาสฺส ตสฺมึ สมเย มนสิ กาตพฺพาฯ ",
"an5.162:4.6":	"เอวํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:5.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธกายสมาจาโร อปริสุทฺธวจีสมาจาโร ลภติ จ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, กถํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพ? ",
"an5.162:5.2":	"เสยฺยถาปิ, อาวุโส, ปริตฺตํ โคปเท อุทกํฯ ",
"an5.162:5.3":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโตฯ ",
"an5.162:5.4":	"ตสฺส เอวมสฺส",
"an5.162:5.5":	"‘อิทํ โข ปริตฺตํ โคปเท อุทกํฯ ",
"an5.162:5.6":	"สจาหํ อญฺชลินา วา ปิวิสฺสามิ ภาชเนน วา โขเภสฺสามิปิ ตํ โลเฬสฺสามิปิ ตํ อเปยฺยมฺปิ ตํ กริสฺสามิฯ ",
"an5.162:5.7":	"ยนฺนูนาหํ จตุกฺกุณฺฑิโก นิปติตฺวา โคปีตกํ ปิวิตฺวา ปกฺกเมยฺยนฺ’ติฯ ",
"an5.162:5.8":	"โส จตุกฺกุณฺฑิโก นิปติตฺวา โคปีตกํ ปิวิตฺวา ปกฺกเมยฺยฯ ",
"an5.162:5.9":	"เอวเมวํ โข, อาวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธกายสมาจาโร อปริสุทฺธวจีสมาจาโร ลภติ จ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, ยาสฺส อปริสุทฺธกายสมาจารตา น สาสฺส ตสฺมึ สมเย มนสิ กาตพฺพา; ",
"an5.162:5.10":	"ยาปิสฺส อปริสุทฺธวจีสมาจารตา น สาปิสฺส ตสฺมึ สมเย มนสิ กาตพฺพาฯ ",
"an5.162:5.11":	"ยญฺจ โข โส ลภติ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, ตเมวสฺส ตสฺมึ สมเย มนสิ กาตพฺพํฯ ",
"an5.162:5.12":	"เอวํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:6.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธกายสมาจาโร อปริสุทฺธวจีสมาจาโร น จ ลภติ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, กถํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพ? ",
"an5.162:6.2":	"เสยฺยถาปิ, อาวุโส, ปุริโส อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน อทฺธานมคฺคปฺปฏิปนฺโนฯ ",
"an5.162:6.3":	"ตสฺส ปุรโตปิสฺส ทูเร คาโม ปจฺฉโตปิสฺส ทูเร คาโมฯ ",
"an5.162:6.4":	"โส น ลเภยฺย สปฺปายานิ โภชนานิ, น ลเภยฺย สปฺปายานิ เภสชฺชานิ, น ลเภยฺย ปติรูปํ อุปฏฺฐากํ, น ลเภยฺย คามนฺตนายกํฯ ",
"an5.162:6.5":	"ตเมนํ อญฺญตโร ปุริโส ปเสฺสยฺย อทฺธานมคฺคปฺปฏิปนฺโนฯ ",
"an5.162:6.6":	"โส ตสฺมึ ปุริเส การุญฺญํเยว อุปฏฺฐาเปยฺย, อนุทฺทยํเยว อุปฏฺฐาเปยฺย, อนุกมฺปํเยว อุปฏฺฐาเปยฺย",
"an5.162:6.7":	"‘อโห วตายํ ปุริโส ลเภยฺย สปฺปายานิ โภชนานิ, ลเภยฺย สปฺปายานิ เภสชฺชานิ, ลเภยฺย ปติรูปํ อุปฏฺฐากํ, ลเภยฺย คามนฺตนายกํฯ ",
"an5.162:6.8":	"ตํ กิสฺส เหตุ? ",
"an5.162:6.9":	"มายํ ปุริโส อิเธว อนยพฺยสนํ อาปชฺชี’ติฯ ",
"an5.162:6.10":	"เอวเมวํ โข, อาวุโส, ยฺวายํ ปุคฺคโล อปริสุทฺธกายสมาจาโร อปริสุทฺธวจีสมาจาโร น จ ลภติ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, เอวรูเปปิ, อาวุโส, ปุคฺคเล การุญฺญํเยว อุปฏฺฐาเปตพฺพํ อนุทฺทยาเยว อุปฏฺฐาเปตพฺพา อนุกมฺปาเยว อุปฏฺฐาเปตพฺพา",
"an5.162:6.11":	"‘อโห วต อยมายสฺมา กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวยฺย, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวยฺย, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวยฺยฯ ",
"an5.162:6.12":	"ตํ กิสฺส เหตุ? ",
"an5.162:6.13":	"มายํ อายสฺมา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชี’ติฯ ",
"an5.162:6.14":	"เอวํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:7.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล ปริสุทฺธกายสมาจาโร ปริสุทฺธวจีสมาจาโร ลภติ จ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, กถํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพ? ",
"an5.162:7.2":	"เสยฺยถาปิ, อาวุโส, โปกฺขรณี อจฺโฉทกา สาโตทกา สีโตทกา เสตกา สุปติตฺถา รมณียา นานารุกฺเขหิ สญฺฉนฺนาฯ ",
"an5.162:7.3":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโตฯ ",
"an5.162:7.4":	"โส ตํ โปกฺขรณึ โอคาเหตฺวา นฺหาตฺวา จ ปิวิตฺวา จ ปจฺจุตฺตริตฺวา ตตฺเถว รุกฺขจฺฉายาย นิสีเทยฺย วา นิปชฺเชยฺย วาฯ ",
"an5.162:8.1":	"เอวเมวํ โข, อาวุโส, ยฺวายํ ปุคฺคโล ปริสุทฺธกายสมาจาโร ปริสุทฺธวจีสมาจาโร ลภติ จ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, ยาปิสฺส ปริสุทฺธกายสมาจารตา สาปิสฺส ตสฺมึ สมเย มนสิ กาตพฺพา; ",
"an5.162:8.2":	"ยาปิสฺส ปริสุทฺธวจีสมาจารตา สาปิสฺส ตสฺมึ สมเย มนสิ กาตพฺพา; ",
"an5.162:8.3":	"ยมฺปิ ลภติ กาเลน กาลํ เจตโส วิวรํ เจตโส ปสาทํ, ตมฺปิสฺส ตสฺมึ สมเย มนสิ กาตพฺพํฯ ",
"an5.162:8.4":	"เอวํ ตสฺมึ ปุคฺคเล อาฆาโต ปฏิวิเนตพฺโพฯ ",
"an5.162:8.5":	"สมนฺตปาสาทิกํ, อาวุโส, ปุคฺคลํ อาคมฺม จิตฺตํ ปสีทติฯ ",
"an5.162:9.1":	"อิเม โข, อาวุโส, ปญฺจ อาฆาตปฏิวินยา, ยตฺถ ภิกฺขุโน อุปฺปนฺโน อาฆาโต สพฺพโส ปฏิวิเนตพฺโพ”ติฯ ",
"an5.162:9.2":	"ทุติยํฯ "
}	
