{	
"an5.195:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๙๕ ",
"an5.195:0.2":	"๒๐ฯ พฺราหฺมณวคฺค ",
"an5.195:0.3":	"ปิงฺคิยานีสุตฺต ",
"an5.195:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an5.195:1.2":	"เตน โข ปน สมเยน ปญฺจมตฺตานิ ลิจฺฉวิสตานิ ภควนฺตํ ปยิรุปาสนฺติฯ ",
"an5.195:1.3":	"อปฺเปกจฺเจ ลิจฺฉวี นีลา โหนฺติ นีลวณฺณา นีลวตฺถา นีลาลงฺการา, อปฺเปกจฺเจ ลิจฺฉวี ปีตา โหนฺติ ปีตวณฺณา ปีตวตฺถา ปีตาลงฺการา, อปฺเปกจฺเจ ลิจฺฉวี โลหิตกา โหนฺติ โลหิตกวณฺณา โลหิตกวตฺถา โลหิตกาลงฺการา, อปฺเปกจฺเจ ลิจฺฉวี โอทาตา โหนฺติ โอทาตวณฺณา โอทาตวตฺถา โอทาตาลงฺการาฯ ",
"an5.195:1.4":	"ตฺยสฺสุทํ ภควา อติโรจติ วณฺเณน เจว ยสสา จฯ ",
"an5.195:2.1":	"อถ โข ปิงฺคิยานี พฺราหฺมโณ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"an5.195:2.2":	"“ปฏิภาติ มํ, ภควา, ปฏิภาติ มํ, สุคตา”ติฯ ",
"an5.195:2.3":	"“ปฏิภาตุ ตํ ปิงฺคิยานี”ติ ภควา อโวจฯ ",
"an5.195:2.4":	"อถ โข ปิงฺคิยานี พฺราหฺมโณ ภควโต สมฺมุขา สารุปฺปาย คาถาย อภิตฺถวิ",
"an5.195:3.1":	"“ปทฺมํ ยถา โกกนทํ สุคนฺธํ, ",
"an5.195:3.2":	"ปาโต สิยา ผุลฺลมวีตคนฺธํ; ",
"an5.195:3.3":	"องฺคีรสํ ปสฺส วิโรจมานํ, ",
"an5.195:3.4":	"ตปนฺตมาทิจฺจมิวนฺตลิกฺเข”ติฯ ",
"an5.195:4.1":	"อถ โข เต ลิจฺฉวี ปญฺจหิ อุตฺตราสงฺคสเตหิ ปิงฺคิยานึ พฺราหฺมณํ อจฺฉาเทสุํฯ ",
"an5.195:4.2":	"อถ โข ปิงฺคิยานี พฺราหฺมโณ เตหิ ปญฺจหิ อุตฺตราสงฺคสเตหิ ภควนฺตํ อจฺฉาเทสิฯ ",
"an5.195:5.1":	"อถ โข ภควา เต ลิจฺฉวี เอตทโวจ",
"an5.195:5.2":	"“ปญฺจนฺนํ, ลิจฺฉวี, รตนานํ ปาตุภาโว ทุลฺลโภ โลกสฺมึฯ ",
"an5.195:5.3":	"กตเมสํ ปญฺจนฺนํ? ",
"an5.195:5.4":	"ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปาตุภาโว ทุลฺลโภ โลกสฺมึฯ ",
"an5.195:5.5":	"ตถาคตปฺปเวทิตสฺส ธมฺมวินยสฺส เทเสตา ปุคฺคโล ทุลฺลโภ โลกสฺมึฯ ",
"an5.195:5.6":	"ตถาคตปฺปเวทิตสฺส ธมฺมวินยสฺส เทสิตสฺส วิญฺญาตา ปุคฺคโล ทุลฺลโภ โลกสฺมึฯ ",
"an5.195:5.7":	"ตถาคตปฺปเวทิตสฺส ธมฺมวินยสฺส เทสิตสฺส วิญฺญาตา ธมฺมานุธมฺมปฺปฏิปนฺโน ปุคฺคโล ทุลฺลโภ โลกสฺมึฯ ",
"an5.195:5.8":	"กตญฺญู กตเวที ปุคฺคโล ทุลฺลโภ โลกสฺมึฯ ",
"an5.195:5.9":	"อิเมสํ โข, ลิจฺฉวี, ปญฺจนฺนํ รตนานํ ปาตุภาโว ทุลฺลโภ โลกสฺมินฺ”ติฯ ",
"an5.195:5.10":	"ปญฺจมํฯ "
}	
