{	
"an5.140:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๔๐ ",
"an5.140:0.2":	"๑๔ฯ ราชวคฺค ",
"an5.140:0.3":	"โสตสุตฺต ",
"an5.140:1.1":	"“ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต รญฺโญ นาโค ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคํเตฺวว สงฺขํ คจฺฉติฯ ",
"an5.140:1.2":	"กตเมหิ ปญฺจหิ? ",
"an5.140:1.3":	"อิธ, ภิกฺขเว, รญฺโญ นาโค โสตา จ โหติ, หนฺตา จ, รกฺขิตา จ, ขนฺตา จ, คนฺตา จฯ ",
"an5.140:2.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค โสตา โหติ? ",
"an5.140:2.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค ยเมนํ หตฺถิทมฺมสารถิ การณํ กาเรติ—",
"an5.140:2.3":	"ยทิ วา กตปุพฺพํ ยทิ วา อกตปุพฺพํ—",
"an5.140:2.4":	"ตํ อฏฺฐึ กตฺวา มนสิ กตฺวา สพฺพํ เจตสา สมนฺนาหริตฺวา โอหิตโสโต สุณาติฯ ",
"an5.140:2.5":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค โสตา โหติฯ ",
"an5.140:3.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค หนฺตา โหติ? ",
"an5.140:3.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต หตฺถิมฺปิ หนติ, หตฺถารุหมฺปิ หนติ, อสฺสมฺปิ หนติ, อสฺสารุหมฺปิ หนติ, รถมฺปิ หนติ, รถิกมฺปิ หนติ, ปตฺติกมฺปิ หนติฯ ",
"an5.140:3.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค หนฺตา โหติฯ ",
"an5.140:4.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค รกฺขิตา โหติ? ",
"an5.140:4.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต รกฺขติ ปุริมํ กายํ, รกฺขติ ปจฺฉิมํ กายํ, รกฺขติ ปุริเม ปาเท, รกฺขติ ปจฺฉิเม ปาเท, รกฺขติ สีสํ, รกฺขติ กณฺเณ, รกฺขติ ทนฺเต, รกฺขติ โสณฺฑํ, รกฺขติ วาลธึ, รกฺขติ หตฺถารุหํฯ ",
"an5.140:4.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค รกฺขิตา โหติฯ ",
"an5.140:5.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค ขนฺตา โหติ? ",
"an5.140:5.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต ขโม โหติ สตฺติปฺปหารานํ อสิปฺปหารานํ อุสุปฺปหารานํ ผรสุปฺปหารานํ เภริปณวสงฺขติณวนินฺนาทสทฺทานํฯ ",
"an5.140:5.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค ขนฺตา โหติฯ ",
"an5.140:6.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค คนฺตา โหติ? ",
"an5.140:6.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค ยเมนํ หตฺถิทมฺมสารถิ ทิสํ เปเสติ—",
"an5.140:6.3":	"ยทิ วา คตปุพฺพํ ยทิ วา อคตปุพฺพํ—",
"an5.140:6.4":	"ตํ ขิปฺปเมว คนฺตา โหติฯ ",
"an5.140:6.5":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค คนฺตา โหติฯ ",
"an5.140:7.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ องฺเคหิ สมนฺนาคโต รญฺโญ นาโค ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคนฺเตฺวว สงฺขํ คจฺฉติฯ ",
"an5.140:8.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an5.140:8.2":	"กตเมหิ ปญฺจหิ? ",
"an5.140:8.3":	"อิธ, ภิกฺขเว, ภิกฺขุ โสตา จ โหติ, หนฺตา จ, รกฺขิตา จ, ขนฺตา จ, คนฺตา จฯ ",
"an5.140:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ โสตา โหติ? ",
"an5.140:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน อฏฺฐิงฺกตฺวา มนสิ กตฺวา สพฺพํ เจตสา สมนฺนาหริตฺวา โอหิตโสโต ธมฺมํ สุณาติฯ ",
"an5.140:9.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ โสตา โหติฯ ",
"an5.140:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ หนฺตา โหติ? ",
"an5.140:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ, ปชหติ วิโนเทติ หนติ พฺยนฺตีกโรติ อนภาวํ คเมติ; อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… อุปฺปนฺนํ วิหึสาวิตกฺกํ …เป… อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ, ปชหติ วิโนเทติ หนติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"an5.140:10.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ หนฺตา โหติฯ ",
"an5.140:11.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ รกฺขิตา โหติ? ",
"an5.140:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an5.140:11.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ จกฺขุนฺทฺริยํ; จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an5.140:11.4":	"โสเตน สทฺทํ สุตฺวา … ",
"an5.140:11.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an5.140:11.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an5.140:11.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an5.140:11.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an5.140:11.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ มนินฺทฺริยํ; มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an5.140:11.10":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ รกฺขิตา โหติฯ ",
"an5.140:12.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ขนฺตา โหติ? ",
"an5.140:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ขโม โหติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ; ทุรุตฺตานํ ทุราคตานํ วจนปถานํ อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติฯ ",
"an5.140:12.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ขนฺตา โหติฯ ",
"an5.140:13.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ คนฺตา โหติ? ",
"an5.140:13.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยา สา ทิสา อคตปุพฺพา อิมินา ทีเฆน อทฺธุนา, ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํ, ตํ ขิปฺปญฺเญว คนฺตา โหติฯ ",
"an5.140:13.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ คนฺตา โหติฯ ",
"an5.140:14.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"an5.140:14.2":	"ทสมํฯ ",
"an5.140:14.3":	"ราชวคฺโค จตุตฺโถฯ ",
"an5.140:15.0":	"ตสฺสุทฺทานํ ",
"an5.140:15.1":	"จกฺกานุวตฺตนา ราชา, ",
"an5.140:15.2":	"ยสฺสํทิสํ เทฺว เจว ปตฺถนา; ",
"an5.140:15.3":	"อปฺปํสุปติ ภตฺตาโท, ",
"an5.140:15.4":	"อกฺขโม จ โสเตน จาติฯ "
}	
