{	
"an5.43:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๔๓ ",
"an5.43:0.2":	"๕ฯ มุณฺฑราชวคฺค ",
"an5.43:0.3":	"อิฏฺฐสุตฺต ",
"an5.43:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an5.43:2.1":	"“ปญฺจิเม, คหปติ, ธมฺมา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึฯ ",
"an5.43:2.2":	"กตเม ปญฺจ? ",
"an5.43:2.3":	"อายุ, คหปติ, อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึ; ",
"an5.43:2.4":	"วณฺโณ อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึ; ",
"an5.43:2.5":	"สุขํ อิฏฺฐํ กนฺตํ มนาปํ ทุลฺลภํ โลกสฺมึ; ",
"an5.43:2.6":	"ยโส อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึ; ",
"an5.43:2.7":	"สคฺคา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึฯ ",
"an5.43:2.8":	"อิเม โข, คหปติ, ปญฺจ ธมฺมา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึฯ ",
"an5.43:3.1":	"อิเมสํ โข, คหปติ, ปญฺจนฺนํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ น อายาจนเหตุ วา ปตฺถนาเหตุ วา ปฏิลาภํ วทามิฯ ",
"an5.43:3.2":	"อิเมสํ โข, คหปติ, ปญฺจนฺนํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ อายาจนเหตุ วา ปตฺถนาเหตุ วา ปฏิลาโภ อภวิสฺส, โก อิธ เกน หาเยถ? ",
"an5.43:4.1":	"น โข, คหปติ, อรหติ อริยสาวโก อายุกาโม อายุํ อายาจิตุํ วา อภินนฺทิตุํ วา อายุสฺส วาปิ เหตุฯ ",
"an5.43:4.2":	"อายุกาเมน, คหปติ, อริยสาวเกน อายุสํวตฺตนิกา ปฏิปทา ปฏิปชฺชิตพฺพาฯ ",
"an5.43:4.3":	"อายุสํวตฺตนิกา หิสฺส ปฏิปทา ปฏิปนฺนา อายุปฏิลาภาย สํวตฺตติฯ ",
"an5.43:4.4":	"โส ลาภี โหติ อายุสฺส ทิพฺพสฺส วา มานุสสฺส วาฯ ",
"an5.43:5.1":	"น โข, คหปติ, อรหติ อริยสาวโก วณฺณกาโม วณฺณํ อายาจิตุํ วา อภินนฺทิตุํ วา วณฺณสฺส วาปิ เหตุฯ ",
"an5.43:5.2":	"วณฺณกาเมน, คหปติ, อริยสาวเกน วณฺณสํวตฺตนิกา ปฏิปทา ปฏิปชฺชิตพฺพาฯ ",
"an5.43:5.3":	"วณฺณสํวตฺตนิกา หิสฺส ปฏิปทา ปฏิปนฺนา วณฺณปฏิลาภาย สํวตฺตติฯ ",
"an5.43:5.4":	"โส ลาภี โหติ วณฺณสฺส ทิพฺพสฺส วา มานุสสฺส วาฯ ",
"an5.43:6.1":	"น โข, คหปติ, อรหติ อริยสาวโก สุขกาโม สุขํ อายาจิตุํ วา อภินนฺทิตุํ วา สุขสฺส วาปิ เหตุฯ ",
"an5.43:6.2":	"สุขกาเมน, คหปติ, อริยสาวเกน สุขสํวตฺตนิกา ปฏิปทา ปฏิปชฺชิตพฺพาฯ ",
"an5.43:6.3":	"สุขสํวตฺตนิกา หิสฺส ปฏิปทา ปฏิปนฺนา สุขปฏิลาภาย สํวตฺตติฯ ",
"an5.43:6.4":	"โส ลาภี โหติ สุขสฺส ทิพฺพสฺส วา มานุสสฺส วาฯ ",
"an5.43:7.1":	"น โข, คหปติ, อรหติ อริยสาวโก ยสกาโม ยสํ อายาจิตุํ วา อภินนฺทิตุํ วา ยสสฺส วาปิ เหตุฯ ",
"an5.43:7.2":	"ยสกาเมน, คหปติ, อริยสาวเกน ยสสํวตฺตนิกา ปฏิปทา ปฏิปชฺชิตพฺพาฯ ",
"an5.43:7.3":	"ยสสํวตฺตนิกา หิสฺส ปฏิปทา ปฏิปนฺนา ยสปฏิลาภาย สํวตฺตติฯ ",
"an5.43:7.4":	"โส ลาภี โหติ ยสสฺส ทิพฺพสฺส วา มานุสสฺส วาฯ ",
"an5.43:8.1":	"น โข, คหปติ, อรหติ อริยสาวโก สคฺคกาโม สคฺคํ อายาจิตุํ วา อภินนฺทิตุํ วา สคฺคานํ วาปิ เหตุฯ ",
"an5.43:8.2":	"สคฺคกาเมน, คหปติ, อริยสาวเกน สคฺคสํวตฺตนิกา ปฏิปทา ปฏิปชฺชิตพฺพาฯ ",
"an5.43:8.3":	"สคฺคสํวตฺตนิกา หิสฺส ปฏิปทา ปฏิปนฺนา สคฺคปฏิลาภาย สํวตฺตติฯ ",
"an5.43:8.4":	"โส ลาภี โหติ สคฺคานนฺติฯ ",
"an5.43:9.1":	"อายุํ วณฺณํ ยสํ กิตฺตึ, ",
"an5.43:9.2":	"สคฺคํ อุจฺจากุลีนตํ; ",
"an5.43:9.3":	"รติโย ปตฺถยาเนน, ",
"an5.43:9.4":	"อุฬารา อปราปราฯ ",
"an5.43:10.1":	"อปฺปมาทํ ปสํสนฺติ, ",
"an5.43:10.2":	"ปุญฺญกิริยาสุ ปณฺฑิตา; ",
"an5.43:10.3":	"อปฺปมตฺโต อุโภ อตฺเถ, ",
"an5.43:10.4":	"อธิคณฺหาติ ปณฺฑิโตฯ ",
"an5.43:11.1":	"ทิฏฺเฐ ธมฺเม จ โย อตฺโถ, ",
"an5.43:11.2":	"โย จตฺโถ สมฺปรายิโก; ",
"an5.43:11.3":	"อตฺถาภิสมยา ธีโร, ",
"an5.43:11.4":	"ปณฺฑิโตติ ปวุจฺจตี”ติฯ ",
"an5.43:11.5":	"ตติยํฯ "
}	
