{	
"an5.156:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๕๖ ",
"an5.156:0.2":	"๑๖ฯ สทฺธมฺมวคฺค ",
"an5.156:0.3":	"ตติยสทฺธมฺมสมฺโมสสุตฺต ",
"an5.156:1.1":	"“ปญฺจิเม, ภิกฺขเว, ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺติฯ ",
"an5.156:1.2":	"กตเม ปญฺจ? ",
"an5.156:1.3":	"อิธ, ภิกฺขเว, ภิกฺขู ทุคฺคหิตํ สุตฺตนฺตํ ปริยาปุณนฺติ ทุนฺนิกฺขิตฺเตหิ ปทพฺยญฺชเนหิฯ ",
"an5.156:1.4":	"ทุนฺนิกฺขิตฺตสฺส, ภิกฺขเว, ปทพฺยญฺชนสฺส อตฺโถปิ ทุนฺนโย โหติฯ ",
"an5.156:1.5":	"อยํ, ภิกฺขเว, ปฐโม ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an5.156:2.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขู ทุพฺพจา โหนฺติ, โทวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคตา, อกฺขมา อปฺปทกฺขิณคฺคาหิโน อนุสาสนึฯ ",
"an5.156:2.2":	"อยํ, ภิกฺขเว, ทุติโย ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an5.156:3.1":	"ปุน จปรํ, ภิกฺขเว, เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา, เต น สกฺกจฺจํ สุตฺตนฺตํ ปรํ วาเจนฺติ; ",
"an5.156:3.2":	"เตสํ อจฺจเยน ฉินฺนมูลโก สุตฺตนฺโต โหติ อปฺปฏิสรโณฯ ",
"an5.156:3.3":	"อยํ, ภิกฺขเว, ตติโย ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an5.156:4.1":	"ปุน จปรํ, ภิกฺขเว, เถรา ภิกฺขู พาหุลิกา โหนฺติ สาถลิกา โอกฺกมเน ปุพฺพงฺคมา ปวิเวเก นิกฺขิตฺตธุรา, น วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.156:4.2":	"เตสํ ปจฺฉิมา ชนตา ทิฏฺฐานุคตึ อาปชฺชติฯ ",
"an5.156:4.3":	"สาปิ โหติ พาหุลิกา สาถลิกา โอกฺกมเน ปุพฺพงฺคมา ปวิเวเก นิกฺขิตฺตธุรา, น วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.156:4.4":	"อยํ, ภิกฺขเว, จตุตฺโถ ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an5.156:5.1":	"ปุน จปรํ, ภิกฺขเว, สงฺโฆ ภินฺโน โหติฯ ",
"an5.156:5.2":	"สงฺเฆ โข ปน, ภิกฺขเว, ภินฺเน อญฺญมญฺญํ อกฺโกสา จ โหนฺติ, อญฺญมญฺญํ ปริภาสา จ โหนฺติ, อญฺญมญฺญํ ปริกฺเขปา จ โหนฺติ, อญฺญมญฺญํ ปริจฺจชนา จ โหนฺติฯ ",
"an5.156:5.3":	"ตตฺถ อปฺปสนฺนา เจว นปฺปสีทนฺติ, ปสนฺนานญฺจ เอกจฺจานํ อญฺญถตฺตํ โหติฯ ",
"an5.156:5.4":	"อยํ, ภิกฺขเว, ปญฺจโม ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an5.156:5.5":	"อิเม โข, ภิกฺขเว, ปญฺจ ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺติฯ ",
"an5.156:6.1":	"ปญฺจิเม, ภิกฺขเว, ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺติฯ ",
"an5.156:6.2":	"กตเม ปญฺจ? ",
"an5.156:6.3":	"อิธ, ภิกฺขเว, ภิกฺขู สุคฺคหิตํ สุตฺตนฺตํ ปริยาปุณนฺติ สุนิกฺขิตฺเตหิ ปทพฺยญฺชเนหิฯ ",
"an5.156:6.4":	"สุนิกฺขิตฺตสฺส, ภิกฺขเว, ปทพฺยญฺชนสฺส อตฺโถปิ สุนโย โหติฯ ",
"an5.156:6.5":	"อยํ, ภิกฺขเว, ปฐโม ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an5.156:7.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขู สุวจา โหนฺติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคตา, ขมา ปทกฺขิณคฺคาหิโน อนุสาสนึฯ ",
"an5.156:7.2":	"อยํ, ภิกฺขเว, ทุติโย ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an5.156:8.1":	"ปุน จปรํ, ภิกฺขเว, เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา, เต สกฺกจฺจํ สุตฺตนฺตํ ปรํ วาเจนฺติ; ",
"an5.156:8.2":	"เตสํ อจฺจเยน น ฉินฺนมูลโก สุตฺตนฺโต โหติ สปฺปฏิสรโณฯ ",
"an5.156:8.3":	"อยํ, ภิกฺขเว, ตติโย ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an5.156:9.1":	"ปุน จปรํ, ภิกฺขเว, เถรา ภิกฺขู น พาหุลิกา โหนฺติ น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา; วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.156:9.2":	"เตสํ ปจฺฉิมา ชนตา ทิฏฺฐานุคตึ อาปชฺชติฯ ",
"an5.156:9.3":	"สาปิ โหติ น พาหุลิกา น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา, วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.156:9.4":	"อยํ, ภิกฺขเว, จตุตฺโถ ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an5.156:10.1":	"ปุน จปรํ, ภิกฺขเว, สงฺโฆ สมคฺโค สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุํ วิหรติฯ ",
"an5.156:10.2":	"สงฺเฆ โข ปน, ภิกฺขเว, สมคฺเค น เจว อญฺญมญฺญํ อกฺโกสา โหนฺติ, น จ อญฺญมญฺญํ ปริภาสา โหนฺติ, น จ อญฺญมญฺญํ ปริกฺเขปา โหนฺติ, น จ อญฺญมญฺญํ ปริจฺจชนา โหนฺติฯ ",
"an5.156:10.3":	"ตตฺถ อปฺปสนฺนา เจว ปสีทนฺติ, ปสนฺนานญฺจ ภิโยฺยภาโว โหติฯ ",
"an5.156:10.4":	"อยํ, ภิกฺขเว, ปญฺจโม ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an5.156:10.5":	"อิเม โข, ภิกฺขเว, ปญฺจ ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺตี”ติฯ ",
"an5.156:10.6":	"ฉฏฺฐํฯ "
}	
