{	
"an5.71:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๗๑ ",
"an5.71:0.2":	"๘ฯ โยธาชีววคฺค ",
"an5.71:0.3":	"ปฐมเจโตวิมุตฺติผลสุตฺต ",
"an5.71:1.1":	"“ปญฺจิเม, ภิกฺขเว, ธมฺมา ภาวิตา พหุลีกตา เจโตวิมุตฺติผลา จ โหนฺติ เจโตวิมุตฺติผลานิสํสา จ, ปญฺญาวิมุตฺติผลา จ โหนฺติ ปญฺญาวิมุตฺติผลานิสํสา จฯ ",
"an5.71:2.1":	"กตเม ปญฺจ? ",
"an5.71:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อสุภานุปสฺสี กาเย วิหรติ, อาหาเร ปฏิกูลสญฺญี, สพฺพโลเก อนภิรตสญฺญี, สพฺพสงฺขาเรสุ อนิจฺจานุปสฺสี, มรณสญฺญา โข ปนสฺส อชฺฌตฺตํ สูปฏฺฐิตา โหติฯ ",
"an5.71:2.3":	"อิเม โข, ภิกฺขเว, ปญฺจ ธมฺมา ภาวิตา พหุลีกตา เจโตวิมุตฺติผลา จ โหนฺติ เจโตวิมุตฺติผลานิสํสา จ, ปญฺญาวิมุตฺติผลา จ โหนฺติ ปญฺญาวิมุตฺติผลานิสํสา จฯ ",
"an5.71:2.4":	"ยโต โข, ภิกฺขเว, ภิกฺขุ เจโตวิมุตฺโต จ โหติ ปญฺญาวิมุตฺโต จ โหติ—",
"an5.71:2.5":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อุกฺขิตฺตปลิโฆ อิติปิ, สงฺกิณฺณปริโข อิติปิ, อพฺพูเฬฺหสิโก อิติปิ, นิรคฺคโฬ อิติปิ, อริโย ปนฺนทฺธโช ปนฺนภาโร วิสํยุตฺโต อิติปิ’ฯ ",
"an5.71:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อุกฺขิตฺตปลิโฆ โหติ? ",
"an5.71:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อวิชฺชา ปหีนา โหติ อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an5.71:3.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อุกฺขิตฺตปลิโฆ โหติฯ ",
"an5.71:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สงฺกิณฺณปริโข โหติ? ",
"an5.71:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน โปโนภวิโก ชาติสํสาโร ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an5.71:4.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สงฺกิณฺณปริโข โหติฯ ",
"an5.71:5.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อพฺพูเฬฺหสิโก โหติ? ",
"an5.71:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ตณฺหา ปหีนา โหติ อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an5.71:5.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อพฺพูเฬฺหสิโก โหติฯ ",
"an5.71:6.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ นิรคฺคโฬ โหติ? ",
"an5.71:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ปญฺโจรมฺภาคิยานิ สํโยชนานิ ปหีนานิ โหนฺติ อุจฺฉินฺนมูลานิ ตาลาวตฺถุกตานิ อนภาวงฺกตานิ อายตึ อนุปฺปาทธมฺมานิฯ ",
"an5.71:6.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ นิรคฺคโฬ โหติฯ ",
"an5.71:7.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อริโย ปนฺนทฺธโช ปนฺนภาโร วิสํยุตฺโต โหติ? ",
"an5.71:7.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อสฺมิมาโน ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an5.71:7.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อริโย ปนฺนทฺธโช ปนฺนภาโร วิสํยุตฺโต โหตี”ติฯ ",
"an5.71:7.4":	"ปฐมํฯ "
}	
