{	
"an5.90:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๙๐ ",
"an5.90:0.2":	"๙ฯ เถรวคฺค ",
"an5.90:0.3":	"ทุติยเสขสุตฺต ",
"an5.90:1.1":	"“ปญฺจิเม, ภิกฺขเว, ธมฺมา เสขสฺส ภิกฺขุโน ปริหานาย สํวตฺตนฺติฯ ",
"an5.90:1.2":	"กตเม ปญฺจ? ",
"an5.90:1.3":	"อิธ, ภิกฺขเว, เสโข ภิกฺขุ พหุกิจฺโจ โหติ พหุกรณีโย วิยตฺโต กิงฺกรณีเยสุ; ",
"an5.90:1.4":	"ริญฺจติ ปฏิสลฺลานํ, นานุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:1.5":	"อยํ, ภิกฺขเว, ปฐโม ธมฺโม เสขสฺส ภิกฺขุโน ปริหานาย สํวตฺตติฯ ",
"an5.90:2.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ อปฺปมตฺตเกน กมฺเมน ทิวสํ อตินาเมติ; ",
"an5.90:2.2":	"ริญฺจติ ปฏิสลฺลานํ, นานุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:2.3":	"อยํ, ภิกฺขเว, ทุติโย ธมฺโม เสขสฺส ภิกฺขุโน ปริหานาย สํวตฺตติฯ ",
"an5.90:3.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ สํสฏฺโฐ วิหรติ คหฏฺฐปพฺพชิเตหิ อนนุโลมิเกน คิหิสํสคฺเคน; ",
"an5.90:3.2":	"ริญฺจติ ปฏิสลฺลานํ, นานุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:3.3":	"อยํ, ภิกฺขเว, ตติโย ธมฺโม เสขสฺส ภิกฺขุโน ปริหานาย สํวตฺตติฯ ",
"an5.90:4.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ อกาเลน คามํ ปวิสติ, อติทิวา ปฏิกฺกมติ; ",
"an5.90:4.2":	"ริญฺจติ ปฏิสลฺลานํ, นานุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:4.3":	"อยํ, ภิกฺขเว, จตุตฺโถ ธมฺโม เสขสฺส ภิกฺขุโน ปริหานาย สํวตฺตติฯ ",
"an5.90:5.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ ยายํ กถา อาภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—",
"an5.90:5.2":	"อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา, เอวรูปิยา กถาย น นิกามลาภี โหติ น อกิจฺฉลาภี น อกสิรลาภี; ",
"an5.90:5.3":	"ริญฺจติ ปฏิสลฺลานํ, นานุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:5.4":	"อยํ, ภิกฺขเว, ปญฺจโม ธมฺโม เสขสฺส ภิกฺขุโน ปริหานาย สํวตฺตติฯ ",
"an5.90:5.5":	"อิเม โข, ภิกฺขเว, ปญฺจ ธมฺมา เสขสฺส ภิกฺขุโน ปริหานาย สํวตฺตนฺติฯ ",
"an5.90:6.1":	"ปญฺจิเม, ภิกฺขเว, ธมฺมา เสขสฺส ภิกฺขุโน อปริหานาย สํวตฺตนฺติฯ ",
"an5.90:6.2":	"กตเม ปญฺจ? ",
"an5.90:6.3":	"อิธ, ภิกฺขเว, เสโข ภิกฺขุ น พหุกิจฺโจ โหติ น พหุกรณีโย วิยตฺโต กิงฺกรณีเยสุ; ",
"an5.90:6.4":	"น ริญฺจติ ปฏิสลฺลานํ, อนุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:6.5":	"อยํ, ภิกฺขเว, ปฐโม ธมฺโม เสขสฺส ภิกฺขุโน อปริหานาย สํวตฺตติฯ ",
"an5.90:7.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ น อปฺปมตฺตเกน กมฺเมน ทิวสํ อตินาเมติ; ",
"an5.90:7.2":	"น ริญฺจติ ปฏิสลฺลานํ, อนุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:7.3":	"อยํ, ภิกฺขเว, ทุติโย ธมฺโม เสขสฺส ภิกฺขุโน อปริหานาย สํวตฺตติฯ ",
"an5.90:8.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ อสํสฏฺโฐ วิหรติ คหฏฺฐปพฺพชิเตหิ อนนุโลมิเกน คิหิสํสคฺเคน; ",
"an5.90:8.2":	"น ริญฺจติ ปฏิสลฺลานํ, อนุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:8.3":	"อยํ, ภิกฺขเว, ตติโย ธมฺโม เสขสฺส ภิกฺขุโน อปริหานาย สํวตฺตติฯ ",
"an5.90:9.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ น อติกาเลน คามํ ปวิสติ, นาติทิวา ปฏิกฺกมติ; ",
"an5.90:9.2":	"น ริญฺจติ ปฏิสลฺลานํ, อนุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:9.3":	"อยํ, ภิกฺขเว, จตุตฺโถ ธมฺโม เสขสฺส ภิกฺขุโน อปริหานาย สํวตฺตติฯ ",
"an5.90:10.1":	"ปุน จปรํ, ภิกฺขเว, เสโข ภิกฺขุ ยายํ กถา อาภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—",
"an5.90:10.2":	"อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา, เอวรูปิยา กถาย นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี; ",
"an5.90:10.3":	"น ริญฺจติ ปฏิสลฺลานํ, อนุยุญฺชติ อชฺฌตฺตํ เจโตสมถํฯ ",
"an5.90:10.4":	"อยํ, ภิกฺขเว, ปญฺจโม ธมฺโม เสขสฺส ภิกฺขุโน อปริหานาย สํวตฺตติฯ ",
"an5.90:10.5":	"อิเม โข, ภิกฺขเว, ปญฺจ ธมฺมา เสขสฺส ภิกฺขุโน อปริหานาย สํวตฺตนฺตี”ติฯ ",
"an5.90:10.6":	"ทสมํฯ ",
"an5.90:10.7":	"เถรวคฺโค จตุตฺโถฯ ",
"an5.90:11.0":	"ตสฺสุทฺทานํ ",
"an5.90:11.1":	"รชนีโย วีตราโค, ",
"an5.90:11.2":	"กุหกาสฺสทฺธอกฺขมา; ",
"an5.90:11.3":	"ปฏิสมฺภิทา จ สีเลน, ",
"an5.90:11.4":	"เถโร เสขา ปเร ทุเวติฯ "
}	
