{	
"an5.75:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๗๕ ",
"an5.75:0.2":	"๘ฯ โยธาชีววคฺค ",
"an5.75:0.3":	"ปฐมโยธาชีวสุตฺต ",
"an5.75:1.1":	"“ปญฺจิเม, ภิกฺขเว, โยธาชีวา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an5.75:1.2":	"กตเม ปญฺจ? ",
"an5.75:1.3":	"อิธ, ภิกฺขเว, เอกจฺโจ โยธาชีโว รชคฺคญฺเญว ทิสฺวา สํสีทติ วิสีทติ น สนฺถมฺภติ น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.75:1.4":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.75:1.5":	"อยํ, ภิกฺขเว, ปฐโม โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.75:2.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว สหติ รชคฺคํ; ",
"an5.75:2.2":	"อปิ จ โข ธชคฺคญฺเญว ทิสฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.75:2.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.75:2.4":	"อยํ, ภิกฺขเว, ทุติโย โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.75:3.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว สหติ รชคฺคํ สหติ ธชคฺคํ; ",
"an5.75:3.2":	"อปิ จ โข อุสฺสารณญฺเญว สุตฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ สงฺคามํ โอตริตุํฯ ",
"an5.75:3.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.75:3.4":	"อยํ, ภิกฺขเว, ตติโย โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.75:4.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว สหติ รชคฺคํ, สหติ ธชคฺคํ, สหติ อุสฺสารณํ; ",
"an5.75:4.2":	"อปิ จ โข สมฺปหาเร หญฺญติ พฺยาปชฺชติฯ ",
"an5.75:4.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.75:4.4":	"อยํ, ภิกฺขเว, จตุตฺโถ โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.75:5.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว สหติ รชคฺคํ, สหติ ธชคฺคํ, สหติ อุสฺสารณํ, สหติ สมฺปหารํฯ ",
"an5.75:5.2":	"โส ตํ สงฺคามํ อภิวิชินิตฺวา วิชิตสงฺคาโม ตเมว สงฺคามสีสํ อชฺฌาวสติฯ ",
"an5.75:5.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.75:5.4":	"อยํ, ภิกฺขเว, ปญฺจโม โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.75:5.5":	"อิเม โข, ภิกฺขเว, ปญฺจ โยธาชีวา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an5.75:6.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจิเม โยธาชีวูปมา ปุคฺคลา สนฺโต สํวิชฺชมานา ภิกฺขูสุฯ ",
"an5.75:6.2":	"กตเม ปญฺจ? ",
"an5.75:6.3":	"อิธ, ภิกฺขเว, ภิกฺขุ รชคฺคญฺเญว ทิสฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ พฺรหฺมจริยํ สนฺธาเรตุํฯ ",
"an5.75:6.4":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.75:6.5":	"กิมสฺส รชคฺคสฺมึ? ",
"an5.75:6.6":	"อิธ, ภิกฺขเว, ภิกฺขุ สุณาติ",
"an5.75:6.7":	"‘อมุกสฺมึ นาม คาเม วา นิคเม วา อิตฺถี วา กุมารี วา อภิรูปา ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา’ติฯ ",
"an5.75:6.8":	"โส ตํ สุตฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ พฺรหฺมจริยํ สนฺธาเรตุํฯ ",
"an5.75:6.9":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.75:6.10":	"อิทมสฺส รชคฺคสฺมึฯ ",
"an5.75:7.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว รชคฺคญฺเญว ทิสฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ สงฺคามํ โอตริตุํ; ",
"an5.75:7.2":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an5.75:7.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.75:7.4":	"อยํ, ภิกฺขเว, ปฐโม โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.75:8.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สหติ รชคฺคํ; ",
"an5.75:8.2":	"อปิ จ โข ธชคฺคญฺเญว ทิสฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ พฺรหฺมจริยํ สนฺธาเรตุํฯ ",
"an5.75:8.3":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.75:8.4":	"กิมสฺส ธชคฺคสฺมึ? ",
"an5.75:8.5":	"อิธ, ภิกฺขเว, ภิกฺขุ น เหว โข สุณาติ",
"an5.75:8.6":	"‘อมุกสฺมึ นาม คาเม วา นิคเม วา อิตฺถี วา กุมารี วา อภิรูปา ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา’ติ; ",
"an5.75:8.7":	"อปิ จ โข สามํ ปสฺสติ อิตฺถึ วา กุมารึ วา อภิรูปํ ทสฺสนียํ ปาสาทิกํ ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตํฯ ",
"an5.75:8.8":	"โส ตํ ทิสฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ พฺรหฺมจริยํ สนฺธาเรตุํฯ ",
"an5.75:8.9":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.75:8.10":	"อิทมสฺส ธชคฺคสฺมึฯ ",
"an5.75:9.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว สหติ รชคฺคํ; ",
"an5.75:9.2":	"อปิ จ โข ธชคฺคญฺเญว ทิสฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ สงฺคามํ โอตริตุํ; ",
"an5.75:9.3":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an5.75:9.4":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.75:9.5":	"อยํ, ภิกฺขเว, ทุติโย โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.75:10.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สหติ รชคฺคํ, สหติ ธชคฺคํ; ",
"an5.75:10.2":	"อปิ จ โข อุสฺสารณญฺเญว สุตฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ พฺรหฺมจริยํ สนฺธาเรตุํฯ ",
"an5.75:10.3":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.75:10.4":	"กิมสฺส อุสฺสารณาย? ",
"an5.75:10.5":	"อิธ, ภิกฺขเว, ภิกฺขุํ อรญฺญคตํ วา รุกฺขมูลคตํ วา สุญฺญาคารคตํ วา มาตุคาโม อุปสงฺกมิตฺวา อูหสติ อุลฺลปติ อุชฺชคฺฆติ อุปฺปณฺเฑติฯ ",
"an5.75:10.6":	"โส มาตุคาเมน อูหสิยมาโน อุลฺลปิยมาโน อุชฺชคฺฆิยมาโน อุปฺปณฺฑิยมาโน สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ พฺรหฺมจริยํ สนฺธาเรตุํฯ ",
"an5.75:10.7":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.75:10.8":	"อิทมสฺส อุสฺสารณายฯ ",
"an5.75:11.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว สหติ รชคฺคํ, สหติ ธชคฺคํ; ",
"an5.75:11.2":	"อปิ จ โข อุสฺสารณญฺเญว สุตฺวา สํสีทติ วิสีทติ, น สนฺถมฺภติ, น สกฺโกติ สงฺคามํ โอตริตุํ; ",
"an5.75:11.3":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an5.75:11.4":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.75:11.5":	"อยํ, ภิกฺขเว, ตติโย โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.75:12.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สหติ รชคฺคํ, สหติ ธชคฺคํ, สหติ อุสฺสารณํ; ",
"an5.75:12.2":	"อปิ จ โข สมฺปหาเร หญฺญติ พฺยาปชฺชติฯ ",
"an5.75:12.3":	"กิมสฺส สมฺปหารสฺมึ? ",
"an5.75:12.4":	"อิธ, ภิกฺขเว, ภิกฺขุํ อรญฺญคตํ วา รุกฺขมูลคตํ วา สุญฺญาคารคตํ วา มาตุคาโม อุปสงฺกมิตฺวา อภินิสีทติ อภินิปชฺชติ อชฺโฌตฺถรติฯ ",
"an5.75:12.5":	"โส มาตุคาเมน อภินิสีทิยมาโน อภินิปชฺชิยมาโน อชฺโฌตฺถริยมาโน สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวติฯ ",
"an5.75:12.6":	"อิทมสฺส สมฺปหารสฺมึฯ ",
"an5.75:13.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว สหติ รชคฺคํ, สหติ ธชคฺคํ, สหติ อุสฺสารณํ, อปิ จ โข สมฺปหาเร หญฺญติ พฺยาปชฺชติ; ",
"an5.75:13.2":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an5.75:13.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.75:13.4":	"อยํ, ภิกฺขเว, จตุตฺโถ โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.75:14.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สหติ รชคฺคํ, สหติ ธชคฺคํ, สหติ อุสฺสารณํ, สหติ สมฺปหารํ, โส ตํ สงฺคามํ อภิวิชินิตฺวา วิชิตสงฺคาโม ตเมว สงฺคามสีสํ อชฺฌาวสติฯ ",
"an5.75:14.2":	"กิมสฺส สงฺคามวิชยสฺมึ? ",
"an5.75:14.3":	"อิธ, ภิกฺขเว, ภิกฺขุํ อรญฺญคตํ วา รุกฺขมูลคตํ วา สุญฺญาคารคตํ วา มาตุคาโม อุปสงฺกมิตฺวา อภินิสีทติ อภินิปชฺชติ อชฺโฌตฺถรติฯ ",
"an5.75:14.4":	"โส มาตุคาเมน อภินิสีทิยมาโน อภินิปชฺชิยมาโน อชฺโฌตฺถริยมาโน วินิเวเฐตฺวา วินิโมเจตฺวา เยน กามํ ปกฺกมติฯ ",
"an5.75:14.5":	"โส วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"an5.75:15.1":	"โส อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"an5.75:15.2":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติ; ",
"an5.75:15.3":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ, สพฺพปาณภูตหิตานุกมฺปี พฺยาปาทปโทสา จิตฺตํ ปริโสเธติ; ",
"an5.75:15.4":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติ; ",
"an5.75:15.5":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติ; ",
"an5.75:15.6":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"an5.75:15.7":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"an5.75:15.8":	"วิวิจฺเจว กาเมหิ …เป… ",
"an5.75:15.9":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an5.75:16.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"an5.75:16.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ, ",
"an5.75:16.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an5.75:16.4":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติ, ",
"an5.75:16.5":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"an5.75:16.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"an5.75:16.7":	"อิทมสฺส สงฺคามวิชยสฺมึฯ ",
"an5.75:17.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว สหติ รชคฺคํ, สหติ ธชคฺคํ, สหติ อุสฺสารณํ, สหติ สมฺปหารํ, โส ตํ สงฺคามํ อภิวิชินิตฺวา วิชิตสงฺคาโม ตเมว สงฺคามสีสํ อชฺฌาวสติ; ",
"an5.75:17.2":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an5.75:17.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.75:17.4":	"อยํ, ภิกฺขเว, ปญฺจโม โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.75:17.5":	"อิเม โข, ภิกฺขเว, ปญฺจ โยธาชีวูปมา ปุคฺคลา สนฺโต สํวิชฺชมานา ภิกฺขูสู”ติฯ ",
"an5.75:17.6":	"ปญฺจมํฯ "
}	
