{	
"an5.136:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๓๖ ",
"an5.136:0.2":	"๑๔ฯ ราชวคฺค ",
"an5.136:0.3":	"ทุติยปตฺถนาสุตฺต ",
"an5.136:1.1":	"“ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เชฏฺโฐ ปุตฺโต โอปรชฺชํ ปตฺเถติฯ ",
"an5.136:1.2":	"กตเมหิ ปญฺจหิ? ",
"an5.136:1.3":	"อิธ, ภิกฺขเว, รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เชฏฺโฐ ปุตฺโต อุภโต สุชาโต โหติ มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"an5.136:1.4":	"อภิรูโป โหติ ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต; ",
"an5.136:1.5":	"มาตาปิตูนํ ปิโย โหติ มนาโป, ",
"an5.136:1.6":	"พลกายสฺส ปิโย โหติ มนาโป; ",
"an5.136:1.7":	"ปณฺฑิโต โหติ วิยตฺโต เมธาวี ปฏิพโล อตีตานาคตปจฺจุปฺปนฺเน อตฺเถ จินฺเตตุํฯ ",
"an5.136:2.1":	"ตสฺส เอวํ โหติ",
"an5.136:2.2":	"‘อหํ โขมฺหิ อุภโต สุชาโต มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"an5.136:2.3":	"กสฺมาหํ โอปรชฺชํ น ปตฺเถยฺยํฯ ",
"an5.136:2.4":	"อหํ โขมฺหิ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโตฯ ",
"an5.136:2.5":	"กสฺมาหํ โอปรชฺชํ น ปตฺเถยฺยํฯ ",
"an5.136:2.6":	"อหํ โขมฺหิ มาตาปิตูนํ ปิโย มนาโปฯ ",
"an5.136:2.7":	"กสฺมาหํ โอปรชฺชํ น ปตฺเถยฺยํฯ ",
"an5.136:2.8":	"อหํ โขมฺหิ พลกายสฺส ปิโย มนาโปฯ ",
"an5.136:2.9":	"กสฺมาหํ โอปรชฺชํ น ปตฺเถยฺยํฯ ",
"an5.136:2.10":	"อหํ โขมฺหิ ปณฺฑิโต วิยตฺโต เมธาวี ปฏิพโล อตีตานาคตปจฺจุปฺปนฺเน อตฺเถ จินฺเตตุํฯ ",
"an5.136:2.11":	"กสฺมาหํ โอปรชฺชํ น ปตฺเถยฺยนฺ’ติฯ ",
"an5.136:2.12":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ องฺเคหิ สมนฺนาคโต รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เชฏฺโฐ ปุตฺโต โอปรชฺชํ ปตฺเถติฯ ",
"an5.136:3.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาสวานํ ขยํ ปตฺเถติฯ ",
"an5.136:3.2":	"กตเมหิ ปญฺจหิ? ",
"an5.136:3.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ …เป… สมาทาย สิกฺขติ สิกฺขาปเทสุ; ",
"an5.136:3.4":	"พหุสฺสุโต โหติ …เป… ทิฏฺฐิยา สุปฺปฏิวิทฺธา; ",
"an5.136:3.5":	"จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต โหติ; ",
"an5.136:3.6":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ; ",
"an5.136:3.7":	"ปญฺญวา โหติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an5.136:4.1":	"ตสฺส เอวํ โหติ",
"an5.136:4.2":	"‘อหํ โขมฺหิ สีลวา, ปาติโมกฺขสํวรสํวุโต วิหรามิ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขามิ สิกฺขาปเทสุฯ ",
"an5.136:4.3":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.136:4.4":	"อหํ โขมฺหิ พหุสฺสุโต สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปา เม ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an5.136:4.5":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.136:4.6":	"อหํ โขมฺหิ จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโตฯ ",
"an5.136:4.7":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.136:4.8":	"อหํ โขมฺหิ อารทฺธวีริโย วิหรามิ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an5.136:4.9":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.136:4.10":	"อหํ โขมฺหิ ปญฺญวา อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an5.136:4.11":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยนฺ’ติฯ ",
"an5.136:4.12":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาสวานํ ขยํ ปตฺเถตี”ติฯ ",
"an5.136:4.13":	"ฉฏฺฐํฯ "
}	
