{	
"an5.213:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๒๑๓ ",
"an5.213:0.2":	"๒๒ฯ อกฺโกสกวคฺค ",
"an5.213:0.3":	"สีลสุตฺต ",
"an5.213:1.1":	"“ปญฺจิเม, ภิกฺขเว, อาทีนวา ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"an5.213:1.2":	"กตเม ปญฺจ? ",
"an5.213:1.3":	"อิธ, ภิกฺขเว, ทุสฺสีโล สีลวิปนฺโน ปมาทาธิกรณํ มหตึ โภคชานึ นิคจฺฉติฯ ",
"an5.213:1.4":	"อยํ, ภิกฺขเว, ปฐโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"an5.213:2.1":	"ปุน จปรํ, ภิกฺขเว, ทุสฺสีลสฺส สีลวิปนฺนสฺส ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉติฯ ",
"an5.213:2.2":	"อยํ, ภิกฺขเว, ทุติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"an5.213:3.1":	"ปุน จปรํ, ภิกฺขเว, ทุสฺสีโล สีลวิปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ—ยทิ ขตฺติยปริสํ, ยทิ พฺราหฺมณปริสํ, ยทิ คหปติปริสํ, ยทิ สมณปริสํ—อวิสารโท อุปสงฺกมติ มงฺกุภูโตฯ ",
"an5.213:3.2":	"อยํ, ภิกฺขเว, ตติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"an5.213:4.1":	"ปุน จปรํ, ภิกฺขเว, ทุสฺสีโล สีลวิปนฺโน สมฺมูโฬฺห กาลํ กโรติฯ ",
"an5.213:4.2":	"อยํ, ภิกฺขเว, จตุตฺโถ อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"an5.213:5.1":	"ปุน จปรํ, ภิกฺขเว, ทุสฺสีโล สีลวิปนฺโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an5.213:5.2":	"อยํ, ภิกฺขเว, ปญฺจโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"an5.213:5.3":	"อิเม โข, ภิกฺขเว, ปญฺจ อาทีนวา ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"an5.213:6.1":	"ปญฺจิเม, ภิกฺขเว, อานิสํสา สีลวโต สีลสมฺปทายฯ ",
"an5.213:6.2":	"กตเม ปญฺจ? ",
"an5.213:6.3":	"อิธ, ภิกฺขเว, สีลวา สีลสมฺปนฺโน อปฺปมาทาธิกรณํ มหนฺตํ โภคกฺขนฺธํ อธิคจฺฉติฯ ",
"an5.213:6.4":	"อยํ, ภิกฺขเว, ปฐโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"an5.213:7.1":	"ปุน จปรํ, ภิกฺขเว, สีลวโต สีลสมฺปนฺนสฺส กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉติฯ ",
"an5.213:7.2":	"อยํ, ภิกฺขเว, ทุติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"an5.213:8.1":	"ปุน จปรํ, ภิกฺขเว, สีลวา สีลสมฺปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ—ยทิ ขตฺติยปริสํ, ยทิ พฺราหฺมณปริสํ, ยทิ คหปติปริสํ, ยทิ สมณปริสํ—วิสารโท อุปสงฺกมติ อมงฺกุภูโตฯ ",
"an5.213:8.2":	"อยํ ภิกฺขเว, ตติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"an5.213:9.1":	"ปุน จปรํ, ภิกฺขเว, สีลวา สีลสมฺปนฺโน อสมฺมูโฬฺห กาลํ กโรติฯ ",
"an5.213:9.2":	"อยํ, ภิกฺขเว, จตุตฺโถ อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"an5.213:10.1":	"ปุน จปรํ, ภิกฺขเว, สีลวา สีลสมฺปนฺโน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"an5.213:10.2":	"อยํ, ภิกฺขเว, ปญฺจโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"an5.213:10.3":	"อิเม โข, ภิกฺขเว, ปญฺจ อานิสํสา สีลวโต สีลสมฺปทายา”ติฯ ",
"an5.213:10.4":	"ตติยํฯ "
}	
