{	
"an5.41:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๔๑ ",
"an5.41:0.2":	"๕ฯ มุณฺฑราชวคฺค ",
"an5.41:0.3":	"อาทิยสุตฺต ",
"an5.41:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an5.41:1.2":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an5.41:1.3":	"“ปญฺจิเม, คหปติ, โภคานํ อาทิยาฯ ",
"an5.41:1.4":	"กตเม ปญฺจ? ",
"an5.41:1.5":	"อิธ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ อตฺตานํ สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติ; ",
"an5.41:1.6":	"มาตาปิตโร สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติ; ",
"an5.41:1.7":	"ปุตฺตทารทาสกมฺมกรโปริเส สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติฯ ",
"an5.41:1.8":	"อยํ ปฐโม โภคานํ อาทิโยฯ ",
"an5.41:2.1":	"ปุน จปรํ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ มิตฺตามจฺเจ สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติฯ ",
"an5.41:2.2":	"อยํ ทุติโย โภคานํ อาทิโยฯ ",
"an5.41:3.1":	"ปุน จปรํ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ยา ตา โหนฺติ อาปทา—",
"an5.41:3.2":	"อคฺคิโต วา อุทกโต วา ราชโต วา โจรโต วา อปฺปิยโต วา ทายาทโต—",
"an5.41:3.3":	"ตถารูปาสุ อาปทาสุ โภเคหิ ปริโยธาย วตฺตติ, โสตฺถึ อตฺตานํ กโรติฯ ",
"an5.41:3.4":	"อยํ ตติโย โภคานํ อาทิโยฯ ",
"an5.41:4.1":	"ปุน จปรํ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ปญฺจพลึ กตฺตา โหติฯ ",
"an5.41:4.2":	"ญาติพลึ, อติถิพลึ, ปุพฺพเปตพลึ, ราชพลึ, เทวตาพลึ—",
"an5.41:4.3":	"อยํ จตุตฺโถ โภคานํ อาทิโยฯ ",
"an5.41:5.1":	"ปุน จปรํ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ เย เต สมณพฺราหฺมณา มทปฺปมาทา ปฏิวิรตา ขนฺติโสรจฺเจ นิวิฏฺฐา เอกมตฺตานํ ทเมนฺติ เอกมตฺตานํ สเมนฺติ เอกมตฺตานํ ปรินิพฺพาเปนฺติ, ตถารูเปสุ สมณพฺราหฺมเณสุ อุทฺธคฺคิกํ ทกฺขิณํ ปติฏฺฐาเปติ โสวคฺคิกํ สุขวิปากํ สคฺคสํวตฺตนิกํฯ ",
"an5.41:5.2":	"อยํ ปญฺจโม โภคานํ อาทิโยฯ ",
"an5.41:5.3":	"อิเม โข, คหปติ, ปญฺจ โภคานํ อาทิยาฯ ",
"an5.41:6.1":	"ตสฺส เจ, คหปติ, อริยสาวกสฺส อิเม ปญฺจ โภคานํ อาทิเย อาทิยโต โภคา ปริกฺขยํ คจฺฉนฺติ, ตสฺส เอวํ โหติ",
"an5.41:6.2":	"‘เย วต โภคานํ อาทิยา เต จาหํ อาทิยามิ โภคา จ เม ปริกฺขยํ คจฺฉนฺตี’ติฯ ",
"an5.41:6.3":	"อิติสฺส โหติ อวิปฺปฏิสาโรฯ ",
"an5.41:6.4":	"ตสฺส เจ, คหปติ, อริยสาวกสฺส อิเม ปญฺจ โภคานํ อาทิเย อาทิยโต โภคา อภิวฑฺฒนฺติ, ตสฺส เอวํ โหติ",
"an5.41:6.5":	"‘เย วต โภคานํ อาทิยา เต จาหํ อาทิยามิ โภคา จ เม อภิวฑฺฒนฺตี’ติฯ ",
"an5.41:6.6":	"อิติสฺส โหติ อุภเยเนว อวิปฺปฏิสาโรติฯ ",
"an5.41:7.1":	"ภุตฺตา โภคา ภตา ภจฺจา, ",
"an5.41:7.2":	"วิติณฺณา อาปทาสุ เม; ",
"an5.41:7.3":	"อุทฺธคฺคา ทกฺขิณา ทินฺนา, ",
"an5.41:7.4":	"อโถ ปญฺจพลีกตา; ",
"an5.41:7.5":	"อุปฏฺฐิตา สีลวนฺโต, ",
"an5.41:7.6":	"สญฺญตา พฺรหฺมจารโยฯ ",
"an5.41:8.1":	"ยทตฺถํ โภคํ อิจฺเฉยฺย, ",
"an5.41:8.2":	"ปณฺฑิโต ฆรมาวสํ; ",
"an5.41:8.3":	"โส เม อตฺโถ อนุปฺปตฺโต, ",
"an5.41:8.4":	"กตํ อนนุตาปิยํฯ ",
"an5.41:9.1":	"เอตํ อนุสฺสรํ มจฺโจ, ",
"an5.41:9.2":	"อริยธมฺเม ฐิโต นโร; ",
"an5.41:9.3":	"อิเธว นํ ปสํสนฺติ, ",
"an5.41:9.4":	"เปจฺจ สคฺเค ปโมทตี”ติฯ ",
"an5.41:9.5":	"ปฐมํฯ "
}	
