{	
"an5.26:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๒๖ ",
"an5.26:0.2":	"๓ฯ ปญฺจงฺคิกวคฺค ",
"an5.26:0.3":	"วิมุตฺตายตนสุตฺต ",
"an5.26:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, วิมุตฺตายตนานิ ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตํ วา จิตฺตํ วิมุจฺจติ, อปริกฺขีณา วา อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตํ วา อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"an5.26:2.1":	"กตมานิ ปญฺจ? ",
"an5.26:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน สตฺถา ธมฺมํ เทเสติ อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารีฯ ",
"an5.26:2.3":	"ยถา ยถา, ภิกฺขเว, ตสฺส ภิกฺขุโน สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"an5.26:2.4":	"ตสฺส อตฺถปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติฯ ",
"an5.26:2.5":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"an5.26:2.6":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"an5.26:2.7":	"ปสฺสทฺธกาโย สุขํ เวเทติฯ ",
"an5.26:2.8":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"an5.26:2.9":	"อิทํ, ภิกฺขเว, ปฐมํ วิมุตฺตายตนํ ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตํ วา จิตฺตํ วิมุจฺจติ, อปริกฺขีณา วา อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตํ วา อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"an5.26:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติฯ ",
"an5.26:3.2":	"ยถา ยถา, ภิกฺขเว, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"an5.26:3.3":	"ตสฺส อตฺถปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติฯ ",
"an5.26:3.4":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"an5.26:3.5":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"an5.26:3.6":	"ปสฺสทฺธกาโย สุขํ เวเทติฯ ",
"an5.26:3.7":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"an5.26:3.8":	"อิทํ, ภิกฺขเว, ทุติยํ วิมุตฺตายตนํ ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตํ วา จิตฺตํ วิมุจฺจติ, อปริกฺขีณา วา อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตํ วา อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"an5.26:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ, อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติฯ ",
"an5.26:4.2":	"ยถา ยถา, ภิกฺขเว, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"an5.26:4.3":	"ตสฺส อตฺถปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติฯ ",
"an5.26:4.4":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"an5.26:4.5":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"an5.26:4.6":	"ปสฺสทฺธกาโย สุขํ เวเทติฯ ",
"an5.26:4.7":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"an5.26:4.8":	"อิทํ, ภิกฺขเว, ตติยํ วิมุตฺตายตนํ ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน …เป… โยคกฺเขมํ อนุปาปุณาติฯ ",
"an5.26:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ; ",
"an5.26:5.2":	"อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติฯ ",
"an5.26:5.3":	"ยถา ยถา, ภิกฺขเว, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติ ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"an5.26:5.4":	"ตสฺส อตฺถปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติฯ ",
"an5.26:5.5":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"an5.26:5.6":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"an5.26:5.7":	"ปสฺสทฺธกาโย สุขํ เวเทติฯ ",
"an5.26:5.8":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"an5.26:5.9":	"อิทํ, ภิกฺขเว, จตุตฺถํ วิมุตฺตายตนํ ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตํ วา จิตฺตํ วิมุจฺจติ, อปริกฺขีณา วา อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตํ วา อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"an5.26:6.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติ; ",
"an5.26:6.2":	"อปิ จ ขฺวสฺส อญฺญตรํ สมาธินิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญายฯ ",
"an5.26:6.3":	"ยถา ยถา, ภิกฺขเว, ภิกฺขุโน อญฺญตรํ สมาธินิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญาย ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"an5.26:6.4":	"ตสฺส อตฺถปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติฯ ",
"an5.26:6.5":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"an5.26:6.6":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"an5.26:6.7":	"ปสฺสทฺธกาโย สุขํ เวเทติฯ ",
"an5.26:6.8":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"an5.26:6.9":	"อิทํ, ภิกฺขเว, ปญฺจมํ วิมุตฺตายตนํ ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตํ วา จิตฺตํ วิมุจฺจติ, อปริกฺขีณา วา อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตํ วา อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"an5.26:7.1":	"อิมานิ โข, ภิกฺขเว, ปญฺจ วิมุตฺตายตนานิ ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตํ วา จิตฺตํ วิมุจฺจติ, อปริกฺขีณา วา อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตํ วา อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาตี”ติฯ ",
"an5.26:7.2":	"ฉฏฺฐํฯ "
}	
