{	
"an5.196:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๙๖ ",
"an5.196:0.2":	"๒๐ฯ พฺราหฺมณวคฺค ",
"an5.196:0.3":	"มหาสุปินสุตฺต ",
"an5.196:1.1":	"“ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต ปญฺจ มหาสุปินา ปาตุรเหสุํฯ ",
"an5.196:1.2":	"กตเม ปญฺจ? ",
"an5.196:1.3":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อยํ มหาปถวี มหาสยนํ อโหสิ, หิมวา ปพฺพตราชา พิพฺโพหนํ อโหสิ, ปุรตฺถิเม สมุทฺเท วาโม หตฺโถ โอหิโต อโหสิ, ปจฺฉิเม สมุทฺเท ทกฺขิโณ หตฺโถ โอหิโต อโหสิ, ทกฺขิเณ สมุทฺเท อุโภ ปาทา โอหิตา อเหสุํฯ ",
"an5.196:1.4":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อยํ ปฐโม มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:2.1":	"ปุน จปรํ, ภิกฺขเว, ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต ติริยา นาม ติณชาติ นาภิยา อุคฺคนฺตฺวา นภํ อาหจฺจ ฐิตา อโหสิฯ ",
"an5.196:2.2":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อยํ ทุติโย มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:3.1":	"ปุน จปรํ, ภิกฺขเว, ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เสตา กิมี กณฺหสีสา ปาเทหิ อุสฺสกฺกิตฺวา (…) ยาว ชาณุมณฺฑลา ปฏิจฺฉาเทสุํฯ ",
"an5.196:3.2":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อยํ ตติโย มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:4.1":	"ปุน จปรํ, ภิกฺขเว, ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต จตฺตาโร สกุณา นานาวณฺณา จตูหิ ทิสาหิ อาคนฺตฺวา ปาทมูเล นิปติตฺวา สพฺพเสตา สมฺปชฺชึสุฯ ",
"an5.196:4.2":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อยํ จตุตฺโถ มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:5.1":	"ปุน จปรํ, ภิกฺขเว, ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺโธ โพธิสตฺโตว สมาโน มหโต มีฬฺหปพฺพตสฺส อุปรูปริ จงฺกมติ อลิปฺปมาโน มีเฬฺหนฯ ",
"an5.196:5.2":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อยํ ปญฺจโม มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:6.1":	"ยมฺปิ, ภิกฺขเว, ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อยํ มหาปถวี มหาสยนํ อโหสิ, หิมวา ปพฺพตราชา พิพฺโพหนํ อโหสิ, ปุรตฺถิเม สมุทฺเท วาโม หตฺโถ โอหิโต อโหสิ, ปจฺฉิเม สมุทฺเท ทกฺขิโณ หตฺโถ โอหิโต อโหสิ, ทกฺขิเณ สมุทฺเท อุโภ ปาทา โอหิตา อเหสุํ; ",
"an5.196:6.2":	"ตถาคเตน, ภิกฺขเว, อรหตา สมฺมาสมฺพุทฺเธน อนุตฺตรา สมฺมาสมฺโพธิ อภิสมฺพุทฺธาฯ ",
"an5.196:6.3":	"ตสฺสา อภิสมฺโพธาย อยํ ปฐโม มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:7.1":	"ยมฺปิ, ภิกฺขเว, ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต ติริยา นาม ติณชาติ นาภิยา อุคฺคนฺตฺวา นภํ อาหจฺจ ฐิตา อโหสิ; ",
"an5.196:7.2":	"ตถาคเตน, ภิกฺขเว, อรหตา สมฺมาสมฺพุทฺเธน อริโย อฏฺฐงฺคิโก มคฺโค อภิสมฺพุชฺฌิตฺวา ยาว เทวมนุเสฺสหิ สุปฺปกาสิโตฯ ",
"an5.196:7.3":	"ตสฺส อภิสมฺโพธาย อยํ ทุติโย มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:8.1":	"ยมฺปิ, ภิกฺขเว, ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เสตา กิมี กณฺหสีสา ปาเทหิ อุสฺสกฺกิตฺวา ยาว ชาณุมณฺฑลา ปฏิจฺฉาเทสุํ; ",
"an5.196:8.2":	"พหู, ภิกฺขเว, คิหี โอทาตวสนา ตถาคตํ ปาณุเปตา สรณํ คตาฯ ",
"an5.196:8.3":	"ตสฺส อภิสมฺโพธาย อยํ ตติโย มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:9.1":	"ยมฺปิ, ภิกฺขเว, ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต จตฺตาโร สกุณา นานาวณฺณา จตูหิ ทิสาหิ อาคนฺตฺวา ปาทมูเล นิปติตฺวา สพฺพเสตา สมฺปชฺชึสุ; ",
"an5.196:9.2":	"จตฺตาโรเม, ภิกฺขเว, วณฺณา ขตฺติยา พฺราหฺมณา เวสฺสา สุทฺทา เต ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา อนุตฺตรํ วิมุตฺตึ สจฺฉิกโรนฺติฯ ",
"an5.196:9.3":	"ตสฺส อภิสมฺโพธาย อยํ จตุตฺโถ มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:10.1":	"ยมฺปิ, ภิกฺขเว, ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺโธ โพธิสตฺโตว สมาโน มหโต มีฬฺหปพฺพตสฺส อุปรูปริ จงฺกมติ อลิปฺปมาโน มีเฬฺหน; ",
"an5.196:10.2":	"ลาภี, ภิกฺขเว, ตถาคโต จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ, ตํ ตถาคโต อคถิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"an5.196:10.3":	"ตสฺส อภิสมฺโพธาย อยํ ปญฺจโม มหาสุปิโน ปาตุรโหสิฯ ",
"an5.196:11.1":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต อิเม ปญฺจ มหาสุปินา ปาตุรเหสุนฺ”ติฯ ",
"an5.196:11.2":	"ฉฏฺฐํฯ "
}	
