{	
"an5.180:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๘๐ ",
"an5.180:0.2":	"๑๘ฯ อุปาสกวคฺค ",
"an5.180:0.3":	"คเวสีสุตฺต ",
"an5.180:1.1":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"an5.180:1.2":	"อทฺทสา โข ภควา อทฺธานมคฺคปฺปฏิปนฺโน อญฺญตรสฺมึ ปเทเส มหนฺตํ สาลวนํ; ",
"an5.180:1.3":	"ทิสฺวาน มคฺคา โอกฺกมฺม เยน ตํ สาลวนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ สาลวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ ปเทเส สิตํ ปาตฺวากาสิฯ ",
"an5.180:2.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"an5.180:2.2":	"“โก นุ โข เหตุ โก ปจฺจโย ภควโต สิตสฺส ปาตุกมฺมาย? ",
"an5.180:2.3":	"น อการเณน ตถาคตา สิตํ ปาตุกโรนฺตี”ติฯ ",
"an5.180:2.4":	"อถ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an5.180:2.5":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย ภควโต สิตสฺส ปาตุกมฺมาย? ",
"an5.180:2.6":	"น อการเณน ตถาคตา สิตํ ปาตุกโรนฺตี”ติฯ ",
"an5.180:3.1":	"“ภูตปุพฺพํ, อานนฺท, อิมสฺมึ ปเทเส นครํ อโหสิ อิทฺธญฺเจว ผีตญฺจ พหุชนํ อากิณฺณมนุสฺสํฯ ",
"an5.180:3.2":	"ตํ โข ปนานนฺท, นครํ กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ อุปนิสฺสาย วิหาสิฯ ",
"an5.180:3.3":	"กสฺสปสฺส โข ปนานนฺท, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส คเวสี นาม อุปาสโก อโหสิ สีเลสุ อปริปูรการีฯ ",
"an5.180:3.4":	"คเวสินา โข, อานนฺท, อุปาสเกน ปญฺจมตฺตานิ อุปาสกสตานิ ปฏิเทสิตานิ สมาทปิตานิ อเหสุํ สีเลสุ อปริปูรการิโนฯ ",
"an5.180:3.5":	"อถ โข, อานนฺท, คเวสิสฺส อุปาสกสฺส เอตทโหสิ",
"an5.180:3.6":	"‘อหํ โข อิเมสํ ปญฺจนฺนํ อุปาสกสตานํ พหูปกาโร ปุพฺพงฺคโม สมาทเปตา, อหญฺจมฺหิ สีเลสุ อปริปูรการี, อิมานิ จ ปญฺจ อุปาสกสตานิ สีเลสุ อปริปูรการิโนฯ ",
"an5.180:3.7":	"อิจฺเจตํ สมสมํ, นตฺถิ กิญฺจิ อติเรกํ; ",
"an5.180:3.8":	"หนฺทาหํ อติเรกายา’ติฯ ",
"an5.180:4.1":	"อถ โข, อานนฺท, คเวสี อุปาสโก เยน ตานิ ปญฺจ อุปาสกสตานิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตานิ ปญฺจ อุปาสกสตานิ เอตทโวจ",
"an5.180:4.2":	"‘อชฺชตคฺเค มํ อายสฺมนฺโต สีเลสุ ปริปูรการึ ธาเรถา’ติฯ ",
"an5.180:4.3":	"อถ โข, อานนฺท, เตสํ ปญฺจนฺนํ อุปาสกสตานํ เอตทโหสิ",
"an5.180:4.4":	"‘อโยฺย โข คเวสี อมฺหากํ พหูปกาโร ปุพฺพงฺคโม สมาทเปตาฯ ",
"an5.180:4.5":	"อโยฺย หิ นาม คเวสี สีเลสุ ปริปูรการี ภวิสฺสติฯ ",
"an5.180:4.6":	"กิมงฺคํ ปน มยนฺ’ติฯ ",
"an5.180:4.7":	"อถ โข, อานนฺท, ตานิ ปญฺจ อุปาสกสตานิ เยน คเวสี อุปาสโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา คเวสึ อุปาสกํ เอตทโวจุํ",
"an5.180:4.8":	"‘อชฺชตคฺเค อโยฺย คเวสี อิมานิปิ ปญฺจ อุปาสกสตานิ สีเลสุ ปริปูรการิโน ธาเรตู’ติฯ ",
"an5.180:4.9":	"อถ โข, อานนฺท, คเวสิสฺส อุปาสกสฺส เอตทโหสิ",
"an5.180:4.10":	"‘อหํ โข อิเมสํ ปญฺจนฺนํ อุปาสกสตานํ พหูปกาโร ปุพฺพงฺคโม สมาทเปตา, อหญฺจมฺหิ สีเลสุ ปริปูรการี, อิมานิปิ ปญฺจ อุปาสกสตานิ สีเลสุ ปริปูรการิโนฯ ",
"an5.180:4.11":	"อิจฺเจตํ สมสมํ, นตฺถิ กิญฺจิ อติเรกํ; ",
"an5.180:4.12":	"หนฺทาหํ อติเรกายา’ติฯ ",
"an5.180:5.1":	"อถ โข, อานนฺท, คเวสี อุปาสโก เยน ตานิ ปญฺจ อุปาสกสตานิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตานิ ปญฺจ อุปาสกสตานิ เอตทโวจ",
"an5.180:5.2":	"‘อชฺชตคฺเค มํ อายสฺมนฺโต พฺรหฺมจารึ ธาเรถ อาราจารึ วิรตํ เมถุนา คามธมฺมา’ติฯ ",
"an5.180:5.3":	"อถ โข, อานนฺท, เตสํ ปญฺจนฺนํ อุปาสกสตานํ เอตทโหสิ",
"an5.180:5.4":	"‘อโยฺย โข คเวสี อมฺหากํ พหูปกาโร ปุพฺพงฺคโม สมาทเปตาฯ ",
"an5.180:5.5":	"อโยฺย หิ นาม คเวสี พฺรหฺมจารี ภวิสฺสติ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"an5.180:5.6":	"กิมงฺคํ ปน มยนฺ’ติฯ ",
"an5.180:5.7":	"อถ โข, อานนฺท, ตานิ ปญฺจ อุปาสกสตานิ เยน คเวสี อุปาสโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา คเวสึ อุปาสกํ เอตทโวจุํ",
"an5.180:5.8":	"‘อชฺชตคฺเค อโยฺย คเวสี อิมานิปิ ปญฺจ อุปาสกสตานิ พฺรหฺมจาริโน ธาเรตุ อาราจาริโน วิรตา เมถุนา คามธมฺมา’ติฯ ",
"an5.180:5.9":	"อถ โข, อานนฺท, คเวสิสฺส อุปาสกสฺส เอตทโหสิ",
"an5.180:5.10":	"‘อหํ โข อิเมสํ ปญฺจนฺนํ อุปาสกสตานํ พหูปกาโร ปุพฺพงฺคโม สมาทเปตาฯ ",
"an5.180:5.11":	"อหญฺจมฺหิ สีเลสุ ปริปูรการีฯ ",
"an5.180:5.12":	"อิมานิปิ ปญฺจ อุปาสกสตานิ สีเลสุ ปริปูรการิโนฯ ",
"an5.180:5.13":	"อหญฺจมฺหิ พฺรหฺมจารี อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"an5.180:5.14":	"อิมานิปิ ปญฺจ อุปาสกสตานิ พฺรหฺมจาริโน อาราจาริโน วิรตา เมถุนา คามธมฺมาฯ ",
"an5.180:5.15":	"อิจฺเจตํ สมสมํ, นตฺถิ กิญฺจิ อติเรกํ; ",
"an5.180:5.16":	"หนฺทาหํ อติเรกายา’ติฯ ",
"an5.180:6.1":	"อถ โข, อานนฺท, คเวสี อุปาสโก เยน ตานิ ปญฺจ อุปาสกสตานิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตานิ ปญฺจ อุปาสกสตานิ เอตทโวจ",
"an5.180:6.2":	"‘อชฺชตคฺเค มํ อายสฺมนฺโต เอกภตฺติกํ ธาเรถ รตฺตูปรตํ วิรตํ วิกาลโภชนา’ติฯ ",
"an5.180:6.3":	"อถ โข, อานนฺท, เตสํ ปญฺจนฺนํ อุปาสกสตานํ เอตทโหสิ",
"an5.180:6.4":	"‘อโยฺย โข คเวสี พหูปกาโร ปุพฺพงฺคโม สมาทเปตาฯ ",
"an5.180:6.5":	"อโยฺย หิ นาม คเวสี เอกภตฺติโก ภวิสฺสติ รตฺตูปรโต วิรโต วิกาลโภชนาฯ ",
"an5.180:6.6":	"กิมงฺคํ ปน มยนฺ’ติฯ ",
"an5.180:6.7":	"อถ โข, อานนฺท, ตานิ ปญฺจ อุปาสกสตานิ เยน คเวสี อุปาสโก เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา คเวสึ อุปาสกํ เอตทโวจุํ",
"an5.180:6.8":	"‘อชฺชตคฺเค อโยฺย คเวสี อิมานิปิ ปญฺจ อุปาสกสตานิ เอกภตฺติเก ธาเรตุ รตฺตูปรเต วิรเต วิกาลโภชนา’ติฯ ",
"an5.180:6.9":	"อถ โข, อานนฺท, คเวสิสฺส อุปาสกสฺส เอตทโหสิ",
"an5.180:6.10":	"‘อหํ โข อิเมสํ ปญฺจนฺนํ อุปาสกสตานํ พหูปกาโร ปุพฺพงฺคโม สมาทเปตาฯ ",
"an5.180:6.11":	"อหญฺจมฺหิ สีเลสุ ปริปูรการีฯ ",
"an5.180:6.12":	"อิมานิปิ ปญฺจ อุปาสกสตานิ สีเลสุ ปริปูรการิโนฯ ",
"an5.180:6.13":	"อหญฺจมฺหิ พฺรหฺมจารี อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"an5.180:6.14":	"อิมานิปิ ปญฺจ อุปาสกสตานิ พฺรหฺมจาริโน อาราจาริโน วิรตา เมถุนา คามธมฺมาฯ ",
"an5.180:6.15":	"อหญฺจมฺหิ เอกภตฺติโก รตฺตูปรโต วิรโต วิกาลโภชนาฯ ",
"an5.180:6.16":	"อิมานิปิ ปญฺจ อุปาสกสตานิ เอกภตฺติกา รตฺตูปรตา วิรตา วิกาลโภชนาฯ ",
"an5.180:6.17":	"อิจฺเจตํ สมสมํ, นตฺถิ กิญฺจิ อติเรกํ; ",
"an5.180:6.18":	"หนฺทาหํ อติเรกายา’ติฯ ",
"an5.180:7.1":	"อถ โข, อานนฺท, คเวสี อุปาสโก เยน กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"an5.180:7.2":	"‘ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ ลเภยฺยํ อุปสมฺปทนฺ’ติฯ ",
"an5.180:7.3":	"อลตฺถ โข, อานนฺท, คเวสี อุปาสโก กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"an5.180:7.4":	"อจิรูปสมฺปนฺโน โข ปนานนฺท, คเวสี ภิกฺขุ เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"an5.180:7.5":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสิฯ ",
"an5.180:7.6":	"อญฺญตโร จ ปนานนฺท, คเวสี ภิกฺขุ อรหตํ อโหสิฯ ",
"an5.180:8.1":	"อถ โข, อานนฺท, เตสํ ปญฺจนฺนํ อุปาสกสตานํ เอตทโหสิ",
"an5.180:8.2":	"‘อโยฺย โข คเวสี อมฺหากํ พหูปกาโร ปุพฺพงฺคโม สมาทเปตาฯ ",
"an5.180:8.3":	"อโยฺย หิ นาม คเวสี เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสติฯ ",
"an5.180:8.4":	"กิมงฺคํ ปน มยนฺ’ติฯ ",
"an5.180:8.5":	"อถ โข, อานนฺท, ตานิ ปญฺจ อุปาสกสตานิ เยน กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจุํ",
"an5.180:8.6":	"‘ลเภยฺยาม มยํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยาม อุปสมฺปทนฺ’ติฯ ",
"an5.180:8.7":	"อลภึสุ โข, อานนฺท, ตานิ ปญฺจ อุปาสกสตานิ กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก ปพฺพชฺชํ, อลภึสุ อุปสมฺปทํฯ ",
"an5.180:9.1":	"อถ โข, อานนฺท, คเวสิสฺส ภิกฺขุโน เอตทโหสิ",
"an5.180:9.2":	"‘อหํ โข อิมสฺส อนุตฺตรสฺส วิมุตฺติสุขสฺส นิกามลาภี โหมิ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an5.180:9.3":	"อโห วติมานิปิ ปญฺจ ภิกฺขุสตานิ อิมสฺส อนุตฺตรสฺส วิมุตฺติสุขสฺส นิกามลาภิโน อสฺสุ อกิจฺฉลาภิโน อกสิรลาภิโน’ติฯ ",
"an5.180:9.4":	"อถ โข, อานนฺท, ตานิ ปญฺจ ภิกฺขุสตานิ วูปกฏฺฐา อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรนฺตา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—",
"an5.180:9.5":	"พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรึสุฯ ",
"an5.180:9.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญึสุฯ ",
"an5.180:10.1":	"อิติ โข, อานนฺท, ตานิ ปญฺจ ภิกฺขุสตานิ คเวสีปมุขานิ อุตฺตรุตฺตริ ปณีตปณีตํ วายมมานา อนุตฺตรํ วิมุตฺตึ สจฺฉากํสุฯ ",
"an5.180:10.2":	"ตสฺมาติห, อานนฺท, เอวํ สิกฺขิตพฺพํ",
"an5.180:10.3":	"‘อุตฺตรุตฺตริ ปณีตปณีตํ วายมมานา อนุตฺตรํ วิมุตฺตึ สจฺฉิกริสฺสามา’ติฯ ",
"an5.180:10.4":	"เอวญฺหิ โว, อานนฺท, สิกฺขิตพฺพนฺ”ติฯ ",
"an5.180:10.5":	"ทสมํฯ ",
"an5.180:10.6":	"อุปาสกวคฺโค ตติโยฯ ",
"an5.180:11.0":	"ตสฺสุทฺทานํ ",
"an5.180:11.1":	"สารชฺชํ วิสารโท นิรยํ, ",
"an5.180:11.2":	"เวรํ จณฺฑาลปญฺจมํ; ",
"an5.180:11.3":	"ปีติ วณิชฺชา ราชาโน, ",
"an5.180:11.4":	"คิหี เจว คเวสินาติฯ "
}	
