{	
"an5.50:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๕๐ ",
"an5.50:0.2":	"๕ฯ มุณฺฑราชวคฺค ",
"an5.50:0.3":	"นารทสุตฺต ",
"an5.50:1.1":	"เอกํ สมยํ อายสฺมา นารโท ปาฏลิปุตฺเต วิหรติ กุกฺกุฏาราเมฯ ",
"an5.50:1.2":	"เตน โข ปน สมเยน มุณฺฑสฺส รญฺโญ ภทฺทา เทวี กาลงฺกตา โหติ ปิยา มนาปาฯ ",
"an5.50:1.3":	"โส ภทฺทาย เทวิยา กาลงฺกตาย ปิยาย มนาปาย เนว นฺหายติ น วิลิมฺปติ น ภตฺตํ ภุญฺชติ น กมฺมนฺตํ ปโยเชติ—",
"an5.50:1.4":	"รตฺตินฺทิวํ ภทฺทาย เทวิยา สรีเร อชฺโฌมุจฺฉิโตฯ ",
"an5.50:1.5":	"อถ โข มุณฺโฑ ราชา ปิยกํ โกสารกฺขํ อามนฺเตสิ",
"an5.50:1.6":	"“เตน หิ, สมฺม ปิยก, ภทฺทาย เทวิยา สรีรํ อายสาย เตลโทณิยา ปกฺขิปิตฺวา อญฺญิสฺสา อายสาย โทณิยา ปฏิกุชฺชถ, ยถา มยํ ภทฺทาย เทวิยา สรีรํ จิรตรํ ปเสฺสยฺยามา”ติฯ ",
"an5.50:1.7":	"“เอวํ, เทวา”ติ โข ปิยโก โกสารกฺโข มุณฺฑสฺส รญฺโญ ปฏิสฺสุตฺวา ภทฺทาย เทวิยา สรีรํ อายสาย เตลโทณิยา ปกฺขิปิตฺวา อญฺญิสฺสา อายสาย โทณิยา ปฏิกุชฺชิฯ ",
"an5.50:2.1":	"อถ โข ปิยกสฺส โกสารกฺขสฺส เอตทโหสิ",
"an5.50:2.2":	"“อิมสฺส โข มุณฺฑสฺส รญฺโญ ภทฺทา เทวี กาลงฺกตา ปิยา มนาปาฯ ",
"an5.50:2.3":	"โส ภทฺทาย เทวิยา กาลงฺกตาย ปิยาย มนาปาย เนว นฺหายติ น วิลิมฺปติ น ภตฺตํ ภุญฺชติ น กมฺมนฺตํ ปโยเชติ—",
"an5.50:2.4":	"รตฺตินฺทิวํ ภทฺทาย เทวิยา สรีเร อชฺโฌมุจฺฉิโตฯ ",
"an5.50:2.5":	"กํ นุ โข มุณฺโฑ ราชา สมณํ วา พฺราหฺมณํ วา ปยิรุปาเสยฺย, ยสฺส ธมฺมํ สุตฺวา โสกสลฺลํ ปชเหยฺยา”ติฯ ",
"an5.50:3.1":	"อถ โข ปิยกสฺส โกสารกฺขสฺส เอตทโหสิ",
"an5.50:3.2":	"“อยํ โข อายสฺมา นารโท ปาฏลิปุตฺเต วิหรติ กุกฺกุฏาราเมฯ ",
"an5.50:3.3":	"ตํ โข ปนายสฺมนฺตํ นารทํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"an5.50:3.4":	"‘ปณฺฑิโต วิยตฺโต เมธาวี พหุสฺสุโต จิตฺตกถี กลฺยาณปฏิภาโน วุทฺโธ เจว อรหา จ’ฯ ",
"an5.50:3.5":	"ยนฺนูน มุณฺโฑ ราชา อายสฺมนฺตํ นารทํ ปยิรุปาเสยฺย, อปฺเปว นาม มุณฺโฑ ราชา อายสฺมโต นารทสฺส ธมฺมํ สุตฺวา โสกสลฺลํ ปชเหยฺยา”ติฯ ",
"an5.50:4.1":	"อถ โข ปิยโก โกสารกฺโข เยน มุณฺโฑ ราชา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มุณฺฑํ ราชานํ เอตทโวจ",
"an5.50:4.2":	"“อยํ โข, เทว, อายสฺมา นารโท ปาฏลิปุตฺเต วิหรติ กุกฺกุฏาราเมฯ ",
"an5.50:4.3":	"ตํ โข ปนายสฺมนฺตํ นารทํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"an5.50:4.4":	"‘ปณฺฑิโต วิยตฺโต เมธาวี พหุสฺสุโต จิตฺตกถี กลฺยาณปฏิภาโน วุทฺโธ เจว อรหา จ’ฯ ",
"an5.50:4.5":	"ยทิ ปน เทโว อายสฺมนฺตํ นารทํ ปยิรุปาเสยฺย, อปฺเปว นาม เทโว อายสฺมโต นารทสฺส ธมฺมํ สุตฺวา โสกสลฺลํ ปชเหยฺยา”ติฯ ",
"an5.50:4.6":	"“เตน หิ, สมฺม ปิยก, อายสฺมนฺตํ นารทํ ปฏิเวเทหิฯ ",
"an5.50:4.7":	"กถญฺหิ นาม มาทิโส สมณํ วา พฺราหฺมณํ วา วิชิเต วสนฺตํ ปุพฺเพ อปฺปฏิสํวิทิโต อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"an5.50:4.8":	"“เอวํ, เทวา”ติ โข ปิยโก โกสารกฺโข มุณฺฑสฺส รญฺโญ ปฏิสฺสุตฺวา เยนายสฺมา นารโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ นารทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ปิยโก โกสารกฺโข อายสฺมนฺตํ นารทํ เอตทโวจ",
"an5.50:5.1":	"“อิมสฺส, ภนฺเต, มุณฺฑสฺส รญฺโญ ภทฺทา เทวี กาลงฺกตา ปิยา มนาปาฯ ",
"an5.50:5.2":	"โส ภทฺทาย เทวิยา กาลงฺกตาย ปิยาย มนาปาย เนว นฺหายติ น วิลิมฺปติ น ภตฺตํ ภุญฺชติ น กมฺมนฺตํ ปโยเชติ—",
"an5.50:5.3":	"รตฺตินฺทิวํ ภทฺทาย เทวิยา สรีเร อชฺโฌมุจฺฉิโตฯ ",
"an5.50:5.4":	"สาธุ, ภนฺเต, อายสฺมา นารโท มุณฺฑสฺส รญฺโญ ตถา ธมฺมํ เทเสตุ ยถา มุณฺโฑ ราชา อายสฺมโต นารทสฺส ธมฺมํ สุตฺวา โสกสลฺลํ ปชเหยฺยา”ติฯ ",
"an5.50:5.5":	"“ยสฺสทานิ, ปิยก, มุณฺโฑ ราชา กาลํ มญฺญตี”ติฯ ",
"an5.50:6.1":	"อถ โข ปิยโก โกสารกฺโข อุฏฺฐายาสนา อายสฺมนฺตํ นารทํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน มุณฺโฑ ราชา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มุณฺฑํ ราชานํ เอตทโวจ",
"an5.50:6.2":	"“กตาวกาโส โข, เทว, อายสฺมตา นารเทนฯ ",
"an5.50:6.3":	"ยสฺสทานิ เทโว กาลํ มญฺญตี”ติฯ ",
"an5.50:6.4":	"“เตน หิ, สมฺม ปิยก, ภทฺรานิ ภทฺรานิ ยานานิ โยชาเปหี”ติฯ ",
"an5.50:6.5":	"“เอวํ, เทวา”ติ โข ปิยโก โกสารกฺโข มุณฺฑสฺส รญฺโญ ปฏิสฺสุตฺวา ภทฺรานิ ภทฺรานิ ยานานิ โยชาเปตฺวา มุณฺฑํ ราชานํ เอตทโวจ",
"an5.50:6.6":	"“ยุตฺตานิ โข เต, เทว, ภทฺรานิ ภทฺรานิ ยานานิฯ ",
"an5.50:6.7":	"ยสฺสทานิ เทโว กาลํ มญฺญตี”ติฯ ",
"an5.50:7.1":	"อถ โข มุณฺโฑ ราชา ภทฺรํ ยานํ อภิรุหิตฺวา ภเทฺรหิ ภเทฺรหิ ยาเนหิ เยน กุกฺกุฏาราโม เตน ปายาสิ มหจฺจา ราชานุภาเวน อายสฺมนฺตํ นารทํ ทสฺสนายฯ ",
"an5.50:7.2":	"ยาวติกา ยานสฺส ภูมิ ยาเนน คนฺตฺวา, ยานา ปจฺโจโรหิตฺวา ปตฺติโกว อารามํ ปาวิสิฯ ",
"an5.50:7.3":	"อถ โข มุณฺโฑ ราชา เยน อายสฺมา นารโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ นารทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข มุณฺฑํ ราชานํ อายสฺมา นารโท เอตทโวจ",
"an5.50:8.1":	"“ปญฺจิมานิ, มหาราช, อลพฺภนียานิ ฐานานิ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"an5.50:8.2":	"กตมานิ ปญฺจ? ",
"an5.50:8.3":	"‘ชราธมฺมํ มา ชีรี’ติ อลพฺภนียํ ฐานํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"an5.50:8.4":	"‘พฺยาธิธมฺมํ มา พฺยาธียี’ติ …เป… ‘มรณธมฺมํ มา มียี’ติ … ‘ขยธมฺมํ มา ขียี’ติ … ‘นสฺสนธมฺมํ มา นสฺสี’ติ อลพฺภนียํ ฐานํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"an5.50:9.1":	"อสฺสุตวโต, มหาราช, ปุถุชฺชนสฺส ชราธมฺมํ ชีรติฯ ",
"an5.50:9.2":	"โส ชราธมฺเม ชิณฺเณ น อิติ ปฏิสญฺจิกฺขติ",
"an5.50:9.3":	"‘น โข มเยฺหเวกสฺส ชราธมฺมํ ชีรติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ ชราธมฺมํ ชีรติฯ ",
"an5.50:9.4":	"อหญฺเจว โข ปน ชราธมฺเม ชิณฺเณ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.50:9.5":	"โส ชราธมฺเม ชิณฺเณ โสจติ กิลมติ ปริเทวติ, อุรตฺตาฬึ กนฺทติ, สมฺโมหํ อาปชฺชติฯ ",
"an5.50:9.6":	"อยํ วุจฺจติ, มหาราช",
"an5.50:9.7":	"‘อสฺสุตวา ปุถุชฺชโน วิทฺโธ สวิเสน โสกสเลฺลน อตฺตานํเยว ปริตาเปติ’ฯ ",
"an5.50:10.1":	"ปุน จปรํ, มหาราช, อสฺสุตวโต ปุถุชฺชนสฺส พฺยาธิธมฺมํ พฺยาธียติ …เป… มรณธมฺมํ มียติ … ขยธมฺมํ ขียติ … นสฺสนธมฺมํ นสฺสติฯ ",
"an5.50:10.2":	"โส นสฺสนธมฺเม นฏฺเฐ น อิติ ปฏิสญฺจิกฺขติ",
"an5.50:10.3":	"‘น โข มเยฺหเวกสฺส นสฺสนธมฺมํ นสฺสติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ นสฺสนธมฺมํ นสฺสติฯ ",
"an5.50:10.4":	"อหญฺเจว โข ปน นสฺสนธมฺเม นฏฺเฐ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.50:10.5":	"โส นสฺสนธมฺเม นฏฺเฐ โสจติ กิลมติ ปริเทวติ, อุรตฺตาฬึ กนฺทติ, สมฺโมหํ อาปชฺชติฯ ",
"an5.50:10.6":	"อยํ วุจฺจติ, มหาราช",
"an5.50:10.7":	"‘อสฺสุตวา ปุถุชฺชโน วิทฺโธ สวิเสน โสกสเลฺลน อตฺตานํเยว ปริตาเปติ’ฯ ",
"an5.50:11.1":	"สุตวโต จ โข, มหาราช, อริยสาวกสฺส ชราธมฺมํ ชีรติฯ ",
"an5.50:11.2":	"โส ชราธมฺเม ชิณฺเณ อิติ ปฏิสญฺจิกฺขติ",
"an5.50:11.3":	"‘น โข มเยฺหเวกสฺส ชราธมฺมํ ชีรติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ ชราธมฺมํ ชีรติฯ ",
"an5.50:11.4":	"อหญฺเจว โข ปน ชราธมฺเม ชิณฺเณ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.50:11.5":	"โส ชราธมฺเม ชิณฺเณ น โสจติ น กิลมติ น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"an5.50:11.6":	"อยํ วุจฺจติ, มหาราช",
"an5.50:11.7":	"‘สุตวา อริยสาวโก อพฺพุหิ สวิสํ โสกสลฺลํ, เยน วิทฺโธ อสฺสุตวา ปุถุชฺชโน อตฺตานํเยว ปริตาเปติฯ ",
"an5.50:11.8":	"อโสโก วิสโลฺล อริยสาวโก อตฺตานํเยว ปรินิพฺพาเปติ’ฯ ",
"an5.50:12.1":	"ปุน จปรํ, มหาราช, สุตวโต อริยสาวกสฺส พฺยาธิธมฺมํ พฺยาธียติ …เป… มรณธมฺมํ มียติ … ขยธมฺมํ ขียติ … นสฺสนธมฺมํ นสฺสติฯ ",
"an5.50:12.2":	"โส นสฺสนธมฺเม นฏฺเฐ อิติ ปฏิสญฺจิกฺขติ",
"an5.50:12.3":	"‘น โข มเยฺหเวกสฺส นสฺสนธมฺมํ นสฺสติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ นสฺสนธมฺมํ นสฺสติฯ ",
"an5.50:12.4":	"อหญฺเจว โข ปน นสฺสนธมฺเม นฏฺเฐ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.50:12.5":	"โส นสฺสนธมฺเม นฏฺเฐ น โสจติ น กิลมติ น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"an5.50:12.6":	"อยํ วุจฺจติ, มหาราช",
"an5.50:12.7":	"‘สุตวา อริยสาวโก อพฺพุหิ สวิสํ โสกสลฺลํ, เยน วิทฺโธ อสฺสุตวา ปุถุชฺชโน อตฺตานํเยว ปริตาเปติฯ ",
"an5.50:12.8":	"อโสโก วิสโลฺล อริยสาวโก อตฺตานํเยว ปรินิพฺพาเปติ’ฯ ",
"an5.50:13.1":	"อิมานิ โข, มหาราช, ปญฺจ อลพฺภนียานิ ฐานานิ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมินฺติฯ ",
"an5.50:14.1":	"น โสจนาย ปริเทวนาย, ",
"an5.50:14.2":	"อตฺโถธ ลพฺภา อปิ อปฺปโกปิ; ",
"an5.50:14.3":	"โสจนฺตเมนํ ทุขิตํ วิทิตฺวา, ",
"an5.50:14.4":	"ปจฺจตฺถิกา อตฺตมนา ภวนฺติฯ ",
"an5.50:15.1":	"ยโต จ โข ปณฺฑิโต อาปทาสุ, ",
"an5.50:15.2":	"น เวธตี อตฺถวินิจฺฉยญฺญู; ",
"an5.50:15.3":	"ปจฺจตฺถิกาสฺส ทุขิตา ภวนฺติ, ",
"an5.50:15.4":	"ทิสฺวา มุขํ อวิการํ ปุราณํฯ ",
"an5.50:16.1":	"ชปฺเปน มนฺเตน สุภาสิเตน, ",
"an5.50:16.2":	"อนุปฺปทาเนน ปเวณิยา วา; ",
"an5.50:16.3":	"ยถา ยถา ยตฺถ ลเภถ อตฺถํ, ",
"an5.50:16.4":	"ตถา ตถา ตตฺถ ปรกฺกเมยฺยฯ ",
"an5.50:17.1":	"สเจ ปชาเนยฺย อลพฺภเนโยฺย, ",
"an5.50:17.2":	"มยาว อญฺเญน วา เอส อตฺโถ; ",
"an5.50:17.3":	"อโสจมาโน อธิวาสเยยฺย, ",
"an5.50:17.4":	"กมฺมํ ทฬฺหํ กินฺติ กโรมิ ทานี”ติฯ ",
"an5.50:18.1":	"เอวํ วุตฺเต, มุณฺโฑ ราชา อายสฺมนฺตํ นารทํ เอตทโวจ",
"an5.50:18.2":	"“โก นาโม อยํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"an5.50:18.3":	"“โสกสลฺลหรโณ นาม อยํ, มหาราช, ธมฺมปริยาโย”ติฯ ",
"an5.50:18.4":	"“ตคฺฆ, ภนฺเต, โสกสลฺลหรโณฯ ",
"an5.50:18.5":	"อิมญฺหิ เม, ภนฺเต, ธมฺมปริยายํ สุตฺวา โสกสลฺลํ ปหีนนฺ”ติฯ ",
"an5.50:19.1":	"อถ โข มุณฺโฑ ราชา ปิยกํ โกสารกฺขํ อามนฺเตสิ",
"an5.50:19.2":	"“เตน หิ, สมฺม ปิยก, ภทฺทาย เทวิยา สรีรํ ฌาเปถ; ถูปญฺจสฺสา กโรถฯ ",
"an5.50:19.3":	"อชฺชตคฺเค ทานิ มยํ นฺหายิสฺสาม เจว วิลิมฺปิสฺสาม ภตฺตญฺจ ภุญฺชิสฺสาม กมฺมนฺเต จ ปโยเชสฺสามา”ติฯ ",
"an5.50:19.4":	"ทสมํฯ ",
"an5.50:19.5":	"มุณฺฑราชวคฺโค ปญฺจโมฯ ",
"an5.50:20.0":	"ตสฺสุทฺทานํ ",
"an5.50:20.1":	"อาทิโย สปฺปุริโส อิฏฺฐา, ",
"an5.50:20.2":	"มนาปทายีภิสนฺทํ; ",
"an5.50:20.3":	"สมฺปทา จ ธนํ ฐานํ, ",
"an5.50:20.4":	"โกสโล นารเทน จาติฯ ",
"an5.50:20.5":	"ปฐโม ปณฺณาสโก สมตฺโตฯ "
}	
