{	
"an5.77:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๗๗ ",
"an5.77:0.2":	"๘ฯ โยธาชีววคฺค ",
"an5.77:0.3":	"ปฐมอนาคตภยสุตฺต ",
"an5.77:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, อนาคตภยานิ สมฺปสฺสมาเนน อลเมว อารญฺญิเกน ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.77:2.1":	"กตมานิ ปญฺจ? ",
"an5.77:2.2":	"อิธ, ภิกฺขเว, อารญฺญิโก ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.77:2.3":	"‘อหํ โข เอตรหิ เอกโก อรญฺเญ วิหรามิฯ ",
"an5.77:2.4":	"เอกกํ โข ปน มํ อรญฺเญ วิหรนฺตํ ",
"an5.77:2.5":	"อหิ วา มํ ฑํเสยฺย, วิจฺฉิโก วา มํ ฑํเสยฺย, สตปที วา มํ ฑํเสยฺย, ",
"an5.77:2.6":	"เตน เม อสฺส กาลงฺกิริยา, โส มมสฺส อนฺตราโย; ",
"an5.77:2.7":	"หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"an5.77:2.8":	"อิทํ, ภิกฺขเว, ปฐมํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว อารญฺญิเกน ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.77:3.1":	"ปุน จปรํ, ภิกฺขเว, อารญฺญิโก ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.77:3.2":	"‘อหํ โข เอตรหิ เอกโก อรญฺเญ วิหรามิฯ ",
"an5.77:3.3":	"เอกโก โข ปนาหํ อรญฺเญ วิหรนฺโต ",
"an5.77:3.4":	"อุปกฺขลิตฺวา วา ปปเตยฺยํ, ภตฺตํ วา ภุตฺตํ เม พฺยาปชฺเชยฺย, ปิตฺตํ วา เม กุปฺเปยฺย, เสมฺหํ วา เม กุปฺเปยฺย, สตฺถกา วา เม วาตา กุปฺเปยฺยุํ, ",
"an5.77:3.5":	"เตน เม อสฺส กาลงฺกิริยา, โส มมสฺส อนฺตราโย; ",
"an5.77:3.6":	"หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"an5.77:3.7":	"อิทํ, ภิกฺขเว, ทุติยํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว อารญฺญิเกน ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.77:4.1":	"ปุน จปรํ, ภิกฺขเว, อารญฺญิโก ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.77:4.2":	"‘อหํ โข เอตรหิ เอกโก อรญฺเญ วิหรามิฯ ",
"an5.77:4.3":	"เอกโก โข ปนาหํ อรญฺเญ วิหรนฺโต ",
"an5.77:4.4":	"วาเฬหิ สมาคจฺเฉยฺยํ, สีเหน วา พฺยคฺเฆน วา ทีปินา วา อจฺเฉน วา ตรจฺเฉน วา, เต มํ ชีวิตา โวโรเปยฺยุํ, ",
"an5.77:4.5":	"เตน เม อสฺส กาลงฺกิริยา, โส มมสฺส อนฺตราโย; ",
"an5.77:4.6":	"หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"an5.77:4.7":	"อิทํ, ภิกฺขเว, ตติยํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว อารญฺญิเกน ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.77:5.1":	"ปุน จปรํ, ภิกฺขเว, อารญฺญิโก ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.77:5.2":	"‘อหํ โข เอตรหิ เอกโก อรญฺเญ วิหรามิฯ ",
"an5.77:5.3":	"เอกโก โข ปนาหํ อรญฺเญ วิหรนฺโต ",
"an5.77:5.4":	"มาณเวหิ สมาคจฺเฉยฺยํ กตกมฺเมหิ วา อกตกมฺเมหิ วา, เต มํ ชีวิตา โวโรเปยฺยุํ, ",
"an5.77:5.5":	"เตน เม อสฺส กาลงฺกิริยา, โส มมสฺส อนฺตราโย; ",
"an5.77:5.6":	"หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"an5.77:5.7":	"อิทํ, ภิกฺขเว, จตุตฺถํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว อารญฺญิเกน ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.77:6.1":	"ปุน จปรํ, ภิกฺขเว, อารญฺญิโก ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.77:6.2":	"‘อหํ โข เอตรหิ เอกโก อรญฺเญ วิหรามิฯ ",
"an5.77:6.3":	"สนฺติ โข ปนารญฺเญ วาฬา อมนุสฺสา, เต มํ ชีวิตา โวโรเปยฺยุํ, ",
"an5.77:6.4":	"เตน เม อสฺส กาลงฺกิริยา, โส มมสฺส อนฺตราโย; ",
"an5.77:6.5":	"หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"an5.77:6.6":	"อิทํ, ภิกฺขเว, ปญฺจมํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว อารญฺญิเกน ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.77:7.1":	"อิมานิ โข, ภิกฺขเว, ปญฺจ อนาคตภยานิ สมฺปสฺสมาเนน อลเมว อารญฺญิเกน ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา”ติฯ ",
"an5.77:7.2":	"สตฺตมํฯ "
}	
