{	
"an5.56:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๕๖ ",
"an5.56:0.2":	"๖ฯ นีวรณวคฺค ",
"an5.56:0.3":	"อุปชฺฌายสุตฺต ",
"an5.56:1.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน สโก อุปชฺฌาโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สกํ อุปชฺฌายํ เอตทโวจ",
"an5.56:1.2":	"“เอตรหิ เม, ภนฺเต, มธุรกชาโต เจว กาโย, ทิสา จ เม น ปกฺขายนฺติ, ธมฺมา จ มํ นปฺปฏิภนฺติ, ถินมิทฺธญฺจ เม จิตฺตํ ปริยาทาย ติฏฺฐติ, อนภิรโต จ พฺรหฺมจริยํ จรามิ, อตฺถิ จ เม ธมฺเมสุ วิจิกิจฺฉา”ติฯ ",
"an5.56:2.1":	"อถ โข โส ภิกฺขุ ตํ สทฺธิวิหาริกํ ภิกฺขุํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an5.56:2.2":	"“อยํ, ภนฺเต, ภิกฺขุ เอวมาห",
"an5.56:2.3":	"‘เอตรหิ เม, ภนฺเต, มธุรกชาโต เจว กาโย, ทิสา จ มํ น ปกฺขายนฺติ, ธมฺมา จ เม นปฺปฏิภนฺติ, ถินมิทฺธญฺจ เม จิตฺตํ ปริยาทาย ติฏฺฐติ, อนภิรโต จ พฺรหฺมจริยํ จรามิ, อตฺถิ จ เม ธมฺเมสุ วิจิกิจฺฉา’”ติฯ ",
"an5.56:3.1":	"“เอวเญฺหตํ, ภิกฺขุ, โหติ อินฺทฺริเยสุ อคุตฺตทฺวารสฺส, โภชเน อมตฺตญฺญุโน, ชาคริยํ อนนุยุตฺตสฺส, อวิปสฺสกสฺส กุสลานํ ธมฺมานํ, ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนานุโยคํ อนนุยุตฺตสฺส วิหรโต, ยํ มธุรกชาโต เจว กาโย โหติ, ทิสา จสฺส น ปกฺขายนฺติ, ธมฺมา จ ตํ นปฺปฏิภนฺติ, ถินมิทฺธญฺจสฺส จิตฺตํ ปริยาทาย ติฏฺฐติ, อนภิรโต จ พฺรหฺมจริยํ จรติ, โหติ จสฺส ธมฺเมสุ วิจิกิจฺฉาฯ ",
"an5.56:3.2":	"ตสฺมาติห เต, ภิกฺขุ, เอวํ สิกฺขิตพฺพํ",
"an5.56:3.3":	"‘อินฺทฺริเยสุ คุตฺตทฺวาโร ภวิสฺสามิ, โภชเน มตฺตญฺญู, ชาคริยํ อนุยุตฺโต, วิปสฺสโก กุสลานํ ธมฺมานํ, ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนานุโยคํ อนุยุตฺโต วิหริสฺสามี’ติฯ ",
"an5.56:3.4":	"เอวญฺหิ เต, ภิกฺขุ, สิกฺขิตพฺพนฺ”ติฯ ",
"an5.56:4.1":	"อถ โข โส ภิกฺขุ ภควตา อิมินา โอวาเทน โอวทิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an5.56:4.2":	"อถ โข โส ภิกฺขุ เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"an5.56:4.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"an5.56:4.4":	"อญฺญตโร ปน โส ภิกฺขุ อรหตํ อโหสิฯ ",
"an5.56:5.1":	"อถ โข โส ภิกฺขุ อรหตฺตํ ปตฺโต เยน สโก อุปชฺฌาโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สกํ อุปชฺฌายํ เอตทโวจ",
"an5.56:5.2":	"“เอตรหิ เม, ภนฺเต, น เจว มธุรกชาโต กาโย, ทิสา จ เม ปกฺขายนฺติ, ธมฺมา จ มํ ปฏิภนฺติ, ถินมิทฺธญฺจ เม จิตฺตํ น ปริยาทาย ติฏฺฐติ, อภิรโต จ พฺรหฺมจริยํ จรามิ, นตฺถิ จ เม ธมฺเมสุ วิจิกิจฺฉา”ติฯ ",
"an5.56:5.3":	"อถ โข โส ภิกฺขุ ตํ สทฺธิวิหาริกํ ภิกฺขุํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an5.56:5.4":	"“อยํ, ภนฺเต, ภิกฺขุ เอวมาห",
"an5.56:5.5":	"‘เอตรหิ เม, ภนฺเต, น เจว มธุรกชาโต กาโย, ทิสา จ เม ปกฺขายนฺติ, ธมฺมา จ มํ ปฏิภนฺติ, ถินมิทฺธญฺจ เม จิตฺตํ น ปริยาทาย ติฏฺฐติ, อภิรโต จ พฺรหฺมจริยํ จรามิ, นตฺถิ จ เม ธมฺเมสุ วิจิกิจฺฉา’”ติฯ ",
"an5.56:6.1":	"“เอวเญฺหตํ, ภิกฺขุ, โหติ อินฺทฺริเยสุ คุตฺตทฺวารสฺส, โภชเน มตฺตญฺญุโน, ชาคริยํ อนุยุตฺตสฺส, วิปสฺสกสฺส กุสลานํ ธมฺมานํ, ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนานุโยคํ อนุยุตฺตสฺส วิหรโต, ยํ น เจว มธุรกชาโต กาโย โหติ, ทิสา จสฺส ปกฺขายนฺติ, ธมฺมา จ ตํ ปฏิภนฺติ, ถินมิทฺธญฺจสฺส จิตฺตํ น ปริยาทาย ติฏฺฐติ, อภิรโต จ พฺรหฺมจริยํ จรติ, น จสฺส โหติ ธมฺเมสุ วิจิกิจฺฉาฯ ",
"an5.56:6.2":	"ตสฺมาติห โว, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an5.56:6.3":	"‘อินฺทฺริเยสุ คุตฺตทฺวารา ภวิสฺสาม, โภชเน มตฺตญฺญุโน, ชาคริยํ อนุยุตฺตา, วิปสฺสกา กุสลานํ ธมฺมานํ, ปุพฺพรตฺตาปรรตฺตํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนานุโยคํ อนุยุตฺตา วิหริสฺสามา’ติฯ ",
"an5.56:6.4":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an5.56:6.5":	"ฉฏฺฐํฯ "
}	
