{	
"an5.194:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๙๔ ",
"an5.194:0.2":	"๒๐ฯ พฺราหฺมณวคฺค ",
"an5.194:0.3":	"การณปาลีสุตฺต ",
"an5.194:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an5.194:1.2":	"เตน โข ปน สมเยน การณปาลี พฺราหฺมโณ ลิจฺฉวีนํ กมฺมนฺตํ กาเรติฯ ",
"an5.194:1.3":	"อทฺทสา โข การณปาลี พฺราหฺมโณ ปิงฺคิยานึ พฺราหฺมณํ ทูรโตว อาคจฺฉนฺตํ; ",
"an5.194:1.4":	"ทิสฺวา ปิงฺคิยานึ พฺราหฺมณํ เอตทโวจ",
"an5.194:2.1":	"“หนฺท กุโต นุ ภวํ ปิงฺคิยานี อาคจฺฉติ ทิวา ทิวสฺสา”ติ? ",
"an5.194:2.2":	"“อิโตหํ, โภ, อาคจฺฉามิ สมณสฺส โคตมสฺส สนฺติกา”ติฯ ",
"an5.194:2.3":	"“ตํ กึ มญฺญติ ภวํ ปิงฺคิยานี สมณสฺส โคตมสฺส ปญฺญาเวยฺยตฺติยํ? ปณฺฑิโต มญฺเญ”ติ? ",
"an5.194:2.4":	"“โก จาหํ, โภ, โก จ สมณสฺส โคตมสฺส ปญฺญาเวยฺยตฺติยํ ชานิสฺสามิฯ ",
"an5.194:2.5":	"โสปิ นูนสฺส ตาทิโสว โย สมณสฺส โคตมสฺส ปญฺญาเวยฺยตฺติยํ ชาเนยฺยา”ติฯ ",
"an5.194:2.6":	"“อุฬาราย ขลุ ภวํ ปิงฺคิยานี สมณํ โคตมํ ปสํสาย ปสํสตี”ติฯ ",
"an5.194:2.7":	"“โก จาหํ, โภ, โก จ สมณํ โคตมํ ปสํสิสฺสามิฯ ",
"an5.194:2.8":	"ปสตฺถปฺปสตฺโถว โส ภวํ โคตโม เสฏฺโฐ เทวมนุสฺสานนฺ”ติฯ ",
"an5.194:2.9":	"“กึ ปน ภวํ ปิงฺคิยานี อตฺถวสํ สมฺปสฺสมาโน สมเณ โคตเม เอวํ อภิปฺปสนฺโน”ติ? ",
"an5.194:3.1":	"“เสยฺยถาปิ, โภ, ปุริโส อคฺครสปริติตฺโต น อญฺเญสํ หีนานํ รสานํ ปิเหติ; ",
"an5.194:3.2":	"เอวเมวํ โข, โภ, ยโต ยโต ตสฺส โภโต โคตมสฺส ธมฺมํ สุณาติ—",
"an5.194:3.3":	"ยทิ สุตฺตโส, ยทิ เคยฺยโส, ยทิ เวยฺยากรณโส, ยทิ อพฺภุตธมฺมโส—",
"an5.194:3.4":	"ตโต ตโต น อญฺเญสํ ปุถุสมณพฺราหฺมณปฺปวาทานํ ปิเหติฯ ",
"an5.194:4.1":	"เสยฺยถาปิ, โภ, ปุริโส ชิฆจฺฉาทุพฺพลฺยปเรโต มธุปิณฺฑิกํ อธิคจฺเฉยฺยฯ ",
"an5.194:4.2":	"โส ยโต ยโต สาเยถ, ลภเตว สาทุรสํ อเสจนกํ; ",
"an5.194:4.3":	"เอวเมวํ โข, โภ, ยโต ยโต ตสฺส โภโต โคตมสฺส ธมฺมํ สุณาติ—",
"an5.194:4.4":	"ยทิ สุตฺตโส, ยทิ เคยฺยโส, ยทิ เวยฺยากรณโส, ยทิ อพฺภุตธมฺมโส—",
"an5.194:4.5":	"ตโต ตโต ลภเตว อตฺตมนตํ, ลภติ เจตโส ปสาทํฯ ",
"an5.194:5.1":	"เสยฺยถาปิ, โภ, ปุริโส จนฺทนฆฏิกํ อธิคจฺเฉยฺย—",
"an5.194:5.2":	"หริจนฺทนสฺส วา โลหิตจนฺทนสฺส วาฯ ",
"an5.194:5.3":	"โส ยโต ยโต ฆาเยถ—",
"an5.194:5.4":	"ยทิ มูลโต, ยทิ มชฺฌโต, ยทิ อคฺคโต—",
"an5.194:5.5":	"อธิคจฺฉเตว สุรภิคนฺธํ อเสจนกํ; ",
"an5.194:5.6":	"เอวเมวํ โข, โภ, ยโต ยโต ตสฺส โภโต โคตมสฺส ธมฺมํ สุณาติ—",
"an5.194:5.7":	"ยทิ สุตฺตโส, ยทิ เคยฺยโส, ยทิ เวยฺยากรณโส, ยทิ อพฺภุตธมฺมโส—",
"an5.194:5.8":	"ตโต ตโต อธิคจฺฉติ ปาโมชฺชํ อธิคจฺฉติ โสมนสฺสํฯ ",
"an5.194:6.1":	"เสยฺยถาปิ, โภ, ปุริโส อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"an5.194:6.2":	"ตสฺส กุสโล ภิสกฺโก ฐานโส อาพาธํ นีหเรยฺย; ",
"an5.194:6.3":	"เอวเมวํ โข, โภ, ยโต ยโต ตสฺส โภโต โคตมสฺส ธมฺมํ สุณาติ—",
"an5.194:6.4":	"ยทิ สุตฺตโส, ยทิ เคยฺยโส, ยทิ เวยฺยากรณโส, ยทิ อพฺภุตธมฺมโส—",
"an5.194:6.5":	"ตโต ตโต โสกปริเทวทุกฺขโทมนสฺสุปายาสา อพฺภตฺถํ คจฺฉนฺติฯ ",
"an5.194:7.1":	"เสยฺยถาปิ, โภ, โปกฺขรณี อจฺโฉทกา สาโตทกา สีโตทกา เสตกา สุปติตฺถา รมณียาฯ ",
"an5.194:7.2":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโตฯ ",
"an5.194:7.3":	"โส ตํ โปกฺขรณึ โอคาเหตฺวา นฺหาตฺวา จ ปิวิตฺวา จ สพฺพทรถกิลมถปริฬาหํ ปฏิปฺปสฺสมฺเภยฺยฯ ",
"an5.194:7.4":	"เอวเมวํ โข, โภ, ยโต ยโต ตสฺส โภโต โคตมสฺส ธมฺมํ สุณาติ—",
"an5.194:7.5":	"ยทิ สุตฺตโส, ยทิ เคยฺยโส, ยทิ เวยฺยากรณโส, ยทิ อพฺภุตธมฺมโส—",
"an5.194:7.6":	"ตโต ตโต สพฺพทรถกิลมถปริฬาหา ปฏิปฺปสฺสมฺภนฺตี”ติฯ ",
"an5.194:8.1":	"เอวํ วุตฺเต, การณปาลี พฺราหฺมโณ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทกฺขิณํ ชาณุมณฺฑลํ ปถวิยํ นิหนฺตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ อุทานํ อุทาเนสิ",
"an5.194:9.1":	"“นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an5.194:10.1":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an5.194:11.1":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสาติฯ ",
"an5.194:12.1":	"อภิกฺกนฺตํ, โภ ปิงฺคิยานิ, อภิกฺกนฺตํ, โภ ปิงฺคิยานิฯ ",
"an5.194:12.2":	"เสยฺยถาปิ, โภ ปิงฺคิยานิ, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"an5.194:12.3":	"เอสาหํ, โภ ปิงฺคิยานิ, ตํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an5.194:12.4":	"อุปาสกํ มํ ภวํ ปิงฺคิยานี ธาเรตุ, อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an5.194:12.5":	"จตุตฺถํฯ "
}	
