{	
"an5.200:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๒๐๐ ",
"an5.200:0.2":	"๒๐ฯ พฺราหฺมณวคฺค ",
"an5.200:0.3":	"นิสฺสารณียสุตฺต ",
"an5.200:1.1":	"“ปญฺจิมา, ภิกฺขเว, นิสฺสารณียา ธาตุโยฯ ",
"an5.200:1.2":	"กตมา ปญฺจ? ",
"an5.200:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุโน กามํ มนสิกโรโต กาเมสุ จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"an5.200:1.4":	"เนกฺขมฺมํ โข ปนสฺส มนสิกโรโต เนกฺขมฺเม จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"an5.200:1.5":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ สุวิสํยุตฺตํ กาเมหิ; ",
"an5.200:1.6":	"เย จ กามปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวทิยติฯ ",
"an5.200:1.7":	"อิทมกฺขาตํ กามานํ นิสฺสรณํฯ ",
"an5.200:2.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน พฺยาปาทํ มนสิกโรโต พฺยาปาเท จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"an5.200:2.2":	"อพฺยาปาทํ โข ปนสฺส มนสิกโรโต อพฺยาปาเท จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"an5.200:2.3":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ สุวิสํยุตฺตํ พฺยาปาเทน; ",
"an5.200:2.4":	"เย จ พฺยาปาทปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวทิยติฯ ",
"an5.200:2.5":	"อิทมกฺขาตํ พฺยาปาทสฺส นิสฺสรณํฯ ",
"an5.200:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน วิเหสํ มนสิกโรโต วิเหสาย จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"an5.200:3.2":	"อวิเหสํ โข ปนสฺส มนสิกโรโต อวิเหสาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"an5.200:3.3":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ สุวิสํยุตฺตํ วิเหสาย; ",
"an5.200:3.4":	"เย จ วิเหสาปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวทิยติฯ ",
"an5.200:3.5":	"อิทมกฺขาตํ วิเหสาย นิสฺสรณํฯ ",
"an5.200:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน รูปํ มนสิกโรโต รูเป จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"an5.200:4.2":	"อรูปํ โข ปนสฺส มนสิกโรโต อรูเป จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"an5.200:4.3":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ สุวิสํยุตฺตํ รูเปหิ; ",
"an5.200:4.4":	"เย จ รูปปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวทิยติฯ ",
"an5.200:4.5":	"อิทมกฺขาตํ รูปานํ นิสฺสรณํฯ ",
"an5.200:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน สกฺกายํ มนสิกโรโต สกฺกาเย จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"an5.200:5.2":	"สกฺกายนิโรธํ โข ปนสฺส มนสิกโรโต สกฺกายนิโรเธ จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"an5.200:5.3":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ สุวิสํยุตฺตํ สกฺกาเยน; ",
"an5.200:5.4":	"เย จ สกฺกายปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวทิยติฯ ",
"an5.200:5.5":	"อิทมกฺขาตํ สกฺกายสฺส นิสฺสรณํฯ ",
"an5.200:6.1":	"ตสฺส กามนนฺทีปิ นานุเสติ, พฺยาปาทนนฺทีปิ นานุเสติ, วิเหสานนฺทีปิ นานุเสติ, รูปนนฺทีปิ นานุเสติ, สกฺกายนนฺทีปิ นานุเสติ โส กามนนฺทิยาปิ อนนุสยา, พฺยาปาทนนฺทิยาปิ อนนุสยา, วิเหสานนฺทิยาปิ อนนุสยา, รูปนนฺทิยาปิ อนนุสยา, สกฺกายนนฺทิยาปิ อนนุสยาฯ ",
"an5.200:6.2":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ นิรนุสโย, อจฺเฉจฺฉิ ตณฺหํ, วิวตฺตยิ สํโยชนํ, สมฺมา มานาภิสมยา อนฺตมกาสิ ทุกฺขสฺสฯ ",
"an5.200:6.3":	"อิมา โข, ภิกฺขเว, ปญฺจ นิสฺสารณียา ธาตุโย”ติฯ ",
"an5.200:6.4":	"ทสมํฯ ",
"an5.200:6.5":	"พฺราหฺมณวคฺโค ปญฺจโมฯ ",
"an5.200:7.0":	"ตสฺสุทฺทานํ ",
"an5.200:7.1":	"โสโณ โทโณ สงฺคารโว, ",
"an5.200:7.2":	"การณปาลี จ ปิงฺคิยานี; ",
"an5.200:7.3":	"สุปินา จ วสฺสา วาจา, ",
"an5.200:7.4":	"กุลํ นิสฺสารณีเยน จาติฯ ",
"an5.200:7.5":	"จตุตฺโถ ปณฺณาสโก สมตฺโตฯ "
}	
