{	
"an5.78:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๗๘ ",
"an5.78:0.2":	"๘ฯ โยธาชีววคฺค ",
"an5.78:0.3":	"ทุติยอนาคตภยสุตฺต ",
"an5.78:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, อนาคตภยานิ สมฺปสฺสมาเนน อลเมว ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.78:1.2":	"กตมานิ ปญฺจ? ",
"an5.78:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.78:1.4":	"‘อหํ โข เอตรหิ ทหโร ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสาฯ ",
"an5.78:1.5":	"โหติ โข ปน โส สมโย ยํ อิมํ กายํ ชรา ผุสติฯ ",
"an5.78:1.6":	"ชิณฺเณน โข ปน ชราย อภิภูเตน น สุกรํ พุทฺธานํ สาสนํ มนสิ กาตุํ, น สุกรานิ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิตุํฯ ",
"an5.78:1.7":	"ปุรา มํ โส ธมฺโม อาคจฺฉติ อนิฏฺโฐ อกนฺโต อมนาโป; ",
"an5.78:1.8":	"หนฺทาหํ ปฏิกจฺเจว วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยาย, เยนาหํ ธมฺเมน สมนฺนาคโต ชิณฺณโกปิ ผาสุํ วิหริสฺสามี’ติฯ ",
"an5.78:1.9":	"อิทํ, ภิกฺขเว, ปฐมํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.78:2.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.78:2.2":	"‘อหํ โข เอตรหิ อปฺปาพาโธ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมายฯ ",
"an5.78:2.3":	"โหติ โข ปน โส สมโย ยํ อิมํ กายํ พฺยาธิ ผุสติฯ ",
"an5.78:2.4":	"พฺยาธิเตน โข ปน พฺยาธินา อภิภูเตน น สุกรํ พุทฺธานํ สาสนํ มนสิ กาตุํ, น สุกรานิ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิตุํฯ ",
"an5.78:2.5":	"ปุรา มํ โส ธมฺโม อาคจฺฉติ อนิฏฺโฐ อกนฺโต อมนาโป; ",
"an5.78:2.6":	"หนฺทาหํ ปฏิกจฺเจว วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยาย, เยนาหํ ธมฺเมน สมนฺนาคโต พฺยาธิโตปิ ผาสุํ วิหริสฺสามี’ติฯ ",
"an5.78:2.7":	"อิทํ, ภิกฺขเว, ทุติยํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.78:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.78:3.2":	"‘เอตรหิ โข สุภิกฺขํ สุสสฺสํ สุลภปิณฺฑํ, สุกรํ อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"an5.78:3.3":	"โหติ โข ปน โส สมโย ยํ ทุพฺภิกฺขํ โหติ ทุสฺสสฺสํ ทุลฺลภปิณฺฑํ, น สุกรํ อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"an5.78:3.4":	"ทุพฺภิกฺเข โข ปน มนุสฺสา เยน สุภิกฺขํ เตน สงฺกมนฺติฯ ",
"an5.78:3.5":	"ตตฺถ สงฺคณิกวิหาโร โหติ อากิณฺณวิหาโรฯ ",
"an5.78:3.6":	"สงฺคณิกวิหาเร โข ปน สติ อากิณฺณวิหาเร น สุกรํ พุทฺธานํ สาสนํ มนสิ กาตุํ, น สุกรานิ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิตุํฯ ",
"an5.78:3.7":	"ปุรา มํ โส ธมฺโม อาคจฺฉติ อนิฏฺโฐ อกนฺโต อมนาโป; ",
"an5.78:3.8":	"หนฺทาหํ ปฏิกจฺเจว วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยาย, เยนาหํ ธมฺเมน สมนฺนาคโต ทุพฺภิกฺเขปิ ผาสุ วิหริสฺสามี’ติฯ ",
"an5.78:3.9":	"อิทํ, ภิกฺขเว, ตติยํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.78:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.78:4.2":	"‘เอตรหิ โข มนุสฺสา สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรนฺติฯ ",
"an5.78:4.3":	"โหติ โข ปน โส สมโย ยํ ภยํ โหติ อฏวิสงฺโกโป, จกฺกสมารูฬฺหา ชานปทา ปริยายนฺติฯ ",
"an5.78:4.4":	"ภเย โข ปน สติ มนุสฺสา เยน เขมํ เตน สงฺกมนฺติฯ ",
"an5.78:4.5":	"ตตฺถ สงฺคณิกวิหาโร โหติ อากิณฺณวิหาโรฯ ",
"an5.78:4.6":	"สงฺคณิกวิหาเร โข ปน สติ อากิณฺณวิหาเร น สุกรํ พุทฺธานํ สาสนํ มนสิ กาตุํ, น สุกรานิ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิตุํฯ ",
"an5.78:4.7":	"ปุรา มํ โส ธมฺโม อาคจฺฉติ อนิฏฺโฐ อกนฺโต อมนาโป; ",
"an5.78:4.8":	"หนฺทาหํ ปฏิกจฺเจว วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยาย, เยนาหํ ธมฺเมน สมนฺนาคโต ภเยปิ ผาสุํ วิหริสฺสามี’ติฯ ",
"an5.78:4.9":	"อิทํ, ภิกฺขเว, จตุตฺถํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.78:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an5.78:5.2":	"‘เอตรหิ โข สงฺโฆ สมคฺโค สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรติฯ ",
"an5.78:5.3":	"โหติ โข ปน โส สมโย ยํ สงฺโฆ ภิชฺชติฯ ",
"an5.78:5.4":	"สงฺเฆ โข ปน ภินฺเน น สุกรํ พุทฺธานํ สาสนํ มนสิ กาตุํ, น สุกรานิ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวิตุํฯ ",
"an5.78:5.5":	"ปุรา มํ โส ธมฺโม อาคจฺฉติ อนิฏฺโฐ อกนฺโต อมนาโป; ",
"an5.78:5.6":	"หนฺทาหํ ปฏิกจฺเจว วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยาย, เยนาหํ ธมฺเมน สมนฺนาคโต ภินฺเนปิ สงฺเฆ ผาสุํ วิหริสฺสามี’ติฯ ",
"an5.78:5.7":	"อิทํ, ภิกฺขเว, ปญฺจมํ อนาคตภยํ สมฺปสฺสมาเนน อลเมว ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an5.78:6.1":	"อิมานิ โข, ภิกฺขเว, ปญฺจ อนาคตภยานิ สมฺปสฺสมาเนน อลเมว ภิกฺขุนา อปฺปมตฺเตน อาตาปินา ปหิตตฺเตน วิหริตุํ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา”ติฯ ",
"an5.78:6.2":	"อฏฺฐมํฯ "
}	
