{	
"an5.103:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๐๓ ",
"an5.103:0.2":	"๑๑ฯ ผาสุวิหารวคฺค ",
"an5.103:0.3":	"มหาโจรสุตฺต ",
"an5.103:1.1":	"“ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต มหาโจโร สนฺธิมฺปิ ฉินฺทติ, นิโลฺลปมฺปิ หรติ, เอกาคาริกมฺปิ กโรติ, ปริปนฺเถปิ ติฏฺฐติฯ ",
"an5.103:1.2":	"กตเมหิ ปญฺจหิ? ",
"an5.103:1.3":	"อิธ, ภิกฺขเว, มหาโจโร วิสมนิสฺสิโต จ โหติ, คหนนิสฺสิโต จ, พลวนิสฺสิโต จ, โภคจาคี จ, เอกจารี จฯ ",
"an5.103:2.1":	"กถญฺจ, ภิกฺขเว, มหาโจโร วิสมนิสฺสิโต โหติ? ",
"an5.103:2.2":	"อิธ, ภิกฺขเว, มหาโจโร นทีวิทุคฺคํ วา นิสฺสิโต โหติ ปพฺพตวิสมํ วาฯ ",
"an5.103:2.3":	"เอวํ โข, ภิกฺขเว, มหาโจโร วิสมนิสฺสิโต โหติฯ ",
"an5.103:3.1":	"กถญฺจ, ภิกฺขเว, มหาโจโร คหนนิสฺสิโต โหติ? ",
"an5.103:3.2":	"อิธ, ภิกฺขเว, มหาโจโร ติณคหนํ วา นิสฺสิโต โหติ รุกฺขคหนํ วา โรธํ วา มหาวนสณฺฑํ วาฯ ",
"an5.103:3.3":	"เอวํ โข, ภิกฺขเว, มหาโจโร คหนนิสฺสิโต โหติฯ ",
"an5.103:4.1":	"กถญฺจ, ภิกฺขเว, มหาโจโร พลวนิสฺสิโต โหติ? ",
"an5.103:4.2":	"อิธ, ภิกฺขเว, มหาโจโร ราชานํ วา ราชมหามตฺตานํ วา นิสฺสิโต โหติฯ ",
"an5.103:4.3":	"ตสฺส เอวํ โหติ",
"an5.103:4.4":	"‘สเจ มํ โกจิ กิญฺจิ วกฺขติ, อิเม เม ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณิสฺสนฺตี’ติฯ ",
"an5.103:4.5":	"สเจ นํ โกจิ กิญฺจิ อาห, ตฺยสฺส ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณนฺติฯ ",
"an5.103:4.6":	"เอวํ โข, ภิกฺขเว, มหาโจโร พลวนิสฺสิโต โหติฯ ",
"an5.103:5.1":	"กถญฺจ, ภิกฺขเว, มหาโจโร โภคจาคี โหติ? ",
"an5.103:5.2":	"อิธ, ภิกฺขเว, มหาโจโร อฑฺโฒ โหติ มหทฺธโน มหาโภโคฯ ",
"an5.103:5.3":	"ตสฺส เอวํ โหติ",
"an5.103:5.4":	"‘สเจ มํ โกจิ กิญฺจิ วกฺขติ, อิโต โภเคน ปฏิสนฺถริสฺสามี’ติฯ ",
"an5.103:5.5":	"สเจ นํ โกจิ กิญฺจิ อาห, ตโต โภเคน ปฏิสนฺถรติฯ ",
"an5.103:5.6":	"เอวํ โข, ภิกฺขเว, มหาโจโร โภคจาคี โหติฯ ",
"an5.103:6.1":	"กถญฺจ, ภิกฺขเว, มหาโจโร เอกจารี โหติ? ",
"an5.103:6.2":	"อิธ, ภิกฺขเว, มหาโจโร เอกโกว คหณานิ กตฺตา โหติฯ ",
"an5.103:6.3":	"ตํ กิสฺส เหตุ? ",
"an5.103:6.4":	"‘มา เม คุยฺหมนฺตา พหิทฺธา สมฺเภทํ อคมํสู’ติฯ ",
"an5.103:6.5":	"เอวํ โข, ภิกฺขเว, มหาโจโร เอกจารี โหติฯ ",
"an5.103:7.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคโต มหาโจโร สนฺธิมฺปิ ฉินฺทติ นิโลฺลปมฺปิ หรติ เอกาคาริกมฺปิ กโรติ ปริปนฺเถปิ ติฏฺฐติฯ ",
"an5.103:8.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ปาปภิกฺขุ ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"an5.103:8.2":	"กตเมหิ ปญฺจหิ? ",
"an5.103:8.3":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ วิสมนิสฺสิโต จ โหติ, คหนนิสฺสิโต จ, พลวนิสฺสิโต จ, โภคจาคี จ, เอกจารี จฯ ",
"an5.103:9.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ วิสมนิสฺสิโต โหติ? ",
"an5.103:9.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ วิสเมน กายกมฺเมน สมนฺนาคโต โหติ, วิสเมน วจีกมฺเมน สมนฺนาคโต โหติ, วิสเมน มโนกมฺเมน สมนฺนาคโต โหติฯ ",
"an5.103:9.3":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ วิสมนิสฺสิโต โหติฯ ",
"an5.103:10.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ คหนนิสฺสิโต โหติ? ",
"an5.103:10.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ มิจฺฉาทิฏฺฐิโก โหติ อนฺตคฺคาหิกาย ทิฏฺฐิยา สมนฺนาคโตฯ ",
"an5.103:10.3":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ คหนนิสฺสิโต โหติฯ ",
"an5.103:11.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ พลวนิสฺสิโต โหติ? ",
"an5.103:11.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ ราชานํ วา ราชมหามตฺตานํ วา นิสฺสิโต โหติฯ ",
"an5.103:11.3":	"ตสฺส เอวํ โหติ",
"an5.103:11.4":	"‘สเจ มํ โกจิ กิญฺจิ วกฺขติ, อิเม เม ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณิสฺสนฺตี’ติฯ ",
"an5.103:11.5":	"สเจ นํ โกจิ กิญฺจิ อาห, ตฺยสฺส ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณนฺติฯ ",
"an5.103:11.6":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ พลวนิสฺสิโต โหติฯ ",
"an5.103:12.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ โภคจาคี โหติ? ",
"an5.103:12.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ ลาภี โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an5.103:12.3":	"ตสฺส เอวํ โหติ",
"an5.103:12.4":	"‘สเจ มํ โกจิ กิญฺจิ วกฺขติ, อิโต ลาเภน ปฏิสนฺถริสฺสามี’ติฯ ",
"an5.103:12.5":	"สเจ นํ โกจิ กิญฺจิ อาห, ตโต ลาเภน ปฏิสนฺถรติฯ ",
"an5.103:12.6":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ โภคจาคี โหติฯ ",
"an5.103:13.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ เอกจารี โหติ? ",
"an5.103:13.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ เอกโกว ปจฺจนฺติเมสุ ชนปเทสุ นิวาสํ กปฺเปติฯ ",
"an5.103:13.3":	"โส ตตฺถ กุลานิ อุปสงฺกมนฺโต ลาภํ ลภติฯ ",
"an5.103:13.4":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ เอกจารี โหติฯ ",
"an5.103:14.1":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ปาปภิกฺขุ ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวตี”ติฯ ",
"an5.103:14.2":	"ตติยํฯ "
}	
