{	
"an5.80:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๘๐ ",
"an5.80:0.2":	"๘ฯ โยธาชีววคฺค ",
"an5.80:0.3":	"จตุตฺถอนาคตภยสุตฺต ",
"an5.80:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, อนาคตภยานิ เอตรหิ อสมุปฺปนฺนานิ อายตึ สมุปฺปชฺชิสฺสนฺติฯ ",
"an5.80:1.2":	"ตานิ โว ปฏิพุชฺฌิตพฺพานิ; ",
"an5.80:1.3":	"ปฏิพุชฺฌิตฺวา จ เตสํ ปหานาย วายมิตพฺพํฯ ",
"an5.80:2.1":	"กตมานิ ปญฺจ? ",
"an5.80:2.2":	"ภวิสฺสนฺติ, ภิกฺขเว, ภิกฺขู อนาคตมทฺธานํ จีวเร กลฺยาณกามาฯ ",
"an5.80:2.3":	"เต จีวเร กลฺยาณกามา สมานา ริญฺจิสฺสนฺติ ปํสุกูลิกตฺตํ, ริญฺจิสฺสนฺติ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ; ",
"an5.80:2.4":	"คามนิคมราชธานีสุ โอสริตฺวา วาสํ กปฺเปสฺสนฺติ, จีวรเหตุ จ อเนกวิหิตํ อเนสนํ อปฺปติรูปํ อาปชฺชิสฺสนฺติฯ ",
"an5.80:2.5":	"อิทํ, ภิกฺขเว, ปฐมํ อนาคตภยํ เอตรหิ อสมุปฺปนฺนํ อายตึ สมุปฺปชฺชิสฺสติฯ ",
"an5.80:2.6":	"ตํ โว ปฏิพุชฺฌิตพฺพํ; ",
"an5.80:2.7":	"ปฏิพุชฺฌิตฺวา จ ตสฺส ปหานาย วายมิตพฺพํฯ ",
"an5.80:3.1":	"ปุน จปรํ, ภิกฺขเว, ภวิสฺสนฺติ ภิกฺขู อนาคตมทฺธานํ ปิณฺฑปาเต กลฺยาณกามาฯ ",
"an5.80:3.2":	"เต ปิณฺฑปาเต กลฺยาณกามา สมานา ริญฺจิสฺสนฺติ ปิณฺฑปาติกตฺตํ, ริญฺจิสฺสนฺติ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ; ",
"an5.80:3.3":	"คามนิคมราชธานีสุ โอสริตฺวา วาสํ กปฺเปสฺสนฺติ ชิวฺหคฺเคน รสคฺคานิ ปริเยสมานา, ปิณฺฑปาตเหตุ จ อเนกวิหิตํ อเนสนํ อปฺปติรูปํ อาปชฺชิสฺสนฺติฯ ",
"an5.80:3.4":	"อิทํ, ภิกฺขเว, ทุติยํ อนาคตภยํ เอตรหิ อสมุปฺปนฺนํ อายตึ สมุปฺปชฺชิสฺสติฯ ",
"an5.80:3.5":	"ตํ โว ปฏิพุชฺฌิตพฺพํ; ",
"an5.80:3.6":	"ปฏิพุชฺฌิตฺวา จ ตสฺส ปหานาย วายมิตพฺพํฯ ",
"an5.80:4.1":	"ปุน จปรํ, ภิกฺขเว, ภวิสฺสนฺติ ภิกฺขู อนาคตมทฺธานํ เสนาสเน กลฺยาณกามาฯ ",
"an5.80:4.2":	"เต เสนาสเน กลฺยาณกามา สมานา ริญฺจิสฺสนฺติ รุกฺขมูลิกตฺตํ, ริญฺจิสฺสนฺติ อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ; ",
"an5.80:4.3":	"คามนิคมราชธานีสุ โอสริตฺวา วาสํ กปฺเปสฺสนฺติ, เสนาสนเหตุ จ อเนกวิหิตํ อเนสนํ อปฺปติรูปํ อาปชฺชิสฺสนฺติฯ ",
"an5.80:4.4":	"อิทํ, ภิกฺขเว, ตติยํ อนาคตภยํ เอตรหิ อสมุปฺปนฺนํ อายตึ สมุปฺปชฺชิสฺสติฯ ",
"an5.80:4.5":	"ตํ โว ปฏิพุชฺฌิตพฺพํ; ",
"an5.80:4.6":	"ปฏิพุชฺฌิตฺวา จ ตสฺส ปหานาย วายมิตพฺพํฯ ",
"an5.80:5.1":	"ปุน จปรํ, ภิกฺขเว, ภวิสฺสนฺติ ภิกฺขู อนาคตมทฺธานํ ภิกฺขุนีสิกฺขมานาสมณุทฺเทเสหิ สํสฏฺฐา วิหริสฺสนฺติฯ ",
"an5.80:5.2":	"ภิกฺขุนีสิกฺขมานาสมณุทฺเทเสหิ สํสคฺเค โข ปน, ภิกฺขเว, สติ เอตํ ปาฏิกงฺขํ",
"an5.80:5.3":	"‘อนภิรตา วา พฺรหฺมจริยํ จริสฺสนฺติ, อญฺญตรํ วา สงฺกิลิฏฺฐํ อาปตฺตึ อาปชฺชิสฺสนฺติ, สิกฺขํ วา ปจฺจกฺขาย หีนายาวตฺติสฺสนฺติ’ฯ ",
"an5.80:5.4":	"อิทํ, ภิกฺขเว, จตุตฺถํ อนาคตภยํ เอตรหิ อสมุปฺปนฺนํ อายตึ สมุปฺปชฺชิสฺสติฯ ",
"an5.80:5.5":	"ตํ โว ปฏิพุชฺฌิตพฺพํ; ",
"an5.80:5.6":	"ปฏิพุชฺฌิตฺวา จ ตสฺส ปหานาย วายมิตพฺพํฯ ",
"an5.80:6.1":	"ปุน จปรํ, ภิกฺขเว, ภวิสฺสนฺติ ภิกฺขู อนาคตมทฺธานํ อารามิกสมณุทฺเทเสหิ สํสฏฺฐา วิหริสฺสนฺติฯ ",
"an5.80:6.2":	"อารามิกสมณุทฺเทเสหิ สํสคฺเค โข ปน, ภิกฺขเว, สติ เอตํ ปาฏิกงฺขํ",
"an5.80:6.3":	"‘อเนกวิหิตํ สนฺนิธิการปริโภคํ อนุยุตฺตา วิหริสฺสนฺติ, โอฬาริกมฺปิ นิมิตฺตํ กริสฺสนฺติ, ปถวิยาปิ หริตคฺเคปิ’ฯ ",
"an5.80:6.4":	"อิทํ, ภิกฺขเว, ปญฺจมํ อนาคตภยํ เอตรหิ อสมุปฺปนฺนํ อายตึ สมุปฺปชฺชิสฺสติฯ ",
"an5.80:6.5":	"ตํ โว ปฏิพุชฺฌิตพฺพํ; ",
"an5.80:6.6":	"ปฏิพุชฺฌิตฺวา จ ตสฺส ปหานาย วายมิตพฺพํฯ ",
"an5.80:7.1":	"อิมานิ โข, ภิกฺขเว, ปญฺจ อนาคตภยานิ เอตรหิ อสมุปฺปนฺนานิ อายตึ สมุปฺปชฺชิสฺสนฺติฯ ",
"an5.80:7.2":	"ตานิ โว ปฏิพุชฺฌิตพฺพานิ; ",
"an5.80:7.3":	"ปฏิพุชฺฌิตฺวา จ เตสํ ปหานาย วายมิตพฺพนฺ”ติฯ ",
"an5.80:7.4":	"ทสมํฯ ",
"an5.80:7.5":	"โยธาชีววคฺโค ตติโยฯ ",
"an5.80:8.0":	"ตสฺสุทฺทานํ ",
"an5.80:8.1":	"เทฺว เจโตวิมุตฺติผลา, ",
"an5.80:8.2":	"เทฺว จ ธมฺมวิหาริโน; ",
"an5.80:8.3":	"โยธาชีวา จ เทฺว วุตฺตา, ",
"an5.80:8.4":	"จตฺตาโร จ อนาคตาติฯ "
}	
