{	
"an5.76:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๗๖ ",
"an5.76:0.2":	"๘ฯ โยธาชีววคฺค ",
"an5.76:0.3":	"ทุติยโยธาชีวสุตฺต ",
"an5.76:1.1":	"“ปญฺจิเม, ภิกฺขเว, โยธาชีวา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an5.76:1.2":	"กตเม ปญฺจ? ",
"an5.76:1.3":	"อิธ, ภิกฺขเว, เอกจฺโจ โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติฯ ",
"an5.76:1.4":	"โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติฯ ",
"an5.76:1.5":	"ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติฯ ",
"an5.76:1.6":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.76:1.7":	"อยํ, ภิกฺขเว, ปฐโม โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.76:2.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติฯ ",
"an5.76:2.2":	"โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติฯ ",
"an5.76:2.3":	"ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร อุปลิกฺขนฺติ, ตเมนํ อปเนนฺติ; ",
"an5.76:2.4":	"อปเนตฺวา ญาตกานํ เนนฺติฯ ",
"an5.76:2.5":	"โส ญาตเกหิ นียมาโน อปฺปตฺวาว ญาตเก อนฺตรามคฺเค กาลํ กโรติฯ ",
"an5.76:2.6":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.76:2.7":	"อยํ, ภิกฺขเว, ทุติโย โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.76:3.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติฯ ",
"an5.76:3.2":	"โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติฯ ",
"an5.76:3.3":	"ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร อุปลิกฺขนฺติ, ตเมนํ อปเนนฺติ; ",
"an5.76:3.4":	"อปเนตฺวา ญาตกานํ เนนฺติฯ ",
"an5.76:3.5":	"ตเมนํ ญาตกา อุปฏฺฐหนฺติ ปริจรนฺติฯ ",
"an5.76:3.6":	"โส ญาตเกหิ อุปฏฺฐหิยมาโน ปริจริยมาโน เตเนว อาพาเธน กาลํ กโรติฯ ",
"an5.76:3.7":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.76:3.8":	"อยํ, ภิกฺขเว, ตติโย โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.76:4.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติฯ ",
"an5.76:4.2":	"โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติฯ ",
"an5.76:4.3":	"ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร อุปลิกฺขนฺติ, ตเมนํ อปเนนฺติ; ",
"an5.76:4.4":	"อปเนตฺวา ญาตกานํ เนนฺติฯ ",
"an5.76:4.5":	"ตเมนํ ญาตกา อุปฏฺฐหนฺติ ปริจรนฺติฯ ",
"an5.76:4.6":	"โส ญาตเกหิ อุปฏฺฐหิยมาโน ปริจริยมาโน วุฏฺฐาติ ตมฺหา อาพาธาฯ ",
"an5.76:4.7":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.76:4.8":	"อยํ, ภิกฺขเว, จตุตฺโถ โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.76:5.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติฯ ",
"an5.76:5.2":	"โส ตํ สงฺคามํ อภิวิชินิตฺวา วิชิตสงฺคาโม ตเมว สงฺคามสีสํ อชฺฌาวสติฯ ",
"an5.76:5.3":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ โยธาชีโว โหติฯ ",
"an5.76:5.4":	"อยํ, ภิกฺขเว, ปญฺจโม โยธาชีโว สนฺโต สํวิชฺชมาโน โลกสฺมึฯ ",
"an5.76:5.5":	"อิเม โข, ภิกฺขเว, ปญฺจ โยธาชีวา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an5.76:6.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจิเม โยธาชีวูปมา ปุคฺคลา สนฺโต สํวิชฺชมานา ภิกฺขูสุฯ ",
"an5.76:6.2":	"กตเม ปญฺจ? ",
"an5.76:6.3":	"อิธ, ภิกฺขเว, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"an5.76:6.4":	"โส ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ตเมว คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อรกฺขิเตน จิตฺเตน อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิฯ ",
"an5.76:6.5":	"โส ตตฺถ ปสฺสติ มาตุคามํ ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วาฯ ",
"an5.76:6.6":	"ตสฺส ตํ มาตุคามํ ทิสฺวา ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วา ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an5.76:6.7":	"โส ราคานุทฺธํสิเตน จิตฺเตน สิกฺขํ อปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสวติฯ ",
"an5.76:7.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติ, โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ; ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.76:7.2":	"อยํ, ภิกฺขเว, ปฐโม โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.76:8.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"an5.76:8.2":	"โส ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ตเมว คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อรกฺขิเตน จิตฺเตน อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิฯ ",
"an5.76:8.3":	"โส ตตฺถ ปสฺสติ มาตุคามํ ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วาฯ ",
"an5.76:8.4":	"ตสฺส ตํ มาตุคามํ ทิสฺวา ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วา ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an5.76:8.5":	"โส ราคานุทฺธํสิเตน จิตฺเตน ปริฑยฺหเตว กาเยน ปริฑยฺหติ เจตสาฯ ",
"an5.76:8.6":	"ตสฺส เอวํ โหติ",
"an5.76:8.7":	"‘ยนฺนูนาหํ อารามํ คนฺตฺวา ภิกฺขูนํ อาโรเจยฺยํ—",
"an5.76:8.8":	"ราคปริยุฏฺฐิโตมฺหิ, อาวุโส, ราคปเรโต, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ; ",
"an5.76:8.9":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’ติฯ ",
"an5.76:8.10":	"โส อารามํ คจฺฉนฺโต อปฺปตฺวาว อารามํ อนฺตรามคฺเค สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.76:9.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติ, โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร อุปลิกฺขนฺติ, ตเมนํ อปเนนฺติ; อปเนตฺวา ญาตกานํ เนนฺติฯ โส ญาตเกหิ นียมาโน อปฺปตฺวาว ญาตเก อนฺตรามคฺเค กาลํ กโรติ; ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.76:9.2":	"อยํ, ภิกฺขเว, ทุติโย โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.76:10.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"an5.76:10.2":	"โส ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ตเมว คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อรกฺขิเตน จิตฺเตน อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิฯ ",
"an5.76:10.3":	"โส ตตฺถ ปสฺสติ มาตุคามํ ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วาฯ ",
"an5.76:10.4":	"ตสฺส ตํ มาตุคามํ ทิสฺวา ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วา ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an5.76:10.5":	"โส ราคานุทฺธํสิเตน จิตฺเตน ปริฑยฺหเตว กาเยน ปริฑยฺหติ เจตสาฯ ",
"an5.76:10.6":	"ตสฺส เอวํ โหติ",
"an5.76:10.7":	"‘ยนฺนูนาหํ อารามํ คนฺตฺวา ภิกฺขูนํ อาโรเจยฺยํ—",
"an5.76:10.8":	"ราคปริยุฏฺฐิโตมฺหิ, อาวุโส, ราคปเรโต, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ; ",
"an5.76:10.9":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’ติฯ ",
"an5.76:10.10":	"โส อารามํ คนฺตฺวา ภิกฺขูนํ อาโรเจติ",
"an5.76:10.11":	"‘ราคปริยุฏฺฐิโตมฺหิ, อาวุโส, ราคปเรโต, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ; ",
"an5.76:10.12":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’ติฯ ",
"an5.76:11.1":	"ตเมนํ สพฺรหฺมจารี โอวทนฺติ อนุสาสนฺติ",
"an5.76:11.2":	"‘อปฺปสฺสาทา, อาวุโส, กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.3":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.4":	"มํสเปสูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.5":	"ติณุกฺกูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.6":	"องฺคารกาสูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.7":	"สุปินกูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.8":	"ยาจิตกูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.9":	"รุกฺขผลูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.10":	"อสิสูนูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.11":	"สตฺติสูลูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.12":	"สปฺปสิรูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:11.13":	"อภิรมตายสฺมา พฺรหฺมจริเย; ",
"an5.76:11.14":	"มายสฺมา สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตี’ติฯ ",
"an5.76:12.1":	"โส สพฺรหฺมจารีหิ เอวํ โอวทิยมาโน เอวํ อนุสาสิยมาโน เอวมาห",
"an5.76:12.2":	"‘กิญฺจาปิ, อาวุโส, อปฺปสฺสาทา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย; ",
"an5.76:12.3":	"อถ โข เนวาหํ สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ, สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’ติฯ ",
"an5.76:12.4":	"โส สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an5.76:13.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติ, โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร อุปลิกฺขนฺติ, ตเมนํ อปเนนฺติ; อปเนตฺวา ญาตกานํ เนนฺติ, ตเมนํ ญาตกา อุปฏฺฐหนฺติ ปริจรนฺติฯ โส ญาตเกหิ อุปฏฺฐหิยมาโน ปริจริยมาโน เตเนว อาพาเธน กาลํ กโรติ; ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.76:13.2":	"อยํ, ภิกฺขเว, ตติโย โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.76:14.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"an5.76:14.2":	"โส ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ตเมว คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อรกฺขิเตน จิตฺเตน อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิฯ ",
"an5.76:14.3":	"โส ตตฺถ ปสฺสติ มาตุคามํ ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วาฯ ",
"an5.76:14.4":	"ตสฺส ตํ มาตุคามํ ทิสฺวา ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วา ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an5.76:14.5":	"โส ราคานุทฺธํสิเตน จิตฺเตน ปริฑยฺหเตว กาเยน ปริฑยฺหติ เจตสาฯ ",
"an5.76:14.6":	"ตสฺส เอวํ โหติ",
"an5.76:14.7":	"‘ยนฺนูนาหํ อารามํ คนฺตฺวา ภิกฺขูนํ อาโรเจยฺยํ—",
"an5.76:14.8":	"ราคปริยุฏฺฐิโตมฺหิ, อาวุโส, ราคปเรโต, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ; ",
"an5.76:14.9":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’ติฯ ",
"an5.76:14.10":	"โส อารามํ คนฺตฺวา ภิกฺขูนํ อาโรเจติ",
"an5.76:14.11":	"‘ราคปริยุฏฺฐิโตมฺหิ, อาวุโส, ราคปเรโต, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ; ",
"an5.76:14.12":	"สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’ติฯ ",
"an5.76:15.1":	"ตเมนํ สพฺรหฺมจารี โอวทนฺติ อนุสาสนฺติ",
"an5.76:15.2":	"‘อปฺปสฺสาทา, อาวุโส, กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:15.3":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:15.4":	"มํสเปสูปมา กามา วุตฺตา ภควตา …เป… ติณุกฺกูปมา กามา วุตฺตา ภควตา … องฺคารกาสูปมา กามา วุตฺตา ภควตา … สุปินกูปมา กามา วุตฺตา ภควตา … ยาจิตกูปมา กามา วุตฺตา ภควตา … รุกฺขผลูปมา กามา วุตฺตา ภควตา … อสิสูนูปมา กามา วุตฺตา ภควตา … สตฺติสูลูปมา กามา วุตฺตา ภควตา … สปฺปสิรูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"an5.76:15.5":	"อภิรมตายสฺมา พฺรหฺมจริเย; ",
"an5.76:15.6":	"มายสฺมา สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตี’ติฯ ",
"an5.76:16.1":	"โส สพฺรหฺมจารีหิ เอวํ โอวทิยมาโน เอวํ อนุสาสิยมาโน เอวมาห",
"an5.76:16.2":	"‘อุสฺสหิสฺสามิ, อาวุโส, วายมิสฺสามิ, อาวุโส, อภิรมิสฺสามิ, อาวุโสฯ ",
"an5.76:16.3":	"น ทานาหํ, อาวุโส, สิกฺขาทุพฺพลฺยํ อาวิกตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’ติฯ ",
"an5.76:17.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติ, โส ตสฺมึ สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร อุปลิกฺขนฺติ, ตเมนํ อปเนนฺติ; อปเนตฺวา ญาตกานํ เนนฺติ, ตเมนํ ญาตกา อุปฏฺฐหนฺติ ปริจรนฺติฯ โส ญาตเกหิ อุปฏฺฐหิยมาโน ปริจริยมาโน วุฏฺฐาติ ตมฺหา อาพาธา; ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an5.76:17.2":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.76:17.3":	"อยํ, ภิกฺขเว, จตุตฺโถ โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.76:18.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"an5.76:18.2":	"โส ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ตเมว คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ รกฺขิเตเนว กาเยน รกฺขิตาย วาจาย รกฺขิเตน จิตฺเตน อุปฏฺฐิตาย สติยา สํวุเตหิ อินฺทฺริเยหิฯ ",
"an5.76:18.3":	"โส จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an5.76:18.4":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ จกฺขุนฺทฺริยํ; จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an5.76:18.5":	"โสเตน สทฺทํ สุตฺวา … ",
"an5.76:18.6":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an5.76:18.7":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an5.76:18.8":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an5.76:18.9":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an5.76:18.10":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ มนินฺทฺริยํ; มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an5.76:18.11":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต ",
"an5.76:18.12":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"an5.76:18.13":	"โส อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"an5.76:18.14":	"โส อภิชฺฌํ โลเก ปหาย …เป… โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"an5.76:18.15":	"วิวิจฺเจว กาเมหิ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an5.76:19.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"an5.76:19.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ",
"an5.76:19.3":	"นาปรํ อิตฺถตฺตายาติ ปชานาติฯ ",
"an5.76:20.1":	"เสยฺยถาปิ โส, ภิกฺขเว, โยธาชีโว อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา วิยูฬฺหํ สงฺคามํ โอตรติ, โส ตํ สงฺคามํ อภิวิชินิตฺวา วิชิตสงฺคาโม ตเมว สงฺคามสีสํ อชฺฌาวสติ; ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an5.76:20.2":	"เอวรูโปปิ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โหติฯ ",
"an5.76:20.3":	"อยํ, ภิกฺขเว, ปญฺจโม โยธาชีวูปโม ปุคฺคโล สนฺโต สํวิชฺชมาโน ภิกฺขูสุฯ ",
"an5.76:20.4":	"อิเม โข, ภิกฺขเว, ปญฺจ โยธาชีวูปมา ปุคฺคลา สนฺโต สํวิชฺชมานา ภิกฺขูสู”ติฯ ",
"an5.76:20.5":	"ฉฏฺฐํฯ "
}	
