{	
"an5.57:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๕๗ ",
"an5.57:0.2":	"๖ฯ นีวรณวคฺค ",
"an5.57:0.3":	"อภิณฺหปจฺจเวกฺขิตพฺพฐานสุตฺต ",
"an5.57:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, ฐานานิ อภิณฺหํ ปจฺจเวกฺขิตพฺพานิ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:1.2":	"กตมานิ ปญฺจ? ",
"an5.57:1.3":	"‘ชราธมฺโมมฺหิ, ชรํ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:1.4":	"‘พฺยาธิธมฺโมมฺหิ, พฺยาธึ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:1.5":	"‘มรณธมฺโมมฺหิ, มรณํ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:1.6":	"‘สพฺเพหิ เม ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:1.7":	"‘กมฺมสฺสโกมฺหิ, กมฺมทายาโท กมฺมโยนิ กมฺมพนฺธุ กมฺมปฏิสรโณฯ ",
"an5.57:1.8":	"ยํ กมฺมํ กริสฺสามิ—กลฺยาณํ วา ปาปกํ วา—",
"an5.57:1.9":	"ตสฺส ทายาโท ภวิสฺสามี’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:2.1":	"กิญฺจ, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘ชราธมฺโมมฺหิ, ชรํ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วา? ",
"an5.57:2.2":	"อตฺถิ, ภิกฺขเว, สตฺตานํ โยพฺพเน โยพฺพนมโท, เยน มเทน มตฺตา กาเยน ทุจฺจริตํ จรนฺติ, วาจาย ทุจฺจริตํ จรนฺติ, มนสา ทุจฺจริตํ จรนฺติฯ ",
"an5.57:2.3":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต โย โยพฺพเน โยพฺพนมโท โส สพฺพโส วา ปหียติ ตนุ วา ปน โหติฯ ",
"an5.57:2.4":	"อิทํ โข, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘ชราธมฺโมมฺหิ, ชรํ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:3.1":	"กิญฺจ, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘พฺยาธิธมฺโมมฺหิ, พฺยาธึ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วา? ",
"an5.57:3.2":	"อตฺถิ, ภิกฺขเว, สตฺตานํ อาโรเคฺย อาโรคฺยมโท, เยน มเทน มตฺตา กาเยน ทุจฺจริตํ จรนฺติ, วาจาย ทุจฺจริตํ จรนฺติ, มนสา ทุจฺจริตํ จรนฺติฯ ",
"an5.57:3.3":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต โย อาโรเคฺย อาโรคฺยมโท โส สพฺพโส วา ปหียติ ตนุ วา ปน โหติฯ ",
"an5.57:3.4":	"อิทํ โข, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘พฺยาธิธมฺโมมฺหิ, พฺยาธึ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:4.1":	"กิญฺจ, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘มรณธมฺโมมฺหิ, มรณํ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วา? ",
"an5.57:4.2":	"อตฺถิ, ภิกฺขเว, สตฺตานํ ชีวิเต ชีวิตมโท, เยน มเทน มตฺตา กาเยน ทุจฺจริตํ จรนฺติ, วาจาย ทุจฺจริตํ จรนฺติ, มนสา ทุจฺจริตํ จรนฺติฯ ",
"an5.57:4.3":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต โย ชีวิเต ชีวิตมโท โส สพฺพโส วา ปหียติ ตนุ วา ปน โหติฯ ",
"an5.57:4.4":	"อิทํ โข, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘มรณธมฺโมมฺหิ, มรณํ อนตีโต’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:5.1":	"กิญฺจ, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘สพฺเพหิ เม ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วา? ",
"an5.57:5.2":	"อตฺถิ, ภิกฺขเว, สตฺตานํ ปิเยสุ มนาเปสุ โย ฉนฺทราโค เยน ราเคน รตฺตา กาเยน ทุจฺจริตํ จรนฺติ, วาจาย ทุจฺจริตํ จรนฺติ, มนสา ทุจฺจริตํ จรนฺติฯ ",
"an5.57:5.3":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต โย ปิเยสุ มนาเปสุ ฉนฺทราโค โส สพฺพโส วา ปหียติ ตนุ วา ปน โหติฯ ",
"an5.57:5.4":	"อิทํ โข, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘สพฺเพหิ เม ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:6.1":	"กิญฺจ, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘กมฺมสฺสโกมฺหิ, กมฺมทายาโท กมฺมโยนิ กมฺมพนฺธุ กมฺมปฏิสรโณ, ยํ กมฺมํ กริสฺสามิ—",
"an5.57:6.2":	"กลฺยาณํ วา ปาปกํ วา—ตสฺส ทายาโท ภวิสฺสามี’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วา? ",
"an5.57:6.3":	"อตฺถิ, ภิกฺขเว, สตฺตานํ กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตํฯ ",
"an5.57:6.4":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต สพฺพโส วา ทุจฺจริตํ ปหียติ ตนุ วา ปน โหติฯ ",
"an5.57:6.5":	"อิทํ โข, ภิกฺขเว, อตฺถวสํ ปฏิจฺจ ‘กมฺมสฺสโกมฺหิ, กมฺมทายาโท กมฺมโยนิ กมฺมพนฺธุ กมฺมปฏิสรโณ, ยํ กมฺมํ กริสฺสามิ—",
"an5.57:6.6":	"กลฺยาณํ วา ปาปกํ วา—",
"an5.57:6.7":	"ตสฺส ทายาโท ภวิสฺสามี’ติ อภิณฺหํ ปจฺจเวกฺขิตพฺพํ อิตฺถิยา วา ปุริเสน วา คหฏฺเฐน วา ปพฺพชิเตน วาฯ ",
"an5.57:7.1":	"ส โข โส, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"an5.57:7.2":	"‘น โข อหญฺเญเวโก ชราธมฺโม ชรํ อนตีโต, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพ สตฺตา ชราธมฺมา ชรํ อนตีตา’ติฯ ",
"an5.57:7.3":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต มคฺโค สญฺชายติฯ ",
"an5.57:7.4":	"โส ตํ มคฺคํ อาเสวติ ภาเวติ พหุลีกโรติฯ ",
"an5.57:7.5":	"ตสฺส ตํ มคฺคํ อาเสวโต ภาวยโต พหุลีกโรโต สํโยชนานิ สพฺพโส ปหียนฺติ อนุสยา พฺยนฺตีโหนฺติฯ ",
"an5.57:8.1":	"‘น โข อหญฺเญเวโก พฺยาธิธมฺโม พฺยาธึ อนตีโต, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพ สตฺตา พฺยาธิธมฺมา พฺยาธึ อนตีตา’ติฯ ",
"an5.57:8.2":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต มคฺโค สญฺชายติฯ ",
"an5.57:8.3":	"โส ตํ มคฺคํ อาเสวติ ภาเวติ พหุลีกโรติฯ ",
"an5.57:8.4":	"ตสฺส ตํ มคฺคํ อาเสวโต ภาวยโต พหุลีกโรโต สํโยชนานิ สพฺพโส ปหียนฺติ, อนุสยา พฺยนฺตีโหนฺติฯ ",
"an5.57:9.1":	"‘น โข อหญฺเญเวโก มรณธมฺโม มรณํ อนตีโต, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพ สตฺตา มรณธมฺมา มรณํ อนตีตา’ติฯ ",
"an5.57:9.2":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต มคฺโค สญฺชายติฯ ",
"an5.57:9.3":	"โส ตํ มคฺคํ อาเสวติ ภาเวติ พหุลีกโรติฯ ",
"an5.57:9.4":	"ตสฺส ตํ มคฺคํ อาเสวโต ภาวยโต พหุลีกโรโต สํโยชนานิ สพฺพโส ปหียนฺติ, อนุสยา พฺยนฺตีโหนฺติฯ ",
"an5.57:10.1":	"‘น โข มเยฺหเวกสฺส สพฺเพหิ ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว’ติฯ ",
"an5.57:10.2":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต มคฺโค สญฺชายติฯ ",
"an5.57:10.3":	"โส ตํ มคฺคํ อาเสวติ ภาเวติ พหุลีกโรติฯ ",
"an5.57:10.4":	"ตสฺส ตํ มคฺคํ อาเสวโต ภาวยโต พหุลีกโรโต สํโยชนานิ สพฺพโส ปหียนฺติ, อนุสยา พฺยนฺตีโหนฺติฯ ",
"an5.57:11.1":	"‘น โข อหญฺเญเวโก กมฺมสฺสโก กมฺมทายาโท กมฺมโยนิ กมฺมพนฺธุ กมฺมปฏิสรโณ, ยํ กมฺมํ กริสฺสามิ—กลฺยาณํ วา ปาปกํ วา—ตสฺส ทายาโท ภวิสฺสามิ; ",
"an5.57:11.2":	"อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพ สตฺตา กมฺมสฺสกา กมฺมทายาทา กมฺมโยนิ กมฺมพนฺธุ กมฺมปฏิสรณา, ยํ กมฺมํ กริสฺสนฺติ—กลฺยาณํ วา ปาปกํ วา—ตสฺส ทายาทา ภวิสฺสนฺตี’ติฯ ",
"an5.57:11.3":	"ตสฺส ตํ ฐานํ อภิณฺหํ ปจฺจเวกฺขโต มคฺโค สญฺชายติฯ ",
"an5.57:11.4":	"โส ตํ มคฺคํ อาเสวติ ภาเวติ พหุลีกโรติฯ ",
"an5.57:11.5":	"ตสฺส ตํ มคฺคํ อาเสวโต ภาวยโต พหุลีกโรโต สํโยชนานิ สพฺพโส ปหียนฺติ, อนุสยา พฺยนฺตีโหนฺตีติฯ ",
"an5.57:12.1":	"พฺยาธิธมฺมา ชราธมฺมา, ",
"an5.57:12.2":	"อโถ มรณธมฺมิโน; ",
"an5.57:12.3":	"ยถา ธมฺมา ตถา สตฺตา, ",
"an5.57:12.4":	"ชิคุจฺฉนฺติ ปุถุชฺชนาฯ ",
"an5.57:13.1":	"อหญฺเจ ตํ ชิคุจฺเฉยฺยํ, ",
"an5.57:13.2":	"เอวํ ธมฺเมสุ ปาณิสุ; ",
"an5.57:13.3":	"น เมตํ ปติรูปสฺส, ",
"an5.57:13.4":	"มม เอวํ วิหาริโนฯ ",
"an5.57:14.1":	"โสหํ เอวํ วิหรนฺโต, ",
"an5.57:14.2":	"ญตฺวา ธมฺมํ นิรูปธึ; ",
"an5.57:14.3":	"อาโรเคฺย โยพฺพนสฺมิญฺจ, ",
"an5.57:14.4":	"ชีวิตสฺมิญฺจ เย มทาฯ ",
"an5.57:15.1":	"สพฺเพ มเท อภิโภสฺมิ, ",
"an5.57:15.2":	"เนกฺขมฺมํ ทฏฺฐุ เขมโต; ",
"an5.57:15.3":	"ตสฺส เม อหุ อุสฺสาโห, ",
"an5.57:15.4":	"นิพฺพานํ อภิปสฺสโตฯ ",
"an5.57:16.1":	"นาหํ ภพฺโพ เอตรหิ, ",
"an5.57:16.2":	"กามานิ ปฏิเสวิตุํ; ",
"an5.57:16.3":	"อนิวตฺติ ภวิสฺสามิ, ",
"an5.57:16.4":	"พฺรหฺมจริยปรายโณ”ติฯ ",
"an5.57:16.5":	"สตฺตมํฯ "
}	
