{	
"an5.51:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๕๑ ",
"an5.51:0.2":	"๖ฯ นีวรณวคฺค ",
"an5.51:0.3":	"อาวรณสุตฺต ",
"an5.51:1.1":	"เอวํ เม สุตํ—",
"an5.51:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an5.51:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an5.51:1.4":	"“ภิกฺขโว”ติฯ ",
"an5.51:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an5.51:1.6":	"ภควา เอตทโวจ",
"an5.51:2.1":	"“ปญฺจิเม, ภิกฺขเว, อาวรณา นีวรณา เจตโส อชฺฌารุหา ปญฺญาย ทุพฺพลีกรณาฯ ",
"an5.51:2.2":	"กตเม ปญฺจ? ",
"an5.51:2.3":	"กามจฺฉนฺโท, ภิกฺขเว, อาวรโณ นีวรโณ เจตโส อชฺฌารุโห ปญฺญาย ทุพฺพลีกรโณฯ ",
"an5.51:2.4":	"พฺยาปาโท, ภิกฺขเว, อาวรโณ นีวรโณ เจตโส อชฺฌารุโห ปญฺญาย ทุพฺพลีกรโณฯ ",
"an5.51:2.5":	"ถินมิทฺธํ, ภิกฺขเว, อาวรณํ นีวรณํ เจตโส อชฺฌารุหํ ปญฺญาย ทุพฺพลีกรณํฯ ",
"an5.51:2.6":	"อุทฺธจฺจกุกฺกุจฺจํ, ภิกฺขเว, อาวรณํ นีวรณํ เจตโส อชฺฌารุหํ ปญฺญาย ทุพฺพลีกรณํฯ ",
"an5.51:2.7":	"วิจิกิจฺฉา, ภิกฺขเว, อาวรณา นีวรณา เจตโส อชฺฌารุหา ปญฺญาย ทุพฺพลีกรณาฯ ",
"an5.51:2.8":	"อิเม โข, ภิกฺขเว, ปญฺจ อาวรณา นีวรณา เจตโส อชฺฌารุหา ปญฺญาย ทุพฺพลีกรณาฯ ",
"an5.51:3.1":	"โส วต, ภิกฺขเว, ภิกฺขุ อิเม ปญฺจ อาวรเณ นีวรเณ เจตโส อชฺฌารุเห ปญฺญาย ทุพฺพลีกรเณ อปฺปหาย, อพลาย ปญฺญาย ทุพฺพลาย อตฺตตฺถํ วา ญสฺสติ ปรตฺถํ วา ญสฺสติ อุภยตฺถํ วา ญสฺสติ อุตฺตริ วา มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกริสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an5.51:3.2":	"เสยฺยถาปิ, ภิกฺขเว, นที ปพฺพเตยฺยา ทูรงฺคมา สีฆโสตา หารหารินีฯ ",
"an5.51:3.3":	"ตสฺสา ปุริโส อุภโต นงฺคลมุขานิ วิวเรยฺยฯ ",
"an5.51:3.4":	"เอวญฺหิ โส, ภิกฺขเว, มชฺเฌ นทิยา โสโต วิกฺขิตฺโต วิสโฏ พฺยาทิณฺโณ เนว ทูรงฺคโม อสฺส น สีฆโสโต น หารหารีฯ ",
"an5.51:3.5":	"เอวเมวํ โข, ภิกฺขเว, โส วต ภิกฺขุ อิเม ปญฺจ อาวรเณ นีวรเณ เจตโส อชฺฌารุเห ปญฺญาย ทุพฺพลีกรเณ อปฺปหาย, อพลาย ปญฺญาย ทุพฺพลาย อตฺตตฺถํ วา ญสฺสติ ปรตฺถํ วา ญสฺสติ อุภยตฺถํ วา ญสฺสติ อุตฺตริ วา มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกริสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an5.51:4.1":	"โส วต, ภิกฺขเว, ภิกฺขุ อิเม ปญฺจ อาวรเณ นีวรเณ เจตโส อชฺฌารุเห ปญฺญาย ทุพฺพลีกรเณ ปหาย, พลวติยา ปญฺญาย อตฺตตฺถํ วา ญสฺสติ ปรตฺถํ วา ญสฺสติ อุภยตฺถํ วา ญสฺสติ อุตฺตริ วา มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกริสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"an5.51:4.2":	"เสยฺยถาปิ, ภิกฺขเว, นที ปพฺพเตยฺยา ทูรงฺคมา สีฆโสตา หารหารินีฯ ",
"an5.51:4.3":	"ตสฺสา ปุริโส อุภโต นงฺคลมุขานิ ปิทเหยฺยฯ ",
"an5.51:4.4":	"เอวญฺหิ โส, ภิกฺขเว, มชฺเฌ นทิยา โสโต อวิกฺขิตฺโต อวิสโฏ อพฺยาทิณฺโณ ทูรงฺคโม เจว อสฺส สีฆโสโต จ หารหารี จฯ ",
"an5.51:4.5":	"เอวเมวํ โข, ภิกฺขเว, โส วต ภิกฺขุ อิเม ปญฺจ อาวรเณ นีวรเณ เจตโส อชฺฌารุเห ปญฺญาย ทุพฺพลีกรเณ ปหาย, พลวติยา ปญฺญาย อตฺตตฺถํ วา ญสฺสติ ปรตฺถํ วา ญสฺสติ อุภยตฺถํ วา ญสฺสติ อุตฺตริ วา มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกริสฺสตีติ ฐานเมตํ วิชฺชตี”ติฯ ",
"an5.51:4.6":	"ปฐมํฯ "
}	
