{	
"an5.273-285:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๒๗๓–๒๘๕ ",
"an5.273-285:0.2":	"๒๗ฯ สมฺมุติเปยฺยาล ",
"an5.273-285:0.3":	"เสนาสนปญฺญาปกสุตฺตาทิ ",
"an5.273-285:1.1":	"“ปญฺจหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต เสนาสนปญฺญาปโก น สมฺมนฺนิตพฺโพ …เป… ปญฺญตฺตาปญฺญตฺตํ น ชานาติ …เป… เสนาสนปญฺญาปโก สมฺมนฺนิตพฺโพ …เป… ปญฺญตฺตาปญฺญตฺตํ ชานาติ …เป…ฯ ",
"an5.273-285:2.1":	"เสนาสนคาหาปโก น สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ น ชานาติ …เป… เสนาสนคาหาปโก สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ ชานาติ …เป…ฯ ",
"an5.273-285:3.1":	"ภณฺฑาคาริโก น สมฺมนฺนิตพฺโพ …เป… คุตฺตาคุตฺตํ น ชานาติ … ภณฺฑาคาริโก สมฺมนฺนิตพฺโพ …เป… คุตฺตาคุตฺตํ ชานาติ …ฯ ",
"an5.273-285:4.1":	"จีวรปฏิคฺคาหโก น สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ น ชานาติ … จีวรปฏิคฺคาหโก สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ ชานาติ …ฯ ",
"an5.273-285:5.1":	"จีวรภาชโก น สมฺมนฺนิตพฺโพ …เป… ภาชิตาภาชิตํ น ชานาติ … จีวรภาชโก สมฺมนฺนิตพฺโพ …เป… ภาชิตาภาชิตํ ชานาติ …ฯ ",
"an5.273-285:6.1":	"ยาคุภาชโก น สมฺมนฺนิตพฺโพ …เป… ยาคุภาชโก สมฺมนฺนิตพฺโพ …เป…ฯ ",
"an5.273-285:7.1":	"ผลภาชโก น สมฺมนฺนิตพฺโพ …เป… ผลภาชโก สมฺมนฺนิตพฺโพ …เป…ฯ ",
"an5.273-285:8.1":	"ขชฺชกภาชโก น สมฺมนฺนิตพฺโพ …เป… ภาชิตาภาชิตํ น ชานาติ … ขชฺชกภาชโก สมฺมนฺนิตพฺโพ …เป… ภาชิตาภาชิตํ ชานาติ …ฯ ",
"an5.273-285:9.1":	"อปฺปมตฺตกวิสฺสชฺชโก น สมฺมนฺนิตพฺโพ …เป… วิสฺสชฺชิตาวิสฺสชฺชิตํ น ชานาติ … อปฺปมตฺตกวิสฺสชฺชโก สมฺมนฺนิตพฺโพ …เป… วิสฺสชฺชิตาวิสฺสชฺชิตํ ชานาติ …ฯ ",
"an5.273-285:10.1":	"สาฏิยคฺคาหาปโก น สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ น ชานาติ … สาฏิยคฺคาหาปโก สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ ชานาติ …ฯ ",
"an5.273-285:11.1":	"ปตฺตคฺคาหาปโก น สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ น ชานาติ … ปตฺตคฺคาหาปโก สมฺมนฺนิตพฺโพ …เป… คหิตาคหิตํ ชานาติ …ฯ ",
"an5.273-285:12.1":	"อารามิกเปสโก น สมฺมนฺนิตพฺโพ …เป… อารามิกเปสโก สมฺมนฺนิตพฺโพ …เป…ฯ ",
"an5.273-285:13.1":	"สามเณรเปสโก น สมฺมนฺนิตพฺโพ …เป… สามเณรเปสโก สมฺมนฺนิตพฺโพ …เป…ฯ ",
"an5.273-285:13.2":	"สมฺมโต น เปเสตพฺโพ …เป… สมฺมโต เปเสตพฺโพ …เป…ฯ ",
"an5.273-285:14.1":	"สามเณรเปสโก พาโล เวทิตพฺโพ …เป… ปณฺฑิโต เวทิตพฺโพ … ขตํ อุปหตํ อตฺตานํ ปริหรติ … อกฺขตํ อนุปหตํ อตฺตานํ ปริหรติ … ยถาภตํ นิกฺขิตฺโต เอวํ นิรเย … ยถาภตํ นิกฺขิตฺโต เอวํ สคฺเคฯ ",
"an5.273-285:14.2":	"กตเมหิ ปญฺจหิ? ",
"an5.273-285:14.3":	"น ฉนฺทาคตึ คจฺฉติ, น โทสาคตึ คจฺฉติ, น โมหาคตึ คจฺฉติ, น ภยาคตึ คจฺฉติ, เปสิตาเปสิตํ ชานาติฯ ",
"an5.273-285:14.4":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต สามเณรเปสโก ยถาภตํ นิกฺขิตฺโต เอวํ สคฺเค”ติฯ ",
"an5.273-285:14.5":	"จุทฺทสมํฯ ",
"an5.273-285:14.6":	"สมฺมุติเปยฺยาลํ นิฏฺฐิตํฯ "
}	
