{	
"an5.192:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๙๒ ",
"an5.192:0.2":	"๒๐ฯ พฺราหฺมณวคฺค ",
"an5.192:0.3":	"โทณพฺราหฺมณสุตฺต ",
"an5.192:1.1":	"อถ โข โทโณ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an5.192:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โทโณ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an5.192:2.1":	"“สุตํ เมตํ, โภ โคตม",
"an5.192:2.2":	"‘น สมโณ โคตโม พฺราหฺมเณ ชิณฺเณ วุฑฺเฒ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตตี’ติฯ ",
"an5.192:2.3":	"ตยิทํ, โภ โคตม, ตเถวฯ ",
"an5.192:2.4":	"น หิ ภวํ โคตโม พฺราหฺมเณ ชิณฺเณ วุฑฺเฒ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตติฯ ",
"an5.192:2.5":	"ตยิทํ, โภ โคตม, น สมฺปนฺนเมวา”ติฯ ",
"an5.192:2.6":	"“ตฺวมฺปิ โน, โทณ, พฺราหฺมโณ ปฏิชานาสี”ติ? ",
"an5.192:2.7":	"“ยญฺหิ ตํ, โภ โคตม, สมฺมา วทมาโน วเทยฺย",
"an5.192:2.8":	"‘พฺราหฺมโณ อุภโต สุชาโต—",
"an5.192:2.9":	"มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อชฺฌายโก มนฺตธโร, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย’ติ, มเมว ตํ, โภ โคตม, สมฺมา วทมาโน วเทยฺยฯ ",
"an5.192:2.10":	"อหญฺหิ, โภ โคตม, พฺราหฺมโณ อุภโต สุชาโต—",
"an5.192:2.11":	"มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อชฺฌายโก มนฺตธโร, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย”ติฯ ",
"an5.192:3.1":	"“เย โข เต, โทณ, พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ สชฺฌายิตมนุสชฺฌายนฺติ วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก, วามโก, วามเทโว, เวสฺสามิตฺโต, ยมทคฺคิ, องฺคีรโส, ภารทฺวาโช, วาเสฏฺโฐ, กสฺสโป, ภคุ; ",
"an5.192:3.2":	"ตฺยาสฺสุเม ปญฺจ พฺราหฺมเณ ปญฺญาเปนฺติ—",
"an5.192:3.3":	"พฺรหฺมสมํ, เทวสมํ, มริยาทํ, สมฺภินฺนมริยาทํ, พฺราหฺมณจณฺฑาลํเยว ปญฺจมํฯ ",
"an5.192:3.4":	"เตสํ ตฺวํ โทณ, กตโม”ติ? ",
"an5.192:4.1":	"“น โข มยํ, โภ โคตม, ปญฺจ พฺราหฺมเณ ชานาม, อถ โข มยํ พฺราหฺมณาเตฺวว ชานามฯ ",
"an5.192:4.2":	"สาธุ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุ ยถา อหํ อิเม ปญฺจ พฺราหฺมเณ ชาเนยฺยนฺ”ติฯ ",
"an5.192:4.3":	"“เตน หิ, พฺราหฺมณ, สุโณหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an5.192:4.4":	"“เอวํ, โภ”ติ โข โทโณ พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"an5.192:4.5":	"ภควา เอตทโวจ",
"an5.192:5.1":	"“กถญฺจ, โทณ, พฺราหฺมโณ พฺรหฺมสโม โหติ? ",
"an5.192:5.2":	"อิธ, โทณ, พฺราหฺมโณ อุภโต สุชาโต โหติ—",
"an5.192:5.3":	"มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"an5.192:5.4":	"โส อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จรติ มนฺเต อธียมาโนฯ ",
"an5.192:5.5":	"อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จริตฺวา มนฺเต อธียิตฺวา อาจริยสฺส อาจริยธนํ ปริเยสติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"an5.192:6.1":	"ตตฺถ จ, โทณ, โก ธมฺโม? ",
"an5.192:6.2":	"เนว กสิยา น วณิชฺชาย น โครกฺเขน น อิสฺสตฺเถน น ราชโปริเสน น สิปฺปญฺญตเรน, เกวลํ ภิกฺขาจริยาย กปาลํ อนติมญฺญมาโนฯ ",
"an5.192:6.3":	"โส อาจริยสฺส อาจริยธนํ นิยฺยาเทตฺวา เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"an5.192:6.4":	"โส เอวํ ปพฺพชิโต สมาโน เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"an5.192:6.5":	"กรุณา …เป… ",
"an5.192:6.6":	"มุทิตา … ",
"an5.192:6.7":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"an5.192:6.8":	"โส อิเม จตฺตาโร พฺรหฺมวิหาเร ภาเวตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ พฺรหฺมโลกํ อุปปชฺชติฯ ",
"an5.192:6.9":	"เอวํ โข, โทณ, พฺราหฺมโณ พฺรหฺมสโม โหติฯ ",
"an5.192:7.1":	"กถญฺจ, โทณ, พฺราหฺมโณ เทวสโม โหติ? ",
"an5.192:7.2":	"อิธ, โทณ, พฺราหฺมโณ อุภโต สุชาโต โหติ—",
"an5.192:7.3":	"มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"an5.192:7.4":	"โส อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จรติ มนฺเต อธียมาโนฯ ",
"an5.192:7.5":	"อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จริตฺวา มนฺเต อธียิตฺวา อาจริยสฺส อาจริยธนํ ปริเยสติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"an5.192:7.6":	"ตตฺถ จ, โทณ, โก ธมฺโม? ",
"an5.192:7.7":	"เนว กสิยา น วณิชฺชาย น โครกฺเขน น อิสฺสตฺเถน น ราชโปริเสน น สิปฺปญฺญตเรน, เกวลํ ภิกฺขาจริยาย กปาลํ อนติมญฺญมาโนฯ ",
"an5.192:7.8":	"โส อาจริยสฺส อาจริยธนํ นิยฺยาเทตฺวา ทารํ ปริเยสติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"an5.192:8.1":	"ตตฺถ จ, โทณ, โก ธมฺโม? ",
"an5.192:8.2":	"เนว กเยน น วิกฺกเยน, พฺราหฺมณึเยว อุทกูปสฺสฏฺฐํฯ ",
"an5.192:8.3":	"โส พฺราหฺมณึเยว คจฺฉติ, น ขตฺติยึ น เวสฺสึ น สุทฺทึ น จณฺฑาลึ น เนสาทึ น เวนึ น รถการึ น ปุกฺกุสึ คจฺฉติ, น คพฺภินึ คจฺฉติ, น ปายมานํ คจฺฉติ, น อนุตุนึ คจฺฉติฯ ",
"an5.192:8.4":	"กสฺมา จ, โทณ, พฺราหฺมโณ น คพฺภินึ คจฺฉติ? ",
"an5.192:8.5":	"สเจ, โทณ, พฺราหฺมโณ คพฺภินึ คจฺฉติ, อติมีฬฺหโช นาม โส โหติ มาณวโก วา มาณวิกา วาฯ ",
"an5.192:8.6":	"ตสฺมา, โทณ, พฺราหฺมโณ น คพฺภินึ คจฺฉติฯ ",
"an5.192:8.7":	"กสฺมา จ, โทณ, พฺราหฺมโณ น ปายมานํ คจฺฉติ? ",
"an5.192:8.8":	"สเจ, โทณ, พฺราหฺมโณ ปายมานํ คจฺฉติ, อสุจิปฏิปีฬิโต นาม โส โหติ มาณวโก วา มาณวิกา วาฯ ",
"an5.192:8.9":	"ตสฺมา, โทณ, พฺราหฺมโณ น ปายมานํ คจฺฉติฯ ",
"an5.192:8.10":	"ตสฺส สา โหติ พฺราหฺมณี เนว กามตฺถา น ทวตฺถา น รตตฺถา, ปชตฺถาว พฺราหฺมณสฺส พฺราหฺมณี โหติฯ ",
"an5.192:8.11":	"โส เมถุนํ อุปฺปาเทตฺวา เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"an5.192:8.12":	"โส เอวํ ปพฺพชิโต สมาโน วิวิจฺเจว กาเมหิ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an5.192:8.13":	"โส อิเม จตฺตาโร ฌาเน ภาเวตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"an5.192:8.14":	"เอวํ โข, โทณ, พฺราหฺมโณ เทวสโม โหติฯ ",
"an5.192:9.1":	"กถญฺจ, โทณ, พฺราหฺมโณ มริยาโท โหติ? ",
"an5.192:9.2":	"อิธ, โทณ, พฺราหฺมโณ อุภโต สุชาโต โหติ—",
"an5.192:9.3":	"มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"an5.192:9.4":	"โส อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จรติ มนฺเต อธียมาโนฯ ",
"an5.192:9.5":	"อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จริตฺวา มนฺเต อธียิตฺวา อาจริยสฺส อาจริยธนํ ปริเยสติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"an5.192:9.6":	"ตตฺถ จ, โทณ, โก ธมฺโม? ",
"an5.192:9.7":	"เนว กสิยา น วณิชฺชาย น โครกฺเขน น อิสฺสตฺเถน น ราชโปริเสน น สิปฺปญฺญตเรน, เกวลํ ภิกฺขาจริยาย กปาลํ อนติมญฺญมาโนฯ ",
"an5.192:9.8":	"โส อาจริยสฺส อาจริยธนํ นิยฺยาเทตฺวา ทารํ ปริเยสติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"an5.192:10.1":	"ตตฺถ จ, โทณ, โก ธมฺโม? ",
"an5.192:10.2":	"เนว กเยน น วิกฺกเยน, พฺราหฺมณึเยว อุทกูปสฺสฏฺฐํฯ ",
"an5.192:10.3":	"โส พฺราหฺมณึเยว คจฺฉติ, น ขตฺติยึ น เวสฺสึ น สุทฺทึ น จณฺฑาลึ น เนสาทึ น เวนึ น รถการึ น ปุกฺกุสึ คจฺฉติ, น คพฺภินึ คจฺฉติ, น ปายมานํ คจฺฉติ, น อนุตุนึ คจฺฉติฯ ",
"an5.192:10.4":	"กสฺมา จ, โทณ, พฺราหฺมโณ น คพฺภินึ คจฺฉติ? ",
"an5.192:10.5":	"สเจ, โทณ, พฺราหฺมโณ คพฺภินึ คจฺฉติ, อติมีฬฺหโช นาม โส โหติ มาณวโก วา มาณวิกา วาฯ ",
"an5.192:10.6":	"ตสฺมา, โทณ, พฺราหฺมโณ น คพฺภินึ คจฺฉติฯ ",
"an5.192:10.7":	"กสฺมา จ, โทณ, พฺราหฺมโณ น ปายมานํ คจฺฉติ? ",
"an5.192:10.8":	"สเจ, โทณ, พฺราหฺมโณ ปายมานํ คจฺฉติ, อสุจิปฏิปีฬิโต นาม โส โหติ มาณวโก วา มาณวิกา วาฯ ",
"an5.192:10.9":	"ตสฺมา, โทณ, พฺราหฺมโณ น ปายมานํ คจฺฉติฯ ",
"an5.192:10.10":	"ตสฺส สา โหติ พฺราหฺมณี เนว กามตฺถา น ทวตฺถา น รตตฺถา, ปชตฺถาว พฺราหฺมณสฺส พฺราหฺมณี โหติฯ ",
"an5.192:10.11":	"โส เมถุนํ อุปฺปาเทตฺวา ตเมว ปุตฺตสฺสาทํ นิกามยมาโน กุฏุมฺพํ อชฺฌาวสติ, น อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"an5.192:10.12":	"ยาว โปราณานํ พฺราหฺมณานํ มริยาโท ตตฺถ ติฏฺฐติ, ตํ น วีติกฺกมติฯ ",
"an5.192:10.13":	"‘ยาว โปราณานํ พฺราหฺมณานํ มริยาโท ตตฺถ พฺราหฺมโณ ฐิโต ตํ น วีติกฺกมตี’ติ, โข, โทณ, ตสฺมา พฺราหฺมโณ มริยาโทติ วุจฺจติฯ ",
"an5.192:10.14":	"เอวํ โข, โทณ, พฺราหฺมโณ มริยาโท โหติฯ ",
"an5.192:11.1":	"กถญฺจ, โทณ, พฺราหฺมโณ สมฺภินฺนมริยาโท โหติ? ",
"an5.192:11.2":	"อิธ, โทณ, พฺราหฺมโณ อุภโต สุชาโต โหติ—",
"an5.192:11.3":	"มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"an5.192:11.4":	"โส อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จรติ มนฺเต อธียมาโนฯ ",
"an5.192:11.5":	"อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จริตฺวา มนฺเต อธียิตฺวา อาจริยสฺส อาจริยธนํ ปริเยสติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"an5.192:12.1":	"ตตฺถ จ, โทณ, โก ธมฺโม? ",
"an5.192:12.2":	"เนว กสิยา น วณิชฺชาย น โครกฺเขน น อิสฺสตฺเถน น ราชโปริเสน น สิปฺปญฺญตเรน, เกวลํ ภิกฺขาจริยาย กปาลํ อนติมญฺญมาโนฯ ",
"an5.192:12.3":	"โส อาจริยสฺส อาจริยธนํ นิยฺยาเทตฺวา ทารํ ปริเยสติ ธมฺเมนปิ อธมฺเมนปิ กเยนปิ วิกฺกเยนปิ พฺราหฺมณิมฺปิ อุทกูปสฺสฏฺฐํฯ ",
"an5.192:12.4":	"โส พฺราหฺมณิมฺปิ คจฺฉติ ขตฺติยิมฺปิ คจฺฉติ เวสฺสิมฺปิ คจฺฉติ สุทฺทิมฺปิ คจฺฉติ จณฺฑาลิมฺปิ คจฺฉติ เนสาทิมฺปิ คจฺฉติ เวนิมฺปิ คจฺฉติ รถการิมฺปิ คจฺฉติ ปุกฺกุสิมฺปิ คจฺฉติ คพฺภินิมฺปิ คจฺฉติ ปายมานมฺปิ คจฺฉติ อุตุนิมฺปิ คจฺฉติ อนุตุนิมฺปิ คจฺฉติฯ ",
"an5.192:12.5":	"ตสฺส สา โหติ พฺราหฺมณี กามตฺถาปิ ทวตฺถาปิ รตตฺถาปิ ปชตฺถาปิ พฺราหฺมณสฺส พฺราหฺมณี โหติฯ ",
"an5.192:12.6":	"ยาว โปราณานํ พฺราหฺมณานํ มริยาโท ตตฺถ น ติฏฺฐติ, ตํ วีติกฺกมติฯ ",
"an5.192:12.7":	"‘ยาว โปราณานํ พฺราหฺมณานํ มริยาโท ตตฺถ พฺราหฺมโณ น ฐิโต ตํ วีติกฺกมตี’ติ โข, โทณ, ตสฺมา พฺราหฺมโณ สมฺภินฺนมริยาโทติ วุจฺจติฯ ",
"an5.192:12.8":	"เอวํ โข, โทณ, พฺราหฺมโณ สมฺภินฺนมริยาโท โหติฯ ",
"an5.192:13.1":	"กถญฺจ, โทณ, พฺราหฺมโณ พฺราหฺมณจณฺฑาโล โหติ? ",
"an5.192:13.2":	"อิธ, โทณ, พฺราหฺมโณ อุภโต สุชาโต โหติ—",
"an5.192:13.3":	"มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"an5.192:13.4":	"โส อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จรติ มนฺเต อธียมาโนฯ ",
"an5.192:13.5":	"อฏฺฐจตฺตาลีสวสฺสานิ โกมารพฺรหฺมจริยํ จริตฺวา มนฺเต อธียิตฺวา อาจริยสฺส อาจริยธนํ ปริเยสติ ธมฺเมนปิ อธมฺเมนปิ ",
"an5.192:13.6":	"กสิยาปิ วณิชฺชายปิ โครกฺเขนปิ อิสฺสตฺเถนปิ ราชโปริเสนปิ สิปฺปญฺญตเรนปิ, เกวลมฺปิ ภิกฺขาจริยาย, กปาลํ อนติมญฺญมาโนฯ ",
"an5.192:14.1":	"โส อาจริยสฺส อาจริยธนํ นิยฺยาเทตฺวา ทารํ ปริเยสติ ธมฺเมนปิ อธมฺเมนปิ กเยนปิ วิกฺกเยนปิ พฺราหฺมณิมฺปิ อุทกูปสฺสฏฺฐํฯ ",
"an5.192:14.2":	"โส พฺราหฺมณิมฺปิ คจฺฉติ ขตฺติยิมฺปิ คจฺฉติ เวสฺสิมฺปิ คจฺฉติ สุทฺทิมฺปิ คจฺฉติ จณฺฑาลิมฺปิ คจฺฉติ เนสาทิมฺปิ คจฺฉติ เวนิมฺปิ คจฺฉติ รถการิมฺปิ คจฺฉติ ปุกฺกุสิมฺปิ คจฺฉติ คพฺภินิมฺปิ คจฺฉติ ปายมานมฺปิ คจฺฉติ อุตุนิมฺปิ คจฺฉติ อนุตุนิมฺปิ คจฺฉติฯ ",
"an5.192:14.3":	"ตสฺส สา โหติ พฺราหฺมณี กามตฺถาปิ ทวตฺถาปิ รตตฺถาปิ ปชตฺถาปิ พฺราหฺมณสฺส พฺราหฺมณี โหติฯ ",
"an5.192:14.4":	"โส สพฺพกมฺเมหิ ชีวิกํ กปฺเปติฯ ",
"an5.192:14.5":	"ตเมนํ พฺราหฺมณา เอวมาหํสุ",
"an5.192:14.6":	"‘กสฺมา ภวํ พฺราหฺมโณ ปฏิชานมาโน สพฺพกมฺเมหิ ชีวิกํ กปฺเปตี’ติ? ",
"an5.192:14.7":	"โส เอวมาห",
"an5.192:14.8":	"‘เสยฺยถาปิ, โภ, อคฺคิ สุจิมฺปิ ฑหติ อสุจิมฺปิ ฑหติ, น จ เตน อคฺคิ อุปลิปฺปติ; ",
"an5.192:14.9":	"เอวเมวํ โข, โภ, สพฺพกมฺเมหิ เจปิ พฺราหฺมโณ ชีวิกํ กปฺเปติ, น จ เตน พฺราหฺมโณ อุปลิปฺปติฯ ",
"an5.192:14.10":	"สพฺพกมฺเมหิ ชีวิกํ กปฺเปตี’ติ โข, โทณ, ตสฺมา พฺราหฺมโณ พฺราหฺมณจณฺฑาโลติ วุจฺจติฯ ",
"an5.192:14.11":	"เอวํ โข, โทณ, พฺราหฺมโณ พฺราหฺมณจณฺฑาโล โหติฯ ",
"an5.192:15.1":	"เย โข เต, โทณ, พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมีหิตํ ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ สชฺฌายิตมนุสชฺฌายนฺติ วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก, วามโก, วามเทโว, เวสฺสามิตฺโต, ยมทคฺคิ, องฺคีรโส, ภารทฺวาโช, วาเสฏฺโฐ, กสฺสโป, ภคุ; ",
"an5.192:15.2":	"ตฺยสฺสุเม ปญฺจ พฺราหฺมเณ ปญฺญาเปนฺติ—",
"an5.192:15.3":	"พฺรหฺมสมํ, เทวสมํ, มริยาทํ, สมฺภินฺนมริยาทํ, พฺราหฺมณจณฺฑาลํเยว ปญฺจมํฯ ",
"an5.192:15.4":	"เตสํ ตฺวํ, โทณ, กตโมติ? ",
"an5.192:16.1":	"เอวํ สนฺเต มยํ, โภ โคตม, พฺราหฺมณจณฺฑาลมฺปิ น ปูเรมฯ ",
"an5.192:16.2":	"อภิกฺกนฺตํ, โภ โคตม …เป… อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an5.192:16.3":	"ทุติยํฯ "
}	
