{	
"an5.167:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๖๗ ",
"an5.167:0.2":	"๑๗ฯ อาฆาตวคฺค ",
"an5.167:0.3":	"โจทนาสุตฺต ",
"an5.167:1.1":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"an5.167:1.2":	"“โจทเกน, อาวุโส, ภิกฺขุนา ปรํ โจเทตุกาเมน ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐาเปตฺวา ปโร โจเทตพฺโพฯ ",
"an5.167:2.1":	"กตเม ปญฺจ? ",
"an5.167:2.2":	"กาเลน วกฺขามิ, โน อกาเลน; ",
"an5.167:2.3":	"ภูเตน วกฺขามิ, โน อภูเตน; ",
"an5.167:2.4":	"สเณฺหน วกฺขามิ, โน ผรุเสน; ",
"an5.167:2.5":	"อตฺถสํหิเตน วกฺขามิ, โน อนตฺถสํหิเตน; ",
"an5.167:2.6":	"เมตฺตจิตฺโต วกฺขามิ, โน โทสนฺตโรฯ ",
"an5.167:2.7":	"โจทเกน, อาวุโส, ภิกฺขุนา ปรํ โจเทตุกาเมน อิเม ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐาเปตฺวา ปโร โจเทตพฺโพฯ ",
"an5.167:3.1":	"อิธาหํ, อาวุโส, เอกจฺจํ ปุคฺคลํ ปสฺสามิ อกาเลน โจทิยมานํ โน กาเลน กุปิตํ, อภูเตน โจทิยมานํ โน ภูเตน กุปิตํ, ผรุเสน โจทิยมานํ โน สเณฺหน กุปิตํ, อนตฺถสํหิเตน โจทิยมานํ โน อตฺถสํหิเตน กุปิตํ, โทสนฺตเรน โจทิยมานํ โน เมตฺตจิตฺเตน กุปิตํฯ ",
"an5.167:4.1":	"อธมฺมจุทิตสฺส, อาวุโส, ภิกฺขุโน ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพ",
"an5.167:4.2":	"‘อกาเลนายสฺมา จุทิโต โน กาเลน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:4.3":	"อภูเตนายสฺมา จุทิโต โน ภูเตน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:4.4":	"ผรุเสนายสฺมา จุทิโต โน สเณฺหน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:4.5":	"อนตฺถสํหิเตนายสฺมา จุทิโต โน อตฺถสํหิเตน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:4.6":	"โทสนฺตเรนายสฺมา จุทิโต โน เมตฺตจิตฺเตน, อลํ เต อวิปฺปฏิสารายา’ติฯ ",
"an5.167:4.7":	"อธมฺมจุทิตสฺส, อาวุโส, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพฯ ",
"an5.167:5.1":	"อธมฺมโจทกสฺส, อาวุโส, ภิกฺขุโน ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพ",
"an5.167:5.2":	"‘อกาเลน เต, อาวุโส, โจทิโต โน กาเลน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:5.3":	"อภูเตน เต, อาวุโส, โจทิโต โน ภูเตน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:5.4":	"ผรุเสน เต, อาวุโส, โจทิโต โน สเณฺหน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:5.5":	"อนตฺถสํหิเตน เต, อาวุโส, โจทิโต โน อตฺถสํหิเตน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:5.6":	"โทสนฺตเรน เต, อาวุโส, โจทิโต โน เมตฺตจิตฺเตน, อลํ เต วิปฺปฏิสารายา’ติฯ ",
"an5.167:5.7":	"อธมฺมโจทกสฺส, อาวุโส, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพฯ ",
"an5.167:5.8":	"ตํ กิสฺส เหตุ? ",
"an5.167:5.9":	"ยถา น อญฺโญปิ ภิกฺขุ อภูเตน โจเทตพฺพํ มญฺเญยฺยาติฯ ",
"an5.167:6.1":	"อิธ ปนาหํ, อาวุโส, เอกจฺจํ ปุคฺคลํ ปสฺสามิ กาเลน โจทิยมานํ โน อกาเลน กุปิตํ, ภูเตน โจทิยมานํ โน อภูเตน กุปิตํ, สเณฺหน โจทิยมานํ โน ผรุเสน กุปิตํ, อตฺถสํหิเตน โจทิยมานํ โน อนตฺถสํหิเตน กุปิตํ, เมตฺตจิตฺเตน โจทิยมานํ โน โทสนฺตเรน กุปิตํฯ ",
"an5.167:7.1":	"ธมฺมจุทิตสฺส, อาวุโส, ภิกฺขุโน ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพ",
"an5.167:7.2":	"‘กาเลนายสฺมา จุทิโต โน อกาเลน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:7.3":	"ภูเตนายสฺมา จุทิโต โน อภูเตน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:7.4":	"สเณฺหนายสฺมา จุทิโต โน ผรุเสน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:7.5":	"อตฺถสํหิเตนายสฺมา จุทิโต โน อนตฺถสํหิเตน, อลํ เต วิปฺปฏิสาราย; ",
"an5.167:7.6":	"เมตฺตจิตฺเตนายสฺมา จุทิโต โน โทสนฺตเรน, อลํ เต วิปฺปฏิสารายา’ติฯ ",
"an5.167:7.7":	"ธมฺมจุทิตสฺส, อาวุโส, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพฯ ",
"an5.167:8.1":	"ธมฺมโจทกสฺส, อาวุโส, ภิกฺขุโน ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพ",
"an5.167:8.2":	"‘กาเลน เต, อาวุโส, โจทิโต โน อกาเลน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:8.3":	"ภูเตน เต, อาวุโส, โจทิโต โน อภูเตน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:8.4":	"สเณฺหน เต, อาวุโส, โจทิโต โน ผรุเสน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:8.5":	"อตฺถสํหิเตน เต, อาวุโส, โจทิโต โน อนตฺถสํหิเตน, อลํ เต อวิปฺปฏิสาราย; ",
"an5.167:8.6":	"เมตฺตจิตฺเตน เต, อาวุโส, โจทิโต โน โทสนฺตเรน, อลํ เต อวิปฺปฏิสารายา’ติฯ ",
"an5.167:8.7":	"ธมฺมโจทกสฺส, อาวุโส, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพฯ ",
"an5.167:8.8":	"ตํ กิสฺส เหตุ? ",
"an5.167:8.9":	"ยถา อญฺโญปิ ภิกฺขุ ภูเตน โจทิตพฺพํ มญฺเญยฺยาติฯ ",
"an5.167:9.1":	"จุทิเตน, อาวุโส, ปุคฺคเลน ทฺวีสุ ธมฺเมสุ ปติฏฺฐาตพฺพํ—",
"an5.167:9.2":	"สจฺเจ จ, อกุปฺเป จฯ ",
"an5.167:9.3":	"มญฺเจปิ, อาวุโส, ปเร โจเทยฺยุํ กาเลน วา อกาเลน วา ภูเตน วา อภูเตน วา สเณฺหน วา ผรุเสน วา อตฺถสํหิเตน วา อนตฺถสํหิเตน วา เมตฺตจิตฺตา วา โทสนฺตรา วา, อหมฺปิ ทฺวีสุเยว ธมฺเมสุ ปติฏฺฐเหยฺยํ—",
"an5.167:9.4":	"สจฺเจ จ, อกุปฺเป จฯ ",
"an5.167:9.5":	"สเจ ชาเนยฺยํ",
"an5.167:9.6":	"‘อตฺเถโส มยิ ธมฺโม’ติ, ‘อตฺถี’ติ นํ วเทยฺยํ",
"an5.167:9.7":	"‘สํวิชฺชเตโส มยิ ธมฺโม’ติฯ ",
"an5.167:9.8":	"สเจ ชาเนยฺยํ",
"an5.167:9.9":	"‘นตฺเถโส มยิ ธมฺโม’ติ, ‘นตฺถี’ติ นํ วเทยฺยํ",
"an5.167:9.10":	"‘เนโส ธมฺโม มยิ สํวิชฺชตี’”ติฯ ",
"an5.167:10.1":	"“เอวมฺปิ โข เต, สาริปุตฺต, วุจฺจมานา อถ จ ปนิเธกจฺเจ โมฆปุริสา น ปทกฺขิณํ คณฺหนฺตี”ติฯ ",
"an5.167:11.1":	"“เย เต, ภนฺเต, ปุคฺคลา อสฺสทฺธา ชีวิกตฺถา น สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา สฐา มายาวิโน เกตพิโน อุทฺธตา อุนฺนฬา จปลา มุขรา วิกิณฺณวาจา อินฺทฺริเยสุ อคุตฺตทฺวารา โภชเน อมตฺตญฺญุโน ชาคริยํ อนนุยุตฺตา สามญฺเญ อนเปกฺขวนฺโต สิกฺขาย น ติพฺพคารวา พาหุลิกา สาถลิกา โอกฺกมเน ปุพฺพงฺคมา ปวิเวเก นิกฺขิตฺตธุรา กุสีตา หีนวีริยา มุฏฺฐสฺสติโน อสมฺปชานา อสมาหิตา วิพฺภนฺตจิตฺตา ทุปฺปญฺญา เอฬมูคา, เต มยา เอวํ วุจฺจมานา น ปทกฺขิณํ คณฺหนฺติฯ ",
"an5.167:12.1":	"เย ปน เต, ภนฺเต, กุลปุตฺตา สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา อสฐา อมายาวิโน อเกตพิโน อนุทฺธตา อนุนฺนฬา อจปลา อมุขรา อวิกิณฺณวาจา อินฺทฺริเยสุ คุตฺตทฺวารา โภชเน มตฺตญฺญุโน ชาคริยํ อนุยุตฺตา สามญฺเญ อเปกฺขวนฺโต สิกฺขาย ติพฺพคารวา น พาหุลิกา น สาถลิกา โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา อารทฺธวีริยา ปหิตตฺตา อุปฏฺฐิตสฺสติโน สมฺปชานา สมาหิตา เอกคฺคจิตฺตา ปญฺญวนฺโต อเนฬมูคา, เต มยา เอวํ วุจฺจมานา ปทกฺขิณํ คณฺหนฺตี”ติฯ ",
"an5.167:13.1":	"“เย เต, สาริปุตฺต, ปุคฺคลา อสฺสทฺธา ชีวิกตฺถา น สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา สฐา มายาวิโน เกตพิโน อุทฺธตา อุนฺนฬา จปลา มุขรา วิกิณฺณวาจา อินฺทฺริเยสุ อคุตฺตทฺวารา โภชเน อมตฺตญฺญุโน ชาคริยํ อนนุยุตฺตา สามญฺเญ อนเปกฺขวนฺโต สิกฺขาย น ติพฺพคารวา พาหุลิกา สาถลิกา โอกฺกมเน ปุพฺพงฺคมา ปวิเวเก นิกฺขิตฺตธุรา กุสีตา หีนวีริยา มุฏฺฐสฺสติโน อสมฺปชานา อสมาหิตา วิพฺภนฺตจิตฺตา ทุปฺปญฺญา เอฬมูคา, ติฏฺฐนฺตุ เตฯ ",
"an5.167:14.1":	"เย ปน เต, สาริปุตฺต, กุลปุตฺตา สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา อสฐา อมายาวิโน อเกตพิโน อนุทฺธตา อนุนฺนฬา อจปลา อมุขรา อวิกิณฺณวาจา อินฺทฺริเยสุ คุตฺตทฺวารา โภชเน มตฺตญฺญุโน ชาคริยํ อนุยุตฺตา สามญฺเญ อเปกฺขวนฺโต สิกฺขาย ติพฺพคารวา น พาหุลิกา น สาถลิกา โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา อารทฺธวีริยา ปหิตตฺตา อุปฏฺฐิตสฺสติโน สมฺปชานา สมาหิตา เอกคฺคจิตฺตา ปญฺญวนฺโต อเนฬมูคา, เต ตฺวํ, สาริปุตฺต, วเทยฺยาสิฯ ",
"an5.167:14.2":	"โอวท, สาริปุตฺต, สพฺรหฺมจารี; ",
"an5.167:14.3":	"อนุสาส, สาริปุตฺต, สพฺรหฺมจารี",
"an5.167:14.4":	"‘อสทฺธมฺมา วุฏฺฐาเปตฺวา สทฺธมฺเม ปติฏฺฐาเปสฺสามิ สพฺรหฺมจารี’ติฯ ",
"an5.167:14.5":	"เอวญฺหิ เต, สาริปุตฺต, สิกฺขิตพฺพนฺ”ติฯ ",
"an5.167:14.6":	"สตฺตมํฯ "
}	
