{	
"an5.179:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๗๙ ",
"an5.179:0.2":	"๑๘ฯ อุปาสกวคฺค ",
"an5.179:0.3":	"คิหิสุตฺต ",
"an5.179:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ ปญฺจมตฺเตหิ อุปาสกสเตหิ ปริวุโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an5.179:1.2":	"อถ โข ภควา อายสฺมนฺตํ สาริปุตฺตํ อามนฺเตสิ",
"an5.179:1.3":	"“ยํ กญฺจิ, สาริปุตฺต, ชาเนยฺยาถ คิหึ โอทาตวสนํ ปญฺจสุ สิกฺขาปเทสุ สํวุตกมฺมนฺตํ จตุนฺนํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภึ อกิจฺฉลาภึ อกสิรลาภึ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an5.179:1.4":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติฯ ",
"an5.179:2.1":	"กตเมสุ ปญฺจสุ สิกฺขาปเทสุ สํวุตกมฺมนฺโต โหติ? ",
"an5.179:2.2":	"อิธ, สาริปุตฺต, อริยสาวโก ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติฯ ",
"an5.179:2.3":	"อิเมสุ ปญฺจสุ สิกฺขาปเทสุ สํวุตกมฺมนฺโต โหติฯ ",
"an5.179:3.1":	"กตเมสํ จตุนฺนํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี? ",
"an5.179:3.2":	"อิธ, สาริปุตฺต, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an5.179:3.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ, สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an5.179:3.4":	"อยมสฺส ปฐโม อาภิเจตสิโก ทิฏฺฐธมฺมสุขวิหาโร อธิคโต โหติ อวิสุทฺธสฺส จิตฺตสฺส วิสุทฺธิยา อปริโยทาตสฺส จิตฺตสฺส ปริโยทปนายฯ ",
"an5.179:4.1":	"ปุน จปรํ, สาริปุตฺต, อริยสาวโก ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an5.179:4.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an5.179:4.3":	"อยมสฺส ทุติโย อาภิเจตสิโก ทิฏฺฐธมฺมสุขวิหาโร อธิคโต โหติ อวิสุทฺธสฺส จิตฺตสฺส วิสุทฺธิยา อปริโยทาตสฺส จิตฺตสฺส ปริโยทปนายฯ ",
"an5.179:5.1":	"ปุน จปรํ, สาริปุตฺต, อริยสาวโก สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an5.179:5.2":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an5.179:5.3":	"อยมสฺส ตติโย อาภิเจตสิโก ทิฏฺฐธมฺมสุขวิหาโร อธิคโต โหติ อวิสุทฺธสฺส จิตฺตสฺส วิสุทฺธิยา อปริโยทาตสฺส จิตฺตสฺส ปริโยทปนายฯ ",
"an5.179:6.1":	"ปุน จปรํ, สาริปุตฺต, อริยสาวโก อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ อจฺฉิทฺเทหิ อสพเลหิ อกมฺมาเสหิ ภุชิเสฺสหิ วิญฺญุปฺปสตฺเถหิ อปรามฏฺเฐหิ สมาธิสํวตฺตนิเกหิฯ ",
"an5.179:6.2":	"อยมสฺส จตุตฺโถ อาภิเจตสิโก ทิฏฺฐธมฺมสุขวิหาโร อธิคโต โหติ อวิสุทฺธสฺส จิตฺตสฺส วิสุทฺธิยา อปริโยทาตสฺส จิตฺตสฺส ปริโยทปนายฯ ",
"an5.179:6.3":	"อิเมสํ จตุนฺนํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an5.179:7.1":	"ยํ กญฺจิ, สาริปุตฺต, ชาเนยฺยาถ คิหึ โอทาตวสนํ—อิเมสุ ปญฺจสุ สิกฺขาปเทสุ สํวุตกมฺมนฺตํ, อิเมสญฺจ จตุนฺนํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภึ อกิจฺฉลาภึ อกสิรลาภึ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an5.179:7.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติฯ ",
"an5.179:8.1":	"นิรเยสุ ภยํ ทิสฺวา, ",
"an5.179:8.2":	"ปาปานิ ปริวชฺชเย; ",
"an5.179:8.3":	"อริยธมฺมํ สมาทาย, ",
"an5.179:8.4":	"ปณฺฑิโต ปริวชฺชเยฯ ",
"an5.179:9.1":	"น หึเส ปาณภูตานิ, ",
"an5.179:9.2":	"วิชฺชมาเน ปรกฺกเม; ",
"an5.179:9.3":	"มุสา จ น ภเณ ชานํ, ",
"an5.179:9.4":	"อทินฺนํ น ปรามเสฯ ",
"an5.179:10.1":	"เสหิ ทาเรหิ สนฺตุฏฺโฐ, ",
"an5.179:10.2":	"ปรทารญฺจ อารเม; ",
"an5.179:10.3":	"เมรยํ วารุณึ ชนฺตุ, ",
"an5.179:10.4":	"น ปิเว จิตฺตโมหนึฯ ",
"an5.179:11.1":	"อนุสฺสเรยฺย สมฺพุทฺธํ, ",
"an5.179:11.2":	"ธมฺมญฺจานุวิตกฺกเย; ",
"an5.179:11.3":	"อพฺยาปชฺชํ หิตํ จิตฺตํ, ",
"an5.179:11.4":	"เทวโลกาย ภาวเยฯ ",
"an5.179:12.1":	"อุปฏฺฐิเต เทยฺยธมฺเม, ",
"an5.179:12.2":	"ปุญฺญตฺถสฺส ชิคีสโต; ",
"an5.179:12.3":	"สนฺเตสุ ปฐมํ ทินฺนา, ",
"an5.179:12.4":	"วิปุลา โหติ ทกฺขิณาฯ ",
"an5.179:13.1":	"สนฺโต หเว ปวกฺขามิ, ",
"an5.179:13.2":	"สาริปุตฺต สุโณหิ เม; ",
"an5.179:13.3":	"อิติ กณฺหาสุ เสตาสุ, ",
"an5.179:13.4":	"โรหิณีสุ หรีสุ วาฯ ",
"an5.179:14.1":	"กมฺมาสาสุ สรูปาสุ, ",
"an5.179:14.2":	"โคสุ ปาเรวตาสุ วา; ",
"an5.179:14.3":	"ยาสุ กาสุจิ เอตาสุ, ",
"an5.179:14.4":	"ทนฺโต ชายติ ปุงฺคโวฯ ",
"an5.179:15.1":	"โธรโยฺห พลสมฺปนฺโน, ",
"an5.179:15.2":	"กลฺยาณชวนิกฺกโม; ",
"an5.179:15.3":	"ตเมว ภาเร ยุญฺชนฺติ, ",
"an5.179:15.4":	"นาสฺส วณฺณํ ปริกฺขเรฯ ",
"an5.179:16.1":	"เอวเมวํ มนุเสฺสสุ, ",
"an5.179:16.2":	"ยสฺมึ กิสฺมิญฺจิ ชาติเย; ",
"an5.179:16.3":	"ขตฺติเย พฺราหฺมเณ เวเสฺส, ",
"an5.179:16.4":	"สุทฺเท จณฺฑาลปุกฺกุเสฯ ",
"an5.179:17.1":	"ยาสุ กาสุจิ เอตาสุ, ",
"an5.179:17.2":	"ทนฺโต ชายติ สุพฺพโต; ",
"an5.179:17.3":	"ธมฺมฏฺโฐ สีลสมฺปนฺโน, ",
"an5.179:17.4":	"สจฺจวาที หิรีมโนฯ ",
"an5.179:18.1":	"ปหีนชาติมรโณ, ",
"an5.179:18.2":	"พฺรหฺมจริยสฺส เกวลี; ",
"an5.179:18.3":	"ปนฺนภาโร วิสํยุตฺโต, ",
"an5.179:18.4":	"กตกิจฺโจ อนาสโวฯ ",
"an5.179:19.1":	"ปารคู สพฺพธมฺมานํ, ",
"an5.179:19.2":	"อนุปาทาย นิพฺพุโต; ",
"an5.179:19.3":	"ตสฺมิญฺจ วิรเช เขตฺเต, ",
"an5.179:19.4":	"วิปุลา โหติ ทกฺขิณาฯ ",
"an5.179:20.1":	"พาลา จ อวิชานนฺตา, ",
"an5.179:20.2":	"ทุมฺเมธา อสฺสุตาวิโน; ",
"an5.179:20.3":	"พหิทฺธา ททนฺติ ทานานิ, ",
"an5.179:20.4":	"น หิ สนฺเต อุปาสเรฯ ",
"an5.179:21.1":	"เย จ สนฺเต อุปาสนฺติ, ",
"an5.179:21.2":	"สปฺปญฺเญ ธีรสมฺมเต; ",
"an5.179:21.3":	"สทฺธา จ เนสํ สุคเต, ",
"an5.179:21.4":	"มูลชาตา ปติฏฺฐิตาฯ ",
"an5.179:22.1":	"เทวโลกญฺจ เต ยนฺติ, ",
"an5.179:22.2":	"กุเล วา อิธ ชายเร; ",
"an5.179:22.3":	"อนุปุพฺเพน นิพฺพานํ, ",
"an5.179:22.4":	"อธิคจฺฉนฺติ ปณฺฑิตา”ติฯ ",
"an5.179:22.5":	"นวมํฯ "
}	
