{	
"an5.54:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๕๔ ",
"an5.54:0.2":	"๖ฯ นีวรณวคฺค ",
"an5.54:0.3":	"สมยสุตฺต ",
"an5.54:1.1":	"“ปญฺจิเม, ภิกฺขเว, อสมยา ปธานายฯ ",
"an5.54:1.2":	"กตเม ปญฺจ? ",
"an5.54:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ ชิณฺโณ โหติ ชรายาภิภูโตฯ ",
"an5.54:1.4":	"อยํ, ภิกฺขเว, ปฐโม อสมโย ปธานายฯ ",
"an5.54:2.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ พฺยาธิโต โหติ พฺยาธินาภิภูโตฯ ",
"an5.54:2.2":	"อยํ, ภิกฺขเว, ทุติโย อสมโย ปธานายฯ ",
"an5.54:3.1":	"ปุน จปรํ, ภิกฺขเว, ทุพฺภิกฺขํ โหติ ทุสฺสสฺสํ ทุลฺลภปิณฺฑํ, น สุกรํ อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"an5.54:3.2":	"อยํ, ภิกฺขเว, ตติโย อสมโย ปธานายฯ ",
"an5.54:4.1":	"ปุน จปรํ, ภิกฺขเว, ภยํ โหติ อฏวิสงฺโกโป, จกฺกสมารูฬฺหา ชานปทา ปริยายนฺติฯ ",
"an5.54:4.2":	"อยํ, ภิกฺขเว, จตุตฺโถ อสมโย ปธานายฯ ",
"an5.54:5.1":	"ปุน จปรํ, ภิกฺขเว, สงฺโฆ ภินฺโน โหติฯ ",
"an5.54:5.2":	"สงฺเฆ โข ปน, ภิกฺขเว, ภินฺเน อญฺญมญฺญํ อกฺโกสา จ โหนฺติ, อญฺญมญฺญํ ปริภาสา จ โหนฺติ, อญฺญมญฺญํ ปริกฺเขปา จ โหนฺติ, อญฺญมญฺญํ ปริจฺจชา จ โหนฺติฯ ",
"an5.54:5.3":	"ตตฺถ อปฺปสนฺนา เจว นปฺปสีทนฺติ, ปสนฺนานญฺจ เอกจฺจานํ อญฺญถตฺตํ โหติฯ ",
"an5.54:5.4":	"อยํ, ภิกฺขเว, ปญฺจโม อสมโย ปธานายฯ ",
"an5.54:5.5":	"อิเม โข, ภิกฺขเว, ปญฺจ อสมยา ปธานายาติฯ ",
"an5.54:6.1":	"ปญฺจิเม, ภิกฺขเว, สมยา ปธานายฯ ",
"an5.54:6.2":	"กตเม ปญฺจ? ",
"an5.54:6.3":	"อิธ, ภิกฺขเว, ภิกฺขุ ทหโร โหติ ยุวา สุสุ กาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสาฯ ",
"an5.54:6.4":	"อยํ, ภิกฺขเว, ปฐโม สมโย ปธานายฯ ",
"an5.54:7.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อปฺปาพาโธ โหติ อปฺปาตงฺโก, สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมายฯ ",
"an5.54:7.2":	"อยํ, ภิกฺขเว, ทุติโย สมโย ปธานายฯ ",
"an5.54:8.1":	"ปุน จปรํ, ภิกฺขเว, สุภิกฺขํ โหติ สุสสฺสํ สุลภปิณฺฑํ, สุกรํ อุญฺเฉน ปคฺคเหน ยาเปตุํฯ ",
"an5.54:8.2":	"อยํ, ภิกฺขเว, ตติโย สมโย ปธานายฯ ",
"an5.54:9.1":	"ปุน จปรํ, ภิกฺขเว, มนุสฺสา สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรนฺติฯ ",
"an5.54:9.2":	"อยํ, ภิกฺขเว, จตุตฺโถ สมโย ปธานายฯ ",
"an5.54:10.1":	"ปุน จปรํ, ภิกฺขเว, สงฺโฆ สมคฺโค สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรติฯ ",
"an5.54:10.2":	"สงฺเฆ โข ปน, ภิกฺขเว, สมคฺเค น เจว อญฺญมญฺญํ อกฺโกสา โหนฺติ, น จ อญฺญมญฺญํ ปริภาสา โหนฺติ, น จ อญฺญมญฺญํ ปริกฺเขปา โหนฺติ, น จ อญฺญมญฺญํ ปริจฺจชา โหนฺติฯ ",
"an5.54:10.3":	"ตตฺถ อปฺปสนฺนา เจว ปสีทนฺติ, ปสนฺนานญฺจ ภิโยฺยภาโว โหติฯ ",
"an5.54:10.4":	"อยํ, ภิกฺขเว, ปญฺจโม สมโย ปธานายฯ ",
"an5.54:10.5":	"อิเม โข, ภิกฺขเว, ปญฺจ สมยา ปธานายา”ติฯ ",
"an5.54:10.6":	"จตุตฺถํฯ "
}	
