{	
"an5.191:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๙๑ ",
"an5.191:0.2":	"๒๐ฯ พฺราหฺมณวคฺค ",
"an5.191:0.3":	"โสณสุตฺต ",
"an5.191:1.1":	"“ปญฺจิเม, ภิกฺขเว, โปราณา พฺราหฺมณธมฺมา เอตรหิ สุนเขสุ สนฺทิสฺสนฺติ, โน พฺราหฺมเณสุฯ ",
"an5.191:1.2":	"กตเม ปญฺจ? ",
"an5.191:1.3":	"ปุพฺเพ สุทํ, ภิกฺขเว, พฺราหฺมณา พฺราหฺมณึเยว คจฺฉนฺติ, โน อพฺราหฺมณึฯ ",
"an5.191:1.4":	"เอตรหิ, ภิกฺขเว, พฺราหฺมณา พฺราหฺมณิมฺปิ คจฺฉนฺติ, อพฺราหฺมณิมฺปิ คจฺฉนฺติฯ ",
"an5.191:1.5":	"เอตรหิ, ภิกฺขเว, สุนขา สุนขึเยว คจฺฉนฺติ, โน อสุนขึฯ ",
"an5.191:1.6":	"อยํ, ภิกฺขเว, ปฐโม โปราโณ พฺราหฺมณธมฺโม เอตรหิ สุนเขสุ สนฺทิสฺสติ, โน พฺราหฺมเณสุฯ ",
"an5.191:2.1":	"ปุพฺเพ สุทํ, ภิกฺขเว, พฺราหฺมณา พฺราหฺมณึ อุตุนึเยว คจฺฉนฺติ, โน อนุตุนึฯ ",
"an5.191:2.2":	"เอตรหิ, ภิกฺขเว, พฺราหฺมณา พฺราหฺมณึ อุตุนิมฺปิ คจฺฉนฺติ, อนุตุนิมฺปิ คจฺฉนฺติฯ ",
"an5.191:2.3":	"เอตรหิ, ภิกฺขเว, สุนขา สุนขึ อุตุนึเยว คจฺฉนฺติ, โน อนุตุนึฯ ",
"an5.191:2.4":	"อยํ, ภิกฺขเว, ทุติโย โปราโณ พฺราหฺมณธมฺโม เอตรหิ สุนเขสุ สนฺทิสฺสติ, โน พฺราหฺมเณสุฯ ",
"an5.191:3.1":	"ปุพฺเพ สุทํ, ภิกฺขเว, พฺราหฺมณา พฺราหฺมณึ เนว กิณนฺติ โน วิกฺกิณนฺติ, สมฺปิเยเนว สํวาสํ สมฺพนฺธาย สมฺปวตฺเตนฺติฯ ",
"an5.191:3.2":	"เอตรหิ, ภิกฺขเว, พฺราหฺมณา พฺราหฺมณึ กิณนฺติปิ วิกฺกิณนฺติปิ, สมฺปิเยนปิ สํวาสํ สมฺพนฺธาย สมฺปวตฺเตนฺติฯ ",
"an5.191:3.3":	"เอตรหิ, ภิกฺขเว, สุนขา สุนขึ เนว กิณนฺติ โน วิกฺกิณนฺติ, สมฺปิเยเนว สํวาสํ สมฺพนฺธาย สมฺปวตฺเตนฺติฯ ",
"an5.191:3.4":	"อยํ, ภิกฺขเว, ตติโย โปราโณ พฺราหฺมณธมฺโม เอตรหิ สุนเขสุ สนฺทิสฺสติ, โน พฺราหฺมเณสุฯ ",
"an5.191:4.1":	"ปุพฺเพ สุทํ, ภิกฺขเว, พฺราหฺมณา น สนฺนิธึ กโรนฺติ ธนสฺสปิ ธญฺญสฺสปิ รชตสฺสปิ ชาตรูปสฺสปิฯ ",
"an5.191:4.2":	"เอตรหิ, ภิกฺขเว, พฺราหฺมณา สนฺนิธึ กโรนฺติ ธนสฺสปิ ธญฺญสฺสปิ รชตสฺสปิ ชาตรูปสฺสปิฯ ",
"an5.191:4.3":	"เอตรหิ, ภิกฺขเว, สุนขา น สนฺนิธึ กโรนฺติ ธนสฺสปิ ธญฺญสฺสปิ รชตสฺสปิ ชาตรูปสฺสปิฯ ",
"an5.191:4.4":	"อยํ, ภิกฺขเว, จตุตฺโถ โปราโณ พฺราหฺมณธมฺโม เอตรหิ สุนเขสุ สนฺทิสฺสติ, โน พฺราหฺมเณสุฯ ",
"an5.191:5.1":	"ปุพฺเพ สุทํ, ภิกฺขเว, พฺราหฺมณา สายํ สายมาสาย ปาโต ปาตราสาย ภิกฺขํ ปริเยสนฺติฯ ",
"an5.191:5.2":	"เอตรหิ, ภิกฺขเว, พฺราหฺมณา ยาวทตฺถํ อุทราวเทหกํ ภุญฺชิตฺวา อวเสสํ อาทาย ปกฺกมนฺติฯ ",
"an5.191:5.3":	"เอตรหิ, ภิกฺขเว, สุนขา สายํ สายมาสาย ปาโต ปาตราสาย ภิกฺขํ ปริเยสนฺติฯ ",
"an5.191:5.4":	"อยํ, ภิกฺขเว, ปญฺจโม โปราโณ พฺราหฺมณธมฺโม เอตรหิ สุนเขสุ สนฺทิสฺสติ, โน พฺราหฺมเณสุฯ ",
"an5.191:5.5":	"อิเม โข, ภิกฺขเว, ปญฺจ โปราณา พฺราหฺมณธมฺมา เอตรหิ สุนเขสุ สนฺทิสฺสนฺติ, โน พฺราหฺมเณสู”ติฯ ",
"an5.191:5.6":	"ปฐมํฯ "
}	
