{	
"an5.58:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๕๘ ",
"an5.58:0.2":	"๖ฯ นีวรณวคฺค ",
"an5.58:0.3":	"ลิจฺฉวิกุมารกสุตฺต ",
"an5.58:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an5.58:1.2":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"an5.58:1.3":	"เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต มหาวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"an5.58:2.1":	"เตน โข ปน สมเยน สมฺพหุลา ลิจฺฉวิกุมารกา สชฺชานิ ธนูนิ อาทาย กุกฺกุรสงฺฆปริวุตา มหาวเน อนุจงฺกมมานา อนุวิจรมานา อทฺทสุ ภควนฺตํ อญฺญตรสฺมึ รุกฺขมูเล นิสินฺนํ; ",
"an5.58:2.2":	"ทิสฺวาน สชฺชานิ ธนูนิ นิกฺขิปิตฺวา กุกฺกุรสงฺฆํ เอกมนฺตํ อุโยฺยเชตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา ตุณฺหีภูตา ตุณฺหีภูตา ปญฺชลิกา ภควนฺตํ ปยิรุปาสนฺติฯ ",
"an5.58:3.1":	"เตน โข ปน สมเยน มหานาโม ลิจฺฉวิ มหาวเน ชงฺฆาวิหารํ อนุจงฺกมมาโน อทฺทส เต ลิจฺฉวิกุมารเก ตุณฺหีภูเต ตุณฺหีภูเต ปญฺชลิเก ภควนฺตํ ปยิรุปาสนฺเต; ",
"an5.58:3.2":	"ทิสฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an5.58:3.3":	"เอกมนฺตํ นิสินฺโน โข มหานาโม ลิจฺฉวิ อุทานํ อุทาเนสิ",
"an5.58:3.4":	"“ภวิสฺสนฺติ วชฺชี, ภวิสฺสนฺติ วชฺชี”ติฯ ",
"an5.58:4.1":	"“กึ ปน ตฺวํ, มหานาม, เอวํ วเทสิ",
"an5.58:4.2":	"‘ภวิสฺสนฺติ วชฺชี, ภวิสฺสนฺติ วชฺชี’”ติ? ",
"an5.58:4.3":	"“อิเม, ภนฺเต, ลิจฺฉวิกุมารกา จณฺฑา ผรุสา อปานุภาฯ ",
"an5.58:4.4":	"ยานิปิ ตานิ กุเลสุ ปเหณกานิ ปหียนฺติ, อุจฺฉูติ วา พทราติ วา ปูวาติ วา โมทกาติ วา สงฺกุลิกาติ วา, ตานิ วิลุมฺปิตฺวา วิลุมฺปิตฺวา ขาทนฺติ; ",
"an5.58:4.5":	"กุลิตฺถีนมฺปิ กุลกุมารีนมฺปิ ปจฺฉาลิยํ ขิปนฺติฯ ",
"an5.58:4.6":	"เต ทานิเม ตุณฺหีภูตา ตุณฺหีภูตา ปญฺชลิกา ภควนฺตํ ปยิรุปาสนฺตี”ติฯ ",
"an5.58:5.1":	"“ยสฺส กสฺสจิ, มหานาม, กุลปุตฺตสฺส ปญฺจ ธมฺมา สํวิชฺชนฺติ—",
"an5.58:5.2":	"ยทิ วา รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส, ยทิ วา รฏฺฐิกสฺส เปตฺตนิกสฺส, ยทิ วา เสนาย เสนาปติกสฺส, ยทิ วา คามคามณิกสฺส, ยทิ วา ปูคคามณิกสฺส, เย วา ปน กุเลสุ ปจฺเจกาธิปจฺจํ กาเรนฺติ, วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิฯ ",
"an5.58:6.1":	"กตเม ปญฺจ? ",
"an5.58:6.2":	"อิธ, มหานาม, กุลปุตฺโต อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ มาตาปิตโร สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติฯ ",
"an5.58:6.3":	"ตเมนํ มาตาปิตโร สกฺกตา ครุกตา มานิตา ปูชิตา กลฺยาเณน มนสา อนุกมฺปนฺติ",
"an5.58:6.4":	"‘จิรํ ชีว, ทีฆมายุํ ปาเลหี’ติฯ ",
"an5.58:6.5":	"มาตาปิตานุกมฺปิตสฺส, มหานาม, กุลปุตฺตสฺส วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิฯ ",
"an5.58:7.1":	"ปุน จปรํ, มหานาม, กุลปุตฺโต อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ปุตฺตทารทาสกมฺมกรโปริเส สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติฯ ",
"an5.58:7.2":	"ตเมนํ ปุตฺตทารทาสกมฺมกรโปริสา สกฺกตา ครุกตา มานิตา ปูชิตา กลฺยาเณน มนสา อนุกมฺปนฺติ",
"an5.58:7.3":	"‘จิรํ ชีว, ทีฆมายุํ ปาเลหี’ติฯ ",
"an5.58:7.4":	"ปุตฺตทารทาสกมฺมกรโปริสานุกมฺปิตสฺส, มหานาม, กุลปุตฺตสฺส วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิฯ ",
"an5.58:8.1":	"ปุน จปรํ, มหานาม, กุลปุตฺโต อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ เขตฺตกมฺมนฺตสามนฺตสโพฺยหาเร สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติฯ ",
"an5.58:8.2":	"ตเมนํ เขตฺตกมฺมนฺตสามนฺตสโพฺยหารา สกฺกตา ครุกตา มานิตา ปูชิตา กลฺยาเณน มนสา อนุกมฺปนฺติ",
"an5.58:8.3":	"‘จิรํ ชีว, ทีฆมายุํ ปาเลหี’ติฯ ",
"an5.58:8.4":	"เขตฺตกมฺมนฺตสามนฺตสโพฺยหารานุกมฺปิตสฺส, มหานาม, กุลปุตฺตสฺส วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิฯ ",
"an5.58:9.1":	"ปุน จปรํ, มหานาม, กุลปุตฺโต อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ยาวตา พลิปฏิคฺคาหิกา เทวตา สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติฯ ",
"an5.58:9.2":	"ตเมนํ พลิปฏิคฺคาหิกา เทวตา สกฺกตา ครุกตา มานิตา ปูชิตา กลฺยาเณน มนสา อนุกมฺปนฺติ",
"an5.58:9.3":	"‘จิรํ ชีว, ทีฆมายุํ ปาเลหี’ติฯ ",
"an5.58:9.4":	"เทวตานุกมฺปิตสฺส, มหานาม, กุลปุตฺตสฺส วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิฯ ",
"an5.58:10.1":	"ปุน จปรํ, มหานาม, กุลปุตฺโต อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ สมณพฺราหฺมเณ สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติฯ ",
"an5.58:10.2":	"ตเมนํ สมณพฺราหฺมณา สกฺกตา ครุกตา มานิตา ปูชิตา กลฺยาเณน มนสา อนุกมฺปนฺติ",
"an5.58:10.3":	"‘จิรํ ชีว, ทีฆมายุํ ปาเลหี’ติฯ ",
"an5.58:10.4":	"สมณพฺราหฺมณานุกมฺปิตสฺส, มหานาม, กุลปุตฺตสฺส วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิฯ ",
"an5.58:11.1":	"ยสฺส กสฺสจิ, มหานาม, กุลปุตฺตสฺส อิเม ปญฺจ ธมฺมา สํวิชฺชนฺติ—",
"an5.58:11.2":	"ยทิ วา รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส, ยทิ วา รฏฺฐิกสฺส เปตฺตนิกสฺส, ยทิ วา เสนาย เสนาปติกสฺส, ยทิ วา คามคามณิกสฺส, ยทิ วา ปูคคามณิกสฺส, เย วา ปน กุเลสุ ปจฺเจกาธิปจฺจํ กาเรนฺติ, วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานีติฯ ",
"an5.58:12.1":	"มาตาปิตุกิจฺจกโร, ",
"an5.58:12.2":	"ปุตฺตทารหิโต สทา; ",
"an5.58:12.3":	"อนฺโตชนสฺส อตฺถาย, ",
"an5.58:12.4":	"เย จสฺส อนุชีวิโนฯ ",
"an5.58:13.1":	"อุภินฺนญฺเจว อตฺถาย, ",
"an5.58:13.2":	"วทญฺญู โหติ สีลวา; ",
"an5.58:13.3":	"ญาตีนํ ปุพฺพเปตานํ, ",
"an5.58:13.4":	"ทิฏฺเฐ ธมฺเม จ ชีวตํฯ ",
"an5.58:14.1":	"สมณานํ พฺราหฺมณานํ, ",
"an5.58:14.2":	"เทวตานญฺจ ปณฺฑิโต; ",
"an5.58:14.3":	"วิตฺติสญฺชนโน โหติ, ",
"an5.58:14.4":	"ธมฺเมน ฆรมาวสํฯ ",
"an5.58:15.1":	"โส กริตฺวาน กลฺยาณํ, ",
"an5.58:15.2":	"ปุชฺโช โหติ ปสํสิโย; ",
"an5.58:15.3":	"อิเธว นํ ปสํสนฺติ, ",
"an5.58:15.4":	"เปจฺจ สคฺเค ปโมทตี”ติฯ ",
"an5.58:15.5":	"อฏฺฐมํฯ "
}	
