{	
"an5.135:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๓๕ ",
"an5.135:0.2":	"๑๔ฯ ราชวคฺค ",
"an5.135:0.3":	"ปฐมปตฺถนาสุตฺต ",
"an5.135:1.1":	"“ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เชฏฺโฐ ปุตฺโต รชฺชํ ปตฺเถติฯ ",
"an5.135:1.2":	"กตเมหิ ปญฺจหิ? ",
"an5.135:1.3":	"อิธ, ภิกฺขเว, รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เชฏฺโฐ ปุตฺโต อุภโต สุชาโต โหติ มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"an5.135:1.4":	"อภิรูโป โหติ ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต; ",
"an5.135:1.5":	"มาตาปิตูนํ ปิโย โหติ มนาโป; ",
"an5.135:1.6":	"เนคมชานปทสฺส ปิโย โหติ มนาโป; ",
"an5.135:1.7":	"ยานิ ตานิ รญฺญํ ขตฺติยานํ มุทฺธาวสิตฺตานํ สิปฺปฏฺฐานานิ หตฺถิสฺมึ วา อสฺสสฺมึ วา รถสฺมึ วา ธนุสฺมึ วา ถรุสฺมึ วา ตตฺถ สิกฺขิโต โหติ อนวโยฯ ",
"an5.135:2.1":	"ตสฺส เอวํ โหติ",
"an5.135:2.2":	"‘อหํ โขมฺหิ อุภโต สุชาโต มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก, ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"an5.135:2.3":	"กสฺมาหํ รชฺชํ น ปตฺเถยฺยํฯ ",
"an5.135:2.4":	"อหํ โขมฺหิ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโตฯ ",
"an5.135:2.5":	"กสฺมาหํ รชฺชํ น ปตฺเถยฺยํฯ ",
"an5.135:2.6":	"อหํ โขมฺหิ มาตาปิตูนํ ปิโย มนาโปฯ ",
"an5.135:2.7":	"กสฺมาหํ รชฺชํ น ปตฺเถยฺยํฯ ",
"an5.135:2.8":	"อหํ โขมฺหิ เนคมชานปทสฺส ปิโย มนาโปฯ ",
"an5.135:2.9":	"กสฺมาหํ รชฺชํ น ปตฺเถยฺยํฯ ",
"an5.135:2.10":	"อหํ โขมฺหิ ยานิ ตานิ รญฺญํ ขตฺติยานํ มุทฺธาวสิตฺตานํ สิปฺปฏฺฐานานิ หตฺถิสฺมึ วา อสฺสสฺมึ วา รถสฺมึ วา ธนุสฺมึ วา ถรุสฺมึ วา, ตตฺถ สิกฺขิโต อนวโยฯ ",
"an5.135:2.11":	"กสฺมาหํ รชฺชํ น ปตฺเถยฺยนฺ’ติฯ ",
"an5.135:2.12":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ องฺเคหิ สมนฺนาคโต รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เชฏฺโฐ ปุตฺโต รชฺชํ ปตฺเถติฯ ",
"an5.135:3.1":	"เอวเมวํ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาสวานํ ขยํ ปตฺเถติฯ ",
"an5.135:3.2":	"กตเมหิ ปญฺจหิ? ",
"an5.135:3.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"an5.135:3.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an5.135:3.5":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก, สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมาย; ",
"an5.135:3.6":	"อสโฐ โหติ อมายาวี, ยถาภูตํ อตฺตานํ อาวิกตฺตา สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ; ",
"an5.135:3.7":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ; ",
"an5.135:3.8":	"ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an5.135:4.1":	"ตสฺส เอวํ โหติ",
"an5.135:4.2":	"‘อหํ โขมฺหิ สทฺโธ, สทฺทหามิ ตถาคตสฺส โพธึ",
"an5.135:4.3":	"“อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา”ติฯ ",
"an5.135:4.4":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.135:4.5":	"อหํ โขมฺหิ อปฺปาพาโธ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมายฯ ",
"an5.135:4.6":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.135:4.7":	"อหํ โขมฺหิ อสโฐ อมายาวี ยถาภูตํ อตฺตานํ อาวิกตฺตา สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุฯ ",
"an5.135:4.8":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.135:4.9":	"อหํ โขมฺหิ อารทฺธวีริโย วิหรามิ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an5.135:4.10":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยํฯ ",
"an5.135:4.11":	"อหํ โขมฺหิ ปญฺญวา อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an5.135:4.12":	"กสฺมาหํ อาสวานํ ขยํ น ปตฺเถยฺยนฺ’ติฯ ",
"an5.135:4.13":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาสวานํ ขยํ ปตฺเถตี”ติฯ ",
"an5.135:4.14":	"ปญฺจมํฯ "
}	
