{	
"an5.48:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๔๘ ",
"an5.48:0.2":	"๕ฯ มุณฺฑราชวคฺค ",
"an5.48:0.3":	"อลพฺภนียฐานสุตฺต ",
"an5.48:1.1":	"“ปญฺจิมานิ, ภิกฺขเว, อลพฺภนียานิ ฐานานิ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"an5.48:1.2":	"กตมานิ ปญฺจ? ",
"an5.48:1.3":	"‘ชราธมฺมํ มา ชีรี’ติ อลพฺภนียํ ฐานํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"an5.48:1.4":	"‘พฺยาธิธมฺมํ มา พฺยาธียี’ติ …เป… ‘มรณธมฺมํ มา มียี’ติ … ‘ขยธมฺมํ มา ขียี’ติ … ‘นสฺสนธมฺมํ มา นสฺสี’ติ อลพฺภนียํ ฐานํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"an5.48:2.1":	"อสฺสุตวโต, ภิกฺขเว, ปุถุชฺชนสฺส ชราธมฺมํ ชีรติฯ ",
"an5.48:2.2":	"โส ชราธมฺเม ชิณฺเณ น อิติ ปฏิสญฺจิกฺขติ",
"an5.48:2.3":	"‘น โข มเยฺหเวกสฺส ชราธมฺมํ ชีรติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ ชราธมฺมํ ชีรติฯ ",
"an5.48:2.4":	"อหญฺเจว โข ปน ชราธมฺเม ชิณฺเณ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.48:2.5":	"โส ชราธมฺเม ชิณฺเณ โสจติ กิลมติ ปริเทวติ, อุรตฺตาฬึ กนฺทติ, สมฺโมหํ อาปชฺชติฯ ",
"an5.48:2.6":	"อยํ วุจฺจติ, ภิกฺขเว",
"an5.48:2.7":	"‘อสฺสุตวา ปุถุชฺชโน วิทฺโธ สวิเสน โสกสเลฺลน อตฺตานํเยว ปริตาเปติ’ฯ ",
"an5.48:3.1":	"ปุน จปรํ, ภิกฺขเว, อสฺสุตวโต ปุถุชฺชนสฺส พฺยาธิธมฺมํ พฺยาธียติ …เป… มรณธมฺมํ มียติ … ขยธมฺมํ ขียติ … นสฺสนธมฺมํ นสฺสติฯ ",
"an5.48:3.2":	"โส นสฺสนธมฺเม นฏฺเฐ น อิติ ปฏิสญฺจิกฺขติ",
"an5.48:3.3":	"‘น โข มเยฺหเวกสฺส นสฺสนธมฺมํ นสฺสติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ นสฺสนธมฺมํ นสฺสติฯ ",
"an5.48:3.4":	"อหญฺเจว โข ปน นสฺสนธมฺเม นฏฺเฐ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.48:3.5":	"โส นสฺสนธมฺเม นฏฺเฐ โสจติ กิลมติ ปริเทวติ, อุรตฺตาฬึ กนฺทติ, สมฺโมหํ อาปชฺชติฯ ",
"an5.48:3.6":	"อยํ วุจฺจติ, ภิกฺขเว",
"an5.48:3.7":	"‘อสฺสุตวา ปุถุชฺชโน วิทฺโธ สวิเสน โสกสเลฺลน อตฺตานํเยว ปริตาเปติ’ฯ ",
"an5.48:4.1":	"สุตวโต จ โข, ภิกฺขเว, อริยสาวกสฺส ชราธมฺมํ ชีรติฯ ",
"an5.48:4.2":	"โส ชราธมฺเม ชิณฺเณ อิติ ปฏิสญฺจิกฺขติ",
"an5.48:4.3":	"‘น โข มเยฺหเวกสฺส ชราธมฺมํ ชีรติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ ชราธมฺมํ ชีรติฯ ",
"an5.48:4.4":	"อหญฺเจว โข ปน ชราธมฺเม ชิณฺเณ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.48:4.5":	"โส ชราธมฺเม ชิณฺเณ น โสจติ น กิลมติ น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"an5.48:4.6":	"อยํ วุจฺจติ, ภิกฺขเว",
"an5.48:4.7":	"‘สุตวา อริยสาวโก อพฺพุหิ สวิสํ โสกสลฺลํ, เยน วิทฺโธ อสฺสุตวา ปุถุชฺชโน อตฺตานํเยว ปริตาเปติฯ ",
"an5.48:4.8":	"อโสโก วิสโลฺล อริยสาวโก อตฺตานํเยว ปรินิพฺพาเปติ’ฯ ",
"an5.48:5.1":	"ปุน จปรํ, ภิกฺขเว, สุตวโต อริยสาวกสฺส พฺยาธิธมฺมํ พฺยาธียติ …เป… มรณธมฺมํ มียติ … ขยธมฺมํ ขียติ … นสฺสนธมฺมํ นสฺสติฯ ",
"an5.48:5.2":	"โส นสฺสนธมฺเม นฏฺเฐ อิติ ปฏิสญฺจิกฺขติ",
"an5.48:5.3":	"‘น โข มเยฺหเวกสฺส นสฺสนธมฺมํ นสฺสติ, อถ โข ยาวตา สตฺตานํ อาคติ คติ จุติ อุปปตฺติ สพฺเพสํ สตฺตานํ นสฺสนธมฺมํ นสฺสติฯ ",
"an5.48:5.4":	"อหญฺเจว โข ปน นสฺสนธมฺเม นฏฺเฐ โสเจยฺยํ กิลเมยฺยํ ปริเทเวยฺยํ, อุรตฺตาฬึ กนฺเทยฺยํ, สมฺโมหํ อาปชฺเชยฺยํ, ภตฺตมฺปิ เม นจฺฉาเทยฺย, กาเยปิ ทุพฺพณฺณิยํ โอกฺกเมยฺย, กมฺมนฺตาปิ นปฺปวตฺเตยฺยุํ, อมิตฺตาปิ อตฺตมนา อสฺสุ, มิตฺตาปิ ทุมฺมนา อสฺสู’ติฯ ",
"an5.48:5.5":	"โส นสฺสนธมฺเม นฏฺเฐ น โสจติ น กิลมติ น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"an5.48:5.6":	"อยํ วุจฺจติ, ภิกฺขเว",
"an5.48:5.7":	"‘สุตวา อริยสาวโก อพฺพุหิ สวิสํ โสกสลฺลํ, เยน วิทฺโธ อสฺสุตวา ปุถุชฺชโน อตฺตานํเยว ปริตาเปติฯ ",
"an5.48:5.8":	"อโสโก วิสโลฺล อริยสาวโก อตฺตานํเยว ปรินิพฺพาเปตี’ติฯ ",
"an5.48:6.1":	"อิมานิ โข, ภิกฺขเว, ปญฺจ อลพฺภนียานิ ฐานานิ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมินฺติฯ ",
"an5.48:7.1":	"น โสจนาย ปริเทวนาย, ",
"an5.48:7.2":	"อตฺโถธ ลพฺภา อปิ อปฺปโกปิ; ",
"an5.48:7.3":	"โสจนฺตเมนํ ทุขิตํ วิทิตฺวา, ",
"an5.48:7.4":	"ปจฺจตฺถิกา อตฺตมนา ภวนฺติฯ ",
"an5.48:8.1":	"ยโต จ โข ปณฺฑิโต อาปทาสุ, ",
"an5.48:8.2":	"น เวธตี อตฺถวินิจฺฉยญฺญู; ",
"an5.48:8.3":	"ปจฺจตฺถิกาสฺส ทุขิตา ภวนฺติ, ",
"an5.48:8.4":	"ทิสฺวา มุขํ อวิการํ ปุราณํฯ ",
"an5.48:9.1":	"ชปฺเปน มนฺเตน สุภาสิเตน, ",
"an5.48:9.2":	"อนุปฺปทาเนน ปเวณิยา วา; ",
"an5.48:9.3":	"ยถา ยถา ยตฺถ ลเภถ อตฺถํ, ",
"an5.48:9.4":	"ตถา ตถา ตตฺถ ปรกฺกเมยฺยฯ ",
"an5.48:10.1":	"สเจ ปชาเนยฺย อลพฺภเนโยฺย, ",
"an5.48:10.2":	"มยาว อญฺเญน วา เอส อตฺโถ; ",
"an5.48:10.3":	"อโสจมาโน อธิวาสเยยฺย, ",
"an5.48:10.4":	"กมฺมํ ทฬฺหํ กินฺติ กโรมิ ทานี”ติฯ ",
"an5.48:10.5":	"อฏฺฐมํฯ "
}	
