{	
"an5.104:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๐๔ ",
"an5.104:0.2":	"๑๑ฯ ผาสุวิหารวคฺค ",
"an5.104:0.3":	"สมณสุขุมาลสุตฺต ",
"an5.104:1.1":	"“ปญฺจหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ สมเณสุ สมณสุขุมาโล โหติฯ ",
"an5.104:2.1":	"กตเมหิ ปญฺจหิ? ",
"an5.104:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยาจิโตว พหุลํ จีวรํ ปริภุญฺชติ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ ปิณฺฑปาตํ ปริภุญฺชติ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ เสนาสนํ ปริภุญฺชติ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ คิลานปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชติ, อปฺปํ อยาจิโตฯ ",
"an5.104:2.3":	"เยหิ โข ปน สพฺรหฺมจารีหิ สทฺธึ วิหรติ, ตฺยสฺส มนาเปเนว พหุลํ กายกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ วจีกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ มโนกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; ",
"an5.104:2.4":	"มนาปํเยว อุปหารํ อุปหรนฺติ, อปฺปํ อมนาปํฯ ",
"an5.104:2.5":	"ยานิ โข ปน ตานิ เวทยิตานิ ปิตฺตสมุฏฺฐานานิ วา เสมฺหสมุฏฺฐานานิ วา วาตสมุฏฺฐานานิ วา สนฺนิปาติกานิ วา อุตุปริณามชานิ วา วิสมปริหารชานิ วา โอปกฺกมิกานิ วา กมฺมวิปากชานิ วา, ตานิสฺส น พหุเทว อุปฺปชฺชนฺติฯ ",
"an5.104:2.6":	"อปฺปาพาโธ โหติ, จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, ",
"an5.104:2.7":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an5.104:2.8":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ สมเณสุ สมณสุขุมาโล โหติฯ ",
"an5.104:3.1":	"ยญฺหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย",
"an5.104:3.2":	"อหญฺหิ, ภิกฺขเว, ยาจิโตว พหุลํ จีวรํ ปริภุญฺชามิ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ ปิณฺฑปาตํ ปริภุญฺชามิ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ เสนาสนํ ปริภุญฺชามิ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ คิลานปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชามิ, อปฺปํ อยาจิโตฯ ",
"an5.104:3.3":	"เยหิ โข ปน ภิกฺขูหิ สทฺธึ วิหรามิ, เต มํ มนาเปเนว พหุลํ กายกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ วจีกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ มโนกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; ",
"an5.104:3.4":	"มนาปํเยว อุปหารํ อุปหรนฺติ, อปฺปํ อมนาปํฯ ",
"an5.104:3.5":	"ยานิ โข ปน ตานิ เวทยิตานิ—ปิตฺตสมุฏฺฐานานิ วา เสมฺหสมุฏฺฐานานิ วา วาตสมุฏฺฐานานิ วา สนฺนิปาติกานิ วา อุตุปริณามชานิ วา วิสมปริหารชานิ วา โอปกฺกมิกานิ วา กมฺมวิปากชานิ วา—ตานิ เม น พหุเทว อุปฺปชฺชนฺติฯ อปฺปาพาโธหมสฺมิฯ ",
"an5.104:3.6":	"จตุนฺนํ โข ปนสฺมิ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อกิจฺฉลาภี อกสิรลาภี, ",
"an5.104:3.7":	"อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามิฯ ",
"an5.104:4.1":	"ยญฺหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย",
"an5.104:4.2":	"จตุตฺถํฯ "
}	
