{	
"an5.45:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๔๕ ",
"an5.45:0.2":	"๕ฯ มุณฺฑราชวคฺค ",
"an5.45:0.3":	"ปุญฺญาภิสนฺทสุตฺต ",
"an5.45:1.1":	"“ปญฺจิเม, ภิกฺขเว, ปุญฺญาภิสนฺทา กุสลาภิสนฺทา สุขสฺสาหารา โสวคฺคิกา สุขวิปากา สคฺคสํวตฺตนิกา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an5.45:2.1":	"กตเม ปญฺจ? ",
"an5.45:2.2":	"ยสฺส, ภิกฺขเว, ภิกฺขุ จีวรํ ปริภุญฺชมาโน อปฺปมาณํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, อปฺปมาโณ ตสฺส ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตติฯ ",
"an5.45:3.1":	"ยสฺส, ภิกฺขเว, ภิกฺขุ ปิณฺฑปาตํ ปริภุญฺชมาโน …เป… ยสฺส, ภิกฺขเว, ภิกฺขุ วิหารํ ปริภุญฺชมาโน …เป… ยสฺส, ภิกฺขเว, ภิกฺขุ มญฺจปีฐํ ปริภุญฺชมาโน …เป…ฯ ",
"an5.45:4.1":	"ยสฺส, ภิกฺขเว, ภิกฺขุ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชมาโน อปฺปมาณํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, อปฺปมาโณ ตสฺส ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตติฯ ",
"an5.45:4.2":	"อิเม โข, ภิกฺขเว, ปญฺจ ปุญฺญาภิสนฺทา กุสลาภิสนฺทา สุขสฺสาหารา โสวคฺคิกา สุขวิปากา สคฺคสํวตฺตนิกา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an5.45:5.1":	"อิเมหิ จ ปน, ภิกฺขเว, ปญฺจหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเหตุํ",
"an5.45:5.2":	"‘เอตฺตโก ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตตี’ติฯ ",
"an5.45:5.3":	"อถ โข อสงฺเขโยฺย อปฺปเมโยฺย มหาปุญฺญกฺขนฺโธเตฺวว สงฺขํ คจฺฉติฯ ",
"an5.45:6.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺเท น สุกรํ อุทกสฺส ปมาณํ คเหตุํ",
"an5.45:6.2":	"‘เอตฺตกานิ อุทกาฬฺหกานีติ วา เอตฺตกานิ อุทกาฬฺหกสตานีติ วา เอตฺตกานิ อุทกาฬฺหกสหสฺสานีติ วา เอตฺตกานิ อุทกาฬฺหกสตสหสฺสานีติ วา; ",
"an5.45:6.3":	"อถ โข อสงฺเขโยฺย อปฺปเมโยฺย มหาอุทกกฺขนฺโธเตฺวว สงฺขํ คจฺฉติ’ฯ ",
"an5.45:6.4":	"เอวเมวํ โข, ภิกฺขเว, อิเมหิ ปญฺจหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเหตุํ",
"an5.45:6.5":	"‘เอตฺตโก ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตตี’ติฯ ",
"an5.45:6.6":	"อถ โข อสงฺเขโยฺย อปฺปเมโยฺย มหาปุญฺญกฺขนฺโธเตฺวว สงฺขํ คจฺฉตีติฯ ",
"an5.45:7.1":	"มโหทธึ อปริมิตํ มหาสรํ, ",
"an5.45:7.2":	"พหุเภรวํ รตฺนคณานมาลยํ; ",
"an5.45:7.3":	"นชฺโช ยถา นรคณสงฺฆเสวิตา, ",
"an5.45:7.4":	"ปุถู สวนฺตี อุปยนฺติ สาครํฯ ",
"an5.45:8.1":	"เอวํ นรํ อนฺนทปานวตฺถทํ, ",
"an5.45:8.2":	"เสยฺยานิสชฺชตฺถรณสฺส ทายกํ; ",
"an5.45:8.3":	"ปุญฺญสฺส ธารา อุปยนฺติ ปณฺฑิตํ, ",
"an5.45:8.4":	"นชฺโช ยถา วาริวหาว สาครนฺ”ติฯ ",
"an5.45:8.5":	"ปญฺจมํฯ "
}	
