{	
"an5.133:0.1":	"องฺคุตฺตร นิกาย ๕ฯ๑๓๓ ",
"an5.133:0.2":	"๑๔ฯ ราชวคฺค ",
"an5.133:0.3":	"ธมฺมราชาสุตฺต ",
"an5.133:1.1":	"“โยปิ โส, ภิกฺขเว, ราชา จกฺกวตฺตี ธมฺมิโก ธมฺมราชา, โสปิ น อราชกํ จกฺกํ วตฺเตตี”ติฯ ",
"an5.133:1.2":	"เอวํ วุตฺเต อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an5.133:1.3":	"“โก ปน, ภนฺเต, รญฺโญ จกฺกวตฺติสฺส ธมฺมิกสฺส ธมฺมรญฺโญ ราชา”ติ? ",
"an5.133:1.4":	"“ธมฺโม, ภิกฺขู”ติ ภควา อโวจฯ ",
"an5.133:2.1":	"“อิธ, ภิกฺขุ, ราชา จกฺกวตฺตี ธมฺมิโก ธมฺมราชา ธมฺมญฺเญว นิสฺสาย ธมฺมํ สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ อปจายมาโน ธมฺมทฺธโช ธมฺมเกตุ ธมฺมาธิปเตโยฺย ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหติ อนฺโตชนสฺมึฯ ",
"an5.133:3.1":	"ปุน จปรํ, ภิกฺขุ, ราชา จกฺกวตฺตี ธมฺมิโก ธมฺมราชา ธมฺมญฺเญว นิสฺสาย ธมฺมํ สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ อปจายมาโน ธมฺมทฺธโช ธมฺมเกตุ ธมฺมาธิปเตโยฺย ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหติ ขตฺติเยสุ อนุยนฺเตสุ …เป… พลกายสฺมึ พฺราหฺมณคหปติเกสุ เนคมชานปเทสุ สมณพฺราหฺมเณสุ มิคปกฺขีสุฯ ",
"an5.133:3.2":	"ส โข โส, ภิกฺขุ, ราชา จกฺกวตฺตี ธมฺมิโก ธมฺมราชา ธมฺมญฺเญว นิสฺสาย ธมฺมํ สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ อปจายมาโน ธมฺมทฺธโช ธมฺมเกตุ ธมฺมาธิปเตโยฺย ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหิตฺวา อนฺโตชนสฺมึ ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหิตฺวา ขตฺติเยสุ อนุยนฺเตสุ พลกายสฺมึ พฺราหฺมณคหปติเกสุ เนคมชานปเทสุ สมณพฺราหฺมเณสุ มิคปกฺขีสุ ธมฺเมเนว จกฺกํ ปวตฺเตติ; ",
"an5.133:3.3":	"ตํ โหติ จกฺกํ อปฺปฏิวตฺติยํ เกนจิ มนุสฺสภูเตน ปจฺจตฺถิเกน ปาณินาฯ ",
"an5.133:4.1":	"เอวเมวํ โข, ภิกฺขุ, ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ธมฺมิโก ธมฺมราชา ธมฺมญฺเญว นิสฺสาย ธมฺมํ สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ อปจายมาโน ธมฺมทฺธโช ธมฺมเกตุ ธมฺมาธิปเตโยฺย ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหติ ภิกฺขูสุ",
"an5.133:4.2":	"‘เอวรูปํ กายกมฺมํ เสวิตพฺพํ, เอวรูปํ กายกมฺมํ น เสวิตพฺพํ; ",
"an5.133:4.3":	"เอวรูปํ วจีกมฺมํ เสวิตพฺพํ, เอวรูปํ วจีกมฺมํ น เสวิตพฺพํ; ",
"an5.133:4.4":	"เอวรูปํ มโนกมฺมํ เสวิตพฺพํ, เอวรูปํ มโนกมฺมํ น เสวิตพฺพํ; ",
"an5.133:4.5":	"เอวรูโป อาชีโว เสวิตพฺโพ, เอวรูโป อาชีโว น เสวิตพฺโพ; ",
"an5.133:4.6":	"เอวรูโป คามนิคโม เสวิตพฺโพ, เอวรูโป คามนิคโม น เสวิตพฺโพ’ติฯ ",
"an5.133:5.1":	"ปุน จปรํ, ภิกฺขุ, ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ธมฺมิโก ธมฺมราชา ธมฺมญฺเญว นิสฺสาย ธมฺมํ สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ อปจายมาโน ธมฺมทฺธโช ธมฺมเกตุ ธมฺมาธิปเตโยฺย ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหติ ภิกฺขุนีสุ …เป… อุปาสเกสุ …เป… อุปาสิกาสุ",
"an5.133:5.2":	"‘เอวรูปํ กายกมฺมํ เสวิตพฺพํ, เอวรูปํ กายกมฺมํ น เสวิตพฺพํ; ",
"an5.133:5.3":	"เอวรูปํ วจีกมฺมํ เสวิตพฺพํ, เอวรูปํ วจีกมฺมํ น เสวิตพฺพํ; ",
"an5.133:5.4":	"เอวรูปํ มโนกมฺมํ เสวิตพฺพํ, เอวรูปํ มโนกมฺมํ น เสวิตพฺพํ; ",
"an5.133:5.5":	"เอวรูโป อาชีโว เสวิตพฺโพ, เอวรูโป อาชีโว น เสวิตพฺโพ; ",
"an5.133:5.6":	"เอวรูโป คามนิคโม เสวิตพฺโพ, เอวรูโป คามนิคโม น เสวิตพฺโพ’ติฯ ",
"an5.133:6.1":	"ส โข โส, ภิกฺขุ, ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ธมฺมิโก ธมฺมราชา ธมฺมญฺเญว นิสฺสาย ธมฺมํ สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ อปจายมาโน ธมฺมทฺธโช ธมฺมเกตุ ธมฺมาธิปเตโยฺย ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหิตฺวา ภิกฺขูสุ, ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหิตฺวา ภิกฺขุนีสุ, ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหิตฺวา อุปาสเกสุ, ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหิตฺวา อุปาสิกาสุ ธมฺเมเนว อนุตฺตรํ ธมฺมจกฺกํ ปวตฺเตติ; ",
"an5.133:6.2":	"ตํ โหติ จกฺกํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมินฺ”ติฯ ",
"an5.133:6.3":	"ตติยํฯ "
}	
