{	
"sn10.8:0.1":	"สํยุตฺต นิกาย ๑๐ฯ๘ ",
"sn10.8:0.2":	"๑ฯ อินฺทกวคฺค ",
"sn10.8:0.3":	"สุทตฺตสุตฺต ",
"sn10.8:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ สีตวเนฯ ",
"sn10.8:1.2":	"เตน โข ปน สมเยน อนาถปิณฺฑิโก คหปติ ราชคหํ อนุปฺปตฺโต โหติ เกนจิเทว กรณีเยนฯ ",
"sn10.8:1.3":	"อโสฺสสิ โข อนาถปิณฺฑิโก คหปติ",
"sn10.8:1.4":	"“พุทฺโธ กิร โลเก อุปฺปนฺโน”ติฯ ",
"sn10.8:1.5":	"ตาวเทว จ ปน ภควนฺตํ ทสฺสนาย อุปสงฺกมิตุกาโม โหติฯ อถสฺส อนาถปิณฺฑิกสฺส คหปติสฺส เอตทโหสิ",
"sn10.8:1.6":	"“อกาโล โข อชฺช ภควนฺตํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"sn10.8:1.7":	"เสฺว ทานาหํ กาเลน ภควนฺตํ ทสฺสนาย คมิสฺสามี”ติ พุทฺธคตาย สติยา นิปชฺชิฯ ",
"sn10.8:1.8":	"รตฺติยา สุทํ ติกฺขตฺตุํ วุฏฺฐาสิ ปภาตนฺติ มญฺญมาโนฯ ",
"sn10.8:1.9":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน สิวถิกทฺวารํ เตนุปสงฺกมิฯ ",
"sn10.8:1.10":	"อมนุสฺสา ทฺวารํ วิวรึสุฯ ",
"sn10.8:1.11":	"อถ โข อนาถปิณฺฑิกสฺส คหปติสฺส นครมฺหา นิกฺขมนฺตสฺส อาโลโก อนฺตรธายิ, อนฺธกาโร ปาตุรโหสิ, ภยํ ฉมฺภิตตฺตํ โลมหํโส อุทปาทิ, ตโตว ปุน นิวตฺติตุกาโม อโหสิฯ ",
"sn10.8:1.12":	"อถ โข สิวโก ยกฺโข อนฺตรหิโต สทฺทมนุสฺสาเวสิ",
"sn10.8:2.1":	"“สตํ หตฺถี สตํ อสฺสา, ",
"sn10.8:2.2":	"สตํ อสฺสตรีรถา; ",
"sn10.8:2.3":	"สตํ กญฺญาสหสฺสานิ, ",
"sn10.8:2.4":	"อามุกฺกมณิกุณฺฑลา; ",
"sn10.8:2.5":	"เอกสฺส ปทวีติหารสฺส, ",
"sn10.8:2.6":	"กลํ นาคฺฆนฺติ โสฬสึฯ ",
"sn10.8:3.1":	"อภิกฺกม คหปติ, ",
"sn10.8:3.2":	"อภิกฺกม คหปติ; ",
"sn10.8:3.3":	"อภิกฺกมนํ เต เสโยฺย, ",
"sn10.8:3.4":	"โน ปฏิกฺกมนนฺ”ติฯ ",
"sn10.8:4.1":	"อถ โข อนาถปิณฺฑิกสฺส คหปติสฺส อนฺธกาโร อนฺตรธายิ, อาโลโก ปาตุรโหสิ, ยํ อโหสิ ภยํ ฉมฺภิตตฺตํ โลมหํโส, โส ปฏิปฺปสฺสมฺภิฯ ",
"sn10.8:4.2":	"ทุติยมฺปิ โข อนาถปิณฺฑิกสฺส คหปติสฺส อาโลโก อนฺตรธายิ, อนฺธกาโร ปาตุรโหสิ, ภยํ ฉมฺภิตตฺตํ โลมหํโส อุทปาทิ, ตโตว ปุน นิวตฺติตุกาโม อโหสิฯ ",
"sn10.8:4.3":	"ทุติยมฺปิ โข สิวโก ยกฺโข อนฺตรหิโต สทฺทมนุสฺสาเวสิ",
"sn10.8:5.1":	"“สตํ หตฺถี สตํ อสฺสา, ",
"sn10.8:5.2":	"…เป… ",
"sn10.8:5.3":	"กลํ นาคฺฆนฺติ โสฬสึฯ ",
"sn10.8:6.1":	"อภิกฺกม คหปติ, ",
"sn10.8:6.2":	"อภิกฺกม คหปติ; ",
"sn10.8:6.3":	"อภิกฺกมนํ เต เสโยฺย, ",
"sn10.8:6.4":	"โน ปฏิกฺกมนนฺ”ติฯ ",
"sn10.8:7.1":	"อถ โข อนาถปิณฺฑิกสฺส คหปติสฺส อนฺธกาโร อนฺตรธายิ, อาโลโก ปาตุรโหสิ, ยํ อโหสิ ภยํ ฉมฺภิตตฺตํ โลมหํโส, โส ปฏิปฺปสฺสมฺภิฯ ",
"sn10.8:7.2":	"ตติยมฺปิ โข อนาถปิณฺฑิกสฺส คหปติสฺส อาโลโก อนฺตรธายิ, อนฺธกาโร ปาตุรโหสิ, ภยํ ฉมฺภิตตฺตํ โลมหํโส อุทปาทิ, ตโตว ปุน นิวตฺติตุกาโม อโหสิฯ ",
"sn10.8:7.3":	"ตติยมฺปิ โข สิวโก ยกฺโข อนฺตรหิโต สทฺทมนุสฺสาเวสิ",
"sn10.8:8.1":	"“สตํ หตฺถี สตํ อสฺสา, ",
"sn10.8:8.2":	"…เป… ",
"sn10.8:8.3":	"กลํ นาคฺฆนฺติ โสฬสึฯ ",
"sn10.8:9.1":	"อภิกฺกม คหปติ, ",
"sn10.8:9.2":	"อภิกฺกม คหปติ; ",
"sn10.8:9.3":	"อภิกฺกมนํ เต เสโยฺย, ",
"sn10.8:9.4":	"โน ปฏิกฺกมนนฺ”ติฯ ",
"sn10.8:10.1":	"อถ โข อนาถปิณฺฑิกสฺส คหปติสฺส อนฺธกาโร อนฺตรธายิ, อาโลโก ปาตุรโหสิ, ยํ อโหสิ ภยํ ฉมฺภิตตฺตํ โลมหํโส, โส ปฏิปฺปสฺสมฺภิฯ ",
"sn10.8:10.2":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน สีตวนํ เยน ภควา เตนุปสงฺกมิฯ ",
"sn10.8:11.1":	"เตน โข ปน สมเยน ภควา รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย อพฺโภกาเส จงฺกมติฯ ",
"sn10.8:11.2":	"อทฺทสา โข ภควา อนาถปิณฺฑิกํ คหปตึ ทูรโตว อาคจฺฉนฺตํฯ ",
"sn10.8:11.3":	"ทิสฺวาน จงฺกมา โอโรหิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn10.8:11.4":	"นิสชฺช โข ภควา อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"sn10.8:11.5":	"“เอหิ, สุทตฺตา”ติฯ ",
"sn10.8:11.6":	"อถ โข อนาถปิณฺฑิโก คหปติ, นาเมน มํ ภควา อาลปตีติ, หฏฺโฐ อุทคฺโค ตตฺเถว ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจ",
"sn10.8:11.7":	"“กจฺจิ, ภนฺเต, ภควา สุขมสยิตฺถา”ติ? ",
"sn10.8:12.1":	"“สพฺพทา เว สุขํ เสติ, ",
"sn10.8:12.2":	"พฺราหฺมโณ ปรินิพฺพุโต; ",
"sn10.8:12.3":	"โย น ลิมฺปติ กาเมสุ, ",
"sn10.8:12.4":	"สีติภูโต นิรูปธิฯ ",
"sn10.8:13.1":	"สพฺพา อาสตฺติโย เฉตฺวา, ",
"sn10.8:13.2":	"วิเนยฺย หทเย ทรํ; ",
"sn10.8:13.3":	"อุปสนฺโต สุขํ เสติ, ",
"sn10.8:13.4":	"สนฺตึ ปปฺปุยฺย เจตสา”ติฯ "
}	
