{	
"ud5.3:0.1":	"उदान ५।३ ",
"ud5.3:0.2":	"सुप्पबुद्धकुट्ठिसुत्त ",
"ud5.3:1.1":	"एवं मे सुतं—",
"ud5.3:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"ud5.3:1.3":	"तेन खो पन समयेन राजगहे सुप्पबुद्धो नाम कुट्ठी अहोसि—",
"ud5.3:1.4":	"मनुस्सदलिद्दो, मनुस्सकपणो, मनुस्सवराको। ",
"ud5.3:1.5":	"तेन खो पन समयेन भगवा महतिया परिसाय परिवुतो धम्मं देसेन्तो निसिन्नो होति। ",
"ud5.3:2.1":	"अद्दसा खो सुप्पबुद्धो कुट्ठी तं महाजनकायं दूरतोव सन्निपतितं। ",
"ud5.3:2.2":	"दिस्वानस्स एतदहोसि: ",
"ud5.3:2.3":	"“निस्संसयं खो एत्थ किञ्चि खादनीयं वा भोजनीयं वा भाजीयति। ",
"ud5.3:2.4":	"यन्नूनाहं येन सो महाजनकायो तेनुपसङ्कमेय्यं। ",
"ud5.3:2.5":	"अप्पेव नामेत्थ किञ्चि खादनीयं वा भोजनीयं वा लभेय्यन्”ति। ",
"ud5.3:3.1":	"अथ खो सुप्पबुद्धो कुट्ठी येन सो महाजनकायो तेनुपसङ्कमि। ",
"ud5.3:3.2":	"अद्दसा खो सुप्पबुद्धो कुट्ठी भगवन्तं महतिया परिसाय परिवुतं धम्मं देसेन्तं निसिन्नं। ",
"ud5.3:3.3":	"दिस्वानस्स एतदहोसि: ",
"ud5.3:3.4":	"“न खो एत्थ किञ्चि खादनीयं वा भोजनीयं वा भाजीयति। ",
"ud5.3:3.5":	"समणो अयं गोतमो परिसति धम्मं देसेति। ",
"ud5.3:3.6":	"यन्नूनाहम्पि धम्मं सुणेय्यन्”ति। ",
"ud5.3:3.7":	"तत्थेव एकमन्तं निसीदि: ",
"ud5.3:3.8":	"“अहम्पि धम्मं सोस्सामी”ति। ",
"ud5.3:4.1":	"अथ खो भगवा सब्बावन्तं परिसं चेतसा चेतो परिच्च मनसाकासि ",
"ud5.3:4.2":	"“को नु खो इध भब्बो धम्मं विञ्ञातुन्”ति? ",
"ud5.3:4.3":	"अद्दसा खो भगवा सुप्पबुद्धं कुट्ठिं तस्सं परिसायं निसिन्नं। ",
"ud5.3:4.4":	"दिस्वानस्स एतदहोसि: ",
"ud5.3:4.5":	"“अयं खो इध भब्बो धम्मं विञ्ञातुन्”ति। ",
"ud5.3:4.6":	"सुप्पबुद्धं कुट्ठिं आरब्भ अनुपुब्बिं कथं कथेसि, सेय्यथिदं—",
"ud5.3:4.7":	"दानकथं सीलकथं सग्गकथं; कामानं आदीनवं ओकारं सङ्किलेसं; नेक्खम्मे आनिसंसं पकासेसि। ",
"ud5.3:4.8":	"यदा भगवा अञ्ञासि सुप्पबुद्धं कुट्ठिं कल्लचित्तं मुदुचित्तं विनीवरणचित्तं उदग्गचित्तं पसन्नचित्तं, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना तं पकासेसि—",
"ud5.3:4.9":	"दुक्खं, समुदयं, निरोधं, मग्गं। ",
"ud5.3:4.10":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"ud5.3:4.11":	"एवमेवं सुप्पबुद्धस्स कुट्ठिस्स तस्मिंयेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"ud5.3:4.12":	"“यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्”ति। ",
"ud5.3:5.1":	"अथ खो सुप्पबुद्धो कुट्ठी दिट्ठधम्मो पत्तधम्मो विदितधम्मो परियोगाळ्हधम्मो तिण्णविचिकिच्छो विगतकथङ्कथो वेसारज्जप्पत्तो अपरप्पच्चयो सत्थु सासने उट्ठायासना येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सुप्पबुद्धो कुट्ठी भगवन्तं एतदवोच: ",
"ud5.3:6.1":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"ud5.3:6.2":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"ud5.3:6.3":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"ud5.3:6.4":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"ud5.3:7.1":	"अथ खो सुप्पबुद्धो कुट्ठी भगवता धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो भगवता भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"ud5.3:7.2":	"अथ खो अचिरपक्कन्तं सुप्पबुद्धं कुट्ठिं गावी तरुणवच्छा अधिपतित्वा जीविता वोरोपेसि। ",
"ud5.3:8.1":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"ud5.3:8.2":	"एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"ud5.3:8.3":	"“यो सो, भन्ते, सुप्पबुद्धो नाम कुट्ठी भगवता धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो, सो कालङ्कतो। ",
"ud5.3:8.4":	"तस्स का गति, को अभिसम्परायो”ति? ",
"ud5.3:9.1":	"“पण्डितो, भिक्खवे, सुप्पबुद्धो कुट्ठी; पच्चपादि धम्मस्सानुधम्मं; न च मं धम्माधिकरणं विहेसेसि। ",
"ud5.3:9.2":	"सुप्पबुद्धो, भिक्खवे, कुट्ठी तिण्णं संयोजनानं परिक्खया सोतापन्नो अविनिपातधम्मो नियतो सम्बोधिपरायणो”ति। ",
"ud5.3:10.1":	"एवं वुत्ते, अञ्ञतरो भिक्खु भगवन्तं एतदवोच: ",
"ud5.3:10.2":	"“को नु खो, भन्ते, हेतु, को पच्चयो येन सुप्पबुद्धो कुट्ठी अहोसि—",
"ud5.3:10.3":	"मनुस्सदलिद्दो, मनुस्सकपणो, मनुस्सवराको”ति? ",
"ud5.3:11.1":	"“भूतपुब्बं, भिक्खवे, सुप्पबुद्धो कुट्ठी इमस्मिंयेव राजगहे सेट्ठिपुत्तो अहोसि। ",
"ud5.3:11.2":	"सो उय्यानभूमिं निय्यन्तो अद्दस तगरसिखिं पच्चेकबुद्धं नगरं पिण्डाय पविसन्तं। ",
"ud5.3:11.3":	"दिस्वानस्स एतदहोसि: ",
"ud5.3:11.4":	"‘क्वायं कुट्ठी कुट्ठिचीवरेन विचरती’ति? ",
"ud5.3:11.5":	"निट्ठुभित्वा अपसब्यतो करित्वा पक्कामि। ",
"ud5.3:11.6":	"सो तस्स कम्मस्स विपाकेन बहूनि वस्ससतानि बहूनि वस्ससहस्सानि बहूनि वस्ससतसहस्सानि निरये पच्चित्थ। ",
"ud5.3:11.7":	"तस्सेव कम्मस्स विपाकावसेसेन इमस्मिंयेव राजगहे कुट्ठी अहोसि मनुस्सदलिद्दो, मनुस्सकपणो, मनुस्सवराको। ",
"ud5.3:11.8":	"सो तथागतप्पवेदितं धम्मविनयं आगम्म सद्धं समादियि सीलं समादियि सुतं समादियि चागं समादियि पञ्ञं समादियि। ",
"ud5.3:11.9":	"सो तथागतप्पवेदितं धम्मविनयं आगम्म सद्धं समादियित्वा सीलं समादियित्वा सुतं समादियित्वा चागं समादियित्वा पञ्ञं समादियित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नो देवानं तावतिंसानं सहब्यतं। ",
"ud5.3:11.10":	"सो तत्थ अञ्ञे देवे अतिरोचति वण्णेन चेव यससा चा”ति। ",
"ud5.3:12.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud5.3:13.1":	"“चक्खुमा विसमानीव, ",
"ud5.3:13.2":	"विज्जमाने परक्कमे; ",
"ud5.3:13.3":	"पण्डितो जीवलोकस्मिं, ",
"ud5.3:13.4":	"पापानि परिवज्जये”ति। ",
"ud5.3:13.5":	"ततियं। "
}	
