{	
"ud5.5:0.1":	"उदान ५।५ ",
"ud5.5:0.2":	"उपोसथसुत्त ",
"ud5.5:1.1":	"एवं मे सुतं—",
"ud5.5:1.2":	"एकं समयं भगवा सावत्थियं विहरति पुब्बारामे मिगारमातुपासादे। ",
"ud5.5:1.3":	"तेन खो पन समयेन भगवा तदहुपोसथे भिक्खुसङ्घपरिवुतो निसिन्नो होति। ",
"ud5.5:2.1":	"अथ खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया, निक्खन्ते पठमे यामे, उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"ud5.5:2.2":	"“अभिक्कन्ता, भन्ते, रत्ति; निक्खन्तो पठमो यामो; चिरनिसिन्नो भिक्खुसङ्घो; ",
"ud5.5:2.3":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"ud5.5:2.4":	"एवं वुत्ते, भगवा तुण्ही अहोसि। ",
"ud5.5:3.1":	"दुतियम्पि खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया, निक्खन्ते मज्झिमे यामे, उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"ud5.5:3.2":	"“अभिक्कन्ता, भन्ते, रत्ति; निक्खन्तो मज्झिमो यामो; चिरनिसिन्नो भिक्खुसङ्घो; ",
"ud5.5:3.3":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"ud5.5:3.4":	"दुतियम्पि खो भगवा तुण्ही अहोसि। ",
"ud5.5:4.1":	"ततियम्पि खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया, निक्खन्ते पच्छिमे यामे, उद्धस्ते अरुणे, नन्दिमुखिया रत्तिया उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"ud5.5:4.2":	"“अभिक्कन्ता, भन्ते, रत्ति; निक्खन्तो पच्छिमो यामो; उद्धस्तो अरुणो; नन्दिमुखी रत्ति; चिरनिसिन्नो भिक्खुसङ्घो; ",
"ud5.5:4.3":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"ud5.5:4.4":	"“अपरिसुद्धा, आनन्द, परिसा”ति। ",
"ud5.5:5.1":	"अथ खो आयस्मतो महामोग्गल्लानस्स एतदहोसि: ",
"ud5.5:5.2":	"“कं नु खो भगवा पुग्गलं सन्धाय एवमाह: ",
"ud5.5:5.3":	"‘अपरिसुद्धा, आनन्द, परिसा’”ति? ",
"ud5.5:5.4":	"अथ खो आयस्मा महामोग्गल्लानो सब्बावन्तं भिक्खुसङ्घं चेतसा चेतो परिच्च मनसाकासि। ",
"ud5.5:5.5":	"अद्दसा खो आयस्मा महामोग्गल्लानो तं पुग्गलं दुस्सीलं पापधम्मं असुचिं सङ्कस्सरसमाचारं पटिच्छन्नकम्मन्तं अस्समणं समणपटिञ्ञं अब्रह्मचारिं ब्रह्मचारिपटिञ्ञं अन्तोपूतिं अवस्सुतं कसम्बुजातं मज्झे भिक्खुसङ्घस्स निसिन्नं। ",
"ud5.5:5.6":	"दिस्वान उट्ठायासना येन सो पुग्गलो तेनुपसङ्कमि; उपसङ्कमित्वा तं पुग्गलं एतदवोच: ",
"ud5.5:5.7":	"“उट्ठेहि, आवुसो, दिट्ठोसि भगवता; ",
"ud5.5:5.8":	"नत्थि ते भिक्खूहि सद्धिं संवासो”ति। ",
"ud5.5:5.9":	"एवं वुत्ते, सो पुग्गलो तुण्ही अहोसि। ",
"ud5.5:6.1":	"दुतियम्पि खो आयस्मा महामोग्गल्लानो तं पुग्गलं एतदवोच: ",
"ud5.5:6.2":	"“उट्ठेहि, आवुसो, दिट्ठोसि भगवता; ",
"ud5.5:6.3":	"नत्थि ते भिक्खूहि सद्धिं संवासो”ति। ",
"ud5.5:6.4":	"दुतियम्पि खो …पे… ",
"ud5.5:6.5":	"ततियम्पि खो सो पुग्गलो तुण्ही अहोसि। ",
"ud5.5:7.1":	"अथ खो आयस्मा महामोग्गल्लानो तं पुग्गलं बाहायं गहेत्वा बहिद्वारकोट्ठका निक्खामेत्वा सूचिघटिकं दत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं एतदवोच: ",
"ud5.5:7.2":	"“निक्खामितो, भन्ते, सो पुग्गलो मया। ",
"ud5.5:7.3":	"परिसुद्धा परिसा। ",
"ud5.5:7.4":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"ud5.5:7.5":	"“अच्छरियं, मोग्गल्लान, अब्भुतं, मोग्गल्लान। ",
"ud5.5:7.6":	"याव बाहागहणापि नाम सो मोघपुरिसो आगमेस्सती”ति। ",
"ud5.5:8.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"ud5.5:8.2":	"“न दानाहं, भिक्खवे, इतो परं उपोसथं करिस्सामि, पातिमोक्खं उद्दिसिस्सामि। ",
"ud5.5:8.3":	"तुम्हेव दानि, भिक्खवे, इतो परं उपोसथं करेय्याथ, पातिमोक्खं उद्दिसेय्याथ। ",
"ud5.5:8.4":	"अट्ठानमेतं, भिक्खवे, अनवकासो यं तथागतो अपरिसुद्धाय परिसाय उपोसथं करेय्य, पातिमोक्खं उद्दिसेय्य। ",
"ud5.5:9.1":	"अट्ठिमे, भिक्खवे, महासमुद्दे अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:9.2":	"कतमे अट्ठ? ",
"ud5.5:10.1":	"महासमुद्दो, भिक्खवे, अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो, न आयतकेनेव पपातो। ",
"ud5.5:10.2":	"यम्पि, भिक्खवे, महासमुद्दो अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो न आयतकेनेव पपातो; ",
"ud5.5:10.3":	"अयं, भिक्खवे, महासमुद्दे पठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:11.1":	"पुन चपरं, भिक्खवे, महासमुद्दो ठितधम्मो वेलं नातिवत्तति। ",
"ud5.5:11.2":	"यम्पि, भिक्खवे, महासमुद्दो ठितधम्मो वेलं नातिवत्तति; ",
"ud5.5:11.3":	"अयं, भिक्खवे, महासमुद्दे दुतियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:12.1":	"पुन चपरं, भिक्खवे, महासमुद्दो न मतेन कुणपेन संवसति। यं होति महासमुद्दे मतं कुणपं तं खिप्पमेव तीरं वाहेति, थलं उस्सारेति। ",
"ud5.5:12.2":	"यम्पि, भिक्खवे, महासमुद्दो न मतेन कुणपेन संवसति, यं होति महासमुद्दे मतं कुणपं तं खिप्पमेव तीरं वाहेति थलं उस्सारेति; ",
"ud5.5:12.3":	"अयं, भिक्खवे, महासमुद्दे ततियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:13.1":	"पुन चपरं, भिक्खवे, या काचि महानदियो, सेय्यथिदं—गङ्गा यमुना अचिरवती सरभू मही, ता महासमुद्दं पत्वा जहन्ति पुरिमानि नामगोत्तानि; ‘महासमुद्दो’त्वेव सङ्खं गच्छन्ति। ",
"ud5.5:13.2":	"यम्पि, भिक्खवे, या काचि महानदियो, सेय्यथिदं—गङ्गा यमुना अचिरवती सरभू मही ता महासमुद्दं पत्वा जहन्ति पुरिमानि नामगोत्तानि, ‘महासमुद्दो’त्वेव सङ्खं गच्छन्ति; ",
"ud5.5:13.3":	"अयं, भिक्खवे, महासमुद्दे चतुत्थो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:14.1":	"पुन चपरं, भिक्खवे, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति, या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति। ",
"ud5.5:14.2":	"यम्पि, भिक्खवे, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति, या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति; ",
"ud5.5:14.3":	"अयं, भिक्खवे, महासमुद्दे पञ्चमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:15.1":	"पुन चपरं, भिक्खवे, महासमुद्दो एकरसो लोणरसो। ",
"ud5.5:15.2":	"यम्पि, भिक्खवे, महासमुद्दो एकरसो लोणरसो; ",
"ud5.5:15.3":	"अयं, भिक्खवे, महासमुद्दे छट्ठो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:16.1":	"पुन चपरं, भिक्खवे, महासमुद्दो बहुरतनो अनेकरतनो। तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता मणि वेळुरियो सङ्खो सिला पवाळं रजतं जातरूपं लोहितङ्गो मसारगल्लं। ",
"ud5.5:16.2":	"यम्पि, भिक्खवे, महासमुद्दो बहुरतनो अनेकरतनो, तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता मणि वेळुरियो सङ्खो सिला पवाळं रजतं जातरूपं लोहितङ्गो मसारगल्लं; ",
"ud5.5:16.3":	"अयं, भिक्खवे, महासमुद्दे सत्तमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:17.1":	"पुन चपरं, भिक्खवे, महासमुद्दो महतं भूतानं आवासो। तत्रिमे भूता—तिमि तिमिङ्गलो तिमितिमिङ्गलो असुरा नागा गन्धब्बा। सन्ति महासमुद्दे योजनसतिकापि अत्तभावा, द्वियोजनसतिकापि अत्तभावा, तियोजनसतिकापि अत्तभावा, चतुयोजनसतिकापि अत्तभावा, पञ्चयोजनसतिकापि अत्तभावा। ",
"ud5.5:17.2":	"यम्पि, भिक्खवे, महासमुद्दो महतं भूतानं आवासो, तत्रिमे भूता—तिमि तिमिङ्गलो तिमितिमिङ्गलो असुरा नागा गन्धब्बा, सन्ति महासमुद्दे योजनसतिकापि अत्तभावा द्वियोजनसतिकापि अत्तभावा …पे… पञ्चयोजनसतिकापि अत्तभावा; ",
"ud5.5:17.3":	"अयं, भिक्खवे, महासमुद्दे अट्ठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:17.4":	"इमे खो, भिक्खवे, अट्ठ महासमुद्दे अच्छरिया अब्भुता धम्मा ये दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"ud5.5:18.1":	"एवमेवं खो, भिक्खवे, इमस्मिं धम्मविनये अट्ठ अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:18.2":	"कतमे अट्ठ? ",
"ud5.5:19.1":	"सेय्यथापि, भिक्खवे, महासमुद्दो अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो, न आयतकेनेव पपातो; ",
"ud5.5:19.2":	"एवमेवं खो, भिक्खवे, इमस्मिं धम्मविनये अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा, न आयतकेनेव अञ्ञापटिवेधो। ",
"ud5.5:19.3":	"यम्पि, भिक्खवे, इमस्मिं धम्मविनये अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा, न आयतकेनेव अञ्ञापटिवेधो; ",
"ud5.5:19.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये पठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:20.1":	"सेय्यथापि, भिक्खवे, महासमुद्दो ठितधम्मो वेलं नातिवत्तति; ",
"ud5.5:20.2":	"एवमेवं खो, भिक्खवे, यं मया सावकानं सिक्खापदं पञ्ञत्तं तं मम सावका जीवितहेतुपि नातिक्कमन्ति। ",
"ud5.5:20.3":	"यम्पि, भिक्खवे, मया सावकानं सिक्खापदं पञ्ञत्तं तं मम सावका जीवितहेतुपि नातिक्कमन्ति; ",
"ud5.5:20.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये दुतियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:21.1":	"सेय्यथापि, भिक्खवे, महासमुद्दो न मतेन कुणपेन संवसति; यं होति महासमुद्दे मतं कुणपं तं खिप्पमेव तीरं वाहेति, थलं उस्सारेति; ",
"ud5.5:21.2":	"एवमेवं खो, भिक्खवे, यो सो पुग्गलो दुस्सीलो पापधम्मो असुचि सङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो, न तेन सङ्घो संवसति; अथ खो नं खिप्पमेव सन्निपतित्वा उक्खिपति। किञ्चापि सो होति मज्झे भिक्खुसङ्घस्स निसिन्नो, अथ खो सो आरकाव सङ्घम्हा, सङ्घो च तेन। ",
"ud5.5:21.3":	"यम्पि, भिक्खवे, यो सो पुग्गलो दुस्सीलो पापधम्मो असुचि सङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो, न तेन सङ्घो संवसति; खिप्पमेव नं सन्निपतित्वा उक्खिपति। किञ्चापि सो होति मज्झे भिक्खुसङ्घस्स निसिन्नो, अथ खो सो आरकाव सङ्घम्हा, सङ्घो च तेन; ",
"ud5.5:21.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये ततियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:22.1":	"सेय्यथापि, भिक्खवे, या काचि महानदियो, सेय्यथिदं—गङ्गा यमुना अचिरवती सरभू मही ता महासमुद्दं पत्वा जहन्ति पुरिमानि नामगोत्तानि, ‘महासमुद्दो’त्वेव सङ्खं गच्छन्ति; ",
"ud5.5:22.2":	"एवमेवं खो, भिक्खवे, चत्तारो वण्णा—खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा ते तथागतप्पवेदिते धम्मविनये अगारस्मा अनगारियं पब्बजित्वा जहन्ति पुरिमानि नामगोत्तानि, ‘समणा सक्यपुत्तिया’त्वेव सङ्खं गच्छन्ति। ",
"ud5.5:22.3":	"यम्पि, भिक्खवे, चत्तारो वण्णा—खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा ते तथागतप्पवेदिते धम्मविनये अगारस्मा अनगारियं पब्बजित्वा जहन्ति पुरिमानि नामगोत्तानि, ‘समणा सक्यपुत्तिया’त्वेव सङ्खं गच्छन्ति; ",
"ud5.5:22.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये चतुत्थो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:23.1":	"सेय्यथापि, भिक्खवे, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति, या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति; ",
"ud5.5:23.2":	"एवमेवं खो, भिक्खवे, बहू चेपि भिक्खू अनुपादिसेसाय निब्बानधातुया परिनिब्बायन्ति, न तेन निब्बानधातुया ऊनत्तं वा पूरत्तं वा पञ्ञायति। ",
"ud5.5:23.3":	"यम्पि, भिक्खवे, बहू चेपि भिक्खू अनुपादिसेसाय निब्बानधातुया परिनिब्बायन्ति, न तेन निब्बानधातुया ऊनत्तं वा पूरत्तं वा पञ्ञायति; ",
"ud5.5:23.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये पञ्चमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:24.1":	"सेय्यथापि, भिक्खवे, महासमुद्दो एकरसो लोणरसो; ",
"ud5.5:24.2":	"एवमेवं खो, भिक्खवे, अयं धम्मविनयो एकरसो विमुत्तिरसो। ",
"ud5.5:24.3":	"यम्पि, भिक्खवे, अयं धम्मविनयो एकरसो विमुत्तिरसो; ",
"ud5.5:24.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये छट्ठो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:25.1":	"सेय्यथापि, भिक्खवे, महासमुद्दो बहुरतनो अनेकरतनो, तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता मणि वेळुरियो सङ्खो सिला पवाळं रजतं जातरूपं लोहितङ्गो मसारगल्लं; ",
"ud5.5:25.2":	"एवमेवं खो, भिक्खवे, अयं धम्मविनयो बहुरतनो अनेकरतनो; तत्रिमानि रतनानि, सेय्यथिदं—चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो। ",
"ud5.5:25.3":	"यम्पि, भिक्खवे, अयं धम्मविनयो बहुरतनो अनेकरतनो, तत्रिमानि रतनानि, सेय्यथिदं—चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो; ",
"ud5.5:25.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये सत्तमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:26.1":	"सेय्यथापि, भिक्खवे, महासमुद्दो महतं भूतानं आवासो, तत्रिमे भूता—तिमि तिमिङ्गलो तिमितिमिङ्गलो असुरा नागा गन्धब्बा, सन्ति महासमुद्दे योजनसतिकापि अत्तभावा द्वियोजनसतिकापि अत्तभावा तियोजनसतिकापि अत्तभावा चतुयोजनसतिकापि अत्तभावा पञ्चयोजनसतिकापि अत्तभावा; ",
"ud5.5:26.2":	"एवमेवं खो, भिक्खवे, अयं धम्मविनयो महतं भूतानं आवासो;तत्रिमे भूता—सोतापन्नो, सोतापत्तिफलसच्छिकिरियाय पटिपन्नो, सकदागामी, सकदागामिफलसच्छिकिरियाय पटिपन्नो, अनागामी, अनागामिफलसच्छिकिरियाय पटिपन्नो, अरहा, अरहत्ताय पटिपन्नो। ",
"ud5.5:26.3":	"यम्पि, भिक्खवे, अयं धम्मविनयो महतं भूतानं आवासो, तत्रिमे भूता—सोतापन्नो, सोतापत्तिफलसच्छिकिरियाय पटिपन्नो, सकदागामी, सकदागामिफलसच्छिकिरियाय पटिपन्नो, अनागामी, अनागामिफलसच्छिकिरियाय पटिपन्नो, अरहा, अरहत्ताय पटिपन्नो; ",
"ud5.5:26.4":	"अयं, भिक्खवे, इमस्मिं धम्मविनये अट्ठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"ud5.5:26.5":	"इमे खो, भिक्खवे, इमस्मिं धम्मविनये अट्ठ अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ती”ति। ",
"ud5.5:27.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud5.5:28.1":	"“छन्नमतिवस्सति, ",
"ud5.5:28.2":	"विवटं नातिवस्सति; ",
"ud5.5:28.3":	"तस्मा छन्नं विवरेथ, ",
"ud5.5:28.4":	"एवं तं नातिवस्सती”ति। ",
"ud5.5:28.5":	"पञ्चमं। "
}	
