<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>53:1 Ekadhammavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 311] [\q 311/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 090] [\x 90/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>10. &acirc;n&agrave;p&agrave;nasa&uuml;yutta&uuml;<BR>
1. Ekadhammavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 1. 1</P>
<P>[PTS Page 311] [\q 311/] </P>
<P>Ekadhammasutta&uuml;</P>
<P>3749. S&agrave;vatthiya&uuml;:</P>
<P>Ekadhammo bhikkhave, bh&agrave;vito bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;so. Katamo ekadhammo: &agrave;n&agrave;p&agrave;nasati. 1 Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti, mah&agrave;nisa&uuml;s&agrave;: idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;t&atilde;. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;vedi assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;vedi passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. [PTS Page 312] [\q 312/] p&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati.</P>
<P>--------------------------</P>
<P>&acirc;n&agrave;p&agrave;nasati-sy&agrave;.</P>
<P>[BJT Page 092] [\x 92/] </P>
<P>Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, &agrave;n&agrave;p&agrave;nasati eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;ti.</P>
<P>10. 1. 2</P>
<P>Bojajha&iuml;gasutta&uuml;</P>
<P>3750. S&agrave;vatthiya&uuml;:</P>
<P>&acirc;n&agrave;p&agrave;nasati bhikkhave, bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. Idha bhikkhave, bhikkhu &agrave;n&agrave;p&agrave;nasatisahagata&uuml; satisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi. &acirc;n&agrave;p&agrave;nasatisahagata&uuml; dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. &acirc;n&agrave;p&agrave;nasatisahagata&uuml; viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. &acirc;n&agrave;p&agrave;nasatisahagata&uuml; p&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. &acirc;n&agrave;p&agrave;nasatisahagata&uuml; passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapara&otilde;&agrave;mi&uuml;. &acirc;n&agrave;p&agrave;nasatisahagata&uuml; sam&agrave;dhisambojjha&iuml;aga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. [PTS Page 313] [\q 313/] &agrave;n&agrave;p&agrave;nasatisahagata&uuml; upekh&agrave; sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, &agrave;n&agrave;p&agrave;nasati eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;ti.</P>
<P>10. 1. 3</P>
<P>Suddhakasutta&uuml;</P>
<P>3751. S&agrave;vatthiya&uuml;:</P>
<P>&acirc;n&agrave;p&agrave;nasati bhikkhave, bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;: idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde;</P>
<P>Passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, &agrave;n&agrave;p&agrave;nasati eva&uuml; bahu&euml;&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;ti.</P>
<P>[BJT Page 094] [\x 94/] </P>
<P>10. 1. 4</P>
<P>Phalasutta&uuml;</P>
<P>3752. &acirc;n&agrave;p&agrave;nasati bhikkhave, bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;: idha bhikkhareva, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;miti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; pasisasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, &agrave;n&agrave;p&agrave;nasati eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. [PTS Page 314] [\q 314/] eva&uuml; bh&agrave;vit&agrave;ya kho bhikkhave, &agrave;n&agrave;p&agrave;nasatiy&agrave; eva&uuml; bahulikat&agrave;ya dvinna&uuml; phal&agrave;na&uuml; a中atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, di&ntilde;&ntilde;heva dhamme a中&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;ti.</P>
<P>10. 1. 5</P>
<P>Dutiya phalasutta&uuml;</P>
<P>3753. &acirc;n&agrave;p&agrave;nasati bhikkhave, bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;: idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, &agrave;n&agrave;p&agrave;nasati eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. Eva&uuml; bh&agrave;vit&agrave;ya kho bhikkhave, &agrave;n&agrave;p&agrave;nasatiy&agrave; eva&uuml; bahul&atilde;kat&agrave;ya sattaphal&agrave; satt&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;.</P>
<P>Katame sattaphal&agrave; sattanisa&uuml;s&agrave;: di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca a中a&uuml; &agrave;r&agrave;dheti. No ce di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca a中a&uuml; &agrave;r&agrave;dheti, atha mara&otilde;ak&agrave;le a中a&uuml; &agrave;r&agrave;dheti, no ce di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca a中a&uuml; &agrave;r&agrave;dheti, no ce mara&otilde;ak&agrave;le a中a&uuml; &agrave;r&agrave;dheti, atha pa勺anta&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; antar&agrave; parinibb&agrave;y&atilde; hoti. Upahacca parinibb&agrave;y&atilde; hoti. Asa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Sasa&iuml;kh&agrave;raparinibb&agrave;y&atilde; hoti. Uddha&uuml; soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;. Eva&uuml; bh&agrave;vit&agrave;ya kho bhikkhave, &agrave;n&agrave;p&agrave;nasatiy&agrave; eva&uuml; bahul&atilde;kat&agrave;ya ime sattaphal&agrave; satt&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>[BJT Page 096] [\x 96/] </P>
<P>10. 1. 6</P>
<P>Ari&ntilde;&ntilde;hasutta&uuml;</P>
<P>3754. S&agrave;vatthiya&uuml;:</P>
<P>Bh&agrave;vetha no tumhe bhikkhave, &agrave;n&agrave;p&agrave;nasatinti. Eva&uuml; vutte &agrave;yasm&agrave; ari&ntilde;&ntilde;ho bhagavanta&uuml; etadavoca: "aha&uuml; kho bhante, bh&agrave;vemi &agrave;n&agrave;p&agrave;nasatinti". [PTS Page 315] [\q 315/] yath&agrave; katha&uuml; pana tva&uuml; ari&ntilde;&ntilde;ha, bh&agrave;vesi &agrave;n&agrave;p&agrave;nasatinti. At&atilde;tesu me bhante, k&agrave;mesu k&agrave;macchando pah&atilde;no. An&agrave;gatesu me k&agrave;mesu k&agrave;macchando vigato. Ajjhattabahiddh&agrave;1 ca me dhammesu pa&ntilde;ighasa中&agrave; suppa&ntilde;ivin&atilde;t&agrave;. So satova assas&agrave;m&atilde;2 sato passas&agrave;mi3 eva&uuml; kho'ha&uuml; bhante, bh&agrave;vemi &agrave;n&agrave;p&agrave;nasatinti.</P>
<P>Atthes&agrave; ari&ntilde;&ntilde;ha, &agrave;n&agrave;p&agrave;nasati, nes&agrave; natth&atilde;ti vad&agrave;mi. Api ca ari&ntilde;&ntilde;ha, yath&agrave; &agrave;n&agrave;p&agrave;nasati vitth&agrave;rena paripu&otilde;&otilde;&agrave; hoti ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;ni. Eva&uuml; bhanteti kho &agrave;yasm&agrave; ari&ntilde;&ntilde;ho bhagavato paccassosi. Bhagav&agrave; etadavoca: katha勺a ari&ntilde;&ntilde;ha, &agrave;n&agrave;p&agrave;nasati vitth&agrave;rato paripu&otilde;&otilde;&agrave; hoti: idha ari&ntilde;&ntilde;ha, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nuss&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; kho ari&ntilde;&ntilde;ha, &agrave;n&agrave;p&agrave;nasati vitth&agrave;rena paripu&otilde;&otilde;&agrave; hot&atilde;ti.</P>
<P>10. 1. 7</P>
<P>Kappinasutta&uuml;</P>
<P>3755. S&agrave;vatthiya&uuml;:</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; mah&agrave;kappino bhagavato avid&aring;re nisinno hoti palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Addas&agrave; kho bhagav&agrave; &agrave;yasmanta&uuml; mah&agrave;kappina&uuml; avid&aring;re nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Disv&agrave;na bhikkh&aring; &agrave;mantesi: "passatha no tumhe bhikkhave, etassa bhikkhuno k&agrave;yassa i大itatta&uuml; v&agrave; phanditatta&uuml; v&agrave;"ti. Yad&agrave;'pi maya&uuml; bhante, ta&uuml; &agrave;yasmanta&uuml; pass&agrave;ma sa&iuml;ghamajjhe v&agrave; nisinta&uuml; eka&uuml; v&agrave; raho nisinta&uuml; tad&agrave;'pi [PTS Page 316] [\q 316/] maya&uuml; tassa &agrave;yasmato na pass&agrave;ma k&agrave;yassa i大itatta&uuml; v&agrave; phanditatta&uuml; v&agrave;ti.</P>
<P>--------------------------</P>
<P>1. Ajjhatta&uuml; bahiddh&agrave;-sy&agrave;.</P>
<P>2. Assasiss&agrave;mi-machasa&uuml;, sy&agrave;, s&atilde;mu, a&ntilde;&ntilde;hakath&agrave;.</P>
<P>3. Passasiss&agrave;mi-machasa&uuml;, sy&agrave;, s&atilde;mu.</P>
<P>[BJT Page 098] [\x 98/] </P>
<P>Yassa bhikkhave, sam&agrave;dhissa bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; neva k&agrave;yassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave;. Na cittassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave; tassa so bhikkhave, bhikkhu sam&agrave;dhissa nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Katamassa ca bhikkhave, sam&agrave;dhissa bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; neva k&agrave;yassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave;, na cittassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave;: &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa bhikkhave, bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; neva k&agrave;yassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave;. Na cittassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml;:</P>
<P>Katha&uuml; bh&agrave;vite ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhimhi katha&uuml; bahul&atilde;kate neva k&agrave;yassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave;, na cittassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave;: idha bhikkhave, bhikkhave bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; kaya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Se sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passass&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vite kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhimhi eva&uuml; bahul&atilde;kate neva k&agrave;yassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave; na cittassa i大itatta&uuml; v&agrave; hoti phanditatta&uuml; v&agrave;ti.</P>
<P>10. 1. 8</P>
<P>D&atilde;pasutta&uuml;</P>
<P>3756. S&agrave;vatthiya&uuml;:</P>
<P>&acirc;n&agrave;p&agrave;nasatisam&agrave;dhi bhikkhave, bh&agrave;vito bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;so. Katha&uuml; bh&agrave;vito ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;s&agrave;: [PTS Page 317] [\q 317/] idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; kaya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Se sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde; sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passass&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vito kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;so. Ahampi suda&uuml; bhikkhave, pubbeva sambodh&agrave; anabhisambuddho bodhisattova sam&agrave;no imin&agrave; vih&agrave;rena bahula&uuml;1 vih&agrave;r&agrave;mi. Tassa mahya&uuml; bhikkhave, imin&agrave; vih&agrave;rena bahula&uuml; viharato neva k&agrave;yo kilami2. Na cakkh&aring;ni, anup&agrave;d&agrave;ya ca me &agrave;savehi citta&uuml; v&atilde;mucci.</P>
<P>-------------------------</P>
<P>1. Bahu&uuml;-s&atilde;2.</P>
<P>2. Kilamati-machasa&uuml;-sy&agrave;.</P>
<P>[BJT Page 100] [\x 100/] </P>
<P>Tasm&agrave;tiha bhikkhave, bhikkhupi1 &agrave;ka&iuml;kheyya: "neva me k&agrave;yo2 kilameyya na cakkh&aring;ni, anup&agrave;d&agrave;ya ca me &agrave;savehi citta&uuml; vimucceyy&agrave;"ti ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya: "ye me gehasit&agrave; sarasa&iuml;kapp&agrave; te pah&atilde;yeyyunti". Ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "appa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa中&atilde; vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "pa&ntilde;ikk&aring;le appa&ntilde;ikk&aring;lasa中&atilde; vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "appa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;le ca pa&ntilde;ikk&aring;lasa中&atilde; vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "[PTS Page 318] [\q 318/] pa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;le ca appa&ntilde;ikk&aring;lasa中&atilde; vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya: "appa&ntilde;ikk&aring;la勺a pa&ntilde;ikk&aring;la勺a tadubhaya&uuml; abhinivajjetv&agrave; upekhako vihareyya&uuml; sato sampaj&agrave;noti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo.</P>
<P>Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya, "vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya: "vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya, "p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca vihareyya&uuml; sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeyya&uuml; ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya, "sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja vihareyyanti"ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhukha&uuml; manasik&agrave;tabbo.</P>
<P>--------------------------</P>
<P>1. Bhikkhu cepi-machasa&uuml;, sy&agrave;.</P>
<P>2. K&agrave;yopi-sy&agrave;.</P>
<P>[BJT Page 102] [\x 102/] </P>
<P>Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;sana勺&agrave;yatana&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; [PTS Page 319] [\q 319/] vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya "sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo. Tasm&agrave;tiha bhikkhave, bhikkhupi &agrave;ka&iuml;kheyya: "sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja vihareyyanti" ayameva &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi s&agrave;dhuka&uuml; manasik&agrave;tabbo.</P>
<P>Eva&uuml; bh&agrave;vite kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhimhi eva&uuml; bahul&atilde;kate sukha勺a vedana&uuml; vedeti s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhosit&agrave;ti paj&agrave;n&agrave;ti, anabhinandit&agrave;ti paj&agrave;n&agrave;ti. Dukkha&uuml; ce vedana&uuml; vedeti s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhosit&agrave;ti paj&agrave;n&agrave;ti, anabhinandit&agrave;ti paj&agrave;n&agrave;ti. Adukkhamasukha勺e vedana&uuml; vedeti s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti, anajjhosit&agrave;ti paj&agrave;n&agrave;ti, anabhinandit&agrave;ti paj&agrave;n&agrave;ti. So sukha勺e vedana&uuml; vediyati visa&uuml;yutto na&uuml; vediyati. Dukkha勺e vedana&uuml; vediyati visa&uuml;yutto na&uuml; vediyati. Adukkhamasukha勺e vedana&uuml; vediyati visa&uuml;yutto na&uuml; vediyati. So k&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. J&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;t&atilde;bhavissant&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi bhikkhave, tela勺a pa&ntilde;icca va&ntilde;&ntilde;i勺a pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya, tasseva telassa ca va&ntilde;&ntilde;iy&agrave; ca pariy&agrave;d&agrave;n&agrave; an&agrave;h&agrave;ro nibb&agrave;yeyya, evameva kho bhikkhave, bhikkhu [PTS Page 320] [\q 320/] k&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. J&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni s&atilde;t&atilde;bhavissant&atilde;ti. Paj&agrave;n&agrave;ti.</P>
<P>[BJT Page 104] [\x 104/] </P>
<P>10. 1. 9</P>
<P>Asubhasutta&uuml;</P>
<P>3757. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena bhagav&agrave; bhikkh&aring;na&uuml; anekapariy&agrave;yena asubhakatha&uuml; katheti. Asubh&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, asubhabh&agrave;van&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "icch&agrave;maha&uuml; bhikkhave, addham&agrave;sa&uuml; patisall&atilde;yitu&uuml;. Namhi kenaci upasa&iuml;kamitabbo a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;raken&agrave;"ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; n&agrave;ssudha koci bhagavanta&uuml; upasa&iuml;kamati a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena.</P>
<P>Atha kho te bhikkh&aring;, bhagav&agrave; anekapariy&agrave;yena asubhakatha&uuml; katheti. Asubh&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati. Asubhabh&agrave;van&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sat&atilde;ti anek&agrave;k&agrave;ravok&agrave;ra&uuml; asubhabh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Te imin&agrave; k&agrave;yena a&ntilde;&ntilde;&atilde;yam&agrave;n&agrave;1 har&agrave;yam&agrave;n&agrave; jiguccham&agrave;n&agrave; satthah&agrave;raka&uuml; pariyesanti. Dasa'pi bhikkhu ek&agrave;hena sattha&uuml; &agrave;haranti. V&atilde;satimpi bhikkhu ek&agrave;hena sattha&uuml; &agrave;haranti. Ti&uuml;sampi bhikkhu ek&agrave;hena sattha&uuml; &agrave;haranti.</P>
<P>Atha kho bhagav&agrave; tassa addham&agrave;sassa accayena pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "kinnu kho &agrave;nanda, tanubh&aring;to viya bhikkhusa&iuml;gho"ti. Tath&agrave;hi pana bhante, bhagav&agrave; bhikkh&aring;na&uuml; anekapariy&agrave;yena asubhakatha&uuml; katheti. Asubh&agrave;ya va&otilde;&otilde;a&uuml; [PTS Page 321] [\q 321/] bh&agrave;sati, asubhabh&agrave;van&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati. Te ca bhante, bhikkh&aring;: "bhagav&agrave; kho anekapariy&agrave;yena asubhakatha&uuml; katheti. Asubh&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, asubhabh&agrave;van&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sat&atilde;ti"</P>
<P>Anek&agrave;k&agrave;ravok&agrave;ra&uuml; asubhabh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. Te imin&agrave; k&agrave;yena a&ntilde;&ntilde;&atilde;yam&agrave;n&agrave; har&agrave;yam&agrave;n&agrave; jiguccham&agrave;n&agrave; satthah&agrave;raka&uuml; pariyesanti. Dasa'pi bhikkhu ek&agrave;hena sattha&uuml; &agrave;haranti. V&atilde;satimpi bhikkhu ek&agrave;hena sattha&uuml; &agrave;haranti. Ti&uuml;sampi bhikkhu ek&agrave;hena sattha&uuml; &agrave;haranti. S&agrave;dhu bhante, bhagav&agrave; pariy&agrave;ya&uuml;2 &agrave;cikkhatu yath&agrave;'ya&uuml; bhikkhusa&iuml;gho a中&agrave;ya sa&otilde;&ntilde;haheyy&agrave;ti".</P>
<P>--------------------------</P>
<P>1. A&ntilde;&ntilde;iyam&agrave;n&agrave;-s&atilde;mu, sy&agrave;.</P>
<P>2. A中a&uuml; paray&agrave;ya&uuml;-machasa&uuml;.</P>
<P>[BJT Page 106] [\x 106/] </P>
<P>Tenah&agrave;nanda y&agrave;vatik&agrave; bhikkh&aring; ves&agrave;li&uuml; upaniss&agrave;ya viharanti, te sabbe upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannip&agrave;teh&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; y&agrave;vatik&agrave; bhikkh&aring; ves&agrave;li&uuml; upaniss&agrave;ya viharanti, te sabbe upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannip&agrave;tetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: "sannipatito1 bhante bhikkhusa&iuml;gho yassad&agrave;ni bhante, bhagav&agrave; k&agrave;la&uuml; ma中at&atilde;ti.</P>
<P>Atha kho bhagav&agrave; yena upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "ayampi kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi bh&agrave;vito bahul&atilde;kato santo ceva pa&otilde;&atilde;to ca asecanako ca sukho ca vih&agrave;ro uppannuppanne ca p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasameti, seyyath&agrave;pi bhikkhave, gimh&agrave;na&uuml; pacchime m&agrave;se &aring;hata&uuml; rajojalla&uuml;, tamena&uuml; mah&agrave; ak&agrave;lamegho &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasameti, evameva kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi bh&agrave;vito bahul&atilde;kato santo ceva pa&otilde;&atilde;to [PTS Page 322] [\q 322/] ca asecanako ca sukho ca vih&agrave;ro uppannuppanne ca p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasameti.</P>
<P>Katha&uuml; bh&agrave;vito bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato, santo ceva pa&otilde;&atilde;to ca asecanako ca sukho ca vih&agrave;ro, uppannuppanne ca p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasameti: idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti</P>
<P>Sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vito kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahul&atilde;kato santo ceva pa&otilde;&atilde;to ca asecanako ca sukho ca vih&agrave;ro uppannuppanne ca p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamet&atilde;ti.</P>
<P>10. 1. 10</P>
<P>Kimbilasutta&uuml;</P>
<P>3758. Eka&uuml; samaya&uuml; bhagav&agrave; kimbil&agrave;ya&uuml;2 viharati veluvane. Tatra kho bhagav&agrave; &agrave;yasmanta&uuml; kimbila&uuml; &agrave;mantesi: "katha&uuml; bh&agrave;vito kho kimbila, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;soti. Eva&uuml; vutte &agrave;yasm&agrave; kimbilo tu&otilde;h&atilde; ahosi. Dutiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; kimbila&uuml; &agrave;mantesi "katha&uuml; bh&agrave;vito kho kimbila, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;so"ti. Dutiyampi kho &agrave;yasm&agrave; kimbilo tu&otilde;h&atilde; ahosi. Tatiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; kimbila&uuml; &agrave;mantesi: "katha&uuml; bh&agrave;vitopi kho kimbila, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;so"ti. Tatiyampi kho &agrave;yasm&agrave;</P>
<P>Kimbilo tu&otilde;h&atilde; ahosi.</P>
<P>--------------------------</P>
<P>1. Sannip&agrave;to-s&atilde;mu.</P>
<P>2. Kimil&agrave;ya&uuml;-machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 108] [\x 108/] </P>
<P>[PTS Page 323] [\q 323/] </P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "etassa bhagav&agrave; k&agrave;lo, etassa sugata, k&agrave;lo, ya&uuml; bhagav&agrave; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi&uuml; bh&agrave;seyya. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;"ti. Tenah&agrave;nanda, su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Bhagav&agrave; etadavoca: "katha&uuml; bh&agrave;vito ca &agrave;nanda, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;so: idh&agrave;nanda, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; [PTS Page 324] [\q 324/] assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti</P>
<P>Sikkhati. Eva&uuml; bh&agrave;vito kho &agrave;nanda, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahul&atilde;kato mahapphalo hoti mah&agrave;nisa&uuml;so.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, d&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati, k&agrave;ye k&agrave;y&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu: k&agrave;ya中atar&agrave;ha&uuml; &agrave;nanda, eta&uuml; vad&agrave;mi yadida&uuml; ass&agrave;sapass&agrave;sa&uuml;. Tasm&agrave;tih&agrave;nanda, k&agrave;ye k&agrave;y&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu p&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, p&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, sukhapa&ntilde;isa&uuml;vid&atilde; assasiss&agrave;m&atilde;ti sikkhati, sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati, vedan&agrave;su vedan&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu? Vedana中atar&agrave;ha&uuml; &agrave;nanda, eta&uuml; vad&agrave;mi yadida&uuml; ass&agrave;sapass&agrave;s&agrave;na&uuml; s&agrave;dhuka&uuml; manasik&agrave;ra&uuml;. Tasm&agrave;tih&agrave;nanda, vedan&agrave;su vedan&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>[BJT Page 110] [\x 110/] </P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, citte citt&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samayepa viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu? N&agrave;ha&uuml; &agrave;nanda, mu&ntilde;&ntilde;hassatissa asampaj&agrave;nassa &agrave;n&agrave;p&agrave;nasatisam&agrave;dhibh&agrave;vana&uuml; vad&agrave;mi. Tasm&agrave;tih&agrave;nanda, citte citt&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya leke abhijjh&agrave;domanassa&uuml;.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, pa&ntilde;inissagagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, dhammesu dhamm&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. So ya&uuml; ta&uuml; hoti abhijjh&agrave;domanass&agrave;na&uuml; pah&agrave;na&uuml;, ta&uuml; pa中&agrave;ya disv&agrave; disv&agrave; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Tasm&agrave;tih&agrave;nanda, dhammesu dhamm&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>[PTS Page 325] [\q 325/] </P>
<P>Seyyath&agrave;pi &agrave;nanda, c&agrave;tummah&agrave;pathe1 mah&agrave;pa&uuml;supu大o. Puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya saka&ntilde;a&uuml; v&agrave; ratho v&agrave; upahanateva ta&uuml; pa&uuml;supu大a&uuml;. Pacchim&agrave;ya ce'pi dis&agrave;ya &agrave;gaccheyya saka&ntilde;a&uuml; v&agrave; ratho v&agrave; upahanateva ta&uuml; pa&uuml;supu大a&uuml;. Uttar&agrave;ya ce'pi dis&agrave;ya &agrave;gaccheyya saka&ntilde;a&uuml; v&agrave; ratho v&agrave; upahanateva ta&uuml; pa&uuml;supu大a&uuml;. Dakkhi&otilde;&agrave;ya ce'pi dis&agrave;ya &agrave;gaccheyya saka&ntilde;a&uuml; v&agrave; ratho v&agrave; upahanateva ta&uuml; pa&uuml;supu大a&uuml;. Evameva kho &agrave;nanda, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharanto'pi upahanateva p&agrave;pake akusale dhamme. Vedan&agrave;su vedan&agrave;nupass&atilde; viharanto'pi upahanateva p&agrave;pake akusale dhamme. Citte citt&agrave;nupass&atilde; viharanto'pi upahanateva p&agrave;pake akusale dhamme. Dhammesu dhamm&agrave;nupass&atilde; viharanto'pi upahanateva p&agrave;pake akusale dhammeti.</P>
<P>Ekadhammavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Ekadhammo ca bojjha&iuml;go suddhaka勺a duve phal&agrave;,</P>
<P>Ari&ntilde;&ntilde;ho kappino d&atilde;po asubha&uuml; kimbilena c&agrave;ti.</P>
<P>-------------------------</P>
<P>1. Catumah&agrave;pathe-machasa&uuml;-sy&agrave;.</P></FONT></BODY>
</HTML>
