<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>53:2 Ananda vaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 325] [\q 325/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 112] [\x 112/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>10. &acirc;n&agrave;p&agrave;nasa&uuml;yutta&uuml;<BR>
2. &acirc;nanda vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 2. 1.</P>
<P>Icch&agrave;na&iuml;galasutta&uuml;</P>
<P>3759. Eka&uuml; samaya&uuml; bhagav&agrave; icch&agrave;na&iuml;gale1 viharati icch&agrave;na&iuml;galavanasa&otilde;&oacute;e. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "icch&agrave;maha&uuml; bhikkhave, tem&agrave;sa&uuml; patisall&atilde;yitu&uuml;. Namhi kenaci upasa&iuml;kamitabbo a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;raken&agrave;"ti. Evambhante'ti kho te bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; n&agrave;ssu koci bhagavanta&uuml; upasa&iuml;kamati a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena.</P>
<P>[PTS Page 326] [\q 326/] </P>
<P>Atha kho bhagav&agrave; tassa tem&agrave;sassa accayena pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito bhikkh&aring; &agrave;mantesi: "sace vo2 bhikkhave, a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml; "katamena &agrave;vuso vih&agrave;rena sama&otilde;o gotamo vass&agrave;v&agrave;sa&uuml; bahula&uuml; vih&agrave;s&atilde;ti" eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; by&agrave;kareyy&agrave;tha: &agrave;n&agrave;p&agrave;nasatisam&agrave;dhin&agrave; kho &agrave;vuso, bhagav&agrave; vass&agrave;v&agrave;sa&uuml; bahula&uuml; vih&agrave;s&atilde;ti. "</P>
<P>Idh&agrave;ha&uuml; bhikkhave, sato assas&agrave;m&atilde;, sato passas&agrave;mi. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;mi, d&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;mi, rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;mi, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;m&atilde;. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasim&atilde;ti paj&agrave;n&agrave;mi. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi, pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Ya&uuml; hi ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya ariyavih&agrave;ro itipi brahmavih&agrave;ro itipi tath&agrave;gatavih&agrave;ro itipi &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi&uuml; samm&agrave;vadam&agrave;no vadeyya, ariyavih&agrave;ro itipi buhmavih&agrave;ro itipi tath&agrave;gatavih&agrave;ro itipi.</P>
<P>Ye te bhikkhave, bhikkhu sekh&agrave; appattam&agrave;nas&agrave; anuttara&uuml; yogakkhema&uuml; patthayam&agrave;n&agrave; viharanti, tesa&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi bh&agrave;vito bahulikato &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattati. Ye ca kho te bhikkhave, bhikkhu arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa&uuml;yojan&agrave; sammada中&agrave;vimutt&agrave;, tesa&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi bh&agrave;vito bahul&atilde;kato di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;ya3 ceva sa&uuml;vattati satisampaja中&agrave;ya ca. Ya&uuml; hi ta&uuml; bhikkhave, samm&agrave;vadam&agrave;no vadeyya ariyavih&agrave;ro itipi brahmavih&agrave;ro itipi tath&agrave;gatavih&agrave;ro itipi &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi&uuml; samm&agrave;vadam&agrave;no vadeyya ariyavih&agrave;ro itipi brahmavih&agrave;ro itipi tath&agrave;gatavih&agrave;ro itip&atilde;ti.</P>
<P>--------------------------</P>
<P>1. Icch&agrave;na&iuml;kale-s&atilde;2.</P>
<P>2. Kho-machasa&uuml;.</P>
<P>3. Di&ntilde;&ntilde;heva dhamme sukhavih&agrave;r&agrave;ya-s&atilde;mu, s&atilde;2.</P>
<P>[BJT Page 114] [\x 114/] </P>
<P>10. 2. 2</P>
<P>Ka&iuml;kheyyasutta&uuml;</P>
<P>[PTS Page 327] [\q 327/] </P>
<P>3760. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; lomasava&iuml;g&atilde;so1 sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;n&agrave;mo sakko yen&agrave;yasm&agrave; lomasava&iuml;g&atilde;so tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; lomasava&iuml;g&atilde;sa&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko &agrave;yasmanta&uuml; lomasava&iuml;g&atilde;sa&uuml; etadavoca. So eva nu kho bhante, sekho vih&agrave;ro so tath&agrave;gatavih&agrave;ro, ud&agrave;hu a中ova2 sekho vih&agrave;ro. A中o tath&agrave;gatavih&agrave;roti.</P>
<P>Na kho &agrave;vuso mah&agrave;n&agrave;ma, sveva sekho vih&agrave;ro, so tath&agrave;gatavih&agrave;ro. A中o kho &agrave;vuso mah&agrave;n&agrave;ma, sekho vih&agrave;ro a中o tath&agrave;gatavih&agrave;ro. Ye te &agrave;vuso mah&agrave;n&agrave;ma bhikkh&aring; sekh&agrave; appattam&agrave;nas&agrave; anuttara&uuml; yogakkhema&uuml; patthayam&agrave;n&agrave; viharanti, te pa勺a n&atilde;vara&otilde;e pah&agrave;ya viharanti. Katame pa勺a: k&agrave;macchandan&atilde;vara&otilde;a&uuml; pah&agrave;ya viharanti. Vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; pah&agrave;ya viharanti. Th&atilde;namiddhan&atilde;vara&otilde;a&uuml; pah&agrave;ya viharanti. Uddhaccakukkuccan&atilde;vara&otilde;a&uuml; pah&agrave;ya viharanti. Vicikicch&agrave;n&atilde;vara&otilde;a&uuml; pah&agrave;ya viharanti. Ye te &agrave;vuso mah&agrave;n&agrave;ma, bhikkh&aring; sekh&agrave; appattam&agrave;nas&agrave; anuttara&uuml; yogakkhema&uuml; patthayam&agrave;n&agrave; viharanti. Te ime pa中aca n&atilde;vara&otilde;e pah&agrave;ya viharanti.</P>
<P>Ye ca te kho &agrave;vuso mah&agrave;n&agrave;ma, bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa&uuml;yojan&agrave; sammada中&agrave;vimutt&agrave;, tesa&uuml; pa勺a n&atilde;vara&otilde;&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Katame pa勺a: k&agrave;macchandan&atilde;vara&otilde;a&uuml; pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;, vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;, th&atilde;namiddhan&atilde;vara&otilde;a&uuml; pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;, uddhaccakukkuccan&atilde;vara&otilde;a&uuml; pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; [PTS Page 328] [\q 328/] &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Vicikicch&agrave; n&atilde;vara&otilde;a&uuml; pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;.</P>
<P>--------------------------</P>
<P>1. Lomasakamhiyo-machasa&uuml;, sy&agrave;.</P>
<P>2. A中o-sy&agrave;.</P>
<P>[BJT Page 116] [\x 116/] </P>
<P>Ye te &agrave;vuso mah&agrave;n&agrave;ma, bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa&uuml;yojan&agrave; sammada中&agrave;vimutt&agrave;. Tesa&uuml; ime pa勺a n&atilde;vara&otilde;&agrave; pah&atilde;n&agrave;. Ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tadamin&agrave;peta&uuml; &agrave;vuso mah&agrave;n&agrave;ma, pariy&agrave;yena veditabba&uuml; yath&agrave; a中ova sekho vih&agrave;ro, a中o tath&agrave;gatavih&agrave;ro.</P>
<P>Ekamida&uuml;1 &agrave;vuso mah&agrave;n&agrave;ma, samaya&uuml; bhagav&agrave; icch&agrave;na&iuml;gale viharati icch&agrave;na&iuml;galavanasa&otilde;&oacute;e. Tatra kho &agrave;vuso, bhagav&agrave;2 bhikkh&aring; &agrave;mantesi: "icch&agrave;maha&uuml; bhikkhave, tem&agrave;sa&uuml; patisall&atilde;yitu&uuml;, namhi kenaci upasa&iuml;kamitabbo a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;raken&agrave;"ti. "Eva&uuml; bhante"ti kho &agrave;vuso, te bhikkh&aring; bhagavato pa&ntilde;isasutv&agrave; n&agrave;ssu koci bhagavanta&uuml; upasa&iuml;kamati a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena.</P>
<P>Atha kho &agrave;vuso, bhagav&agrave; tassa tem&agrave;sassa accayena pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito bhikkh&aring; &agrave;mantesi: sace vo bhikkhave, a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: "katamen&agrave;vuso, vih&agrave;rena sama&otilde;o gotamo vass&agrave;vasa&uuml; bahula&uuml; vih&agrave;s&atilde;"ti. Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave, tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; by&agrave;kareyy&agrave;tha, "&agrave;n&agrave;p&agrave;nasatisam&agrave;dhin&agrave; kho &agrave;vuso, bhagav&agrave; vass&agrave;v&agrave;sa&uuml; bahula&uuml; vih&agrave;s&atilde;"ti. Idh&agrave;ha&uuml; bhikkhave, sato assas&agrave;mi, sato passas&agrave;m&atilde;. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;mi. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti paj&agrave;nimi. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti paj&agrave;n&agrave;mi. Ya&uuml; hi ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya ariyavih&agrave;ro itipi, brahmavih&agrave;ro itipi, tath&agrave;gatavih&agrave;ro itipi. &acirc;n&agrave;p&agrave;nasatisam&agrave;dhi&uuml; samm&agrave; vadam&agrave;no vadeyya, ariyavih&agrave;ro itipi, brahmavih&agrave;ro itipi, tath&agrave;gatavih&agrave;ro itipi.</P>
<P>Ye te bhikkhave, bhikkh&aring; sekh&agrave; appattam&agrave;nas&agrave; anuttara&uuml; yogakkhema&uuml; patthayam&agrave;n&agrave; viharanti. Tesa&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi bh&agrave;vito bahul&atilde;kato &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattati. Ye ca kho te bhikkhave, bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa&uuml;yojan&agrave; sammada中&agrave;vimutt&agrave;, tesa&uuml; &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi bh&agrave;vito bahul&atilde;kato di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;ya ceva sa&uuml;vattati satisampaja中&agrave;ya ca.</P>
<P>--------------------------</P>
<P>1. Ekamid&agrave;ha&uuml;-s&atilde;2.</P>
<P>2. &acirc;vuso mah&agrave;n&agrave;ma bhagav&agrave;-machasa&uuml;.</P>
<P>[BJT Page 118] [\x 118/] </P>
<P>Ya&uuml; hi ta&uuml; bhikkhave, samm&agrave; vadam&agrave;no vadeyya ariyavih&agrave;ro itipi, brahmavih&agrave;ro itipi, tath&agrave;gatavih&agrave;ro itipi, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi&uuml; samm&agrave; vadam&agrave;no vadeyya ariyavih&agrave;ro itipi, brahmavih&agrave;ro itipi, tath&agrave;gatavih&agrave;ro itip&atilde;ti. Imin&agrave; kho eta&uuml; &agrave;vuso mah&agrave;n&agrave;ma, pariy&agrave;yena veditabba&uuml; yath&agrave; a中ova sekho vih&agrave;ro, a中o tath&agrave;gatavih&agrave;roti.</P>
<P>10. 2. 3</P>
<P>&acirc;nandasutta&uuml;</P>
<P>3761. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "[PTS Page 329] [\q 329/] atthi nu kho bhante, eko dhammo1 bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti. Catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamme parip&aring;renti. Satta dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;rent&atilde;"ti. "Atthi kho &agrave;nanda, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti. Catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sattadhamme parip&aring;renti. Sattadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;renti"ti.</P>
<P>"Katamo pana bhante, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamme parip&aring;renti. Satta dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;rent&atilde;"ti. &acirc;n&agrave;p&agrave;nasatisam&agrave;dhi kho &agrave;nanda, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti. Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti. Satta bojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahulikat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti. Katha&uuml; bh&agrave;vito ca &agrave;nanda, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti: idh&agrave;nanda, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati.</P>
<P>--------------------------</P>
<P>1. Ekadhammo-machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 120] [\x 120/] </P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, d&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. K&agrave;ye k&agrave;y&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu: k&agrave;ya中atar&agrave;ha&uuml; &agrave;nanda, eta&uuml; vad&agrave;mi, yadida&uuml; [PTS Page 330] [\q 330/] ass&agrave;sapass&agrave;sa&uuml;. Tasm&agrave;tih&agrave;nanda, k&agrave;ye k&agrave;y&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu p&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;miti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;i&uuml;ved&atilde; passasiss&agrave;miti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vedan&agrave;su vedan&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyaya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu: vedana中atar&agrave;ha&uuml; &agrave;nanda, eta&uuml; vad&agrave;mi yadida&uuml; ass&agrave;sapass&agrave;s&agrave;na&uuml; s&agrave;dhuka&uuml; manasik&agrave;ra&uuml;. Tasm&agrave;tih&agrave;nanda, vedan&agrave;su vedan&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Citte citt&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu: n&agrave;ha&uuml; &agrave;nanda, mu&ntilde;&ntilde;hassatissa asampaj&agrave;nassa &agrave;n&agrave;p&agrave;nasatisam&agrave;dhibh&agrave;vana&uuml; vad&agrave;mi. Tasm&agrave;tih&agrave;nanda, citte citt&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>[BJT Page 122] [\x 122/] </P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupassi passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Dhammesu dhamm&agrave;nupass&atilde; &agrave;nanda, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. So ya&uuml; ta&uuml; hoti abhijjh&agrave;domanass&agrave;na&uuml; pah&agrave;na&uuml; ta&uuml; pa中&agrave;ya disv&agrave; disv&agrave; s&agrave;dhuka&uuml; [PTS Page 331] [\q 331/] ajjhupekkhit&agrave; hoti. Tasm&agrave;tih&agrave;nanda, dhammesu dhamm&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Eva&uuml; bh&agrave;vito kho &agrave;nanda, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti.</P>
<P>Katha&uuml; bh&agrave;vit&agrave; ca &agrave;nanda, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; katha&uuml; bahul&atilde;kat&agrave; sattasambojjha&iuml;ge parip&aring;renti. Yasmi&uuml; samaye &agrave;nanda, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati upa&ntilde;&ntilde;hit&agrave; tassa1 tasmi&uuml; samaye sati2 hoti asammu&ntilde;&ntilde;h&agrave;. Yasmi&uuml; samaye &agrave;nanda, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicin&agrave;ti. Pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Dhammavicayasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato [PTS Page 332] [\q 332/] &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. &acirc;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;.</P>
<P>-------------------------</P>
<P>1. Upa&ntilde;&ntilde;hit&agrave;ssa-machasa&uuml;, sy&agrave;.</P>
<P>2. Samaye bhikkhuno sati-machasa&uuml;.</P>
<P>[BJT Page 124] [\x 124/] </P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno &agrave;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;, p&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. P&atilde;tisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. P&atilde;timanassa k&agrave;yopi passambhati. Cittampi passambhati.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno p&atilde;timanassa k&agrave;yopi passambhati, cittampi passambhati, passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Passaddhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samayo bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti, upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati, upa&ntilde;&ntilde;hit&agrave; tassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;. [PTS Page 333] [\q 333/] yasmi&uuml; samaye &agrave;nanda, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisabojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavican&agrave;ti. Pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Dhammavicayasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhuno bh&agrave;veti. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. &acirc;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno &agrave;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;, p&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Pitisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. P&atilde;timanassa k&agrave;yopi passambhati. Cittampi passambhati.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno p&atilde;timanassa k&agrave;yopi passambhati, cittampi passambhati, passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Passaddhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Passaddhisambijjhe&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati, sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti.</P>
<P>Yasmi&uuml; samaye &agrave;nanda, bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti, upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Eva&uuml; bh&agrave;vit&agrave; kho &agrave;nanda, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; eva&uuml; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti.</P>
<P>Katha&uuml; bh&agrave;vit&agrave; ca &agrave;nanda, satta bojjha&iuml;g&agrave; katha&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti: idh&agrave;nanda, bhikkhu satisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi. Dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanisissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. P&atilde;tisambojjhaga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi. Passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; bh&agrave;vit&agrave; kho &agrave;nanda, sattabojjha&iuml;g&agrave; eva&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;rent&atilde;ti.</P>
<P>[BJT Page 126] [\x 126/] </P>
<P>10. 2. 4</P>
<P>Dutiya&agrave;nandasutta&uuml;</P>
<P>3762. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca: atthi nukho &agrave;nanda, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro [PTS Page 334] [\q 334/] dhamme parip&aring;reti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamme parip&aring;renti, sattadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;renti? Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagavannettik&agrave;, bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml;yeva pa&ntilde;ih&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Atth&agrave;nanda, eko dhammo bh&agrave;vito bahul&atilde;kat&agrave; satta dhamme parip&aring;renti. Satatha dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;renti.</P>
<P>Katamo ca &agrave;nanda. Eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamma parip&aring;renti. Satta dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave;. Dve dhamme parip&aring;renti: &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi &agrave;nanda, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sattabojjha&iuml;ge parip&aring;renti, satta bojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti. Katha&uuml; bh&agrave;vito c&agrave;nanda, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti: idh&agrave;nanda, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;diti palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&uuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&uuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti. Sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkha ti. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho &agrave;nanda, satta bojjha&iuml;g&agrave;eva&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;rent&atilde;ti.</P>
<P>(Yath&agrave; purimasuttanto eva&uuml; vitth&agrave;retabbo. )</P>
<P>10. 2. 5</P>
<P>Bhikkhusutta&uuml;</P>
<P>3763. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Anuruddhena saddhi&uuml; sammodi. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "atthi nu kho bhante, eko dhamm&agrave; bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta [PTS Page 335] [\q 335/] dhamme parip&aring;renti, sattadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;rent&atilde;"ti. "Atthi bhikkhave, eko dhamm&agrave; bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamme parip&aring;renti, satta dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;rent&atilde;"ti.</P>
<P>[BJT Page 128] [\x 128/] </P>
<P>Katamo bhante, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;renti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamme parip&aring;renti, satta dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;renti: &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi kho bhikkhave, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti, satta bojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; vijaj&agrave;vimutti&uuml; parip&aring;renti. Katha&uuml; bh&agrave;vito ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne paripureti: idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, satta bojjha&iuml;g&agrave; eva&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;rent&atilde;ti.</P>
<P>10. 2. 6</P>
<P>Dutiyabhikkhusutta&uuml;</P>
<P>3764. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkh&aring; bhagav&agrave; etadavoca: atthi nu kho bhikkhave, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamme parip&aring;renti, sattadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;renti. Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave; bhagavantettik&agrave;, bhagavampa&ntilde;isara&otilde;&agrave;, s&agrave;dhu vata bhante, bhagavanta&uuml; yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</P>
<P>Katamo ca bhikkhave, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro dhamme parip&aring;reti, catt&agrave;ro dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta dhamme parip&aring;renti, satta dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; dve dhamme parip&aring;renti: &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi kho bhikkhave, eko dhammo bh&agrave;vito bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti, satta bhojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti.</P>
<P>[PTS Page 336] [\q 336/] </P>
<P>Katha&uuml; bh&agrave;vito ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti: idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So satova assasati, satova passasati, d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Virag&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati.</P>
<P>[BJT Page 130] [\x 130/] </P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. K&agrave;ye k&agrave;y&agrave;nupass&atilde; bhikkhave, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu: k&agrave;ya中atar&agrave;ha&uuml; bhikkhave, eta&uuml; vad&agrave;mi yadida&uuml; ass&agrave;sapass&agrave;sa&uuml;. Tasm&agrave;tiha bhikkhave, k&agrave;ye k&agrave;y&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu p&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vedan&agrave;su vedan&agrave;nupass&atilde; bhikkhave, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu: vedan&agrave;中atar&agrave;ha&uuml; bhikkhave, eta&uuml; vad&agrave;mi yadida&uuml; ass&agrave;sapass&agrave;s&agrave;na&uuml; s&agrave;dhuka&uuml; manasik&agrave;ra&uuml;. Tasm&agrave; [PTS Page 337] [\q 337/] tiha bhikkhave, vedan&agrave;su vedan&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>Yasmi&uuml; samaye bhikkhu bhikkhave, bhikkhu cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Citte citt&agrave;nupass&atilde; bhikkhave, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyaya loke abhijjh&agrave;domanassa&uuml;. Ta&uuml; kissa hetu: n&agrave;ha&uuml; bhikkhave, mu&ntilde;&ntilde;hassatissa asampaj&agrave;nassa &agrave;n&agrave;p&agrave;nasatisam&agrave;dhibh&agrave;vana&uuml; vad&agrave;mi. Tasm&agrave;tiha bhikkhave, citte citt&agrave;nupass&atilde; bhakkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</P>
<P>[BJT Page 132] [\x 132/] </P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passass&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Dhammesu dhamm&agrave;nupass&atilde; bhikkhave, bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. So ya&uuml; ta&uuml; hoti abhijjh&agrave;domanass&agrave;na&uuml; pah&agrave;&otilde;a&uuml;, ta&uuml; pa中&agrave;ya disv&agrave; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Tasm&agrave;tiha bhikkhave, dhammesu dhamm&agrave;nupass&atilde; bhikkhu tasmi&uuml; samaye viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Eva&uuml; bh&agrave;vito kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahul&atilde;kato catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;reti.</P>
<P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;na katha&uuml; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti: yasmi&uuml; samaye bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, upa&ntilde;&ntilde;hit&agrave; tassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;. Yasmi&uuml; samaye bhikkhave, bhikkhuno [PTS Page 338] [\q 338/] upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti.</P>
<P>Dhammavicayasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. &acirc;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno &agrave;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. P&atilde;tisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. P&atilde;timanassa k&agrave;yo'pi passambhati, cittampi passambhati.</P>
<P>[BJT Page 134] [\x 134/] </P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno p&atilde;timanassa k&agrave;yo'pi passambhati, cittampi passambhati. Passaddhisambojjha&iuml;go [PTS Page 339] [\q 339/] tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Passaddhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sam&agrave;hita&uuml; citata&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati, upa&ntilde;&ntilde;hit&agrave; tassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;. Yasmi&uuml; samaye bhikkhave, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sato ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Dhammavicayasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Viriya&uuml; sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. &acirc;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno &agrave;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. P&atilde;tisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. P&atilde;timanassa k&agrave;yo'pi passambhati, cittampi passambhati. Yasmi&uuml; samaye bhikkhave, bhikkhuno p&atilde;timanassa k&agrave;yo'pi pasambhati, cittampi passambhati. Passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Passaddhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu citte citt&agrave;nupass&atilde; viharati, upa&ntilde;&ntilde;hit&agrave; tassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;, yasmi&uuml; samaye bhikkhave, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinati pavicarati pariv&atilde;ma&uuml; sam&agrave;pajjati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho. Dhammavicayasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;s&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. &acirc;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno &agrave;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. P&atilde;tisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. P&atilde;tisambojajha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. P&atilde;timanassa k&agrave;yo'pi passambhati, cittampi passambhati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno p&atilde;timanassa k&agrave;yo'pi passambhati, cittampi passambhati, passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Passaddhisasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati. Yasmi&uuml; samaye bhikkhave, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti, upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; eva&uuml; bahul&atilde;kat&agrave; sattabojjha&iuml;ge parip&aring;renti.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati, upa&ntilde;&ntilde;hit&agrave; tassa tasmi&uuml; samaye sati hoti asammu&ntilde;&ntilde;h&agrave;. Yasmi&uuml; samaye bhikkhave, bhikkhuno upa&ntilde;&ntilde;hit&agrave; sati hoti asammu&ntilde;&ntilde;h&agrave;, satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Satisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Satisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicinati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sato viharanto ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanati pavicarati pariv&atilde;ma&uuml;sam&agrave;pajjati. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Dhammavicayasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Dhammavicayasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Tassa ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicarato pariv&atilde;ma&uuml;s&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno ta&uuml; dhamma&uuml; pa中&agrave;ya pavicanato pavicaratopariv&atilde;ma&uuml;sam&agrave;pajjato &agrave;raddha&uuml; hoti viriya&uuml; asall&atilde;na&uuml;, viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Viriyasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Viriyasambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. &acirc;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno &agrave;raddhaviriyassa uppajjati p&atilde;ti nir&agrave;mis&agrave;. P&atilde;tisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. P&atilde;tisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. P&atilde;tisambojajha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. P&atilde;timanassa k&agrave;yo'pi passambhati, cittampi passambhati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno p&atilde;timanassa k&agrave;yo'pi passambhati, cittampi passambhati, passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Passaddhisasambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Passaddhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ra&uuml; gacchati. Passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhuno passaddhak&agrave;yassa sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Sam&agrave;dhisambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Sam&agrave;dhisambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. So tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti.</P>
<P>Yasmi&uuml; samaye bhikkhave, bhikkhu tath&agrave; sam&agrave;hita&uuml; citta&uuml; s&agrave;dhuka&uuml; ajjhupekkhit&agrave; hoti, upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno &agrave;raddho hoti. Upekh&agrave;sambojjha&iuml;ga&uuml; tasmi&uuml; samaye bhikkhu bh&agrave;veti. Upekh&agrave;sambojjha&iuml;go tasmi&uuml; samaye bhikkhuno bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; eva&uuml; bahul&atilde;kat&agrave; satta bojjha&iuml;ge parip&aring;renti.</P>
<P>[PTS Page 340] [\q 340/] </P>
<P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave, satta bojjha&iuml;g&agrave; katha&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti: idha bhikkhave, bhikkhu satisambojjha&iuml;ga&uuml; bh&agrave;veti, vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi. Viriya sambojjha&iuml;ga&uuml; bh&agrave;veti, vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi. P&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti, vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti, vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti, vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave, satta bojjha&iuml;g&agrave; eva&uuml; bahul&atilde;kat&agrave; vijj&agrave;vimutti&uuml; parip&aring;rent&atilde;ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 136] [\x 136/] </P>
<P>10. 2. 7</P>
<P>Sa&uuml;yojanasutta&uuml;</P>
<P>3765. &acirc;n&agrave;p&agrave;nasatisam&agrave;dhi bhikkhave, bh&agrave;vito bahul&atilde;kato sa&uuml;yojanappah&agrave;n&agrave;ya1 sa&uuml;vattati. Katha&uuml; bh&agrave;vito ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato sa&uuml;yojanappah&agrave;n&agrave;ya sa&uuml;vattati? Idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passas&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vito kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahulikato sa&uuml;yojanappah&agrave;n&agrave;ya sa&uuml;vattat&atilde;ti.</P>
<P>10. 2. 8</P>
<P>Anusayasutta&uuml;</P>
<P>3766. &acirc;n&agrave;p&agrave;nasatisam&agrave;dhi bhikkhave, bh&agrave;vito bahul&atilde;kato anusayasamuggh&agrave;t&agrave;ya sa&uuml;vattati. Katha&uuml; bh&agrave;vito ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato anusayasamuggh&agrave;t&agrave;ya sa&uuml;vattati? Idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passas&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vito kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahulikato anusayasamuggh&agrave;t&agrave;ya sa&uuml;vattat&atilde;ti.</P>
<P>10. 2. 9</P>
<P>Addh&agrave;nasutta&uuml;</P>
<P>3767. &acirc;n&agrave;p&agrave;nasatisam&agrave;dhi bhikkhave, bh&agrave;vito bahul&atilde;kato addh&agrave;napari中&agrave;ya sa&uuml;vattati. Katha&uuml; bh&agrave;vito ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato addh&agrave;napari中&agrave;ya sa&uuml;vattati? Idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passas&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vito kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahulikato addh&agrave;napari中&agrave;ya sa&uuml;vattat&atilde;ti.</P>
<P>10. 2. 10</P>
<P>&acirc;savakkhayasutta&uuml;</P>
<P>3768. &acirc;n&agrave;p&agrave;nasatisam&agrave;dhi bhikkhave, bh&agrave;vito bhahul&atilde;kato &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattati. Katha&uuml; bh&agrave;vito ca bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi katha&uuml; bahul&atilde;kato &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattati? Idha bhikkhave, bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; [PTS Page 341] [\q 341/] nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So sato'va assasati. Sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passas&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. P&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Sam&agrave;daha&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati. Vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati. Pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vito kho bhikkhave, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhi eva&uuml; bahulikato &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattat&atilde;ti.</P>
<P>(Im&agrave;ni t&atilde;&otilde;i sutt&agrave;n&atilde;pi yath&agrave; sa&uuml;yojanasutta&uuml; vitth&agrave;retabb&agrave;ni. )</P>
<P>&acirc;nandavaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Icch&agrave;na&iuml;gala&uuml; ka&iuml;kheyya&uuml; &agrave;nandena pare duve</P>
<P>Dve bhikkhu sa&uuml;yojan&agrave;nusay&agrave; addh&agrave;nam&agrave;savakkhayoti.</P>
<P>&acirc;n&agrave;p&agrave;nasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>Tatravaggudd&agrave;na&uuml;:</P>
<P>Ekadhammo &agrave;nandoti dveva vagg&agrave; sudesit&agrave;</P>
<P>&acirc;n&agrave;p&agrave;nassa sa&uuml;yutte munin&agrave; dhammas&agrave;min&agrave;ti.</P>
<P>--------------------------</P>
<P>1. Sa&uuml;yojan&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya-sy&agrave;.</P></FONT></BODY>
</HTML>
