{	
"sn35.127:0.1":	"संयुत्त निकाय ३५।१२७ ",
"sn35.127:0.2":	"१३। गहपतिवग्ग ",
"sn35.127:0.3":	"भारद्वाजसुत्त ",
"sn35.127:1.1":	"एकं समयं आयस्मा पिण्डोलभारद्वाजो कोसम्बियं विहरति घोसितारामे। ",
"sn35.127:1.2":	"अथ खो राजा उदेनो येनायस्मा पिण्डोलभारद्वाजो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता पिण्डोलभारद्वाजेन सद्धिं सम्मोदि। ",
"sn35.127:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो राजा उदेनो आयस्मन्तं पिण्डोलभारद्वाजं एतदवोच: ",
"sn35.127:1.4":	"“को नु खो, भो भारद्वाज, हेतु को पच्चयो येनिमे दहरा भिक्खू सुसू काळकेसा भद्रेन योब्बनेन समन्नागता पठमेन वयसा अनिकीळिताविनो कामेसु यावजीवं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरन्ति, अद्धानञ्च आपादेन्ती”ति? ",
"sn35.127:1.5":	"“वुत्तं खो एतं, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन: ",
"sn35.127:1.6":	"‘एथ तुम्हे, भिक्खवे, मातुमत्तीसु मातुचित्तं उपट्ठपेथ, भगिनिमत्तीसु भगिनिचित्तं उपट्ठपेथ, धीतुमत्तीसु धीतुचित्तं उपट्ठपेथा’ति। ",
"sn35.127:1.7":	"अयं खो, महाराज, हेतु, अयं पच्चयो येनिमे दहरा भिक्खू सुसू काळकेसा भद्रेन योब्बनेन समन्नागता पठमेन वयसा अनिकीळिताविनो कामेसु यावजीवं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरन्ति, अद्धानञ्च आपादेन्ती”ति। ",
"sn35.127:2.1":	"“लोलं खो, भो भारद्वाज, चित्तं। ",
"sn35.127:2.2":	"अप्पेकदा मातुमत्तीसुपि लोभधम्मा उप्पज्जन्ति, भगिनिमत्तीसुपि लोभधम्मा उप्पज्जन्ति, धीतुमत्तीसुपि लोभधम्मा उप्पज्जन्ति। ",
"sn35.127:2.3":	"अत्थि नु खो, भो भारद्वाज, अञ्ञो च हेतु, अञ्ञो च पच्चयो येनिमे दहरा भिक्खू सुसू काळकेसा …पे… अद्धानञ्च आपादेन्ती”ति? ",
"sn35.127:3.1":	"“वुत्तं खो एतं, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन: ",
"sn35.127:3.2":	"‘एथ तुम्हे, भिक्खवे, इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खथ—",
"sn35.127:3.3":	"अत्थि इमस्मिं काये केसा लोमा नखा दन्ता तचो मंसं न्हारु अट्ठि अट्ठिमिञ्जं वक्कं हदयं यकनं किलोमकं पिहकं पप्फासं अन्तं अन्तगुणं उदरियं करीसं पित्तं सेम्हं पुब्बो लोहितं सेदो मेदो अस्सु वसा खेळो सिङ्घाणिका लसिका मुत्तन्’ति। ",
"sn35.127:3.4":	"अयम्पि खो, महाराज, हेतु, अयं पच्चयो येनिमे दहरा भिक्खू सुसू काळकेसा …पे… अद्धानञ्च आपादेन्ती”ति। ",
"sn35.127:3.5":	"“ये ते, भो भारद्वाज, भिक्खू भावितकाया भावितसीला भावितचित्ता भावितपञ्ञा, तेसं तं सुकरं होति। ",
"sn35.127:3.6":	"ये च खो ते, भो भारद्वाज, भिक्खू अभावितकाया अभावितसीला अभावितचित्ता अभावितपञ्ञा, तेसं तं दुक्करं होति। ",
"sn35.127:3.7":	"अप्पेकदा, भो भारद्वाज, असुभतो मनसि करिस्सामीति सुभतोव आगच्छति। ",
"sn35.127:3.8":	"अत्थि नु खो, भो भारद्वाज, अञ्ञो च खो हेतु अञ्ञो च पच्चयो येनिमे दहरा भिक्खू सुसू काळकेसा …पे… अद्धानञ्च आपादेन्ती”ति? ",
"sn35.127:4.1":	"“वुत्तं खो एतं, महाराज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन: ",
"sn35.127:4.2":	"‘एथ तुम्हे, भिक्खवे, इन्द्रियेसु गुत्तद्वारा विहरथ। ",
"sn35.127:4.3":	"चक्खुना रूपं दिस्वा मा निमित्तग्गाहिनो अहुवत्थ, मानुब्यञ्जनग्गाहिनो। ",
"sn35.127:4.4":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जथ। रक्खथ चक्खुन्द्रियं; चक्खुन्द्रिये संवरं आपज्जथ। ",
"sn35.127:4.5":	"सोतेन सद्दं सुत्वा …पे… ",
"sn35.127:4.6":	"घानेन गन्धं घायित्वा … ",
"sn35.127:4.7":	"जिव्हाय रसं सायित्वा … ",
"sn35.127:4.8":	"कायेन फोट्ठब्बं फुसित्वा … ",
"sn35.127:4.9":	"मनसा धम्मं विञ्ञाय मा निमित्तग्गाहिनो अहुवत्थ, मानुब्यञ्जनग्गाहिनो। ",
"sn35.127:4.10":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जथ। रक्खथ मनिन्द्रियं; मनिन्द्रिये संवरं आपज्जथा’ति। ",
"sn35.127:4.11":	"अयम्पि खो, महाराज, हेतु अयं पच्चयो येनिमे दहरा भिक्खू सुसू काळकेसा भद्रेन योब्बनेन समन्नागता पठमेन वयसा अनिकीळिताविनो कामेसु यावजीवं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरन्ति, अद्धानञ्च आपादेन्ती”ति। ",
"sn35.127:5.1":	"“अच्छरियं, भो भारद्वाज; अब्भुतं, भो भारद्वाज। ",
"sn35.127:5.2":	"याव सुभासितञ्चिदं, भो भारद्वाज, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन। ",
"sn35.127:5.3":	"एसोव खो, भो भारद्वाज, हेतु, एस पच्चयो येनिमे दहरा भिक्खू सुसू काळकेसा भद्रेन योब्बनेन समन्नागता पठमेन वयसा अनिकीळिताविनो कामेसु यावजीवं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरन्ति, अद्धानञ्च आपादेन्तीति। ",
"sn35.127:5.4":	"अहम्पि खो, भो भारद्वाज, यस्मिं समये अरक्खितेनेव कायेन, अरक्खिताय वाचाय, अरक्खितेन चित्तेन, अनुपट्ठिताय सतिया, असंवुतेहि इन्द्रियेहि अन्तेपुरं पविसामि, अतिविय मं तस्मिं समये लोभधम्मा परिसहन्ति। ",
"sn35.127:5.5":	"यस्मिञ्च ख्वाहं, भो भारद्वाज, समये रक्खितेनेव कायेन, रक्खिताय वाचाय, रक्खितेन चित्तेन, उपट्ठिताय सतिया, संवुतेहि इन्द्रियेहि अन्तेपुरं पविसामि, न मं तथा तस्मिं समये लोभधम्मा परिसहन्ति। ",
"sn35.127:5.6":	"अभिक्कन्तं, भो भारद्वाज, अभिक्कन्तं, भो भारद्वाज। ",
"sn35.127:5.7":	"सेय्यथापि, भो भारद्वाज, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता भारद्वाजेन अनेकपरियायेन धम्मो पकासितो। ",
"sn35.127:5.8":	"एसाहं, भो भारद्वाज, तं भगवन्तं सरणं गच्छामि, धम्मञ्च, भिक्खुसङ्घञ्च। ",
"sn35.127:5.9":	"उपासकं मं भवं भारद्वाजो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn35.127:5.10":	"चतुत्थं। "
}	
