{	
"sn35.18:0.1":	"संयुत्त निकाय ३५।१८ ",
"sn35.18:0.2":	"२। यमकवग्ग ",
"sn35.18:0.3":	"दुतियनोचेअस्सादसुत्त ",
"sn35.18:1.1":	"“नो चेदं, भिक्खवे, रूपानं अस्सादो अभविस्स, नयिदं सत्ता रूपेसु सारज्जेय्युं। ",
"sn35.18:1.2":	"यस्मा च खो, भिक्खवे, अत्थि रूपानं अस्सादो, तस्मा सत्ता रूपेसु सारज्जन्ति। ",
"sn35.18:1.3":	"नो चेदं, भिक्खवे, रूपानं आदीनवो अभविस्स, नयिदं सत्ता रूपेसु निब्बिन्देय्युं। ",
"sn35.18:1.4":	"यस्मा च खो, भिक्खवे, अत्थि रूपानं आदीनवो, तस्मा सत्ता रूपेसु निब्बिन्दन्ति। ",
"sn35.18:1.5":	"नो चेदं, भिक्खवे, रूपानं निस्सरणं अभविस्स, नयिदं सत्ता रूपेहि निस्सरेय्युं। ",
"sn35.18:1.6":	"यस्मा च खो, भिक्खवे, अत्थि रूपानं निस्सरणं, तस्मा सत्ता रूपेहि निस्सरन्ति। ",
"sn35.18:1.7":	"नो चेदं, भिक्खवे, सद्दानं … ",
"sn35.18:1.8":	"गन्धानं … ",
"sn35.18:1.9":	"रसानं … ",
"sn35.18:1.10":	"फोट्ठब्बानं … ",
"sn35.18:1.11":	"धम्मानं अस्सादो अभविस्स, नयिदं सत्ता धम्मेसु सारज्जेय्युं। ",
"sn35.18:1.12":	"यस्मा च खो, भिक्खवे, अत्थि धम्मानं अस्सादो, तस्मा सत्ता धम्मेसु सारज्जन्ति। ",
"sn35.18:1.13":	"नो चेदं, भिक्खवे, धम्मानं आदीनवो अभविस्स, नयिदं सत्ता धम्मेसु निब्बिन्देय्युं। ",
"sn35.18:1.14":	"यस्मा च खो, भिक्खवे, अत्थि धम्मानं आदीनवो, तस्मा सत्ता धम्मेसु निब्बिन्दन्ति। ",
"sn35.18:1.15":	"नो चेदं, भिक्खवे, धम्मानं निस्सरणं अभविस्स, नयिदं सत्ता धम्मेहि निस्सरेय्युं। ",
"sn35.18:1.16":	"यस्मा च खो, भिक्खवे, अत्थि धम्मानं निस्सरणं, तस्मा सत्ता धम्मेहि निस्सरन्ति। ",
"sn35.18:2.1":	"यावकीवञ्च, भिक्खवे, सत्ता इमेसं छन्नं बाहिरानं आयतनानं अस्सादञ्च अस्सादतो, आदीनवञ्च आदीनवतो, निस्सरणञ्च निस्सरणतो यथाभूतं नाब्भञ्ञंसु, नेव ताव, भिक्खवे, सत्ता सदेवका लोका समारका सब्रह्मका सस्समणब्राह्मणिया पजाय सदेवमनुस्साय निस्सटा विसञ्ञुत्ता विप्पमुत्ता विमरियादीकतेन चेतसा विहरिंसु। ",
"sn35.18:2.2":	"यतो च खो, भिक्खवे, सत्ता इमेसं छन्नं बाहिरानं आयतनानं अस्सादञ्च अस्सादतो, आदीनवञ्च आदीनवतो, निस्सरणञ्च निस्सरणतो यथाभूतं अब्भञ्ञंसु, अथ, भिक्खवे, सत्ता सदेवका लोका समारका सब्रह्मका सस्समणब्राह्मणिया पजाय सदेवमनुस्साय निस्सटा विसञ्ञुत्ता विप्पमुत्ता विमरियादीकतेन चेतसा विहरन्ती”ति। ",
"sn35.18:2.3":	"छट्ठं। "
}	
