{	
"sn35.13:0.1":	"संयुत्त निकाय ३५।१३ ",
"sn35.13:0.2":	"२। यमकवग्ग ",
"sn35.13:0.3":	"पठमपुब्बेसम्बोधसुत्त ",
"sn35.13:1.1":	"सावत्थिनिदानं। ",
"sn35.13:1.2":	"“पुब्बेव मे, भिक्खवे, सम्बोधा अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो एतदहोसि: ",
"sn35.13:1.3":	"‘को नु खो चक्खुस्स अस्सादो, को आदीनवो, किं निस्सरणं? ",
"sn35.13:1.4":	"को सोतस्स …पे… ",
"sn35.13:1.5":	"को घानस्स … ",
"sn35.13:1.6":	"को जिव्हाय … ",
"sn35.13:1.7":	"को कायस्स … ",
"sn35.13:1.8":	"को मनस्स अस्सादो, को आदीनवो, किं निस्सरणन्’ति? ",
"sn35.13:1.9":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"sn35.13:1.10":	"‘यं खो चक्खुं पटिच्च उप्पज्जति सुखं सोमनस्सं, अयं चक्खुस्स अस्सादो। ",
"sn35.13:1.11":	"यं चक्खुं अनिच्चं दुक्खं विपरिणामधम्मं, अयं चक्खुस्स आदीनवो। ",
"sn35.13:1.12":	"यो चक्खुस्मिं छन्दरागविनयो छन्दरागप्पहानं, इदं चक्खुस्स निस्सरणं। ",
"sn35.13:1.13":	"यं सोतं …पे… ",
"sn35.13:1.14":	"यं घानं …पे… ",
"sn35.13:1.15":	"यं जिव्हं पटिच्च उप्पज्जति सुखं सोमनस्सं, अयं जिव्हाय अस्सादो। ",
"sn35.13:1.16":	"यं जिव्हा अनिच्चा दुक्खा विपरिणामधम्मा, अयं जिव्हाय आदीनवो। ",
"sn35.13:1.17":	"यो जिव्हाय छन्दरागविनयो छन्दरागप्पहानं, इदं जिव्हाय निस्सरणं। ",
"sn35.13:1.18":	"यं कायं …पे… ",
"sn35.13:1.19":	"यं मनं पटिच्च उप्पज्जति सुखं सोमनस्सं, अयं मनस्स अस्सादो। ",
"sn35.13:1.20":	"यं मनो अनिच्चो दुक्खो विपरिणामधम्मो, अयं मनस्स आदीनवो। ",
"sn35.13:1.21":	"यो मनस्मिं छन्दरागविनयो छन्दरागप्पहानं, इदं मनस्स निस्सरणन्’ति। ",
"sn35.13:2.1":	"यावकीवञ्चाहं, भिक्खवे, इमेसं छन्नं अज्झत्तिकानं आयतनानं एवं अस्सादञ्च अस्सादतो, आदीनवञ्च आदीनवतो, निस्सरणञ्च निस्सरणतो यथाभूतं नाब्भञ्ञासिं, नेव तावाहं, भिक्खवे, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय ‘अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’ति पच्चञ्ञासिं। ",
"sn35.13:2.2":	"यतो च ख्वाहं, भिक्खवे, इमेसं छन्नं अज्झत्तिकानं आयतनानं एवं अस्सादञ्च अस्सादतो, आदीनवञ्च आदीनवतो, निस्सरणञ्च निस्सरणतो यथाभूतं अब्भञ्ञासिं, अथाहं, भिक्खवे, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय ‘अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’ति पच्चञ्ञासिं। ",
"sn35.13:2.3":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"sn35.13:2.4":	"‘अकुप्पा मे विमुत्ति, अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’”ति। ",
"sn35.13:2.5":	"पठमं। "
}	
