{	
"sn35.243:0.1":	"संयुत्त निकाय ३५।२४३ ",
"sn35.243:0.2":	"१९। आसीविसवग्ग ",
"sn35.243:0.3":	"अवस्सुतपरियायसुत्त ",
"sn35.243:1.1":	"एकं समयं भगवा सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"sn35.243:1.2":	"तेन खो पन समयेन कापिलवत्थवानं सक्यानं नवं सन्थागारं अचिरकारितं होति अनज्झावुट्ठं समणेन वा ब्राह्मणेन वा केनचि वा मनुस्सभूतेन। ",
"sn35.243:1.3":	"अथ खो कापिलवत्थवा सक्या येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो कापिलवत्थवा सक्या भगवन्तं एतदवोचुं: ",
"sn35.243:1.4":	"“इध, भन्ते, कापिलवत्थवानं सक्यानं नवं सन्थागारं अचिरकारितं अनज्झावुट्ठं समणेन वा ब्राह्मणेन वा केनचि वा मनुस्सभूतेन। ",
"sn35.243:1.5":	"तं, भन्ते, भगवा पठमं परिभुञ्जतु। ",
"sn35.243:1.6":	"भगवता पठमं परिभुत्तं पच्छा कापिलवत्थवा सक्या परिभुञ्जिस्सन्ति। ",
"sn35.243:1.7":	"तदस्स कापिलवत्थवानं सक्यानं दीघरत्तं हिताय सुखाया”ति। ",
"sn35.243:1.8":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"sn35.243:2.1":	"अथ खो कापिलवत्थवा सक्या भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन नवं सन्थागारं तेनुपसङ्कमिंसु; उपसङ्कमित्वा सब्बसन्थरिं सन्थागारं सन्थरित्वा आसनानि पञ्ञापेत्वा उदकमणिकं पतिट्ठापेत्वा तेलप्पदीपं आरोपेत्वा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं एतदवोचुं: ",
"sn35.243:2.2":	"“सब्बसन्थरिसन्थतं, भन्ते, सन्थागारं, आसनानि पञ्ञत्तानि, उदकमणिको पतिट्ठापितो, तेलप्पदीपो आरोपितो। ",
"sn35.243:2.3":	"यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"sn35.243:2.4":	"अथ खो भगवा निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन नवं सन्थागारं तेनुपसङ्कमि; उपसङ्कमित्वा पादे पक्खालेत्वा सन्थागारं पविसित्वा मज्झिमं थम्भं निस्साय पुरत्थाभिमुखो निसीदि। ",
"sn35.243:2.5":	"भिक्खुसङ्घोपि खो पादे पक्खालेत्वा सन्थागारं पविसित्वा पच्छिमं भित्तिं निस्साय पुरत्थाभिमुखो निसीदि भगवन्तंयेव पुरक्खत्वा। ",
"sn35.243:2.6":	"कापिलवत्थवा सक्या पादे पक्खालेत्वा सन्थागारं पविसित्वा पुरत्थिमं भित्तिं निस्साय पच्छिमाभिमुखा निसीदिंसु भगवन्तंयेव पुरक्खत्वा। ",
"sn35.243:2.7":	"अथ खो भगवा कापिलवत्थवे सक्ये बहुदेव रत्तिं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उय्योजेसि: ",
"sn35.243:2.8":	"“अभिक्कन्ता खो, गोतमा, रत्ति। ",
"sn35.243:2.9":	"यस्सदानि कालं मञ्ञथा”ति। ",
"sn35.243:2.10":	"“एवं, भन्ते”ति खो कापिलवत्थवा सक्या भगवतो पटिस्सुत्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कमिंसु। ",
"sn35.243:3.1":	"अथ खो भगवा अचिरपक्कन्तेसु कापिलवत्थवेसु सक्येसु आयस्मन्तं महामोग्गल्लानं आमन्तेसि: ",
"sn35.243:3.2":	"“विगतथिनमिद्धो खो, मोग्गल्लान, भिक्खुसङ्घो। ",
"sn35.243:3.3":	"पटिभातु तं, मोग्गल्लान, भिक्खूनं धम्मी कथा। ",
"sn35.243:3.4":	"पिट्ठि मे आगिलायति; ",
"sn35.243:3.5":	"तमहं आयमिस्सामी”ति। ",
"sn35.243:3.6":	"“एवं, भन्ते”ति खो आयस्मा महामोग्गल्लानो भगवतो पच्चस्सोसि। ",
"sn35.243:3.7":	"अथ खो भगवा चतुग्गुणं सङ्घाटिं पञ्ञपेत्वा दक्खिणेन पस्सेन सीहसेय्यं कप्पेसि, पादे पादं अच्चाधाय, सतो सम्पजानो उट्ठानसञ्ञं मनसि करित्वा। ",
"sn35.243:3.8":	"तत्र खो आयस्मा महामोग्गल्लानो भिक्खू आमन्तेसि: ",
"sn35.243:3.9":	"“आवुसो भिक्खवे”ति। ",
"sn35.243:3.10":	"“आवुसो”ति खो ते भिक्खू आयस्मतो महामोग्गल्लानस्स पच्चस्सोसुं। ",
"sn35.243:3.11":	"आयस्मा महामोग्गल्लानो एतदवोच: ",
"sn35.243:3.12":	"“अवस्सुतपरियायञ्च वो, आवुसो, देसेस्सामि, अनवस्सुतपरियायञ्च। ",
"sn35.243:3.13":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"sn35.243:3.14":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो महामोग्गल्लानस्स पच्चस्सोसुं। ",
"sn35.243:3.15":	"आयस्मा महामोग्गल्लानो एतदवोच: ",
"sn35.243:4.1":	"“कथं, आवुसो, अवस्सुतो होति? ",
"sn35.243:4.2":	"इधावुसो, भिक्खु चक्खुना रूपं दिस्वा पियरूपे रूपे अधिमुच्चति, अप्पियरूपे रूपे ब्यापज्जति, अनुपट्ठितकायस्सती विहरति परित्तचेतसो, ",
"sn35.243:4.3":	"तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं यथाभूतं नप्पजानाति यत्थस्स ते उप्पन्ना पापका अकुसला धम्मा अपरिसेसा निरुज्झन्ति …पे… ",
"sn35.243:4.4":	"जिव्हाय रसं सायित्वा …पे… ",
"sn35.243:4.5":	"मनसा धम्मं विञ्ञाय पियरूपे धम्मे अधिमुच्चति, अप्पियरूपे धम्मे ब्यापज्जति, अनुपट्ठितकायस्सती च विहरति परित्तचेतसो, ",
"sn35.243:4.6":	"तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं यथाभूतं नप्पजानाति यत्थस्स ते उप्पन्ना पापका अकुसला धम्मा अपरिसेसा निरुज्झन्ति। ",
"sn35.243:4.7":	"अयं वुच्चति, आवुसो, भिक्खु अवस्सुतो चक्खुविञ्ञेय्येसु रूपेसु …पे… ",
"sn35.243:4.8":	"अवस्सुतो जिव्हाविञ्ञेय्येसु रसेसु …पे… ",
"sn35.243:4.9":	"अवस्सुतो मनोविञ्ञेय्येसु धम्मेसु। ",
"sn35.243:4.10":	"एवंविहारिञ्चावुसो, भिक्खुं चक्खुतो चेपि नं मारो उपसङ्कमति लभतेव मारो ओतारं, लभति मारो आरम्मणं …पे… ",
"sn35.243:4.11":	"जिव्हातो चेपि नं मारो उपसङ्कमति, लभतेव मारो ओतारं, लभति मारो आरम्मणं …पे… ",
"sn35.243:4.12":	"मनतो चेपि नं मारो उपसङ्कमति, लभतेव मारो ओतारं, लभति मारो आरम्मणं। ",
"sn35.243:5.1":	"सेय्यथापि, आवुसो, नळागारं वा तिणागारं वा सुक्खं कोलापं तेरोवस्सिकं। ",
"sn35.243:5.2":	"पुरत्थिमाय चेपि नं दिसाय पुरिसो आदित्ताय तिणुक्काय उपसङ्कमेय्य, लभेथेव अग्गि ओतारं, लभेथ अग्गि आरम्मणं; ",
"sn35.243:5.3":	"पच्छिमाय चेपि नं दिसाय पुरिसो आदित्ताय तिणुक्काय उपसङ्कमेय्य …पे… ",
"sn35.243:5.4":	"उत्तराय चेपि नं दिसाय …पे… ",
"sn35.243:5.5":	"दक्खिणाय चेपि नं दिसाय …पे… ",
"sn35.243:5.6":	"हेट्ठिमतो चेपि नं …पे… ",
"sn35.243:5.7":	"उपरिमतो चेपि नं … ",
"sn35.243:5.8":	"यतो कुतोचि चेपि नं पुरिसो आदित्ताय तिणुक्काय उपसङ्कमेय्य, लभेथेव अग्गि ओतारं लभेथ अग्गि आरम्मणं। ",
"sn35.243:5.9":	"एवमेव खो, आवुसो, एवंविहारिं भिक्खुं चक्खुतो चेपि नं मारो उपसङ्कमति, लभतेव मारो ओतारं, लभति मारो आरम्मणं …पे… ",
"sn35.243:5.10":	"जिव्हातो चेपि नं मारो उपसङ्कमति …पे… ",
"sn35.243:5.11":	"मनतो चेपि नं मारो उपसङ्कमति, लभतेव मारो ओतारं, लभति मारो आरम्मणं। ",
"sn35.243:5.12":	"एवंविहारिञ्चावुसो, भिक्खुं रूपा अधिभंसु, न भिक्खु रूपे अधिभोसि; ",
"sn35.243:5.13":	"सद्दा भिक्खुं अधिभंसु, न भिक्खु सद्दे अधिभोसि; ",
"sn35.243:5.14":	"गन्धा भिक्खुं अधिभंसु, न भिक्खु गन्धे अधिभोसि; ",
"sn35.243:5.15":	"रसा भिक्खुं अधिभंसु, न भिक्खु रसे अधिभोसि; ",
"sn35.243:5.16":	"फोट्ठब्बा भिक्खुं अधिभंसु, न भिक्खु फोट्ठब्बे अधिभोसि; ",
"sn35.243:5.17":	"धम्मा भिक्खुं अधिभंसु, न भिक्खु धम्मे अधिभोसि। ",
"sn35.243:5.18":	"अयं वुच्चतावुसो, भिक्खु रूपाधिभूतो, सद्दाधिभूतो, गन्धाधिभूतो, रसाधिभूतो, फोट्ठब्बाधिभूतो, धम्माधिभूतो, अधिभूतो, अनधिभू, अधिभंसु नं पापका अकुसला धम्मा सङ्किलेसिका पोनोभविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया। ",
"sn35.243:5.19":	"एवं खो, आवुसो, अवस्सुतो होति। ",
"sn35.243:6.1":	"कथञ्चावुसो, अनवस्सुतो होति? ",
"sn35.243:6.2":	"इधावुसो, भिक्खु चक्खुना रूपं दिस्वा पियरूपे रूपे नाधिमुच्चति, अप्पियरूपे रूपे न ब्यापज्जति, उपट्ठितकायस्सति च विहरति अप्पमाणचेतसो, ",
"sn35.243:6.3":	"तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं यथाभूतं पजानाति यत्थस्स ते उप्पन्ना पापका अकुसला धम्मा अपरिसेसा निरुज्झन्ति …पे… ",
"sn35.243:6.4":	"जिव्हाय रसं सायित्वा …पे… ",
"sn35.243:6.5":	"मनसा धम्मं विञ्ञाय पियरूपे धम्मे नाधिमुच्चति, अप्पियरूपे धम्मे न ब्यापज्जति, उपट्ठितकायस्सति च विहरति अप्पमाणचेतसो, ",
"sn35.243:6.6":	"तञ्च चेतोविमुत्तिं पञ्ञाविमुत्तिं यथाभूतं पजानाति यत्थस्स ते उप्पन्ना पापका अकुसला धम्मा अपरिसेसा निरुज्झन्ति। ",
"sn35.243:6.7":	"अयं वुच्चतावुसो, भिक्खु अनवस्सुतो चक्खुविञ्ञेय्येसु रूपेसु …पे… ",
"sn35.243:6.8":	"अनवस्सुतो मनोविञ्ञेय्येसु धम्मेसु। ",
"sn35.243:6.9":	"एवंविहारिञ्चावुसो, भिक्खुं चक्खुतो चेपि नं मारो उपसङ्कमति, नेव लभति मारो ओतारं, न लभति मारो आरम्मणं …पे… ",
"sn35.243:6.10":	"जिव्हातो चेपि नं मारो उपसङ्कमति …पे… ",
"sn35.243:6.11":	"मनतो चेपि नं मारो उपसङ्कमति, नेव लभति मारो ओतारं, न लभति मारो आरम्मणं। ",
"sn35.243:7.1":	"सेय्यथापि, आवुसो, कूटागारं वा साला वा बहलमत्तिका अद्दावलेपना। ",
"sn35.243:7.2":	"पुरत्थिमाय चेपि नं दिसाय पुरिसो आदित्ताय तिणुक्काय उपसङ्कमेय्य, नेव लभेथ अग्गि ओतारं, न लभेथ अग्गि आरम्मणं …पे… ",
"sn35.243:7.3":	"पच्छिमाय चेपि नं … ",
"sn35.243:7.4":	"उत्तराय चेपि नं … ",
"sn35.243:7.5":	"दक्खिणाय चेपि नं … ",
"sn35.243:7.6":	"हेट्ठिमतो चेपि नं … ",
"sn35.243:7.7":	"उपरिमतो चेपि नं … ",
"sn35.243:7.8":	"यतो कुतोचि चेपि नं पुरिसो आदित्ताय तिणुक्काय उपसङ्कमेय्य, नेव लभेथ अग्गि ओतारं, न लभेथ अग्गि आरम्मणं। ",
"sn35.243:7.9":	"एवमेव खो, आवुसो, एवंविहारिं भिक्खुं चक्खुतो चेपि नं मारो उपसङ्कमति, नेव लभति मारो ओतारं, न लभति मारो आरम्मणं …पे… ",
"sn35.243:7.10":	"मनतो चेपि नं मारो उपसङ्कमति, नेव लभति मारो ओतारं, न लभति मारो आरम्मणं। ",
"sn35.243:7.11":	"एवंविहारी चावुसो, भिक्खु रूपे अधिभोसि, न रूपा भिक्खुं अधिभंसु; ",
"sn35.243:7.12":	"सद्दे भिक्खु अधिभोसि, न सद्दा भिक्खुं अधिभंसु; ",
"sn35.243:7.13":	"गन्धे भिक्खु अधिभोसि, न गन्धा भिक्खुं अधिभंसु; ",
"sn35.243:7.14":	"रसे भिक्खु अधिभोसि, न रसा भिक्खुं अधिभंसु; ",
"sn35.243:7.15":	"फोट्ठब्बे भिक्खु अधिभोसि, न फोट्ठब्बा भिक्खुं अधिभंसु; ",
"sn35.243:7.16":	"धम्मे भिक्खु अधिभोसि, न धम्मा भिक्खुं अधिभंसु। ",
"sn35.243:7.17":	"अयं वुच्चतावुसो, भिक्खु रूपाधिभू, सद्दाधिभू, गन्धाधिभू, रसाधिभू, फोट्ठब्बाधिभू, धम्माधिभू, अधिभू, अनधिभूतो, अधिभोसि ते पापके अकुसले धम्मे सङ्किलेसिके पोनोभविके सदरे दुक्खविपाके आयतिं जातिजरामरणिये। ",
"sn35.243:7.18":	"एवं खो, आवुसो, अनवस्सुतो होती”ति। ",
"sn35.243:8.1":	"अथ खो भगवा उट्ठहित्वा आयस्मन्तं महामोग्गल्लानं आमन्तेसि: ",
"sn35.243:8.2":	"“साधु साधु, मोग्गल्लान। ",
"sn35.243:8.3":	"साधु खो त्वं, मोग्गल्लान, भिक्खूनं अवस्सुतपरियायञ्च अनवस्सुतपरियायञ्च अभासी”ति। ",
"sn35.243:9.1":	"इदमवोच आयस्मा महामोग्गल्लानो। ",
"sn35.243:9.2":	"समनुञ्ञो सत्था अहोसि। ",
"sn35.243:9.3":	"अत्तमना ते भिक्खू आयस्मतो महामोग्गल्लानस्स भासितं अभिनन्दुन्ति। ",
"sn35.243:9.4":	"छट्ठं। "
}	
