{	
"sn35.241:0.1":	"संयुत्त निकाय ३५।२४१ ",
"sn35.241:0.2":	"१९। आसीविसवग्ग ",
"sn35.241:0.3":	"पठमदारुक्खन्धोपमसुत्त ",
"sn35.241:1.1":	"एकं समयं भगवा कोसम्बियं विहरति गङ्गाय नदिया तीरे। ",
"sn35.241:1.2":	"अद्दसा खो भगवा महन्तं दारुक्खन्धं गङ्गाय नदिया सोतेन वुय्हमानं। ",
"sn35.241:1.3":	"दिस्वान भिक्खू आमन्तेसि: ",
"sn35.241:1.4":	"“पस्सथ नो तुम्हे, भिक्खवे, अमुं महन्तं दारुक्खन्धं गङ्गाय नदिया सोतेन वुय्हमानन्”ति? ",
"sn35.241:1.5":	"“एवं, भन्ते”। ",
"sn35.241:1.6":	"“सचे सो, भिक्खवे, दारुक्खन्धो न ओरिमं तीरं उपगच्छति, न पारिमं तीरं उपगच्छति, न मज्झे संसीदिस्सति, न थले उस्सीदिस्सति, न मनुस्सग्गाहो गहेस्सति, न अमनुस्सग्गाहो गहेस्सति, न आवट्टग्गाहो गहेस्सति, न अन्तोपूति भविस्सति; ",
"sn35.241:1.7":	"एवञ्हि सो, भिक्खवे, दारुक्खन्धो समुद्दनिन्नो भविस्सति समुद्दपोणो समुद्दपब्भारो। ",
"sn35.241:1.8":	"तं किस्स हेतु? ",
"sn35.241:1.9":	"समुद्दनिन्नो, भिक्खवे, गङ्गाय नदिया सोतो समुद्दपोणो समुद्दपब्भारो। ",
"sn35.241:2.1":	"एवमेव खो, भिक्खवे, सचे तुम्हेपि न ओरिमं तीरं उपगच्छथ, न पारिमं तीरं उपगच्छथ; ",
"sn35.241:2.2":	"न मज्झे संसीदिस्सथ, न थले उस्सीदिस्सथ, न मनुस्सग्गाहो गहेस्सति, न अमनुस्सग्गाहो गहेस्सति, न आवट्टग्गाहो गहेस्सति, न अन्तोपूती भविस्सथ; ",
"sn35.241:2.3":	"एवं तुम्हे, भिक्खवे, निब्बाननिन्ना भविस्सथ निब्बानपोणा निब्बानपब्भारा। ",
"sn35.241:2.4":	"तं किस्स हेतु? ",
"sn35.241:2.5":	"निब्बाननिन्ना, भिक्खवे, सम्मादिट्ठि निब्बानपोणा निब्बानपब्भारा”ति। ",
"sn35.241:2.6":	"एवं वुत्ते, अञ्ञतरो भिक्खु भगवन्तं एतदवोच: ",
"sn35.241:2.7":	"“किं नु खो, भन्ते, ओरिमं तीरं, किं पारिमं तीरं, को मज्झे संसादो, को थले उस्सादो, को मनुस्सग्गाहो, को अमनुस्सग्गाहो, को आवट्टग्गाहो, को अन्तोपूतिभावो”ति? ",
"sn35.241:3.1":	"“‘ओरिमं तीरन्’ति खो, भिक्खु, छन्नेतं अज्झत्तिकानं आयतनानं अधिवचनं। ",
"sn35.241:3.2":	"‘पारिमं तीरन्’ति खो, भिक्खु, छन्नेतं बाहिरानं आयतनानं अधिवचनं। ",
"sn35.241:3.3":	"‘मज्झे संसादो’ति खो, भिक्खु, नन्दीरागस्सेतं अधिवचनं। ",
"sn35.241:3.4":	"‘थले उस्सादो’ति खो, भिक्खु, अस्मिमानस्सेतं अधिवचनं। ",
"sn35.241:4.1":	"कतमो च, भिक्खु, मनुस्सग्गाहो? ",
"sn35.241:4.2":	"इध, भिक्खु, गिहीहि संसट्ठो विहरति, सहनन्दी सहसोकी, सुखितेसु सुखितो, दुक्खितेसु दुक्खितो, उप्पन्नेसु किच्चकरणीयेसु अत्तना तेसु योगं आपज्जति। ",
"sn35.241:4.3":	"अयं वुच्चति, भिक्खु, मनुस्सग्गाहो। ",
"sn35.241:5.1":	"कतमो च, भिक्खु, अमनुस्सग्गाहो? ",
"sn35.241:5.2":	"इध, भिक्खु, एकच्चो अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति: ‘इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वा’ति। ",
"sn35.241:5.3":	"अयं वुच्चति, भिक्खु, अमनुस्सग्गाहो। ",
"sn35.241:5.4":	"‘आवट्टग्गाहो’ति खो, भिक्खु, पञ्चन्नेतं कामगुणानं अधिवचनं। ",
"sn35.241:6.1":	"कतमो च, भिक्खु, अन्तोपूतिभावो? ",
"sn35.241:6.2":	"इध, भिक्खु, एकच्चो दुस्सीलो होति पापधम्मो असुचिसङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो। ",
"sn35.241:6.3":	"अयं वुच्चति, भिक्खु, ‘अन्तोपूतिभावो’”ति। ",
"sn35.241:7.1":	"तेन खो पन समयेन नन्दो गोपालको भगवतो अविदूरे ठितो होति। ",
"sn35.241:7.2":	"अथ खो नन्दो गोपालको भगवन्तं एतदवोच: ",
"sn35.241:7.3":	"“अहं खो, भन्ते, न ओरिमं तीरं उपगच्छामि, न पारिमं तीरं उपगच्छामि, न मज्झे संसीदिस्सामि, न थले उस्सीदिस्सामि, न मं मनुस्सग्गाहो गहेस्सति, न अमनुस्सग्गाहो गहेस्सति, न आवट्टग्गाहो गहेस्सति, न अन्तोपूति भविस्सामि। ",
"sn35.241:7.4":	"लभेय्याहं, भन्ते, भगवतो सन्तिके पब्बज्जं, लभेय्यं उपसम्पदन्”ति। ",
"sn35.241:7.5":	"“तेन हि त्वं, नन्द, सामिकानं गावो निय्यातेही”ति। ",
"sn35.241:7.6":	"“गमिस्सन्ति, भन्ते, गावो वच्छगिद्धिनियो”ति। ",
"sn35.241:7.7":	"“निय्यातेहेव त्वं, नन्द, सामिकानं गावो”ति। ",
"sn35.241:7.8":	"अथ खो नन्दो गोपालको सामिकानं गावो निय्यातेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं एतदवोच: ",
"sn35.241:7.9":	"“निय्यातिता, भन्ते, सामिकानं गावो। ",
"sn35.241:7.10":	"लभेय्याहं, भन्ते, भगवतो सन्तिके पब्बज्जं, लभेय्यं उपसम्पदन्”ति। ",
"sn35.241:7.11":	"अलत्थ खो नन्दो गोपालको भगवतो सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"sn35.241:7.12":	"अचिरूपसम्पन्नो च पनायस्मा नन्दो एको वूपकट्ठो …पे… ",
"sn35.241:7.13":	"अञ्ञतरो च पनायस्मा नन्दो अरहतं अहोसीति। ",
"sn35.241:7.14":	"चतुत्थं। "
}	
