{	
"sn35.234:0.1":	"संयुत्त निकाय ३५।२३४ ",
"sn35.234:0.2":	"१८। समुद्दवग्ग ",
"sn35.234:0.3":	"उदायीसुत्त ",
"sn35.234:1.1":	"एकं समयं आयस्मा च आनन्दो आयस्मा च उदायी कोसम्बियं विहरन्ति घोसितारामे। ",
"sn35.234:1.2":	"अथ खो आयस्मा उदायी सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"sn35.234:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा उदायी आयस्मन्तं आनन्दं एतदवोच: ",
"sn35.234:2.1":	"“यथेव नु खो, आवुसो आनन्द, अयं कायो भगवता अनेकपरियायेन अक्खातो विवटो पकासितो: ",
"sn35.234:2.2":	"‘इतिपायं कायो अनत्ता’ति, सक्का एवमेव विञ्ञाणं पिदं आचिक्खितुं देसेतुं पञ्ञपेतुं पट्ठपेतुं विवरितुं विभजितुं उत्तानीकातुं: ‘इतिपिदं विञ्ञाणं अनत्ता’”ति? ",
"sn35.234:3.1":	"“यथेव खो, आवुसो उदायी, अयं कायो भगवता अनेकपरियायेन अक्खातो विवटो पकासितो: ",
"sn35.234:3.2":	"‘इतिपायं कायो अनत्ता’ति, सक्का एवमेव विञ्ञाणं पिदं आचिक्खितुं देसेतुं पञ्ञपेतुं पट्ठपेतुं विवरितुं विभजितुं उत्तानीकातुं: ‘इतिपिदं विञ्ञाणं अनत्ता’”ति। ",
"sn35.234:4.1":	"“चक्खुञ्च, आवुसो, पटिच्च रूपे च उप्पज्जति चक्खुविञ्ञाणन्”ति? ",
"sn35.234:4.2":	"“एवमावुसो”ति। ",
"sn35.234:4.3":	"“यो चावुसो, हेतु, यो च पच्चयो चक्खुविञ्ञाणस्स उप्पादाय, सो च हेतु, सो च पच्चयो सब्बेन सब्बं सब्बथा सब्बं अपरिसेसं निरुज्झेय्य। अपि नु खो चक्खुविञ्ञाणं पञ्ञायेथा”ति? ",
"sn35.234:4.4":	"“नो हेतं, आवुसो”। ",
"sn35.234:4.5":	"“इमिनापि खो एतं, आवुसो, परियायेन भगवता अक्खातं विवटं पकासितं: ‘इतिपिदं विञ्ञाणं अनत्ता’”ति …पे…। ",
"sn35.234:5.1":	"“जिव्हञ्चावुसो, पटिच्च रसे च उप्पज्जति जिव्हाविञ्ञाणन्”ति? ",
"sn35.234:5.2":	"“एवमावुसो”ति। ",
"sn35.234:5.3":	"“यो चावुसो, हेतु यो च पच्चयो जिव्हाविञ्ञाणस्स उप्पादाय, सो च हेतु, सो च पच्चयो सब्बेन सब्बं सब्बथा सब्बं अपरिसेसं निरुज्झेय्य, अपि नु खो जिव्हाविञ्ञाणं पञ्ञायेथा”ति? ",
"sn35.234:5.4":	"“नो हेतं, आवुसो”। ",
"sn35.234:5.5":	"“इमिनापि खो एतं, आवुसो, परियायेन भगवता अक्खातं विवटं पकासितं: ‘इतिपिदं विञ्ञाणं अनत्ता’”ति …पे…। ",
"sn35.234:6.1":	"“मनञ्चावुसो, पटिच्च धम्मे च उप्पज्जति मनोविञ्ञाणन्”ति? ",
"sn35.234:6.2":	"“एवमावुसो”ति। ",
"sn35.234:6.3":	"“यो चावुसो, हेतु, यो च पच्चयो मनोविञ्ञाणस्स उप्पादाय, सो च हेतु, सो च पच्चयो सब्बेन सब्बं सब्बथा सब्बं अपरिसेसं निरुज्झेय्य, अपि नु खो मनोविञ्ञाणं पञ्ञायेथा”ति? ",
"sn35.234:6.4":	"“नो हेतं, आवुसो”। ",
"sn35.234:6.5":	"“इमिनापि खो एतं, आवुसो, परियायेन भगवता अक्खातं विवटं पकासितं: ‘इतिपिदं विञ्ञाणं अनत्ता’ति। ",
"sn35.234:7.1":	"सेय्यथापि, आवुसो, पुरिसो सारत्थिको सारगवेसी सारपरियेसनं चरमानो तिण्हं कुठारिं आदाय वनं पविसेय्य। सो तत्थ पस्सेय्य महन्तं कदलिक्खन्धं उजुं नवं अकुक्कुकजातं। तमेनं मूले छिन्देय्य; मूले छेत्वा अग्गे छिन्देय्य; अग्गे छेत्वा पत्तवट्टिं विनिब्भुजेय्य। सो तत्थ फेग्गुम्पि नाधिगच्छेय्य, कुतो सारं। ",
"sn35.234:7.2":	"एवमेव खो, आवुसो, भिक्खु छसु फस्सायतनेसु नेवत्तानं न अत्तनियं समनुपस्सति। ",
"sn35.234:7.3":	"सो एवं असमनुपस्सन्तो न किञ्चि लोके उपादियति। ",
"sn35.234:7.4":	"अनुपादियं न परितस्सति। अपरितस्सं पच्चत्तञ्ञेव परिनिब्बायति। ",
"sn35.234:7.5":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाती”ति। ",
"sn35.234:7.6":	"सत्तमं। "
}	
