{	
"sn35.91:0.1":	"संयुत्त निकाय ३५।९१ ",
"sn35.91:0.2":	"९। छन्नवग्ग ",
"sn35.91:0.3":	"दुतियएजासुत्त ",
"sn35.91:1.1":	"“एजा, भिक्खवे, रोगो, एजा गण्डो, एजा सल्लं। ",
"sn35.91:1.2":	"तस्मातिह, भिक्खवे, तथागतो अनेजो विहरति वीतसल्लो। ",
"sn35.91:1.3":	"तस्मातिह, भिक्खवे, भिक्खु चेपि आकङ्खेय्य ‘अनेजो विहरेय्यं वीतसल्लो’ति, ",
"sn35.91:1.4":	"चक्खुं न मञ्ञेय्य, चक्खुस्मिं न मञ्ञेय्य, चक्खुतो न मञ्ञेय्य, चक्खु मेति न मञ्ञेय्य; ",
"sn35.91:1.5":	"रूपे न मञ्ञेय्य … ",
"sn35.91:1.6":	"चक्खुविञ्ञाणं … ",
"sn35.91:1.7":	"चक्खुसम्फस्सं … ",
"sn35.91:1.8":	"यम्पिदं चक्खुसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि न मञ्ञेय्य, तस्मिम्पि न मञ्ञेय्य, ततोपि न मञ्ञेय्य, तं मेति न मञ्ञेय्य। ",
"sn35.91:1.9":	"यञ्हि, भिक्खवे, मञ्ञति, यस्मिं मञ्ञति, यतो मञ्ञति, यं मेति मञ्ञति, ततो तं होति अञ्ञथा। ",
"sn35.91:1.10":	"अञ्ञथाभावी भवसत्तो लोको भवमेव अभिनन्दति …पे…। ",
"sn35.91:2.1":	"जिव्हं न मञ्ञेय्य, जिव्हाय न मञ्ञेय्य, जिव्हातो न मञ्ञेय्य, जिव्हा मेति न मञ्ञेय्य; ",
"sn35.91:2.2":	"रसे न मञ्ञेय्य … ",
"sn35.91:2.3":	"जिव्हाविञ्ञाणं … ",
"sn35.91:2.4":	"जिव्हासम्फस्सं … ",
"sn35.91:2.5":	"यम्पिदं जिव्हासम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि न मञ्ञेय्य, तस्मिम्पि न मञ्ञेय्य, ततोपि न मञ्ञेय्य, तं मेति न मञ्ञेय्य। ",
"sn35.91:2.6":	"यञ्हि, भिक्खवे, मञ्ञति, यस्मिं मञ्ञति, यतो मञ्ञति, यं मेति मञ्ञति, ततो तं होति अञ्ञथा। अञ्ञथाभावी भवसत्तो लोको भवमेव अभिनन्दति …पे…। ",
"sn35.91:3.1":	"मनं न मञ्ञेय्य, मनस्मिं न मञ्ञेय्य, मनतो न मञ्ञेय्य, मनो मेति न मञ्ञेय्य … ",
"sn35.91:3.2":	"मनोविञ्ञाणं … ",
"sn35.91:3.3":	"मनोसम्फस्सं … ",
"sn35.91:3.4":	"यम्पिदं मनोसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि न मञ्ञेय्य, तस्मिम्पि न मञ्ञेय्य, ततोपि न मञ्ञेय्य, तं मेति न मञ्ञेय्य। ",
"sn35.91:3.5":	"यञ्हि, भिक्खवे, मञ्ञति, यस्मिं मञ्ञति, यतो मञ्ञति, यं मेति मञ्ञति, ततो तं होति अञ्ञथा। ",
"sn35.91:3.6":	"अञ्ञथाभावी भवसत्तो लोको भवमेव अभिनन्दति। ",
"sn35.91:4.1":	"यावता, भिक्खवे, खन्धधातुआयतना तम्पि न मञ्ञेय्य, तस्मिम्पि न मञ्ञेय्य, ततोपि न मञ्ञेय्य, तं मेति न मञ्ञेय्य। ",
"sn35.91:4.2":	"सो एवं अमञ्ञमानो न किञ्चि लोके उपादियति। ",
"sn35.91:4.3":	"अनुपादियं न परितस्सति। अपरितस्सं पच्चत्तञ्ञेव परिनिब्बायति। ",
"sn35.91:4.4":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाती”ति। ",
"sn35.91:4.5":	"अट्ठमं। "
}	
