{	
"sn35.17:0.1":	"संयुत्त निकाय ३५।१७ ",
"sn35.17:0.2":	"२। यमकवग्ग ",
"sn35.17:0.3":	"पठमनोचेअस्सादसुत्त ",
"sn35.17:1.1":	"“नो चेदं, भिक्खवे, चक्खुस्स अस्सादो अभविस्स, नयिदं सत्ता चक्खुस्मिं सारज्जेय्युं। ",
"sn35.17:1.2":	"यस्मा च खो, भिक्खवे, अत्थि चक्खुस्स अस्सादो तस्मा सत्ता चक्खुस्मिं सारज्जन्ति। ",
"sn35.17:1.3":	"नो चेदं, भिक्खवे, चक्खुस्स आदीनवो अभविस्स, नयिदं सत्ता चक्खुस्मिं निब्बिन्देय्युं। ",
"sn35.17:1.4":	"यस्मा च खो, भिक्खवे, अत्थि चक्खुस्स आदीनवो तस्मा सत्ता चक्खुस्मिं निब्बिन्दन्ति। ",
"sn35.17:1.5":	"नो चेदं, भिक्खवे, चक्खुस्स निस्सरणं अभविस्स, नयिदं सत्ता चक्खुस्मा निस्सरेय्युं। ",
"sn35.17:1.6":	"यस्मा च खो, भिक्खवे, अत्थि चक्खुस्स निस्सरणं तस्मा सत्ता चक्खुस्मा निस्सरन्ति। ",
"sn35.17:1.7":	"नो चेदं, भिक्खवे, सोतस्स अस्सादो अभविस्स … ",
"sn35.17:1.8":	"नो चेदं, भिक्खवे, घानस्स अस्सादो अभविस्स … ",
"sn35.17:1.9":	"नो चेदं, भिक्खवे, जिव्हाय अस्सादो अभविस्स, नयिदं सत्ता जिव्हाय सारज्जेय्युं। ",
"sn35.17:1.10":	"यस्मा च खो, भिक्खवे, अत्थि जिव्हाय अस्सादो, तस्मा सत्ता जिव्हाय सारज्जन्ति। ",
"sn35.17:1.11":	"नो चेदं, भिक्खवे, जिव्हाय आदीनवो अभविस्स, नयिदं सत्ता जिव्हाय निब्बिन्देय्युं। ",
"sn35.17:1.12":	"यस्मा च खो, भिक्खवे, अत्थि जिव्हाय आदीनवो, तस्मा सत्ता जिव्हाय निब्बिन्दन्ति। ",
"sn35.17:1.13":	"नो चेदं, भिक्खवे, जिव्हाय निस्सरणं अभविस्स, नयिदं सत्ता जिव्हाय निस्सरेय्युं। ",
"sn35.17:1.14":	"यस्मा च खो, भिक्खवे, अत्थि जिव्हाय निस्सरणं, तस्मा सत्ता जिव्हाय निस्सरन्ति। ",
"sn35.17:1.15":	"नो चेदं, भिक्खवे, कायस्स अस्सादो अभविस्स … ",
"sn35.17:1.16":	"नो चेदं, भिक्खवे, मनस्स अस्सादो अभविस्स, नयिदं सत्ता मनस्मिं सारज्जेय्युं। ",
"sn35.17:1.17":	"यस्मा च खो, भिक्खवे, अत्थि मनस्स अस्सादो, तस्मा सत्ता मनस्मिं सारज्जन्ति। ",
"sn35.17:1.18":	"नो चेदं, भिक्खवे, मनस्स आदीनवो अभविस्स, नयिदं सत्ता मनस्मिं निब्बिन्देय्युं। ",
"sn35.17:1.19":	"यस्मा च खो, भिक्खवे, अत्थि मनस्स आदीनवो, तस्मा सत्ता मनस्मिं निब्बिन्दन्ति। ",
"sn35.17:1.20":	"नो चेदं, भिक्खवे, मनस्स निस्सरणं अभविस्स, नयिदं सत्ता मनस्मा निस्सरेय्युं। ",
"sn35.17:1.21":	"यस्मा च खो, भिक्खवे, अत्थि मनस्स निस्सरणं, तस्मा सत्ता मनस्मा निस्सरन्ति। ",
"sn35.17:2.1":	"यावकीवञ्च, भिक्खवे, सत्ता इमेसं छन्नं अज्झत्तिकानं आयतनानं अस्सादञ्च अस्सादतो, आदीनवञ्च आदीनवतो, निस्सरणञ्च निस्सरणतो यथाभूतं नाब्भञ्ञंसु, नेव ताव, भिक्खवे, सत्ता सदेवका लोका समारका सब्रह्मका सस्समणब्राह्मणिया पजाय सदेवमनुस्साय निस्सटा विसञ्ञुत्ता विप्पमुत्ता विमरियादीकतेन चेतसा विहरिंसु। ",
"sn35.17:2.2":	"यतो च खो, भिक्खवे, सत्ता इमेसं छन्नं अज्झत्तिकानं आयतनानं अस्सादञ्च अस्सादतो, आदीनवञ्च आदीनवतो, निस्सरणञ्च निस्सरणतो यथाभूतं अब्भञ्ञंसु, अथ, भिक्खवे, सत्ता सदेवका लोका समारका सब्रह्मका सस्समणब्राह्मणिया पजाय सदेवमनुस्साय निस्सटा विसञ्ञुत्ता विप्पमुत्ता विमरियादीकतेन चेतसा विहरन्ती”ति। ",
"sn35.17:2.3":	"पञ्चमं। "
}	
