{	
"sn35.231:0.1":	"संयुत्त निकाय ३५।२३१ ",
"sn35.231:0.2":	"१८। समुद्दवग्ग ",
"sn35.231:0.3":	"खीररुक्खोपमसुत्त ",
"sn35.231:1.1":	"“यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा चक्खुविञ्ञेय्येसु रूपेसु यो रागो सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो तस्स परित्ता चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति परियादियन्तेवस्स चित्तं; को पन वादो अधिमत्तानं। ",
"sn35.231:1.2":	"तं किस्स हेतु? ",
"sn35.231:1.3":	"यो, भिक्खवे, रागो, सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो …पे…। ",
"sn35.231:2.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा जिव्हाविञ्ञेय्येसु रसेसु यो रागो सो अत्थि …पे…। ",
"sn35.231:3.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा मनोविञ्ञेय्येसु धम्मेसु यो रागो सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो, तस्स परित्ता चेपि मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति परियादियन्तेवस्स चित्तं; को पन वादो अधिमत्तानं। ",
"sn35.231:3.2":	"तं किस्स हेतु? ",
"sn35.231:3.3":	"यो, भिक्खवे, रागो, सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो। ",
"sn35.231:4.1":	"सेय्यथापि, भिक्खवे, खीररुक्खो अस्सत्थो वा निग्रोधो वा पिलक्खो वा उदुम्बरो वा दहरो तरुणो कोमारको। ",
"sn35.231:4.2":	"तमेनं पुरिसो तिण्हाय कुठारिया यतो यतो आभिन्देय्य आगच्छेय्य खीरन्”ति? ",
"sn35.231:4.3":	"“एवं, भन्ते”। ",
"sn35.231:4.4":	"“तं किस्स हेतु”? ",
"sn35.231:4.5":	"“यञ्हि, भन्ते, खीरं तं अत्थी”ति। ",
"sn35.231:5.1":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि भिक्खुस्स वा भिक्खुनिया वा चक्खुविञ्ञेय्येसु रूपेसु यो रागो सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो, तस्स परित्ता चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति परियादियन्तेवस्स चित्तं; को पन वादो अधिमत्तानं। ",
"sn35.231:5.2":	"तं किस्स हेतु? ",
"sn35.231:5.3":	"यो, भिक्खवे, रागो सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो …पे…। ",
"sn35.231:6.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा जिव्हाविञ्ञेय्येसु रसेसु यो रागो सो अत्थि …पे…। ",
"sn35.231:7.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा मनोविञ्ञेय्येसु धम्मेसु यो रागो सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो, तस्स परित्ता चेपि मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति परियादियन्तेवस्स चित्तं; को पन वादो अधिमत्तानं। ",
"sn35.231:7.2":	"तं किस्स हेतु? ",
"sn35.231:7.3":	"यो, भिक्खवे, रागो सो अत्थि, यो दोसो सो अत्थि, यो मोहो सो अत्थि, यो रागो सो अप्पहीनो, यो दोसो सो अप्पहीनो, यो मोहो सो अप्पहीनो। ",
"sn35.231:8.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा चक्खुविञ्ञेय्येसु रूपेसु यो रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो, तस्स अधिमत्ता चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति नेवस्स चित्तं परियादियन्ति; को पन वादो परित्तानं। ",
"sn35.231:8.2":	"तं किस्स हेतु? ",
"sn35.231:8.3":	"यो, भिक्खवे, रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो …पे…। ",
"sn35.231:9.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा जिव्हाविञ्ञेय्येसु रसेसु …पे… मनोविञ्ञेय्येसु धम्मेसु यो रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो, तस्स अधिमत्ता चेपि मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति नेवस्स चित्तं परियादियन्ति; को पन वादो परित्तानं। ",
"sn35.231:9.2":	"तं किस्स हेतु? ",
"sn35.231:9.3":	"यो, भिक्खवे, रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो। ",
"sn35.231:9.4":	"सेय्यथापि, भिक्खवे, खीररुक्खो अस्सत्थो वा निग्रोधो वा पिलक्खो वा उदुम्बरो वा सुक्खो कोलापो तेरोवस्सिको। ",
"sn35.231:9.5":	"तमेनं पुरिसो तिण्हाय कुठारिया यतो यतो आभिन्देय्य आगच्छेय्य खीरन्”ति? ",
"sn35.231:9.6":	"“नो हेतं, भन्ते”। ",
"sn35.231:9.7":	"“तं किस्स हेतु”? ",
"sn35.231:9.8":	"“यञ्हि, भन्ते, खीरं तं नत्थी”ति। ",
"sn35.231:10.1":	"“एवमेव खो, भिक्खवे, यस्स कस्सचि भिक्खुस्स वा भिक्खुनिया वा चक्खुविञ्ञेय्येसु रूपेसु यो रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो, तस्स अधिमत्ता चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति नेवस्स चित्तं परियादियन्ति; को पन वादो परित्तानं। ",
"sn35.231:10.2":	"तं किस्स हेतु? ",
"sn35.231:10.3":	"यो, भिक्खवे, रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो …पे…। ",
"sn35.231:11.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा जिव्हाविञ्ञेय्येसु रसेसु …पे…। ",
"sn35.231:12.1":	"यस्स कस्सचि, भिक्खवे, भिक्खुस्स वा भिक्खुनिया वा मनोविञ्ञेय्येसु धम्मेसु यो रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो, तस्स अधिमत्ता चेपि मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति; को पन वादो परित्तानं। ",
"sn35.231:12.2":	"तं किस्स हेतु? ",
"sn35.231:12.3":	"यो, भिक्खवे, रागो सो नत्थि, यो दोसो सो नत्थि, यो मोहो सो नत्थि, यो रागो सो पहीनो, यो दोसो सो पहीनो, यो मोहो सो पहीनो”ति। ",
"sn35.231:12.4":	"चतुत्थं। "
}	
