{	
"sn35.133:0.1":	"संयुत्त निकाय ३५।१३३ ",
"sn35.133:0.2":	"१३। गहपतिवग्ग ",
"sn35.133:0.3":	"वेरहच्चानिसुत्त ",
"sn35.133:1.1":	"एकं समयं आयस्मा उदायी कामण्डायं विहरति तोदेय्यस्स ब्राह्मणस्स अम्बवने। ",
"sn35.133:1.2":	"अथ खो वेरहच्चानिगोत्ताय ब्राह्मणिया अन्तेवासी माणवको येनायस्मा उदायी तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता उदायिना सद्धिं सम्मोदि। ",
"sn35.133:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"sn35.133:1.4":	"एकमन्तं निसिन्नं खो तं माणवकं आयस्मा उदायी धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"sn35.133:1.5":	"अथ खो सो माणवको आयस्मता उदायिना धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो उट्ठायासना येन वेरहच्चानिगोत्ता ब्राह्मणी तेनुपसङ्कमि; उपसङ्कमित्वा वेरहच्चानिगोत्तं ब्राह्मणिं एतदवोच: ",
"sn35.133:1.6":	"“यग्घे, भोति, जानेय्यासि। ",
"sn35.133:1.7":	"समणो उदायी धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं, सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेती”ति। ",
"sn35.133:2.1":	"“तेन हि त्वं, माणवक, मम वचनेन समणं उदायिं निमन्तेहि स्वातनाय भत्तेना”ति। ",
"sn35.133:2.2":	"“एवं, भोती”ति खो सो माणवको वेरहच्चानिगोत्ताय ब्राह्मणिया पटिस्सुत्वा येनायस्मा उदायी तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं उदायिं एतदवोच: ",
"sn35.133:2.3":	"“अधिवासेतु किर, भवं उदायी अम्हाकं आचरियभरियाय वेरहच्चानिगोत्ताय ब्राह्मणिया स्वातनाय भत्तन्”ति। ",
"sn35.133:2.4":	"अधिवासेसि खो आयस्मा उदायी तुण्हीभावेन। ",
"sn35.133:2.5":	"अथ खो आयस्मा उदायी तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन वेरहच्चानिगोत्ताय ब्राह्मणिया निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"sn35.133:2.6":	"अथ खो वेरहच्चानिगोत्ता ब्राह्मणी आयस्मन्तं उदायिं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"sn35.133:2.7":	"अथ खो वेरहच्चानिगोत्ता ब्राह्मणी आयस्मन्तं उदायिं भुत्ताविं ओनीतपत्तपाणिं पादुका आरोहित्वा उच्चे आसने निसीदित्वा सीसं ओगुण्ठित्वा आयस्मन्तं उदायिं एतदवोच: ",
"sn35.133:2.8":	"“भण, समण, धम्मन्”ति। ",
"sn35.133:2.9":	"“भविस्सति, भगिनि, समयो”ति वत्वा उट्ठायासना पक्कमि। ",
"sn35.133:3.1":	"दुतियम्पि खो सो माणवको येनायस्मा उदायी तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता उदायिना सद्धिं सम्मोदि। ",
"sn35.133:3.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"sn35.133:3.3":	"एकमन्तं निसिन्नं खो तं माणवकं आयस्मा उदायी धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"sn35.133:3.4":	"दुतियम्पि खो सो माणवको आयस्मता उदायिना धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो उट्ठायासना येन वेरहच्चानिगोत्ता ब्राह्मणी तेनुपसङ्कमि; उपसङ्कमित्वा वेरहच्चानिगोत्तं ब्राह्मणिं एतदवोच: ",
"sn35.133:3.5":	"“यग्घे, भोति, जानेय्यासि। ",
"sn35.133:3.6":	"समणो उदायी धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं, सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेती”ति। ",
"sn35.133:4.1":	"“एवमेवं पन त्वं, माणवक, समणस्स उदायिस्स वण्णं भाससि। ",
"sn35.133:4.2":	"समणो पनुदायी ‘भण, समण, धम्मन्’ति वुत्तो समानो ‘भविस्सति, भगिनि, समयो’ति वत्वा उट्ठायासना पक्कन्तो”ति। ",
"sn35.133:4.3":	"“तथा हि पन त्वं, भोति, पादुका आरोहित्वा उच्चे आसने निसीदित्वा सीसं ओगुण्ठित्वा एतदवोच: ",
"sn35.133:4.4":	"‘भण, समण, धम्मन्’ति। ",
"sn35.133:4.5":	"धम्मगरुनो हि ते भवन्तो धम्मगारवा”ति। ",
"sn35.133:4.6":	"“तेन हि त्वं, माणवक, मम वचनेन समणं उदायिं निमन्तेहि स्वातनाय भत्तेना”ति। ",
"sn35.133:4.7":	"“एवं, भोती”ति खो सो माणवको वेरहच्चानिगोत्ताय ब्राह्मणिया पटिस्सुत्वा येनायस्मा उदायी तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं उदायिं एतदवोच: ",
"sn35.133:4.8":	"“अधिवासेतु किर भवं उदायी अम्हाकं आचरियभरियाय वेरहच्चानिगोत्ताय ब्राह्मणिया स्वातनाय भत्तन्”ति। ",
"sn35.133:4.9":	"अधिवासेसि खो आयस्मा उदायी तुण्हीभावेन। ",
"sn35.133:5.1":	"अथ खो आयस्मा उदायी तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन वेरहच्चानिगोत्ताय ब्राह्मणिया निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"sn35.133:5.2":	"अथ खो वेरहच्चानिगोत्ता ब्राह्मणी आयस्मन्तं उदायिं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"sn35.133:5.3":	"अथ खो वेरहच्चानिगोत्ता ब्राह्मणी आयस्मन्तं उदायिं भुत्ताविं ओनीतपत्तपाणिं पादुका ओरोहित्वा नीचे आसने निसीदित्वा सीसं विवरित्वा आयस्मन्तं उदायिं एतदवोच: ",
"sn35.133:5.4":	"“किस्मिं नु खो, भन्ते, सति अरहन्तो सुखदुक्खं पञ्ञपेन्ति, किस्मिं असति अरहन्तो सुखदुक्खं न पञ्ञपेन्ती”ति? ",
"sn35.133:6.1":	"“चक्खुस्मिं खो, भगिनि, सति अरहन्तो सुखदुक्खं पञ्ञपेन्ति, चक्खुस्मिं असति अरहन्तो सुखदुक्खं न पञ्ञपेन्ति …पे… ",
"sn35.133:6.2":	"जिव्हाय सति अरहन्तो सुखदुक्खं पञ्ञपेन्ति, जिव्हाय असति अरहन्तो सुखदुक्खं न पञ्ञपेन्ति …पे…। ",
"sn35.133:6.3":	"मनस्मिं सति अरहन्तो सुखदुक्खं पञ्ञपेन्ति, मनस्मिं असति अरहन्तो सुखदुक्खं न पञ्ञपेन्ती”ति। ",
"sn35.133:7.1":	"एवं वुत्ते, वेरहच्चानिगोत्ता ब्राह्मणी आयस्मन्तं उदायिं एतदवोच: ",
"sn35.133:7.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"sn35.133:7.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं अय्येन उदायिना अनेकपरियायेन धम्मो पकासितो। ",
"sn35.133:7.4":	"एसाहं, अय्य उदायि, तं भगवन्तं सरणं गच्छामि, धम्मञ्च, भिक्खुसङ्घञ्च। ",
"sn35.133:7.5":	"उपासिकं मं अय्यो उदायी धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn35.133:7.6":	"दसमं। ",
"sn35.133:7.7":	"गहपतिवग्गो ततियो। ",
"sn35.133:8.0":	"तस्सुद्दानं ",
"sn35.133:8.1":	"वेसाली वज्जि नाळन्दा, ",
"sn35.133:8.2":	"भारद्वाज सोणो च घोसितो; ",
"sn35.133:8.3":	"हालिद्दिको नकुलपिता, ",
"sn35.133:8.4":	"लोहिच्चो वेरहच्चानीति। "
}	
