{	
"sn35.235:0.1":	"संयुत्त निकाय ३५।२३५ ",
"sn35.235:0.2":	"१८। समुद्दवग्ग ",
"sn35.235:0.3":	"आदित्तपरियायसुत्त ",
"sn35.235:1.1":	"“आदित्तपरियायं वो, भिक्खवे, धम्मपरियायं देसेस्सामि। ",
"sn35.235:1.2":	"तं सुणाथ। ",
"sn35.235:1.3":	"कतमो च, भिक्खवे, आदित्तपरियायो, धम्मपरियायो? ",
"sn35.235:1.4":	"वरं, भिक्खवे, तत्ताय अयोसलाकाय आदित्ताय सम्पज्जलिताय सजोतिभूताय चक्खुन्द्रियं सम्पलिमट्ठं, न त्वेव चक्खुविञ्ञेय्येसु रूपेसु अनुब्यञ्जनसो निमित्तग्गाहो। ",
"sn35.235:1.5":	"निमित्तस्सादगथितं वा, भिक्खवे, विञ्ञाणं तिट्ठमानं तिट्ठेय्य, अनुब्यञ्जनस्सादगथितं वा तस्मिञ्चे समये कालं करेय्य, ठानमेतं विज्जति, यं द्विन्नं गतीनं अञ्ञतरं गतिं गच्छेय्य—",
"sn35.235:1.6":	"निरयं वा, तिरच्छानयोनिं वा। ",
"sn35.235:1.7":	"इमं ख्वाहं, भिक्खवे, आदीनवं दिस्वा एवं वदामि। ",
"sn35.235:2.1":	"वरं, भिक्खवे, तिण्हेन अयोसङ्कुना आदित्तेन सम्पज्जलितेन सजोतिभूतेन सोतिन्द्रियं सम्पलिमट्ठं, न त्वेव सोतविञ्ञेय्येसु सद्देसु अनुब्यञ्जनसो निमित्तग्गाहो। ",
"sn35.235:2.2":	"निमित्तस्सादगथितं वा, भिक्खवे, विञ्ञाणं तिट्ठमानं तिट्ठेय्य, अनुब्यञ्जनस्सादगथितं वा तस्मिञ्चे समये कालं करेय्य, ठानमेतं विज्जति, यं द्विन्नं गतीनं अञ्ञतरं गतिं गच्छेय्य—",
"sn35.235:2.3":	"निरयं वा तिरच्छानयोनिं वा। ",
"sn35.235:2.4":	"इमं ख्वाहं, भिक्खवे, आदीनवं दिस्वा एवं वदामि। ",
"sn35.235:3.1":	"वरं, भिक्खवे, तिण्हेन नखच्छेदनेन आदित्तेन सम्पज्जलितेन सजोतिभूतेन घानिन्द्रियं सम्पलिमट्ठं, न त्वेव घानविञ्ञेय्येसु गन्धेसु अनुब्यञ्जनसो निमित्तग्गाहो। ",
"sn35.235:3.2":	"निमित्तस्सादगथितं वा, भिक्खवे, विञ्ञाणं तिट्ठमानं तिट्ठेय्य, अनुब्यञ्जनस्सादगथितं वा तस्मिञ्चे समये कालं करेय्य। ",
"sn35.235:3.3":	"ठानमेतं विज्जति, यं द्विन्नं गतीनं अञ्ञतरं गतिं गच्छेय्य—",
"sn35.235:3.4":	"निरयं वा तिरच्छानयोनिं वा। ",
"sn35.235:3.5":	"इमं ख्वाहं, भिक्खवे, आदीनवं दिस्वा एवं वदामि। ",
"sn35.235:4.1":	"वरं, भिक्खवे, तिण्हेन खुरेन आदित्तेन सम्पज्जलितेन सजोतिभूतेन जिव्हिन्द्रियं सम्पलिमट्ठं, न त्वेव जिव्हाविञ्ञेय्येसु रसेसु अनुब्यञ्जनसो निमित्तग्गाहो। ",
"sn35.235:4.2":	"निमित्तस्सादगथितं वा, भिक्खवे, विञ्ञाणं तिट्ठमानं तिट्ठेय्य, अनुब्यञ्जनस्सादगथितं वा तस्मिञ्चे समये कालं करेय्य। ",
"sn35.235:4.3":	"ठानमेतं विज्जति, यं द्विन्नं गतीनं अञ्ञतरं गतिं गच्छेय्य—",
"sn35.235:4.4":	"निरयं वा तिरच्छानयोनिं वा। ",
"sn35.235:4.5":	"इमं ख्वाहं, भिक्खवे, आदीनवं दिस्वा एवं वदामि। ",
"sn35.235:5.1":	"वरं, भिक्खवे, तिण्हाय सत्तिया आदित्ताय सम्पज्जलिताय सजोतिभूताय कायिन्द्रियं सम्पलिमट्ठं, न त्वेव कायविञ्ञेय्येसु फोट्ठब्बेसु अनुब्यञ्जनसो निमित्तग्गाहो। ",
"sn35.235:5.2":	"निमित्तस्सादगथितं वा, भिक्खवे, विञ्ञाणं तिट्ठमानं तिट्ठेय्य, अनुब्यञ्जनस्सादगथितं वा तस्मिञ्चे समये कालं करेय्य। ",
"sn35.235:5.3":	"ठानमेतं विज्जति, यं द्विन्नं गतीनं अञ्ञतरं गतिं गच्छेय्य—",
"sn35.235:5.4":	"निरयं वा तिरच्छानयोनिं वा। ",
"sn35.235:5.5":	"इमं ख्वाहं, भिक्खवे, आदीनवं दिस्वा एवं वदामि। ",
"sn35.235:6.1":	"वरं, भिक्खवे, सोत्तं। ",
"sn35.235:6.2":	"सोत्तं खो पनाहं, भिक्खवे, वञ्झं जीवितानं वदामि, अफलं जीवितानं वदामि, मोमूहं जीवितानं वदामि, न त्वेव तथारूपे वितक्के वितक्केय्य यथारूपानं वितक्कानं वसं गतो सङ्घं भिन्देय्य। ",
"sn35.235:6.3":	"इमं ख्वाहं, भिक्खवे, वञ्झं जीवितानं आदीनवं दिस्वा एवं वदामि। ",
"sn35.235:7.1":	"तत्थ, भिक्खवे, सुतवा अरियसावको इति पटिसञ्चिक्खति: ",
"sn35.235:7.2":	"‘तिट्ठतु ताव तत्ताय अयोसलाकाय आदित्ताय सम्पज्जलिताय सजोतिभूताय चक्खुन्द्रियं सम्पलिमट्ठं। ",
"sn35.235:7.3":	"हन्दाहं इदमेव मनसि करोमि—",
"sn35.235:7.4":	"इति चक्खु अनिच्चं, रूपा अनिच्चा, चक्खुविञ्ञाणं अनिच्चं, चक्खुसम्फस्सो अनिच्चो, यम्पिदं चक्खुसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अनिच्चं’। ",
"sn35.235:8.1":	"तिट्ठतु ताव तिण्हेन अयोसङ्कुना आदित्तेन सम्पज्जलितेन सजोतिभूतेन सोतिन्द्रियं सम्पलिमट्ठं। ",
"sn35.235:8.2":	"हन्दाहं इदमेव मनसि करोमि—",
"sn35.235:8.3":	"इति सोतं अनिच्चं, सद्दा अनिच्चा, सोतविञ्ञाणं अनिच्चं, सोतसम्फस्सो अनिच्चो, यम्पिदं सोतसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अनिच्चं। ",
"sn35.235:9.1":	"तिट्ठतु ताव तिण्हेन नखच्छेदनेन आदित्तेन सम्पज्जलितेन सजोतिभूतेन घानिन्द्रियं सम्पलिमट्ठं। ",
"sn35.235:9.2":	"हन्दाहं इदमेव मनसि करोमि—",
"sn35.235:9.3":	"इति घानं अनिच्चं, गन्धा अनिच्चा, घानविञ्ञाणं अनिच्चं, घानसम्फस्सो अनिच्चो, यम्पिदं घानसम्फस्सपच्चया उप्पज्जति वेदयितं …पे… तम्पि अनिच्चं। ",
"sn35.235:10.1":	"तिट्ठतु ताव तिण्हेन खुरेन आदित्तेन सम्पज्जलितेन सजोतिभूतेन जिव्हिन्द्रियं सम्पलिमट्ठं। ",
"sn35.235:10.2":	"हन्दाहं इदमेव मनसि करोमि—",
"sn35.235:10.3":	"इति जिव्हा अनिच्चा, रसा अनिच्चा, जिव्हाविञ्ञाणं अनिच्चं, जिव्हासम्फस्सो अनिच्चो, यम्पिदं जिव्हासम्फस्सपच्चया उप्पज्जति …पे… तम्पि अनिच्चं। ",
"sn35.235:11.1":	"तिट्ठतु ताव तिण्हाय सत्तिया आदित्ताय सम्पज्जलिताय सजोतिभूताय कायिन्द्रियं सम्पलिमट्ठं। ",
"sn35.235:11.2":	"हन्दाहं इदमेव मनसि करोमि—",
"sn35.235:11.3":	"इति कायो अनिच्चो, फोट्ठब्बा अनिच्चा, कायविञ्ञाणं अनिच्चं, कायसम्फस्सो अनिच्चो, यम्पिदं कायसम्फस्सपच्चया उप्पज्जति वेदयितं …पे… तम्पि अनिच्चं। ",
"sn35.235:12.1":	"तिट्ठतु ताव सोत्तं। ",
"sn35.235:12.2":	"हन्दाहं इदमेव मनसि करोमि—",
"sn35.235:12.3":	"इति मनो अनिच्चो, धम्मा अनिच्चा, मनोविञ्ञाणं अनिच्चं, मनोसम्फस्सो अनिच्चो, यम्पिदं मनोसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अनिच्चं”। ",
"sn35.235:13.1":	"एवं पस्सं, भिक्खवे, सुतवा अरियसावको चक्खुस्मिम्पि निब्बिन्दति, रूपेसुपि निब्बिन्दति, चक्खुविञ्ञाणेपि निब्बिन्दति, चक्खुसम्फस्सेपि निब्बिन्दति …पे… ",
"sn35.235:13.2":	"यम्पिदं मनोसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तस्मिम्पि निब्बिन्दति। ",
"sn35.235:13.3":	"निब्बिन्दं विरज्जति; विरागा विमुच्चति; विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"sn35.235:13.4":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"sn35.235:13.5":	"अयं खो, भिक्खवे, आदित्तपरियायो, धम्मपरियायो”ति। ",
"sn35.235:13.6":	"अट्ठमं। "
}	
