{	
"sn35.26:0.1":	"संयुत्त निकाय ३५।२६ ",
"sn35.26:0.2":	"३। सब्बवग्ग ",
"sn35.26:0.3":	"पठमअपरिजाननसुत्त ",
"sn35.26:1.1":	"“सब्बं, भिक्खवे, अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.2":	"किञ्च, भिक्खवे, अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय? ",
"sn35.26:1.3":	"चक्खुं, भिक्खवे, अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.4":	"रूपे अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.5":	"चक्खुविञ्ञाणं अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.6":	"चक्खुसम्फस्सं अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.7":	"यम्पिदं चक्खुसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय …पे… ",
"sn35.26:1.8":	"जिव्हं अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.9":	"रसे …पे… ",
"sn35.26:1.10":	"जिव्हाविञ्ञाणं …पे… ",
"sn35.26:1.11":	"जिव्हासम्फस्सं …पे… ",
"sn35.26:1.12":	"यम्पिदं जिव्हासम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.13":	"कायं …पे… ",
"sn35.26:1.14":	"मनं अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.15":	"धम्मे …पे… ",
"sn35.26:1.16":	"मनोविञ्ञाणं …पे… ",
"sn35.26:1.17":	"मनोसम्फस्सं …पे… ",
"sn35.26:1.18":	"यम्पिदं मनोसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:1.19":	"इदं खो, भिक्खवे, सब्बं अनभिजानं अपरिजानं अविराजयं अप्पजहं अभब्बो दुक्खक्खयाय। ",
"sn35.26:2.1":	"सब्बञ्च खो, भिक्खवे, अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.2":	"किञ्च, भिक्खवे, सब्बं अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय? ",
"sn35.26:2.3":	"चक्खुं, भिक्खवे, अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.4":	"रूपे अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.5":	"चक्खुविञ्ञाणं अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.6":	"चक्खुसम्फस्सं अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.7":	"यम्पिदं चक्खुसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय …पे… ",
"sn35.26:2.8":	"जिव्हं अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.9":	"रसे …पे… ",
"sn35.26:2.10":	"जिव्हाविञ्ञाणं …पे… ",
"sn35.26:2.11":	"जिव्हासम्फस्सं …पे… ",
"sn35.26:2.12":	"यम्पिदं जिव्हासम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.13":	"कायं …पे… ",
"sn35.26:2.14":	"मनं अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.15":	"धम्मे …पे… ",
"sn35.26:2.16":	"मनोविञ्ञाणं …पे… ",
"sn35.26:2.17":	"मनोसम्फस्सं …पे… ",
"sn35.26:2.18":	"यम्पिदं मनोसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाय। ",
"sn35.26:2.19":	"इदं खो, भिक्खवे, सब्बं अभिजानं परिजानं विराजयं पजहं भब्बो दुक्खक्खयाया”ति। ",
"sn35.26:2.20":	"चतुत्थं। "
}	
