{	
"sn35.240:0.1":	"संयुत्त निकाय ३५।२४० ",
"sn35.240:0.2":	"१९। आसीविसवग्ग ",
"sn35.240:0.3":	"कुम्मोपमसुत्त ",
"sn35.240:1.1":	"“भूतपुब्बं, भिक्खवे, कुम्मो कच्छपो सायन्हसमयं अनुनदीतीरे गोचरपसुतो अहोसि। ",
"sn35.240:1.2":	"सिङ्गालोपि खो, भिक्खवे, सायन्हसमयं अनुनदीतीरे गोचरपसुतो अहोसि। ",
"sn35.240:1.3":	"अद्दसा खो, भिक्खवे, कुम्मो कच्छपो सिङ्गालं दूरतोव गोचरपसुतं। ",
"sn35.240:1.4":	"दिस्वान सोण्डिपञ्चमानि अङ्गानि सके कपाले समोदहित्वा अप्पोस्सुक्को तुण्हीभूतो सङ्कसायति। ",
"sn35.240:1.5":	"सिङ्गालोपि खो, भिक्खवे, अद्दस कुम्मं कच्छपं दूरतोव गोचरपसुतं। ",
"sn35.240:1.6":	"दिस्वान येन कुम्मो कच्छपो तेनुपसङ्कमि; उपसङ्कमित्वा कुम्मं कच्छपं पच्चुपट्ठितो अहोसि: ",
"sn35.240:1.7":	"‘यदायं कुम्मो कच्छपो सोण्डिपञ्चमानं अङ्गानं अञ्ञतरं वा अञ्ञतरं वा अङ्गं अभिनिन्नामेस्सति, तत्थेव नं गहेत्वा उद्दालित्वा खादिस्सामी’ति। ",
"sn35.240:1.8":	"यदा खो, भिक्खवे, कुम्मो कच्छपो सोण्डिपञ्चमानं अङ्गानं अञ्ञतरं वा अञ्ञतरं वा अङ्गं न अभिनिन्नामि, अथ सिङ्गालो कुम्मम्हा निब्बिज्ज पक्कामि, ओतारं अलभमानो। ",
"sn35.240:2.1":	"एवमेव खो, भिक्खवे, तुम्हेपि मारो पापिमा सततं समितं पच्चुपट्ठितो: ",
"sn35.240:2.2":	"‘अप्पेव नामाहं इमेसं चक्खुतो वा ओतारं लभेय्यं …पे… ",
"sn35.240:2.3":	"जिव्हातो वा ओतारं लभेय्यं …पे… ",
"sn35.240:2.4":	"मनतो वा ओतारं लभेय्यन्’ति। ",
"sn35.240:2.5":	"तस्मातिह, भिक्खवे, इन्द्रियेसु गुत्तद्वारा विहरथ। ",
"sn35.240:2.6":	"चक्खुना रूपं दिस्वा मा निमित्तग्गाहिनो अहुवत्थ, मा अनुब्यञ्जनग्गाहिनो। ",
"sn35.240:2.7":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जथ, रक्खथ चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जथ। ",
"sn35.240:2.8":	"सोतेन सद्दं सुत्वा … ",
"sn35.240:2.9":	"घानेन गन्धं घायित्वा … ",
"sn35.240:2.10":	"जिव्हाय रसं सायित्वा … ",
"sn35.240:2.11":	"कायेन फोट्ठब्बं फुसित्वा … ",
"sn35.240:2.12":	"मनसा धम्मं विञ्ञाय मा निमित्तग्गाहिनो अहुवत्थ, मा अनुब्यञ्जनग्गाहिनो। ",
"sn35.240:2.13":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जथ, रक्खथ मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जथ। ",
"sn35.240:2.14":	"यतो तुम्हे, भिक्खवे, इन्द्रियेसु गुत्तद्वारा विहरिस्सथ, अथ तुम्हेहिपि मारो पापिमा निब्बिज्ज पक्कमिस्सति, ओतारं अलभमानो—",
"sn35.240:2.15":	"कुम्मम्हाव सिङ्गालोति। ",
"sn35.240:3.1":	"कुम्मोव अङ्गानि सके कपाले, ",
"sn35.240:3.2":	"समोदहं भिक्खु मनोवितक्के; ",
"sn35.240:3.3":	"अनिस्सितो अञ्ञमहेठयानो, ",
"sn35.240:3.4":	"परिनिब्बुतो नूपवदेय्य कञ्ची”ति। ",
"sn35.240:3.5":	"ततियं। "
}	
