{	
"sn35.30:0.1":	"संयुत्त निकाय ३५।३० ",
"sn35.30:0.2":	"३। सब्बवग्ग ",
"sn35.30:0.3":	"समुग्घातसारुप्पसुत्त ",
"sn35.30:1.1":	"“सब्बमञ्ञितसमुग्घातसारुप्पं वो, भिक्खवे, पटिपदं देसेस्सामि। ",
"sn35.30:1.2":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामीति। ",
"sn35.30:1.3":	"कतमा च सा, भिक्खवे, सब्बमञ्ञितसमुग्घातसारुप्पा पटिपदा? ",
"sn35.30:1.4":	"इध, भिक्खवे, भिक्खु चक्खुं न मञ्ञति, चक्खुस्मिं न मञ्ञति, चक्खुतो न मञ्ञति, चक्खुं मेति न मञ्ञति। ",
"sn35.30:1.5":	"रूपे न मञ्ञति, रूपेसु न मञ्ञति, रूपतो न मञ्ञति, रूपा मेति न मञ्ञति। ",
"sn35.30:1.6":	"चक्खुविञ्ञाणं न मञ्ञति, चक्खुविञ्ञाणस्मिं न मञ्ञति, चक्खुविञ्ञाणतो न मञ्ञति, चक्खुविञ्ञाणं मेति न मञ्ञति। ",
"sn35.30:1.7":	"चक्खुसम्फस्सं न मञ्ञति, चक्खुसम्फस्सस्मिं न मञ्ञति, चक्खुसम्फस्सतो न मञ्ञति, चक्खुसम्फस्सो मेति न मञ्ञति। ",
"sn35.30:1.8":	"यम्पिदं चक्खुसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि न मञ्ञति, तस्मिम्पि न मञ्ञति, ततोपि न मञ्ञति, तं मेति न मञ्ञति …पे… ",
"sn35.30:1.9":	"जिव्हं न मञ्ञति, जिव्हाय न मञ्ञति, जिव्हातो न मञ्ञति, जिव्हा मेति न मञ्ञति। ",
"sn35.30:1.10":	"रसे न मञ्ञति, रसेसु न मञ्ञति, रसतो न मञ्ञति, रसा मेति न मञ्ञति। ",
"sn35.30:1.11":	"जिव्हाविञ्ञाणं न मञ्ञति, जिव्हाविञ्ञाणस्मिं न मञ्ञति, जिव्हाविञ्ञाणतो न मञ्ञति, जिव्हाविञ्ञाणं मेति न मञ्ञति। ",
"sn35.30:1.12":	"जिव्हासम्फस्सं न मञ्ञति, जिव्हासम्फस्सस्मिं न मञ्ञति, जिव्हासम्फस्सतो न मञ्ञति, जिव्हासम्फस्सो मेति न मञ्ञति। ",
"sn35.30:1.13":	"यम्पिदं जिव्हासम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि न मञ्ञति, तस्मिम्पि न मञ्ञति, ततोपि न मञ्ञति, तं मेति न मञ्ञति …पे… ",
"sn35.30:1.14":	"मनं न मञ्ञति, मनस्मिं न मञ्ञति, मनतो न मञ्ञति, मनो मेति न मञ्ञति। ",
"sn35.30:1.15":	"धम्मे न मञ्ञति, धम्मेसु न मञ्ञति, धम्मतो न मञ्ञति, धम्मा मेति न मञ्ञति। ",
"sn35.30:1.16":	"मनोविञ्ञाणं न मञ्ञति, मनोविञ्ञाणस्मिं न मञ्ञति, मनोविञ्ञाणतो न मञ्ञति, मनोविञ्ञाणं मेति न मञ्ञति। ",
"sn35.30:1.17":	"मनोसम्फस्सं न मञ्ञति, मनोसम्फस्सस्मिं न मञ्ञति, मनोसम्फस्सतो न मञ्ञति, मनोसम्फस्सो मेति न मञ्ञति। ",
"sn35.30:1.18":	"यम्पिदं मनोसम्फस्सपच्चया उप्पज्जति वेदयितं सुखं वा दुक्खं वा अदुक्खमसुखं वा तम्पि न मञ्ञति, तस्मिम्पि न मञ्ञति, ततोपि न मञ्ञति, तं मेति न मञ्ञति। ",
"sn35.30:1.19":	"सब्बं न मञ्ञति, सब्बस्मिं न मञ्ञति, सब्बतो न मञ्ञति, सब्बं मेति न मञ्ञति। ",
"sn35.30:1.20":	"सो एवं अमञ्ञमानो न च किञ्चि लोके उपादियति। ",
"sn35.30:1.21":	"अनुपादियं न परितस्सति। अपरितस्सं पच्चत्तञ्ञेव परिनिब्बायति। ",
"sn35.30:1.22":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"sn35.30:1.23":	"अयं खो सा, भिक्खवे, सब्बमञ्ञितसमुग्घातसारुप्पा पटिपदा”ति। ",
"sn35.30:1.24":	"अट्ठमं। "
}	
