{
  "sn56.11:0.1": "สํยุตฺต นิกาย ",
  "sn56.11:0.2": "๒. ธมฺมจกฺกปฺปวตฺตนวคฺโค ",
  "sn56.11:0.3": "๑. ธมฺมจกฺกปฺปวตฺตนสุตฺตํ",
  "sn56.11:1.1": "๑๐๘๑. เอกํ สมยํ ภควา พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ",
  "sn56.11:1.2": "ตตฺร โข ภควา ปญฺจวคฺคิเย ภิกฺขู อามนฺเตสิ –",
  "sn56.11:2.1": "‘‘ทฺเวเม, ภิกฺขเว, อนฺตา ปพฺพชิเตน น เสวิตพฺพาฯ",
  "sn56.11:2.2": "กตเม ทฺเว?",
  "sn56.11:2.3": "โย จายํ กาเมสุ กามสุขลฺลิกานุโยโค หีโน คมฺโม โปถุชฺชนิโก อนริโย อนตฺถสํหิโต, โย จายํ อตฺตกิลมถานุโยโค ทุกฺโข อนริโย อนตฺถสํหิโตฯ",
  "sn56.11:2.4": "เอเต โข, ภิกฺขเว, อุโภ อนฺเต อนุปคมฺม มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ’’ฯ",
  "sn56.11:3.1": "‘‘กตมา จ สา, ภิกฺขเว, มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ?",
  "sn56.11:3.2": "อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ –",
  "sn56.11:3.3": "สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ",
  "sn56.11:3.4": "อยํ โข สา, ภิกฺขเว, มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ",
  "sn56.11:4.1": "‘‘อิทํ โข ปน, ภิกฺขเว, ทุกฺขํ อริยสจฺจํ –",
  "sn56.11:4.2": "ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, พฺยาธิปิ ทุกฺโข, มรณมฺปิ ทุกฺขํ, อปฺปิเยหิ สมฺปโยโค ทุกฺโข, ปิเยหิ วิปฺปโยโค ทุกฺโข, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ – สํขิตฺเตน ปญฺจุปาทานกฺขนฺธา [ปญฺจุปาทานกฺขนฺธาปิ (ปี. ก.)] ทุกฺขาฯ",
  "sn56.11:4.3": "อิทํ โข ปน, ภิกฺขเว, ทุกฺขสมุทยํ อริยสจฺจํ –",
  "sn56.11:4.4": "ยายํ ตณฺหา โปโนพฺภวิกา [โปโนภวิกา (สี. ปี.)] นนฺทิราคสหคตา ตตฺรตตฺราภินนฺทินี, เสยฺยถิทํ [เสยฺยถีทํ (สี. สฺยา. กํ. ปี.)] –",
  "sn56.11:4.5": "กามตณฺหา, ภวตณฺหา, วิภวตณฺหาฯ",
  "sn56.11:4.6": "อิทํ โข ปน, ภิกฺขเว, ทุกฺขนิโรธํ อริยสจฺจํ –",
  "sn56.11:4.7": "โย ตสฺสาเยว ตณฺหาย อเสสวิราคนิโรโธ จาโค ปฏินิสฺสคฺโค มุตฺติ อนาลโยฯ",
  "sn56.11:4.8": "อิทํ โข ปน, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ –",
  "sn56.11:4.9": "อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ –",
  "sn56.11:4.10": "สมฺมาทิฏฺฐิ…เป.… สมฺมาสมาธิฯ",
  "sn56.11:5.1": "‘‘‘อิทํ ทุกฺขํ อริยสจฺจ’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:5.2": "‘ตํ โข ปนิทํ ทุกฺขํ อริยสจฺจํ ปริญฺเญยฺย’นฺติ เม, ภิกฺขเว, ปุพฺเพ…เป.… อุทปาทิฯ",
  "sn56.11:5.3": "‘ตํ โข ปนิทํ ทุกฺขํ อริยสจฺจํ ปริญฺญาต’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:6.1": "‘‘‘อิทํ ทุกฺขสมุทยํ อริยสจฺจ’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:6.2": "‘ตํ โข ปนิทํ ทุกฺขสมุทยํ อริยสจฺจํ ปหาตพฺพ’นฺติ เม, ภิกฺขเว, ปุพฺเพ…เป.… อุทปาทิฯ",
  "sn56.11:6.3": "‘ตํ โข ปนิทํ ทุกฺขสมุทยํ อริยสจฺจํ ปหีน’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:7.1": "‘‘‘อิทํ ทุกฺขนิโรธํ อริยสจฺจ’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:7.2": "‘ตํ โข ปนิทํ ทุกฺขนิโรธํ อริยสจฺจํ สจฺฉิกาตพฺพ’นฺติ เม, ภิกฺขเว, ปุพฺเพ…เป.… อุทปาทิฯ",
  "sn56.11:7.3": "‘ตํ โข ปนิทํ ทุกฺขนิโรธํ อริยสจฺจํ สจฺฉิกต’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:8.1": "‘‘‘อิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจ’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:8.2": "ตํ โข ปนิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ ภาเวตพฺพ’นฺติ เม, ภิกฺขเว, ปุพฺเพ…เป.… อุทปาทิฯ",
  "sn56.11:8.3": "‘ตํ โข ปนิทํ ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ ภาวิต’นฺติ เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ",
  "sn56.11:9.1": "‘‘ยาวกีวญฺจ เม, ภิกฺขเว, อิเมสุ จตูสุ อริยสจฺเจสุ เอวํ ติปริวฏฺฏํ ทฺวาทสาการํ ยถาภูตํ ญาณทสฺสนํ น สุวิสุทฺธํ อโหสิ, เนว ตาวาหํ, ภิกฺขเว , สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธิํ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสิํ [อภิสมฺพุทฺโธ ปจฺจญฺญาสิํ (สี. สฺยา. กํ.)]ฯ",
  "sn56.11:10.1": "‘‘ยโต จ โข เม, ภิกฺขเว, อิเมสุ จตูสุ อริยสจฺเจสุ เอวํ ติปริวฏฺฏํ ทฺวาทสาการํ ยถาภูตํ ญาณทสฺสนํ สุวิสุทฺธํ อโหสิ, อถาหํ, ภิกฺขเว, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธิํ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสิํฯ",
  "sn56.11:10.2": "ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ –",
  "sn56.11:10.3": "‘อกุปฺปา เม วิมุตฺติ [เจโตวิมุตฺติ (สี. ปี.)], อยมนฺติมา ชาติ, นตฺถิทานิ ปุนพฺภโว’’’ติฯ",
  "sn56.11:10.4": "อิทมโวจ ภควาฯ",
  "sn56.11:10.5": "อตฺตมนา ปญฺจวคฺคิยา ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ",
  "sn56.11:11.1": "อิมสฺมิญฺจ ปน เวยฺยากรณสฺมิํ ภญฺญมาเน อายสฺมโต โกณฺฑญฺญสฺส วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ –",
  "sn56.11:11.2": "‘‘ยํ กิญฺจิ สมุทยธมฺมํ, สพฺพํ ตํ นิโรธธมฺม’’นฺติฯ",
  "sn56.11:12.1": "ปวตฺติเต จ ปน ภควตา ธมฺมจกฺเก ภุมฺมา เทวา สทฺทมนุสฺสาเวสุํ –",
  "sn56.11:12.2": "‘‘เอตํ ภควตา พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมิ’’นฺติฯ",
  "sn56.11:12.3": "ภุมฺมานํ เทวานํ สทฺทํ สุตฺวา จาตุมหาราชิกา เทวา สทฺทมนุสฺสาเวสุํ –",
  "sn56.11:12.4": "‘‘เอตํ ภควตา พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ, อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมิ’’นฺติฯ",
  "sn56.11:12.5": "จาตุมหาราชิกานํ เทวานํ สทฺทํ สุตฺวา ตาวติํสา เทวา…เป.…",
  "sn56.11:12.6": "ยามา เทวา…เป.…",
  "sn56.11:12.7": "ตุสิตา เทวา…เป.…",
  "sn56.11:12.8": "นิมฺมานรตี เทวา…เป.…",
  "sn56.11:12.9": "ปรนิมฺมิตวสวตฺตี เทวา…เป.…",
  "sn56.11:12.10": "พฺรหฺมกายิกา เทวา สทฺทมนุสฺสาเวสุํ –",
  "sn56.11:12.11": "‘‘เอตํ ภควตา พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมิ’’นฺติฯ",
  "sn56.11:13.1": "อิติห เตน ขเณน (เตน ลเยน) [( ) นตฺถิ (สี. สฺยา. กํ.)] เตน มุหุตฺเตน ยาว พฺรหฺมโลกา สทฺโท อพฺภุคฺคจฺฉิฯ",
  "sn56.11:13.2": "อยญฺจ ทสสหสฺสิโลกธาตุ สงฺกมฺปิ สมฺปกมฺปิ สมฺปเวธิ, อปฺปมาโณ จ อุฬาโร โอภาโส โลเก ปาตุรโหสิ อติกฺกมฺม เทวานํ เทวานุภาวนฺติฯ",
  "sn56.11:14.1": "อถ โข ภควา อิมํ อุทานํ อุทาเนสิ –",
  "sn56.11:14.2": "‘‘อญฺญาสิ วต, โภ, โกณฺฑญฺโญ, อญฺญาสิ วต, โภ, โกณฺฑญฺโญ’’ติ!",
  "sn56.11:14.3": "อิติ หิทํ อายสฺมโต โกณฺฑญฺญสฺส ‘อญฺญาสิโกณฺฑญฺโญ’ ตฺเวว นามํ อโหสีติฯ",
  "sn56.11:14.4": "Первая."
}