<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>052-atthakakangara-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><span style="font-weight: bold;">M. 52 Cz&#322;owiek Z
Atthakangara</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji czcigodny Ananda mieszka&#322; w
Beluvagamaka, blisko Vesali. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji gospodarz Dasama z Atthakangara przyby&#322; do
Pataliputty w tym czy innym interesie. Wtedy uda&#322; si&#281; do pewnego
mnicha w Parku Kukkuta i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku i
spyta&#322; go: &#8222;Czcigodny panie gdzie teraz mieszka czcigodny Ananda?
Chc&#281; zobaczy&#263; czcigodnego Anand&#281;&#8221;. &#8222;Czcigodny Ananda mieszka w
Beluvagamaka gospodarzu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Kiedy gospodarz Dasama zako&#324;czy&#322; swe interesy w Pataliputtcie,
uda&#322; si&#281; do czcigodnego Anandy do Beluvagamaka, blisko Vesali. Po
z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku i spyta&#322;: &#8222;Czcigodny Anando,
czy zosta&#322;a proklamowana przez Zrealizowanego, kt&oacute;ry wie i
widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego, jedna rzecz, przez kt&oacute;r&#261;
je&#380;eli mnich trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony
umys&#322; dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej?&#8221; &#8222;Tak gospodarzu, jedna taka rzecz
zosta&#322;a proklamowana przez Zrealizowanego&#8221;. &#8222;A co jest t&#261; jedn&#261;
rzecz&#261;, czcigodny Anando? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Tu odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony od
niekorzystnych stan&oacute;w, mnich wkracza i trwa w pierwszej jhanie
co
jest stowarzyszone z my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Rozwa&#380;a i rozumie on tak:
'Ta pierwsza jhana jest determinowana, intencjonalnie wygenerowana.
Ale cokolwiek jest determinowanego i intencjonalnie generowanego, to
jest nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na tym osi&#261;ga
zniszczenie skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia skaz, wtedy z
powodu tego pragnienia Dhammy, tego rozmi&#322;owania w Dhammie, ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co pojawi si&#281;
ponownie spontanicznie (w Czystych Krainach) i tam osi&#261;gnie fina&#322;owe
wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego &#347;wiata. To jest jedna
rzecz proklamowana przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego przez kt&oacute;r&#261;, je&#380;eli mnich
trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony umys&#322;
dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. I zn&oacute;w, po uspokojeniu my&#347;lenia i rozwa&#380;ania mnich
wkracza&nbsp; i
trwa
w drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Rozwa&#380;a i
rozumie on tak: 'Ta druga jhana jest determinowana, intencjonalnie
wygenerowana. Ale cokolwiek jest determinowanego i intencjonalnie
generowanego, to jest nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na
tym osi&#261;ga zniszczenie skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia
skaz, wtedy z powodu tego pragnienia Dhammy, tego rozmi&#322;owania w
Dhammie, ze zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co
pojawi si&#281; ponownie spontanicznie (w Czystych Krainach) i tam
osi&#261;gnie fina&#322;owe wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego
&#347;wiata. To jest jedna rzecz proklamowana przez Zrealizowanego,
kt&oacute;ry
wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego przez kt&oacute;r&#261;,
je&#380;eli mnich trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony
umys&#322; dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">6.
I zn&oacute;w, z zanikiem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze,
uwa&#380;ny i
w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, mnich wkracza
i trwa w trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:
'Ten ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'.
Rozwa&#380;a
i rozumie on tak: 'Ta trzecia jhana jest determinowana,
intencjonalnie wygenerowana. Ale cokolwiek jest determinowanego i
intencjonalnie generowanego, to jest nietrwa&#322;e, podmiotem
wstrzymania'. Stoj&#261;c na tym osi&#261;ga zniszczenie skaz. Ale je&#380;eli nie
osi&#261;ga zniszczenia skaz, wtedy z powodu tego pragnienia Dhammy, tego
rozmi&#322;owania w Dhammie, ze zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje
si&#281; tym co pojawi si&#281; ponownie spontanicznie (w Czystych Krainach)
i tam osi&#261;gnie fina&#322;owe wygaszenie, nigdy ju&#380; nie powracaj&#261;c z
tego &#347;wiata. To jest jedna rzecz proklamowana przez Zrealizowanego,
kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie </span>przebudzonego<span
 lang="pl-PL"> przez
kt&oacute;r&#261;, je&#380;eli mnich trwa pilnie, gorliwie i zdecydowanie, jego
niewyzwolony umys&#322; dochodzi do wyzwolenia, jego niewyczerpane skazy
dochodz&#261; do wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od
niewoli, kt&oacute;rego nie osi&#261;gn&#261;&#322; wcze&#347;niej. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. I zn&oacute;w, po porzuceniu przyjemno&#347;ci i b&oacute;lu z uprzednim
zanikiem
rado&#347;ci i smutku, mnich wkracza i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. Rozwa&#380;a i rozumie on
tak: 'Ta czwarta jhana jest determinowana, intencjonalnie
wygenerowana. Ale cokolwiek jest determinowanego i intencjonalnie
generowanego, to jest nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na
tym osi&#261;ga zniszczenie skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia
skaz, wtedy z powodu tego pragnienia Dhammy, tego rozmi&#322;owania w
Dhammie, ze zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co
pojawi si&#281; ponownie spontanicznie (w Czystych Krainach) i tam
osi&#261;gnie fina&#322;owe wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego
&#347;wiata. To jest jedna rzecz proklamowana przez Zrealizowanego,
kt&oacute;ry
wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego przez kt&oacute;r&#261;,
je&#380;eli mnich trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony
umys&#322; dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. I zn&oacute;w mnich trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
przyjazno&#347;ci&#261;
i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo
czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa
rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony
przyjazno&#347;ci&#261;, obfity, wznios&#322;y, niezmierzalny i wolny od
dolegliwo&#347;ci. Rozwa&#380;a i rozumie on tak: 'To wyzwolenie umys&#322;u
przez przyjazno&#347;&#263; jest determinowane, intencjonalnie wygenerowane.
Ale cokolwiek jest determinowanego i intencjonalnie generowanego, to
jest nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na tym osi&#261;ga
zniszczenie skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia skaz, wtedy z
powodu tego pragnienia Dhammy, tego rozmi&#322;owania w Dhammie, ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co pojawi si&#281;
ponownie spontanicznie (w Czystych Krainach) i tam osi&#261;gnie fina&#322;owe
wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego &#347;wiata. To jest jedna
rzecz proklamowana przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie o&#347;wieconego przez kt&oacute;r&#261;, je&#380;eli mnich
trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony umys&#322;
dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. I zn&oacute;w trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
wsp&oacute;&#322;czuciem
i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo
czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa
rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony
wsp&oacute;&#322;czuciem, obfity, wznios&#322;y, niezmierzalny i wolny od
dolegliwo&#347;ci. Rozwa&#380;a i rozumie on tak: 'To wyzwolenie umys&#322;u
przez wsp&oacute;&#322;czucie jest determinowane, intencjonalnie
wygenerowane.
Ale cokolwiek jest determinowanego i intencjonalnie generowanego, to
jest nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na tym osi&#261;ga
zniszczenie skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia skaz, wtedy z
powodu tego pragnienia Dhammy, tego rozmi&#322;owania w Dhammie, ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co pojawi si&#281;
ponownie spontanicznie (w Czystych Krainach) i tam osi&#261;gnie fina&#322;owe
wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego &#347;wiata. To jest jedna
rzecz proklamowana przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie o&#347;wieconego przez kt&oacute;r&#261;, je&#380;eli mnich
trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony umys&#322;
dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">10.
I zn&oacute;w trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u rado&#347;ci&#261; i tak
samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261;
cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa
rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony
rado&#347;ci&#261;, obfity, wznios&#322;y, niezmierzalny i wolny od
dolegliwo&#347;ci. Rozwa&#380;a i rozumie on tak: 'To wyzwolenie umys&#322;u
przez rado&#347;&#263; jest determinowane, intencjonalnie wygenerowane. Ale
cokolwiek jest determinowanego i intencjonalnie generowanego, to jest
nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na tym osi&#261;ga zniszczenie
skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia skaz, wtedy z powodu tego
pragnienia Dhammy, tego rozmi&#322;owania w Dhammie, ze zniszczeniem
pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co pojawi si&#281; ponownie
spontanicznie (w Czystych Krainach) i tam osi&#261;gnie fina&#322;owe
wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego &#347;wiata. To jest jedna
rzecz proklamowana przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie o&#347;wieconego przez kt&oacute;r&#261;, je&#380;eli mnich
trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony umys&#322;
dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. I zn&oacute;w trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
r&oacute;wnowag&#261; i
tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo
czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa
rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony
r&oacute;wnowag&#261;, obfity, wznios&#322;y, niezmierzalny i wolny od
dolegliwo&#347;ci. Rozwa&#380;a i rozumie on tak: 'To wyzwolenie umys&#322;u
przez r&oacute;wnowag&#281; jest determinowane, intencjonalnie wygenerowane.
Ale cokolwiek jest determinowanego i intencjonalnie generowanego, to
jest nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na tym osi&#261;ga
zniszczenie skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia skaz, wtedy z
powodu tego pragnienia Dhammy, tego rozmi&#322;owania w Dhammie, ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co pojawi si&#281;
ponownie spontanicznie (w Czystych Krainach) i tam osi&#261;gnie fina&#322;owe
wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego &#347;wiata. To jest jedna
rzecz proklamowana przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie o&#347;wieconego przez kt&oacute;r&#261;, je&#380;eli mnich
trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony umys&#322;
dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w, z ca&#322;kowitym przekroczeniem percepcji materialnych
form, z zanikiem oddzia&#322;ywania zmys&#322;owej percepcji, nie zwa&#380;aj&#261;c
na percepcj&#281; r&oacute;&#380;norodno&#347;ci, baczny tego, &#380;e 'przestrze&#324;
jest niesko&#324;czona' mnich wkracza i trwa w bazie niesko&#324;czonej
przestrzeni. Rozwa&#380;a i rozumie on tak: 'To osi&#261;gni&#281;cie bazy
niesko&#324;czonej przestrzeni jest determinowane, intencjonalnie
wygenerowane. Ale cokolwiek jest determinowanego i intencjonalnie
generowanego, to jest nietrwa&#322;e, podmiotem wstrzymania'. Stoj&#261;c na
tym osi&#261;ga zniszczenie skaz. Ale je&#380;eli nie osi&#261;ga zniszczenia
skaz, wtedy z powodu tego pragnienia Dhammy, tego rozmi&#322;owania w
Dhammie, ze zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje si&#281; tym co
pojawi si&#281; ponownie spontanicznie (w Czystych Krainach) i tam
osi&#261;gnie fina&#322;owe wygaszenie, nigdy ju&#380; nie powracaj&#261;c z tego
&#347;wiata.To jest jedna rzecz proklamowana przez Zrealizowanego,
kt&oacute;ry
wie i widzi, spe&#322;nionego i ca&#322;kowicie o&#347;wieconego przez kt&oacute;r&#261;,
je&#380;eli mnich trwa pilnie, gorliwie i zdecydowanie, jego niewyzwolony
umys&#322; dochodzi do wyzwolenia, jego niewyczerpane skazy dochodz&#261; do
wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od niewoli,
kt&oacute;rego
nie osi&#261;gn&#261;&#322; wcze&#347;niej&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">13.
I zn&oacute;w z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
przestrzeni,
baczny tego, &#380;e '&#347;wiadomo&#347;&#263; jest niesko&#324;czona' mnich
wkracza i trwa w bazie niesko&#324;czonej &#347;wiadomo&#347;ci. Rozwa&#380;a i
rozumie on tak: 'To osi&#261;gni&#281;cie bazy niesko&#324;czonej &#347;wiadomo&#347;ci
jest determinowane, intencjonalnie wygenerowane. Ale cokolwiek jest
determinowanego i intencjonalnie generowanego, to jest nietrwa&#322;e,
podmiotem wstrzymania'. Stoj&#261;c na tym osi&#261;ga zniszczenie skaz. Ale
je&#380;eli nie osi&#261;ga zniszczenia skaz, wtedy z powodu tego pragnienia
Dhammy, tego rozmi&#322;owania w Dhammie, ze zniszczeniem pi&#281;ciu
ni&#380;szych p&#281;t staje si&#281; tym co pojawi si&#281; ponownie spontanicznie
(w Czystych Krainach) i tam osi&#261;gnie fina&#322;owe wygaszenie, nigdy ju&#380;
nie powracaj&#261;c z tego &#347;wiata. To jest jedna rzecz proklamowana
przez Zrealizowanego, kt&oacute;ry wie i widzi, spe&#322;nionego i
ca&#322;kowicie
o&#347;wieconego przez kt&oacute;r&#261;, je&#380;eli mnich trwa pilnie, gorliwie i
zdecydowanie, jego niewyzwolony umys&#322; dochodzi do wyzwolenia, jego
niewyczerpane skazy dochodz&#261; do wyczerpania i osi&#261;ga najwy&#380;sze
bezpiecze&#324;stwo od niewoli, kt&oacute;rego nie osi&#261;gn&#261;&#322; wcze&#347;niej&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. I zn&oacute;w, z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
&#347;wiadomo&#347;ci, baczny tego, &#380;e 'tu nic nie ma' mnich
wkracza i trwa w bazie nico&#347;ci. Rozwa&#380;a i rozumie on tak: 'To
osi&#261;gni&#281;cie bazy nico&#347;ci jest determinowane,
intencjonalnie wygenerowane. Ale cokolwiek jest determinowanego i
intencjonalnie generowanego, to jest nietrwa&#322;e, podmiotem
wstrzymania'. Stoj&#261;c na tym osi&#261;ga zniszczenie skaz. Ale je&#380;eli nie
osi&#261;ga zniszczenia skaz, wtedy z powodu tego pragnienia Dhammy, tego
rozmi&#322;owania w Dhammie, ze zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t staje
si&#281; tym co pojawi si&#281; ponownie spontanicznie (w Czystych Krainach)
i tam osi&#261;gnie fina&#322;owe wygaszenie, nigdy ju&#380; nie powracaj&#261;c z
tego &#347;wiata. To jest jedna rzecz proklamowana przez Zrealizowanego,
kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie o&#347;wieconego przez
kt&oacute;r&#261;, je&#380;eli mnich trwa pilnie, gorliwie i zdecydowanie, jego
niewyzwolony umys&#322; dochodzi do wyzwolenia, jego niewyczerpane skazy
dochodz&#261; do wyczerpania i osi&#261;ga najwy&#380;sze bezpiecze&#324;stwo od
niewoli, kt&oacute;rego nie osi&#261;gn&#261;&#322; wcze&#347;niej&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Kiedy czcigodny Ananda tak przem&oacute;wi&#322;, gospodarz Dasama z
Atthakagama rzek&#322; do niego: &#8222;Czcigodny panie, tak jak gdyby
cz&#322;owiek szukaj&#261;cy jednego wej&#347;cia do ukrytego skarbu, znalaz&#322;
nagle jedena&#347;cie wej&#347;&#263; do ukrytego skarbu, tak te&#380;, podczas gdy
szuka&#322;em bramy do Nie&#347;miertelno&#347;ci, us&#322;ysza&#322;em od razu o
jedenastu bramach do Nie&#347;miertelno&#347;ci. Tak jak gdyby cz&#322;owiek mia&#322;
dom z jedenastoma drzwiami i kiedy dom zacz&#261;&#322; si&#281; pali&#263;, m&oacute;g&#322;
bezpiecznie uciec przez jeno z tych jedenastu drzwi, tak te&#380; ja mog&#281;
bezpiecznie uciec przez jedne z tych jedenastu drzwi do
Nie&#347;miertelno&#347;ci. Czcigodny panie, ci z sekt staraj&#261; si&#281; o czesne
dla swych nauczycieli, dlaczego ja nie powinienem uczyni&#263; podarunku
dla czcigodnego Anandy". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Wtedy gospodarz Dasama z Attahakanagara zebra&#322; mnich&oacute;w z
Pataliputty i Vesali i swymi w&#322;asnymi r&#281;kami obs&#322;u&#380;y&#322; ich i
zadowoli&#322; r&oacute;&#380;nymi rodzajami dobrego jedzenia. Sprezentowa&#322; par&#281;
ubra&#324; dla ka&#380;dego mnicha i sprezentowa&#322; potr&oacute;jn&#261; szat&#281; dla
czcigodnego Anandy. I wybudowa&#322; mieszkanie dla czcigodnego Anandy
warte pi&#281;&#263;set.</p>
</body>
</html>
