<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>52. Atthakanagara Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 349] [\q 349/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 020] [\x 20/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.2.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>52 A&ntilde;&ntilde;hakan&agrave;gara sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando ves&agrave;liya&uuml; viharati beluvag&agrave;make. Tena kho pana samayena dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo p&agrave;&ntilde;aliputta&uuml; anuppatto hoti kenacideva kara&otilde;&atilde;yena. Atha kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo yena kukku&ntilde;&agrave;r&agrave;mo yena a뱏ataro bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo ta&uuml; bhikkhu&uuml; etadavoca: kahannu kho bhante &agrave;yasm&agrave; &agrave;nando etarahi viharati. Dassanak&agrave;m&agrave; hi maya&uuml; ta&uuml; &agrave;yasmanta&uuml; &agrave;nandanti. Eso gahapati &agrave;yasm&agrave; &agrave;nando ves&agrave;liya&uuml; viharati beluvag&agrave;make'ti. Atha kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo p&agrave;&ntilde;aliputte ta&uuml; kara&otilde;&atilde;ya&uuml; t&atilde;retv&agrave; yena ves&agrave;l&atilde; yena beluvag&agrave;mako yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi nu kho bhante &agrave;nanda tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave;1 citta&uuml; vimuccati, aparikkh&atilde;&otilde;&agrave;2 v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta&uuml; v&agrave;3 anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;'ti. Atthi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, [PTS Page 350] [\q 350/] yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;'ti. Katamo pana bhante &agrave;nanda tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</P>
<P>1.&nbsp;Avimutta&uuml; ceva-machasa&uuml;,sy&agrave; 2.&nbsp;Apparikkh&atilde;&otilde;&agrave; v&agrave;-sy&agrave; aparikkh&atilde;&otilde;&agrave; ca -machasa&uuml;. 3.&nbsp;Ananuppatta&uuml;va -machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 022] [\x 22/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha gahapati bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa밖ikkhati. Idampi kho pa&ntilde;hama&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa밖etayita&uuml;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti; teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa밖ikkhati: idampi kho dutiya&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti; teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena [PTS Page 351] [\q 351/] ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So itipa&ntilde;isa밖ikkhati: idampi kho tatiya&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa밖etayita&uuml;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml;2 upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;3 upasampajja viharati. So itipa&ntilde;isa밖ikkhati: idampi kho catuttha&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa밖etayita&uuml;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti, so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa밖ikkhati: ayampi kho mett&agrave;cetovimutti2 abhisa&iuml;khat&agrave; abhisa밖etayit&agrave;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti, so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa virato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabbatthat&agrave;ya-s&atilde;mu. 2. Cetasovimutti-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 024] [\x 24/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa밖ikkhati: ayampi kho karu&otilde;&agrave;cetovimutti2 abhisa&iuml;khat&agrave; abhisa밖etayit&agrave;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; [PTS Page 352] [\q 352/] nirodhadhammanti paj&agrave;n&agrave;ti, so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa밖ikkhati: ayampi kho mudit&agrave;cetovimutti2 abhisa&iuml;khat&agrave; abhisa밖etayit&agrave;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti, so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa밖ikkhati: ayampi kho upekkh&agrave;cetovimutti2 abhisa&iuml;khat&agrave; abhisa밖etayit&agrave;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti, so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu sabbaso r&aring;pasa뱏&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa뱏&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa뱏&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;so ti &agrave;k&agrave;s&agrave;na밖&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa밖ikkhati: ayampi kho pana &agrave;k&agrave;s&agrave;na밖&agrave;yatanasam&agrave;patti abhisa&iuml;khat&agrave; abhisa밖etayit&agrave;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti, so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu sabbaso &agrave;k&agrave;s&agrave;na밖&agrave;yatana&uuml; samatikkamma ananta&uuml; vi뱏&agrave;&otilde;anti vi뱏&agrave;&otilde;a밖&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa밖ikkhati: ayampi kho vi뱏&agrave;&otilde;a밖&agrave;yatana sam&agrave;patti abhisa&iuml;khat&agrave; abhisa밖etayit&agrave;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khay&agrave; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya&uuml; dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa virato viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; gahapati bhikkhu sabbaso vi뱏&agrave;&otilde;a밖&agrave;yatana&uuml; samatikkamma natthi ki밖&atilde;ti &agrave;ki밖a뱏&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa밖ikkhati: ayampi kho &agrave;ki밖a뱏&agrave;yatanasam&agrave;patti abhisa&iuml;khat&agrave; abhisa밖etayit&agrave;, ya&uuml; kho pana ki밖i abhisa&iuml;khata&uuml; abhisa밖etayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti, so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo akkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta밖eva citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sabbatthat&agrave;ya-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Cetasovimutti-s&atilde;mu.</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Aya&uuml; kho-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 026] [\x 26/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: " seyyath&agrave;pi bhante &agrave;nanda puriso eka&uuml; nidhimukha&uuml; gavesanto sakideva ek&agrave;dasa [PTS Page 353] [\q 353/] nidhimukh&agrave;ni adhigaccheyya, evameva kho aha&uuml; bhante eka&uuml; amatadv&agrave;ra&uuml; gavesanto sakideva ek&agrave;dasa amatadv&agrave;r&agrave;ni alattha&uuml; sava&otilde;&agrave;ya1. Seyyath&agrave;pi bhante purisassa ag&agrave;ra&uuml; ek&agrave;dasadv&agrave;ra&uuml;, so tasmi&uuml; ag&agrave;re &agrave;ditte ekamekenapi dv&agrave;rena sakku&otilde;eyya att&agrave;na&uuml; sotthi&uuml; k&agrave;tu&uuml;, evameva kho aha&uuml; bhante imesa&uuml; ek&agrave;dasanna&uuml; amatadv&agrave;r&agrave;na&uuml; ekamekenapi amatadv&agrave;rena sakku&otilde;iss&agrave;mi att&agrave;na&uuml; sotthi&uuml; k&agrave;tu&uuml;. Ime hi n&agrave;ma bhante a뱏atitthiy&agrave; &agrave;cariyassa &agrave;cariyadhana&uuml; pariyesissanti. Ki&uuml;pan&agrave;ha&uuml;2 &agrave;yasmato &agrave;nandassa p&aring;ja&uuml; na kariss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo p&agrave;&ntilde;aliputta밖a ves&agrave;lika밖a bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave;3 pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Ekameka밖a bhikkhu&uuml; paccekadussayugena acch&agrave;desi, &agrave;yasmanta&uuml; &agrave;nanda&uuml; tic&atilde;varena acch&agrave;desi. &acirc;yasmato ca &agrave;nandassa pa밖asata&uuml; vih&agrave;ra&uuml;4 k&agrave;r&agrave;pes&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">A&ntilde;&ntilde;hakan&agrave;garasutta&uuml; dutiya&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Bh&agrave;van&agrave;ya- machasa&uuml; 2.&nbsp;Kima&iuml;ga&uuml; pan&agrave;ha&uuml;- machasa&uuml;, sy&agrave; 3.&nbsp;Sannip&agrave;tetv&agrave;-machasa&uuml;,sy&agrave; 4.&nbsp;Pa밖asatavih&agrave;ra&uuml; - machasa&uuml;,sy&agrave;.</FONT> </P>
</BODY>
</HTML>
