<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>053-sekha-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center">&nbsp;<br>
<b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><span style="font-weight: bold;">M. 53 Ucze&#324; w treningu</span><br
 style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
kraju Saky&oacute;w w Kapilavatthu w Parku Nirodha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji nowy hol zgromadze&#324; zosta&#322; ostatnio wybudowany
przez Saky&oacute;w z Kapilavatthu i nie zosta&#322; jeszcze zamieszkany
przez
&#380;adnego pustelnika czy bramina czy w og&oacute;le ludzk&#261; istot&#281;. Wtedy
Sakyowie z Kapilavatthu udali si&#281; do Zrealizowanego. Po z&#322;o&#380;eniu
mu ho&#322;du, usiedli z boku i powiedzieli mu: &#8222;Czcigodny panie, nowy
hol zgromadze&#324; zosta&#322; ostatnio wybudowany przez Saky&oacute;w z
Kapilavatthu i nie zosta&#322; jeszcze zamieszkany przez &#380;adnego
pustelnika czy bramina czy w og&oacute;le ludzk&#261; istot&#281;. Czcigodny
panie,
niech Zrealizowany b&#281;dzie pierwszym u&#380;ytkownikiem. Kiedy
Zrealizowany b&#281;dzie pierwszym u&#380;ytkownikiem, wtedy Sakyowie z
Kapilavatthu b&#281;d&#261; u&#380;ywali go jako nast&#281;pni. To doprowadzi do ich dobra
i szcz&#281;&#347;cia na d&#322;ugi czas&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Zrealizowany zgodzi&#322; si&#281; w milczeniu. Wtedy, kiedy zobaczyli, &#380;e
si&#281; zgodzi&#322;, wstali ze swych miejsc i po z&#322;o&#380;eniu mu ho&#322;du,
trzymaj&#261;c go po swej prawej stronie, odeszli do holu zgromadze&#324;.
Wy&#322;o&#380;yli go ca&#322;kowicie pokrowcami i przygotowali siedzenia i
wystawili na zewn&#261;trz du&#380;y zbiornik z wod&#261; i lampy oliwne do
zawieszania. Wtedy udali si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu
ho&#322;du, stan&#281;li na boku i powiedzieli: &#8222;Czcigodny panie, hol
zgromadze&#324; zosta&#322; wy&#322;o&#380;ony pokrowcami i przygotowano siedzenia i
wystawiono na zewn&#261;trz du&#380;y zbiornik z wod&#261; i lampy oliwne do
zawieszania&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Zrealizowany ubra&#322; si&#281; i zabieraj&#261;c sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; ze Zgromadzeniem mnich&oacute;w do holu
zgromadze&#324;. Kiedy przyszed&#322;, umy&#322; swoje stopy i wszed&#322; do holu i
usiad&#322; przy centralnym filarze, twarz&#261; na wsch&oacute;d. I mnisi umyli
swoje stopy i weszli do holu i usiedli przy zachodniej &#347;cianie,
twarzami na wsch&oacute;d, ze Zrealizowanym przed nimi. I Sakyowie z
Kapialavatthu umyli swe stopy i weszli do holu i usiedli przy
wschodniej &#347;cianie, twarzami na zach&oacute;d ze Zrealizowanym przed
nimi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy kiedy po tym jak przez znaczn&#261;
cz&#281;&#347;&#263; nocy Zrealizowany instruowa&#322;, przynagla&#322;, pobudza&#322; i
zach&#281;ca&#322; Saky&oacute;w z Kapilavatthu mow&#261; o Dhammie, rzek&#322; do
czcigodnego Anandy: &#8222;Anando, przem&oacute;w do
Saky&oacute;w z Kapilavatthu o uczniu w treningu, kt&oacute;ry wkroczy&#322;
na
drog&#281;. Moje plecy s&#261; spi&#281;te. Odpoczn&#281;&#8221;. &#8222;Tak, czcigodny
panie&#8221;, odpowiedzia&#322; czcigodny Ananda. Wtedy Zrealizowany
przygotowa&#322; sw&oacute;j po&#322;atany p&#322;aszcz, sk&#322;adaj&#261;c go cztery razy i
po&#322;o&#380;y&#322; si&#281; na prawym boku w pozycji lwa z jedn&#261; stop&#261; na&#322;o&#380;on&#261;
na drug&#261;, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, po odnotowaniu w swym umy&#347;le
czasu wstawania.&nbsp;&nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy czcigodny Ananda odezwa&#322; si&#281; do Mahanamy Sakyana w ten
spos&oacute;b: &#8222;Mahanama, tu szlachetny ucze&#324; posiada cnot&#281;, chroni
bramy swych funkcji zmys&#322;owych, zna w&#322;a&#347;ciw&#261; porcj&#281; jedzenia i
po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej od snu); posiada siedem dobrych
jako&#347;ci; jest tym kt&oacute;ry na &#380;yczenie, bez k&#322;opot&oacute;w czy
trudno&#347;ci
osi&#261;ga cztery jhany, tworz&#261;ce wy&#380;szy umys&#322; i zapewniaj&#261;ce
przyjemne przebywanie tutaj i teraz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. A w jaki spos&oacute;b posiada cnot&#281;? Tu szlachetnie ucze&#324; trwa
powstrzymany przez powstrzymanie Patimokkhy, jest doskona&#322;y w
prowadzeniu si&#281; i zachowaniu, widz&#261;c l&#281;k w najmniejszym b&#322;&#281;dzie,
trenuje przez podj&#281;cie regu&#322; treningu. Oto jak szlachetny ucze&#324;
posiada cnot&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">8.
A jak szlachetny ucze&#324; chroni bramy zmys&#322;owych funkcji? Tu widz&#261;c</span>
<span lang="pl-PL">materialn&#261; form&#281; okiem, nie chwyta znak&oacute;w i
cech
przez kt&oacute;re je&#380;eli pozostawi&#322;by funkcj&#281; oka niechronion&#261;, z&#322;e
niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#322;yby
go nawiedzi&#263;, praktykuje wstrzemi&#281;&#378;liwo&#347;&#263;, chroni funkcj&#281; oka,
podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k
uchem ... W&#261;chaj&#261;c zapach nosem ... Smakuj&#261;c smak j&#281;zykiem ...
Dotykaj&#261;c dotykalne cia&#322;em ... Poznaj&#261;c idee umys&#322;em, nie chwyta
znak&oacute;w i cech przez kt&oacute;re je&#380;eli pozostawi&#322;by funkci&#281;
umys&#322;u
niechronion&#261;, z&#322;e niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261;
i smutkiem mog&#322;yby go nawiedzi&#263;, praktykuje wstrzemi&#281;&#378;liwo&#347;&#263;,
chroni funkcj&#281; umys&#322;u, podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji
umys&#322;u. Oto jak szlachetny ucze&#324; chroni bramy swych zmys&#322;&oacute;w. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. A jak szlachetny ucze&#324; zna w&#322;a&#347;ciw&#261; porcj&#281; jedzenia? Tu szlachetny
ucze&#324; rozwa&#380;aj&#261;c m&#261;drze od&#380;ywia si&#281; jedzeniem nie
dla rozrywki, nie dla degustacji, nie dla upi&#281;kszenia si&#281; czy
ozdoby, ale tylko dla utrzymania i kontynuacji &#347;wi&#281;tego &#380;ycia
(my&#347;l&#261;c): 'Tak zlikwiduj&#281; stare uczucie, bez wzbudzania nowych
uczu&#263; i b&#281;d&#281; &#380;y&#322; nienagannie w wygodzie i zdrowiu'. Oto jak
szlachetny ucze&#324; zna w&#322;a&#347;ciw&#261; porcj&#281; jedzenia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10 A jak szlachetny ucze&#324; po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej od
snu)? Tu za dnia chodz&#261;c i siedz&#261;c, szlachetny ucze&#324; oczyszcza
umys&#322; z przeszkadzaj&#261;cych rzeczy. Podczas pierwszej nocnej warty,
chodz&#261;c i siedz&#261;c oczyszcza umys&#322; z przeszkadzaj&#261;cych rzeczy.
Podczas &#347;rodkowej nocnej warty, le&#380;y na prawym boku w pozycji lwa z
jedn&#261; stop&#261; na&#322;o&#380;on&#261; na drug&#261;, uwa&#380;ny i
ca&#322;kowicie rozwa&#380;ny, po odnotowaniu w swoim umy&#347;le czasu
wstawania. Po wstaniu o trzeciej nocnej warcie, chodz&#261;c i siedz&#261;c,
oczyszcza umys&#322; z przeszkadzaj&#261;cych rzeczy. Oto jak szlachetny
ucze&#324; po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej od snu). <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. A jak szlachetny ucze&#324; posiada siedem dobrych jako&#347;ci? Tu
szlachetny ucze&#324; ma wiar&#281;, pok&#322;ada wiar&#281; w o&#347;wiecenie Tathagaty
w taki spos&oacute;b: 'Zrealizowany jest spe&#322;niony, ca&#322;kowicie
o&#347;wiecony,
doskona&#322;y w prawdziwej wiedzy i prowadzeniu si&#281;, znawc&#261; &#347;wiat&oacute;w,
niezr&oacute;wnanym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i
ludzi, zrealizowanym'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Posiada wstyd; wstydzi si&#281; b&#322;&#281;dnego prowadzenia si&#281; cia&#322;em,
mow&#261; i umys&#322;em, wstydzi si&#281; anga&#380;owania w z&#322;e niekorzystne
czyny.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">13.
Posiada l&#281;k przed z&#322;ym dzia&#322;aniem; obawia si&#281; b&#322;&#281;dnego
prowadzenia si&#281; cia&#322;em, mow&#261; i umys&#322;em, obawia si&#281; anga&#380;owania
w z&#322;e niekorzystne czyny.&nbsp;</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Nauczy&#322; si&#281; wiele, pami&#281;ta
to czego si&#281; nauczy&#322; i konsoliduje to czego si&#281; nauczy&#322;. Takie
nauczanie co dobre na pocz&#261;tku, w &#347;rodku i na ko&#324;cu, o w&#322;a&#347;ciwym
znaczeniu i frazie, afirmuj&#261;ce &#347;wi&#281;te &#380;ycie co ca&#322;kowicie
doskona&#322;e i czyste &#8211; takie nauczanie jak te, wyuczone, zapami&#281;tane,
recytowane werbalnie, przebadane umys&#322;em i spenetrowane dobrze
pogl&#261;dem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Jest energiczny w porzucaniu niekorzystnych stan&oacute;w i
podejmowaniu korzystnych stan&oacute;w; jest wytrwa&#322;y, sta&#322;y w wysi&#322;ku,
bez opiesza&#322;o&#347;ci w rozwoju korzystnych stan&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Posiada uwa&#380;no&#347;&#263;, posiada najwy&#380;sz&#261; uwa&#380;no&#347;&#263; i zdolno&#347;&#263;,
wspomina i przypomina sobie to co by&#322;o uczynione w wypowiedziane dawno
temu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Jest m&#261;dry, posiada m&#261;dro&#347;&#263; odno&#347;nie powstawania i zaniku,
kt&oacute;ra jest szlachetna i penetruj&#261;ca i prowadzi do ca&#322;kowitego
wyczerpania cierpienia. Oto jak szlachetny ucze&#324; posiada siedem
dobrych jako&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">18.
A jak szlachetny ucze&#324; jest tym kt&oacute;ry na &#380;yczenie, bez
k&#322;opot&oacute;w
czy trudno&#347;ci osi&#261;ga cztery jhany, tworz&#261;ce wy&#380;szy umys&#322; i
zapewniaj&#261;ce przyjemne przebywanie tutaj i teraz? Tu odosobniony od
zmys&#322;owych przyjemno&#347;ci, odosobniony od niekorzystnych stan&oacute;w,
mnich wkracza i trwa w pierwszej jhanie co jest stowarzyszone z
my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261;
zrodzonymi z odosobnienia. Po uspokojeniu my&#347;lenia i rozwa&#380;ania
wkracza on i trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i z
zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Z zanikiem b&#322;ogo&#347;ci trwa w r&oacute;wnowadze,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263;
cielesn&#261;, wkracza i trwa w trzeciej jhanie, na temat kt&oacute;rej
szlachetni powiadaj&#261;: 'Ten ma przyjemne przebywanie, kto
zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Po porzuceniu przyjemno&#347;ci i
b&oacute;lu z
uprzednim zanikiem rado&#347;ci i smutku, wkracza i trwa w czwartej
jhanie, charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. Oto jak szlachetny
ucze&#324; jest tym kt&oacute;ry na &#380;yczenie, bez k&#322;opot&oacute;w czy
trudno&#347;ci
osi&#261;ga cztery jhany, kt&oacute;re tworz&#261; wy&#380;szy umys&#322; i zapewniaj&#261;
przyjemne przebywanie tutaj i teraz. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Kiedy szlachetny ucze&#324; sta&#322; si&#281; w taki spos&oacute;b tym, kto
posiada cnot&#281;, kto chroni swe funkcje zmys&#322;owe, kto pozna&#322;
w&#322;a&#347;ciw&#261; porcj&#281; jedzenia, kto po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej
od snu), kto posiada siedem dobrych jako&#347;ci, kto uzyskuje na
&#380;yczenie, bez k&#322;opot&oacute;w czy trudno&#347;ci osi&#261;ga cztery jhany,
kt&oacute;re
tworz&#261; wy&#380;szy umys&#322; i zapewniaj&#261; przyjemne przebywanie tutaj i
teraz, to jest on zdolny do o&#347;wiecenia, zdolny do osi&#261;gni&#281;cia
najwy&#380;szego bezpiecze&#324;stwa od niewoli. Za&#322;&oacute;&#380;my, &#380;e jest kwoka z
o&#347;mioma czy dziesi&#281;cioma, czy dwunastoma jajkami, kt&oacute;re
przykrywa&#322;a, inkubowa&#322;a, dogl&#261;da&#322;a odpowiednio. Nawet je&#380;eli nie
ma ona takiego &#380;yczenia: 'Ach &#380;eby moje pisklaki mog&#322;y przebi&#263;
si&#281; przez swe skorupki swoimi pazurami i dziobami i wydosta&#263; si&#281;
bezpiecznie!' To jednak pisklaki s&#261; zdolne do tego. Tak te&#380; kiedy
szlachetny ucze&#324; sta&#322; si&#281; w taki spos&oacute;b tym, kto posiada cnot&#281;,
kto chroni swe bazy zmys&#322;owe, kto pozna&#322; w&#322;a&#347;ciw&#261; porcj&#281;
jedzenia, kto po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej od snu), kto posiada
siedem dobrych jako&#347;ci, kto osi&#261;ga na &#380;yczenie, bez k&#322;opot&oacute;w
czy trudno&#347;ci cztery jhany, kt&oacute;re tworz&#261; wy&#380;szy umys&#322; i
zapewniaj&#261; przyjemne przebywanie tutaj i teraz, to jest on zdolny do
o&#347;wiecenia, zdolny do osi&#261;gni&#281;cia najwy&#380;szego bezpiecze&#324;stwa od
niewoli.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Po doj&#347;ciu do tej samej nadrz&#281;dnej uwa&#380;no&#347;ci, kt&oacute;rej
czysto&#347;&#263; jest osi&#261;gana dzi&#281;ki r&oacute;wnowadze, ten szlachetny ucze&#324;
wspomina swe przesz&#322;e &#380;ycia mianowicie jedne narodziny, drugie
narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t
narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w
rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ywoty. To jest pierwsze
przebicie si&#281;, jak te pisklak&oacute;w z ich
skorupek.&nbsp;&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Po doj&#347;ciu do tej samej nadrz&#281;dnej uwa&#380;no&#347;ci, kt&oacute;rej
czysto&#347;&#263; jest osi&#261;gana dzi&#281;ki r&oacute;wnowadze, ten szlachetny ucze&#324;
nakierowuje, inklinuje umys&#322; na wiedz&#281; o przemijaniu i ponownym
pojawianiu si&#281; istot. Z boskim okiem, oczyszczonym i
przewy&#380;szaj&#261;cym ludzkie, widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce
si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym
prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie on jak istoty
pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak: 'Te warto&#347;ciowe
istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce
Szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji, zatraceniu, nawet w
piekle, ale te warto&#347;ciowe istoty, o dobrym prowadzeniu cia&#322;em,
mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych, s&#322;uszne w swych
pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du w swych
dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie', tak boskim
okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie, widzi on
istoty
umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce.
Rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami. To
jest drugie przebicie si&#281;, jak te pisklak&oacute;w z ich
skorupek.&nbsp;&nbsp; &nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Po doj&#347;ciu do tej samej nadrz&#281;dnej uwa&#380;no&#347;ci, kt&oacute;rej
czysto&#347;&#263; jest osi&#261;gana dzi&#281;ki r&oacute;wnowadze, przez zrealizowanie
dla siebie z bezpo&#347;redni&#261; wiedz&#261;, ten szlachetny ucze&#324; tutaj i
teraz wkracza i trwa w wyzwoleniu umys&#322;u i wyzwoleniu przez
zrozumienie co bez skaz przez wyczerpanie skaz. To jest trzecie
przebicie si&#281;, jak te pisklak&oacute;w z ich skorupek.&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Kiedy szlachetny ucze&#324; posiada cnot&#281;, to jest jego prowadzenie
si&#281;. Kiedy strze&#380;e bram swych funkcji zmys&#322;owych, to jest jego
prowadzenie si&#281;. Kiedy zna w&#322;a&#347;ciw&#261; porcj&#281; jedzenia to jest jego
prowadzenie si&#281;. Kiedy po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej od snu),
to jest jego prowadzenie si&#281;. Kiedy posiada siedem dobrych jako&#347;ci,
to jest jego prowadzenie si&#281;. Kiedy jest tym kt&oacute;ry na &#380;yczenie,
bez k&#322;opot&oacute;w czy trudno&#347;ci osi&#261;ga cztery jhany, kt&oacute;re
tworz&#261;
wy&#380;szy umys&#322; i zapewniaj&#261; przyjemne przebywanie tutaj i teraz, to
jest jego prowadzenie si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Kiedy wspomina swe liczne przesz&#322;e &#380;ywoty ... to jego prawdziwa
wiedza. Kiedy boskim okiem co oczyszczone i przewy&#380;szaj&#261;ce ludzkie,
widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie ... to jest
jego prawdziwa wiedza. Kiedy przez zrealizowanie dla siebie z
bezpo&#347;redni&#261; wiedz&#261;, ten szlachetny ucze&#324; tutaj i teraz wkracza i trwa
w wyzwoleniu umys&#322;u i wyzwoleniu przez zrozumienie co bez
skaz przez wyczerpanie skaz, to jest jego prawdziwa wiedza.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Ten szlachetny ucze&#324; jest w ten spos&oacute;b nazwany doskona&#322;ym w
prawdziwej wiedzy i doskona&#322;ym w prowadzeniu si&#281;, doskona&#322;ym w
prawdziwej wiedzy i prowadzeniu si&#281;. I ta strofa zosta&#322;a wyg&#322;oszona
przez Brahm&#281; Sanankumara:&nbsp; <br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Szlachetny klan utrzymuje si&#281;, &#380;e jest</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Najlepszy z ludzi co do linii. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Ale najlepszy z bog&oacute;w i ludzi jest ten</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Doskona&#322;y w prawdziwej wiedzy i prowadzeniu si&#281;.<br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
&#8222;Ta strofa zosta&#322;a dobrze za&#347;piewana przez Brahm&#281; Sanankumar&#281;,
nie &#378;le za&#347;piewana; ta strofa zosta&#322;a dobrze wypowiedziana przez
Brahm&#281; Sanankumar&#281;, nie &#378;le wypowiedziana, ma znaczenie, nie jest
bez znaczenia i zosta&#322;a zaaprobowana przez Zrealizowanego&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Wtedy Zrealizowany wsta&#322; i odezwa&#322; si&#281; do Anandy w ten
spos&oacute;b:
&#8222;Dobrze, dobrze Anando! To dobrze, &#380;e przem&oacute;wi&#322;e&#347; do
Saky&oacute;w z
Kapilavatthu o uczniu w treningu kt&oacute;ry wkroczy&#322; na drog&#281;&#8221;. Oto
co powiedzia&#322; czcigodny Ananda. Nauczyciel zaaprobowa&#322;. Sakyowie z
Kapilavatthu byli zadowoleni i ucieszeni s&#322;owami czcigodnego Anandy.</p>
</body>
</html>
