<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>53. Sekha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 353] [\q 353/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 028] [\x 28/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>53 Sekha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena k&agrave;pilavatthav&agrave;na&uuml; saky&agrave;na&uuml; nava&uuml; santh&agrave;g&agrave;ra&uuml; acirak&agrave;rita&uuml; hoti anajjh&agrave;vuttha&uuml;1 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabh&aring;tena. Atha kho k&agrave;pilavatthav&agrave; saky&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho k&agrave;pilavatthav&agrave; saky&agrave; bhagavanta&uuml; etadavocu&uuml;: idha bhante k&agrave;pilavatthav&agrave;na&uuml; saky&agrave;na&uuml; nava&uuml; santh&agrave;g&agrave;ra&uuml; acirak&agrave;rita&uuml;2 anajjh&agrave;vuttha&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabh&aring;tena, ta&uuml; bhante bhagav&agrave; pa&ntilde;hama&uuml; paribhu大atu, bhagavat&agrave; pa&ntilde;hama&uuml; paribhutta&uuml; pacch&agrave; k&agrave;pilavatthav&agrave; saky&agrave; paribhu大issanti. Tadassa k&agrave;pilavatthav&agrave;na&uuml; saky&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya [PTS Page 354] [\q 354/] sukh&agrave;y&agrave;'ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho k&agrave;pilavatthav&agrave; saky&agrave; bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena santh&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; sabbasanthari&uuml; santh&agrave;g&agrave;ra&uuml; santharitv&agrave; &agrave;san&agrave;ni pa中&agrave;petv&agrave; udakama&otilde;ika&uuml; pati&ntilde;&ntilde;h&agrave;petv&agrave;3 telappad&atilde;pa&uuml; &agrave;ropetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;ha&uuml;su. Ekamanta&uuml; &ntilde;hit&agrave; kho k&agrave;pilavatthav&agrave; saky&agrave; bhagavanta&uuml; etadavocu&uuml;: sabbasanthari&uuml; santhata&uuml; bhante santh&agrave;g&agrave;ra&uuml; &agrave;san&agrave;ni pa中att&agrave;ni, udakama&otilde;iko pati&ntilde;&ntilde;h&agrave;pito,4 telappad&atilde;po &agrave;ropito, yassad&agrave;ni bhante bhagav&agrave; k&agrave;la&uuml; ma中at&atilde;'ti. Atha kho bhagav&agrave; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena santh&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; majjhima&uuml; thambha&uuml; niss&agrave;ya puratth&agrave;bhimukho nis&atilde;di, bhikkhu sa&iuml;ghopi kho p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; pacchima&uuml; bhitti&uuml; niss&agrave;ya puratth&agrave;bhimukho nis&atilde;di bhagavanta&uuml; yeva purakkhatv&agrave;. K&agrave;pilavatthav&agrave; pi kho saky&agrave; p&agrave;de pakkh&agrave;letv&agrave; santh&agrave;g&agrave;ra&uuml; pavisitv&agrave; puratthima&uuml; bhitti&uuml; niss&agrave;ya pacch&agrave;mukh&agrave;6 nis&atilde;di&uuml;su bhagavanta&uuml;yeva purakkhatv&agrave;. Atha kho bhagav&agrave; k&agrave;pilavatthave sakye bahudevaratti&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: pa&ntilde;ibh&agrave;tu ta&uuml; &agrave;nanda k&agrave;pilavatthav&agrave;na&uuml; saky&agrave;na&uuml; sekho p&agrave;&ntilde;ipado7 pi&ntilde;&ntilde;himme8 &agrave;gil&agrave;yati. Tamaha&uuml; &agrave;yamiss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Atha kho bhagav&agrave; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa中&agrave;petv&agrave; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappesi p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa中a&uuml; manasikaritv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Anajjh&agrave;vu&ntilde;&ntilde;hapubba&uuml; - sy&agrave;. Anajjh&agrave;vu&ntilde;&ntilde;ha&uuml; - machasa&uuml;. 2.&nbsp;Acirak&agrave;rita&uuml; hoti-sy&agrave;. 3.&nbsp;Upa&ntilde;&ntilde;hapetv&agrave;-machasa&uuml;. 4.&nbsp;Upa&ntilde;&ntilde;h&agrave;pito-machasa&uuml;. 5.&nbsp;Nava&uuml; santh&agrave;g&agrave;ra&uuml; - machasa&uuml;. 6.&nbsp;Pacchim&agrave;bhimukh&agrave;-machasa&uuml; 7.&nbsp;Pa&ntilde;ipado-sy&agrave; 8.&nbsp;Pi&ntilde;&ntilde;hi me-machasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 030] [\x 30/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; &agrave;nando mah&agrave;n&agrave;ma&uuml; sakya&uuml; &agrave;mantesi. Idha mah&agrave;n&agrave;ma ariyas&agrave;vako s&atilde;lasampanno hoti. Indriyesu guttadv&agrave;ro hoti. Bhojane matta中&aring; hoti. J&agrave;gariya&uuml; anuyutto hoti. Sattahi saddhammehi samann&agrave;gato hoti. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a [PTS Page 355] [\q 355/] mah&agrave;n&agrave;ma ariyas&agrave;vako s&atilde;lasampanno hoti: idha mah&agrave;n&agrave;ma ariyas&agrave;vako s&atilde;lav&agrave; hoti. P&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, eva&uuml; kho mah&agrave;n&agrave;ma ariyas&agrave;vako s&atilde;lasampanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a mah&agrave;n&agrave;ma ariyas&agrave;vako indriyesu guttadv&agrave;ro hoti: idha mah&agrave;n&agrave;ma ariyas&agrave;vako cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manas&agrave; dhamma&uuml; vi中&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; manendriya&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;vara&uuml; pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. Eva&uuml; kho mah&agrave;n&agrave;ma ariyas&agrave;vako indriyesu guttadv&agrave;ro hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a mah&agrave;n&agrave;ma ariyas&agrave;vako bhojane matta中&aring; hoti: idha mah&agrave;n&agrave;ma ariyas&agrave;vako pa&ntilde;isa&iuml;kh&agrave;yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya, vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya. Iti pur&agrave;&otilde;a勺a vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi. Nava勺a vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti. Eva&uuml; kho mah&agrave;n&agrave;ma ariyas&agrave;vako bhojane matta中&aring; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a mah&agrave;n&agrave;ma ariyas&agrave;vako j&agrave;gariya&uuml; anuyutto hoti: idha mah&agrave;n&agrave;ma ariyas&agrave;vako divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeti p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa中a&uuml; manasikaritv&agrave;. Rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Eva&uuml; kho mah&agrave;n&agrave;ma ariyas&agrave;vako j&agrave;gariya&uuml; anuyutto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 032] [\x 32/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a mah&agrave;n&agrave;ma [PTS Page 356] [\q 356/] ariyas&agrave;vako sattahi saddhammehi samann&agrave;gato hoti: idha mah&agrave;n&agrave;ma ariyas&agrave;vako saddho hoti. Saddahati tath&agrave;gatassa bodhi&uuml;."Itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Hirim&agrave; hoti. Hir&atilde;yati k&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena. Hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Ott&agrave;p&atilde; hoti, ottappati1 k&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena. Ottappati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Bahussuto hoti sutadharo sutasannicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti. Tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;2 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. &acirc;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Satim&agrave; hoti paramena satinepakkena samann&agrave;gato. Cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave; pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. Eva&uuml; kho mah&agrave;n&agrave;ma ariyas&agrave;vako sattahi saddhammehi samann&agrave;gato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha勺a mah&agrave;n&agrave;ma ariyas&agrave;vako catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml;3 di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, idha mah&agrave;n&agrave;ma ariyas&agrave;vako vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati.Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati.Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti.Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml;2 upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;3 upasampajja viharati. Eva&uuml; kho mah&agrave;n&agrave;ma ariyas&agrave;vako catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml;3 di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato kho mah&agrave;n&agrave;ma ariyas&agrave;vako eva&uuml; s&atilde;lasampanno hoti. Eva&uuml; indriyesu guttadv&agrave;ro hoti. Eva&uuml; bhojane matta中&aring; hoti, eva&uuml; j&agrave;gariya&uuml; anuyutto hoti. Eva&uuml; sattahi saddhammehi [PTS Page 357] [\q 357/] samann&agrave;gato hoti. Eva&uuml; catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde;, akasiral&agrave;bh&atilde;. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako sekho p&agrave;&ntilde;ipado4 apucca&otilde;&oacute;at&agrave;ya sam&agrave;panno bhabbo abhinibhid&agrave;ya bhabbo sambodh&agrave;ya bhabbo anuttarassa yogakkhemassa adhigam&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ottapati-s&atilde;mu,sy&agrave;. 2 Dh&agrave;t&agrave;-machasa&uuml;, 3.&nbsp;Abhicetasik&agrave;na&uuml;-s&atilde;mu 4.&nbsp;Pa&ntilde;ipado-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 034] [\x 34/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi mah&agrave;n&agrave;ma kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave;, t&agrave;nassu kukku&ntilde;iy&agrave; samm&agrave; adhisayit&agrave;ni samm&agrave; parisedit&agrave;ni samm&agrave; paribh&agrave;vit&agrave;ni, ki勺&agrave;pi tass&agrave; kukku&ntilde;iy&agrave; na eva&uuml; icch&agrave; uppajjeyya: aho vatime kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;&euml;etv&agrave; sotthin&agrave; abhinibbhijjeyyu'nti. Atha kho bhabb&agrave;va te kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;&euml;etv&agrave; sotthin&agrave; abhinibbhijjitu&uuml;. Evameva kho mah&agrave;n&agrave;ma yato ariyas&agrave;vako eva&uuml; s&atilde;lasampanno hoti, eva&uuml; indriyesu guttadv&agrave;ro hoti, eva&uuml; bhojane matta中&aring; hoti, eva&uuml; j&agrave;gariya&uuml; anuyutto hoti, eva&uuml; sattahi saddhammehi samann&agrave;gato hoti, eva&uuml; catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako sekho p&agrave;&ntilde;ipado apucca&otilde;&oacute;at&agrave;ya sam&agrave;panno bhabbo abhinibhid&agrave;ya bhabbo sambodh&agrave;ya bhabbo anuttarassa yogakkhemassa adhigam&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa kho so mah&agrave;n&agrave;ma ariyas&agrave;vako ima&uuml;yeva anuttara&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; &agrave;gamma anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Ayamassa pa&ntilde;ham&agrave;'bhinibhid&agrave; hoti kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa kho so mah&agrave;n&agrave;ma ariyas&agrave;vako ima&uuml;yeva anuttara&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; &agrave;gamma dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ayamassa dutiy&agrave;'bhinibhid&agrave; hoti kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa kho so mah&agrave;n&agrave;ma ariyas&agrave;vako ima&uuml;yeva anuttara&uuml; upekkh&agrave; satip&agrave;risuddhi&uuml; &agrave;gamma &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; [PTS Page 358] [\q 358/] upasampajja viharati ayamassa tatiy&agrave;'bhinibhid&agrave; hoti kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi kho1 mah&agrave;n&agrave;ma ariyas&agrave;vako s&atilde;lasampanno hoti, idampissa hoti cara&otilde;asmi&uuml;. Yampi mah&agrave;n&agrave;ma ariyas&agrave;vako indriyesu guttadv&agrave;ro hoti idampissa hoti cara&otilde;asmi&uuml;. Yampi mah&agrave;n&agrave;ma ariyas&agrave;vako bhojane matta中&aring; hoti idampissa hoti cara&otilde;asmi&uuml;. Yampi mah&agrave;n&agrave;ma ariyas&agrave;vako j&agrave;gariya&uuml; anuyutto hoti idampissa hoti cara&otilde;asmi&uuml;. Yampi mah&agrave;n&agrave;ma ariyas&agrave;vako sattahi saddhammehi samann&agrave;gato hoti, idampissa hoti cara&otilde;asmi&uuml;. Yampi mah&agrave;n&agrave;ma ariyas&agrave;vako catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, idampissa hoti cara&otilde;asmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yampi-machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 036] [\x 36/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yampi kho mah&agrave;n&agrave;ma ariyas&agrave;vako anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml;, dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Idampissa hoti vijj&agrave;ya. Yampi mah&agrave;n&agrave;ma ariyas&agrave;vako dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate - yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, idampissa hoti vijj&agrave;ya. Yampi mah&agrave;n&agrave;ma ariyas&agrave;vako &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati, idampissa hoti vijj&agrave;ya. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako vijj&agrave;sampanno itipi, cara&otilde;asampanno itipi, vijj&agrave;cara&otilde;asampanno itipi, brahmun&agrave; kho panes&agrave;1 mah&agrave;n&agrave;ma sana&iuml;kum&agrave;rena g&agrave;th&agrave; bh&agrave;sit&agrave;.</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>Khattiyo se&ntilde;&ntilde;ho janetasmi&uuml; ye gottapa&ntilde;is&agrave;rino,</FONT> <BR>
<FONT FACE="Times_CSX+">Vijj&agrave;cara&otilde;asampanno so se&ntilde;&ntilde;ho devam&agrave;nuse'ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>S&agrave; kho panes&agrave; mah&agrave;n&agrave;ma brahmun&agrave; sana&iuml;kum&agrave;rena g&agrave;th&agrave; sug&atilde;t&agrave; na dugg&atilde;t&agrave;, subh&agrave;sit&agrave; na dubbh&agrave;sit&agrave;, atthasa&uuml;hit&agrave; no anatthasa&uuml;hit&agrave; anumat&agrave; bhagavat&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; u&ntilde;&ntilde;hahitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: s&agrave;dhu s&agrave;dhu &agrave;nanda, s&agrave;dhu kho tva&uuml; &agrave;nanda k&agrave;pilavatthav&agrave;na&uuml; saky&agrave;na&uuml; sekha&uuml; p&agrave;&ntilde;ipada&uuml; abh&agrave;s&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 359] [\q 359/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoc&agrave;yasm&agrave; &agrave;nando. Samanu中o satth&agrave; ahosi. Attaman&agrave; k&agrave;pilavatthav&agrave; saky&agrave; &agrave;yasmato &agrave;nandassa bh&agrave;sita&uuml; abhinandu'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Sekhasutta&uuml; tatiya&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Brahmun&agrave; pes&agrave;-machasa&uuml;,sy&agrave;.</FONT> </P>
</BODY>
</HTML>
