<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>54. Potaliya Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070301;14083721">
  <meta name="CHANGED" content="20080106;12150100">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="5"><br>
MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp;
</font></b><big><br>
<big><font style="font-size: 16pt;" size="4"><big><big><b>54.
Potaliya
Sutta <br>
<br>
</b></big></big></font></big></big></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w kraju Anguttarapan.
Jest tam miasto zwane Apana.</p>
<p style="text-indent: 0.5in;" align="left">2 Z nastaniem poranka
Zrealizowany ubra&#322; si&#281;, zabra&#322; sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; do Apanna na &#380;ebraczy obch&oacute;d. Po
powrocie z &#380;ebraczego obchodu, po posi&#322;ku,
uda&#322; si&#281; do pewnego gaju na ca&#322;odzienny pobyt, wszed&#322;
do niego i usiad&#322; u korzenia drzewa.</p>
<p style="text-indent: 0.5in;" align="left">3 Gospodarz Potaliya,
kompletnie ubrany z parasolem i w sanda&#322;ach, w&#281;druj&#261;c
i spaceruj&#261;c dla relaksu r&oacute;wnie&#380; uda&#322; si&#281; do gaju, a
kiedy wszed&#322; do niego, uda&#322; si&#281; do Zrealizowanego i
wymieni&#322; z nim pozdrowienia i kiedy kurtuazyjna i grzeczno&#347;ciowa
rozmowa zosta&#322;a zako&#324;czona, stan&#261;&#322; z
boku. Kiedy to uczyni&#322;, Zrealizowany rzek&#322; do niego: "S&#261;
tu siedzenia, gospodarzu, usi&#261;d&#378; je&#380;eli chcesz".
Kiedy to zosta&#322;o powiedziane, gospodarz Potaliya (pomy&#347;la&#322;):
"Pustelnik Gotama zwr&oacute;ci&#322; si&#281; do mnie s&#322;owem
'gospodarzu'" i by&#322; rozdra&#380;niony i niezadowolony i pozosta&#322;
milcz&#261;cy. Drugi raz i trzeci raz Zrealizowany powiedzia&#322; do
niego: "S&#261; tu siedzenia, gospodarzu, usi&#261;d&#378;
je&#380;eli chcesz". Kiedy to zosta&#322;o powiedziane,
gospodarz Potaliya (pomy&#347;la&#322;): "Pustelnik Gotama zwr&oacute;ci&#322;
si&#281; do mnie s&#322;owem 'gospodarzu'" i powiedzia&#322;: "Mistrzu
Gotama, nie jest stosowne ani poprawne by&#347; zwraca&#322; si&#281;
do mnie s&#322;owem 'gospodarzu'". "Gospodarzu, posiadasz
aspekty, oznaczenia i znaki gospodarza". "Mimo to, mistrzu
Gotama, zrezygnowa&#322;am ze wszystkich mych prac i odci&#261;&#322;em
si&#281; od wszystkich spraw". "W jaki spos&oacute;b
zrezygnowa&#322;e&#347; ze wszystkich swych prac i odci&#261;&#322;e&#347;
si&#281; od wszystkich spraw?". "Mistrzu Gotama,
jak&#261;kolwiek posiad&#322;o&#347;&#263; czy ziarno, srebro czy
z&#322;oto, kt&oacute;re posiada&#322;em, przekaza&#322;em jako
dziedzictwo swym dzieciom, &#380;yj&#281; skromnie, bez dawania rad
czy reprymendy, zadowalaj&#261;c si&#281; jedzeniem i ubraniem. Oto
jak zrezygnowa&#322;em ze wszystkich mych prac i odci&#261;&#322;em
si&#281; od wszystkich spraw". "Gospodarzu, bycie odci&#281;tym
od spraw tak jak ty to opisujesz to jedna rzecz, a bycie odci&#281;tym
od spraw w Dyscyplinie Szlachetnych to druga rzecz". "Jakie
jest zatem odci&#281;cie od spraw w Dyscyplinie Szlachetnych,
czcigodny panie? By&#322;oby dobrze, czcigodny panie, gdyby
Zrealizowany pouczy&#322; mnie w Dhammie Szlachetnych". "Zatem
s&#322;uchaj gospodarzu i bacznie uwa&#380;aj na to co powiem".
"Tak, czcigodny panie", odpowiedzia&#322;. Zrealizowany
rzek&#322; to:</p>
<p style="text-indent: 0.5in;" align="left">4 "Gospodarzu, jest
osiem rzeczy w Dyscyplinie Szlachetnych, kt&oacute;re prowadz&#261;
do odci&#281;cia wszystkich spraw. Jakie osiem? Zabijanie &#380;ywych
istot jest porzucone, przy pomocy nie-zabijania &#380;ywych istot.
Zabieranie tego co niedane jest porzucone przy pomocy nie
zabierania tego co&nbsp; niedane. Fa&#322;szywa mowa jest porzucona przy
pomocy prawdziwej mowy. Z&#322;o&#347;liwa mowa jest porzucona przy
pomocy nie-z&#322;o&#347;liwej mowy. Zach&#322;anna chciwo&#347;&#263;
jest porzucona przy pomocy nieobecno&#347;ci zach&#322;annej
chciwo&#347;ci. Z&#322;o&#347;liwa m&#347;ciwo&#347;&#263; jest porzucona przy pomocy nieobecno&#347;ci
z&#322;o&#347;liwej
m&#347;ciwo&#347;ci. Gniew jest porzucony przy pomocy nieobecno&#347;ci
gniewu. Duma jest porzucona przy pomocy nie-dumy. Takie jest te
osiem rzeczy przedstawione pokr&oacute;tce bez ekspozycji
szczeg&oacute;&#322;owej, kt&oacute;re prowadz&#261; do uci&#281;cia
wszystkich spraw".</p>
<p style="text-indent: 0.5in;" align="left">5 "Czcigodny panie,
by&#322;oby dobrze, gdyby kierowany wsp&oacute;&#322;czuciem,
Zrealizowany wypowiedzia&#322; si&#281; szczeg&oacute;&#322;owo o
tych o&#347;miu rzeczach, kt&oacute;re prowadz&#261; w Dyscyplinie
Szlachetnych do odci&#281;cia wszystkich spraw, co zosta&#322;o
przedstawione pokr&oacute;tce przez Zrealizowanego bez ekspozycji
szczeg&oacute;&#322;owej". "Zatem s&#322;uchaj gospodarzu i bacznie uwa&#380;aj na to
co powiem". "Tak, czcigodny panie",
odpowiedzia&#322;. Zrealizowany rzek&#322; to:</p>
<p style="text-indent: 0.5in;" align="left">6 Zabijanie &#380;ywych
istot jest porzucone przy pomocy nie-zabijania &#380;ywych istot. A
odno&#347;nie do czego to zosta&#322;o powiedziane? Tu szlachetny
ucze&#324; rozwa&#380;a tak: "Praktykuj&#281; drog&#281; do zaniechania, odci&#281;cia
wszystkich tych wi&#281;z&oacute;w z
powodu kt&oacute;rych m&oacute;g&#322;bym zabija&#263; &#380;ywe
istoty. Gdybym by&#322; zab&oacute;jc&#261; &#380;ywych istot, sam
siebie gani&#322;bym za to, m&#261;drzy ludzie os&#261;dziliby mnie i
skrytykowali za to, a po rozpadzie cia&#322;a, po &#347;mierci z uwagi
na to oczekiwa&#322;a by mnie nieszcz&#281;&#347;liwa destynacja. Ale
zabijanie &#380;ywych istot jest samo w sobie wi&#281;zem i
przeszkod&#261;. I podczas gdy skazy i gor&#261;czka skala&#324; mog&#261;
powsta&#263; z uwagi na zabijanie &#380;ywych istot, nie ma skaz i gor&#261;czki
skala&#324; u tego kto powstrzymuje si&#281; od zabijania &#380;ywych
istot". To odno&#347;nie do tego zosta&#322;o powiedziane:
"Zabijanie &#380;ywych istot jest porzucone przy pomocy
nie-zabijania &#380;ywych istot".</p>
<p style="text-indent: 0.5in;" align="left">7 Zabieranie tego co
niedane jest zaniechane przy pomocy nie zabierania tego co niedane. A
odno&#347;nie do czego to zosta&#322;o powiedziane? Tu szlachetny
ucze&#324; rozwa&#380;a tak: "Praktykuj&#281; drog&#281; do
zaniechania, odci&#281;cia wszystkich tych wi&#281;z&oacute;w z
powodu kt&oacute;rych m&oacute;g&#322;bym zabiera&#263; to co&nbsp;
niedane. Gdybym zabiera&#322; to co niedane sam siebie gani&#322;bym za
to, m&#261;drzy ludzie os&#261;dziliby mnie i skrytykowali za to, a po
rozpadzie cia&#322;a, po &#347;mierci z uwagi na to oczekiwa&#322;a by mnie
nieszcz&#281;&#347;liwa destynacja. Ale zabieranie tego co
niedane jest samo w sobie wi&#281;zem i przeszkod&#261;. I podczas
gdy skazy i gor&#261;czka skala&#324; mog&#261; powsta&#263; z uwagi
na zabieranie tego co niedane nie ma skaz i gor&#261;czki skala&#324;
u tego kto powstrzymuje si&#281; od zaabierania tego co niedane".
To odno&#347;nie do tego zosta&#322;o powiedziane: "Zabieranie
tego co niedane jest porzucone przy pomocy nie zabierania tego co
nie dane".</p>
<p style="text-indent: 0.5in;" align="left">8 Fa&#322;szywa mowa jest
porzucona przy pomocy prawdziwej mowy. A odno&#347;nie do czego to
zosta&#322;o powiedziane? Tu szlachetny ucze&#324; rozwa&#380;a tak:
"Praktykuj&#281; drog&#281; do zaniechania, odci&#281;cia
wszystkich tych wi&#281;z&oacute;w z powodu kt&oacute;rych m&oacute;g&#322;bym
podj&#261;&#263; si&#281; fa&#322;szywej mowy. Gdybym podj&#261;&#322;
si&#281; fa&#322;szywej mowy, sam siebie gani&#322;bym za to, m&#261;drzy
ludzie os&#261;dziliby mnie i skrytykowali za to a po rozpadzie
cia&#322;a, po &#347;mierci z uwagi na to oczekiwa&#322;a by mnie
nieszcz&#281;&#347;liwa destynacja. Ale fa&#322;szywa mowa jest sama
w sobie wi&#281;zem i przeszkod&#261;. I podczas gdy skazy i gor&#261;czka
skala&#324; mog&#261; powsta&#263; z uwagi na fa&#322;szyw&#261;
mow&#281;, nie ma skaz i gor&#261;czki skala&#324; u tego kto
powstrzymuje si&#281; od fa&#322;szywej mowy". To odno&#347;nie
do tego zosta&#322;o powiedziane: "Podejmowanie fa&#322;szywej
mowy jest porzucone przy pomocy prawdziwej mowy".</p>
<p style="text-indent: 0.5in;" align="left">9 Podejmowanie z&#322;o&#347;liwej
mowy jest porzucone przy pomocy nie-z&#322;o&#347;liwej mowy. A
odno&#347;nie do czego to zosta&#322;o powiedziane? Tu szlachetny
ucze&#324; rozwa&#380;a tak: "Praktykuj&#281; drog&#281; do
zaniechania, odci&#281;cia wszystkich tych wi&#281;z&oacute;w z
powodu kt&oacute;rych m&oacute;g&#322;bym podj&#261;&#263; si&#281;
z&#322;o&#347;liwej mowy. Gdybym podj&#261;&#322; si&#281; z&#322;o&#347;liwej
mowy, sam siebie gani&#322;bym za to, m&#261;drzy ludzie os&#261;dziliby
mnie i skrytykowali za to a po rozpadzie cia&#322;a, po &#347;mierci
z uwagi na to oczekiwa&#322;a by mnie nieszcz&#281;&#347;liwa
destynacja. Ale z&#322;o&#347;liwa mowa jest sama w sobie wi&#281;zem
i przeszkod&#261;. I podczas gdy skazy i gor&#261;czka skala&#324;
mog&#261; powsta&#263; z uwagi na z&#322;o&#347;liw&#261; mow&#281;,
nie ma skaz i gor&#261;czki skala&#324; u tego kto powstrzymuje si&#281;
od z&#322;o&#347;liwej mowy". To odno&#347;nie do tego zosta&#322;o
powiedziane: "Z&#322;o&#347;liwa mowa jest porzucona przy
pomocy nie- z&#322;o&#347;liwej mowy".</p>
<p style="text-indent: 0.5in;" align="left">10 Zach&#322;anna chciwo&#347;&#263;
jest porzucona przy pomocy nieobecno&#347;ci zach&#322;annej
chciwo&#347;ci. A odno&#347;nie do czego to zosta&#322;o powiedziane?
Tu szlachetny ucze&#324; rozwa&#380;a tak: "Praktykuj&#281;
drog&#281; do zaniechania, odci&#281;cia wszystkich tych wi&#281;z&oacute;w
z powodu kt&oacute;rych m&oacute;g&#322;bym ulec zach&#322;annej
chciwo&#347;ci. Gdybym uleg&#322; zach&#322;annej chciwo&#347;ci, sam
siebie gani&#322;bym za to, m&#261;drzy ludzie os&#261;dziliby mnie i
skrytykowali za to a po rozpadzie cia&#322;a, po &#347;mierci z uwagi
na to oczekiwa&#322;a by mnie nieszcz&#281;&#347;liwa destynacja. Ale
zach&#322;anna chciwo&#347;&#263; jest sama w sobie wi&#281;zem i
przeszkod&#261;. I podczas gdy skazy i gor&#261;czka skala&#324; mog&#261;
powsta&#263; z uwagi na zach&#322;ann&#261; chciwo&#347;&#263;, nie
ma skaz i gor&#261;czki skala&#324; u tego kto nie ulega zach&#322;annej
chciwo&#347;ci". To odno&#347;nie do tego zosta&#322;o
powiedziane: "Zach&#322;anna chciwo&#347;&#263; jest porzucona
przy pomocy nieobecno&#347;ci zach&#322;annej chciwo&#347;ci".</p>
<p style="text-indent: 0.5in;" align="left">11 Z&#322;o&#347;liwa
m&#347;ciwo&#347;&#263; jest porzucona przy pomocy nieobecno&#347;ci
z&#322;o&#347;liwej m&#347;ciwo&#347;ci. A odno&#347;nie do czego to
zosta&#322;o powiedziane? Tu szlachetny ucze&#324; rozwa&#380;a tak:
"Praktykuj&#281; drog&#281; do zaniechania, odci&#281;cia
wszystkich tych wi&#281;z&oacute;w z powodu kt&oacute;rych m&oacute;g&#322;bym
ulec z&#322;o&#347;liwej m&#347;ciwo&#347;ci. Gdybym uleg&#322;
z&#322;o&#347;liwej m&#347;ciwo&#347;ci sam siebie gani&#322;bym za
to, m&#261;drzy ludzie os&#261;dziliby mnie i skrytykowali za to a po
rozpadzie cia&#322;a, po &#347;mierci z uwagi na to oczekiwa&#322;a
by mnie nieszcz&#281;&#347;liwa destynacja. Ale z&#322;o&#347;liwa
m&#347;ciwo&#347;&#263; jest sama w sobie wi&#281;zem i przeszkod&#261;.
I podczas gdy skazy i gor&#261;czka skala&#324; mog&#261; powsta&#263;
z uwagi na z&#322;o&#347;liw&#261; m&#347;ciwo&#347;&#263;, nie ma
skaz i gor&#261;czki skala&#324; u tego kto nie ulega z&#322;o&#347;liwej
m&#347;ciwo&#347;ci". To odno&#347;nie do tego zosta&#322;o
powiedziane: "Z&#322;o&#347;liwa m&#347;ciwo&#347;&#263; jest porzucona przy pomocy nieobecno&#347;ci
z&#322;o&#347;liwej
m&#347;ciwo&#347;ci".</p>
<p style="text-indent: 0.5in;" align="left">12 Gniew jest porzucony
przy pomocy nieobecno&#347;ci gniewu. A odno&#347;nie do czego to
zosta&#322;o powiedziane? Tu szlachetny ucze&#324; rozwa&#380;a tak:
"Praktykuj&#281; drog&#281; do zaniechania, odci&#281;cia
wszystkich tych wi&#281;z&oacute;w z powodu kt&oacute;rych m&oacute;g&#322;bym
ulec gniewowi. Gdybym uleg&#322; gniewowi sam siebie gani&#322;bym za
to, m&#261;drzy ludzie os&#261;dziliby mnie i skrytykowali za to a po
rozpadzie cia&#322;a, po &#347;mierci z uwagi na to oczekiwa&#322;a
by mnie nieszcz&#281;&#347;liwa destynacja. Ale gniew jest sam w
sobie wi&#281;zem i przeszkod&#261;. I podczas gdy skazy i gor&#261;czka
skala&#324; mog&#261; powsta&#263; z uwagi na gniew, nie ma skaz i
gor&#261;czki skala&#324; u tego kto nie ulega gniewowi". To
odno&#347;nie do tego zosta&#322;o powiedziane: "Gniew&nbsp; jest porzucony przy
pomocy nieobecno&#347;ci gniewui".</p>
<p style="text-indent: 0.5in;" align="left">13 Duma jest porzucona
przy
pomocy nie-dumy. A odno&#347;nie do czego to zosta&#322;o
powiedziane? Tu szlachetny ucze&#324; rozwa&#380;a tak: "Praktykuj&#281;
drog&#281; do zaniechania, odci&#281;cia wszystkich tych wi&#281;z&oacute;w
z powodu kt&oacute;rych m&oacute;g&#322;bym ulec dumie. Gdybym uleg&#322;
dumie sam siebie gani&#322;bym za to, m&#261;drzy ludzie os&#261;dziliby
mnie i skrytykowali za to a po rozpadzie cia&#322;a, po &#347;mierci
z uwagi na to oczekiwa&#322;a by mnie nieszcz&#281;&#347;liwa
destynacja. Ale duma jest sama w sobie wi&#281;zem i przeszkod&#261;.
I podczas gdy skazy i gor&#261;czka skala&#324; mog&#261; powsta&#263;
z uwagi na dum&#281; nie ma skaz i gor&#261;czki skala&#324; u tego
kto nie ulega dumie". To odno&#347;nie do tego zosta&#322;o
powiedziane: "Duma jest porzucona przy pomocy nie-dumy".</p>
<p style="text-indent: 0.5in;" align="left">14 Te osiem rzeczy,
przedstawione pokr&oacute;tce, prowadz&#261;ce w Dyscyplinie
Szlachetnych do uci&#281;cia wszystkich spraw, zosta&#322;y teraz
przedstawione szczeg&oacute;&#322;owo. Ale uci&#281;cie wszystkich
spraw w Dyscyplinie Szlachetnych nie zosta&#322;o jeszcze osi&#261;gni&#281;te
ca&#322;kowicie na wszystkie sposoby".</p>
<p style="text-indent: 0.5in;" align="left">15 "Czcigodny panie,
jak dochodzi do uci&#281;cia wszystkich spraw w Dyscyplinie
Szlachetnych, ca&#322;kowicie na wszystkie sposoby? By&#322;oby
dobrze, czcigodny panie, gdyby Zrealizowany powiedzia&#322; mi o
tym". "Zatem gospodarzu s&#322;uchaj i bacznie uwa&#380;aj
na to co powiem". "Tak, czcigodny panie" odpowiedzia&#322;.
Zrealizowany rzek&#322; to:</p>
<p style="text-indent: 0.5in;" align="left">16 "Gospodarzu,
za&#322;&oacute;&#380;my, &#380;e g&#322;odny i s&#322;aby pies
czeka&#322;by przy jatce rze&#378;nika i zr&#281;czny rze&#378;nik
czy jego pomocnik wykroi ko&#347;&#263; ze szkieletu splamion&#261; krwi&#261;
ale bez mi&#281;sa i rzuci&#322;by to psu. Jak ci si&#281; wydaje,
gospodarzu? Czy ten pies uwolni&#322;by si&#281; od g&#322;odu i
s&#322;abo&#347;ci gryz&#261;c tak&#261; ko&#347;&#263;?" "Nie,
czcigodny panie. Dlaczego nie? Ta ko&#347;&#263; ze szkieletu&nbsp; splamiona
krwi&#261; zosta&#322;a dobrze wyci&#281;ta i jest bez mi&#281;sa,
ostatecznie pies spotka&#322;by si&#281; ze zm&#281;czeniem i
rozczarowaniem". "Tak te&#380; gospodarzu, szlachetny ucze&#324;
rozwa&#380;a w ten spos&oacute;b: 'Zmys&#322;owe przyjemno&#347;ci zosta&#322;y
por&oacute;wnane przez Zrealizowanego do szkieletu z ko&#347;ci, jako
zapewniaj&#261;ce ma&#322;o zadowolenia i wiele cierpienia i
rozpaczy, podczas gdy niebezpiecze&#324;stwo w nich jest wielkie' i
po dojrzeniu ich takimi jakimi w&#322;a&#347;ciwie s&#261; ze
s&#322;usznym zrozumieniem, unika on wszelkiej r&oacute;wnowagi
bazuj&#261;cej na r&oacute;&#380;nicy, wspomaganej przez r&oacute;&#380;nic&#281;
i rozwija tylko taki rodzaj r&oacute;wnowagi kt&oacute;ry bazuje na
jedno&#347;ci, wspierany przez jedno&#347;&#263;, gdzie chwytanie do
materialnych rzeczy w &#347;wiecie znika ca&#322;kowicie bez
pozosta&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">17 Gospodarzu,
za&#322;&oacute;&#380;my, &#380;e s&#281;p czy kruk czy jastrz&#261;b
pochwyci&#322; kawa&#322;ek mi&#281;sa i odlecia&#322; i wtedy s&#281;py,
kruki i jastrz&#281;bie zaczn&#261; go dzioba&#263; i wbija&#263; we&#324;
szpony. Jak ci si&#281; wydaje gospodarzu, gdy ten s&#281;p czy kruk
czy jastrz&#261;b szybko nie zrezygnuje z tego kawa&#322;ka mi&#281;sa,
czy nie spodka go z tego powodu &#347;mier&#263; lub &#347;miertelne
cierpienie?" "Tak czcigodny panie". "Tak te&#380;
gospodarzu, szlachetny ucze&#324; rozwa&#380;a w ten spos&oacute;b:
'Zmys&#322;owe przyjemno&#347;ci zosta&#322;y por&oacute;wnane przez
Zrealizowanego do kawa&#322;ka mi&#281;sa jako zapewniaj&#261;ce ma&#322;o
zadowolenia i wiele cierpienia i rozpaczy, podczas gdy
niebezpiecze&#324;stwo w nich jest wielkie' i po dojrzeniu ich takimi
jakimi w&#322;a&#347;ciwie s&#261; ze s&#322;usznym zrozumieniem,
unika on wszelkiej r&oacute;wnowagi bazuj&#261;cej na r&oacute;&#380;nicy,
wspomaganej przez r&oacute;&#380;nic&#281; i rozwija tylko taki
rodzaj r&oacute;wnowagi kt&oacute;ry bazuje na jedno&#347;ci,
wspierany przez jedno&#347;&#263;, gdzie chwytanie do materialnych
rzeczy w &#347;wiecie znika ca&#322;kowicie bez pozosta&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">18 Gospodarzu
za&#322;&oacute;&#380;my
cz&#322;owiek zabra&#322; p&#322;on&#261;c&#261; pochodni&#281; i
ruszy&#322; pod wiatr. Jak ci si&#281; wydaje, gospodarzu? Gdy ten
cz&#322;owiek szybko nie zrezygnuje z tej p&#322;on&#261;cej pochodni
czy nie poparzy mu ona jego r&#261;k czy ramion czy te&#380; t&#261;
czy tamt&#261; cz&#281;&#347;&#263; cia&#322;a?" "Tak,
czcigodny panie". "Tak te&#380; gospodarzu, szlachetny
ucze&#324; rozwa&#380;a w ten spos&oacute;b: 'Zmys&#322;owe przyjemno&#347;ci zosta&#322;y
por&oacute;wnane przez Zrealizowanego do
p&#322;on&#261;cej pochodni jako zapewniaj&#261;ce ma&#322;o
zadowolenia i wiele cierpienia i rozpaczy, podczas gdy
niebezpiecze&#324;stwo w nich jest wielkie' i po dojrzeniu ich takimi
jakimi w&#322;a&#347;ciwie s&#261; ze s&#322;usznym zrozumieniem,
unika on wszelkiej r&oacute;wnowagi bazuj&#261;cej na r&oacute;&#380;nicy,
wspomaganej przez r&oacute;&#380;nic&#281; i rozwija tylko taki
rodzaj r&oacute;wnowagi kt&oacute;ry bazuje na jedno&#347;ci,
wspierany przez jedno&#347;&#263;, gdzie chwytanie do materialnych
rzeczy w &#347;wiecie znika ca&#322;kowicie bez pozosta&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">19 Gospodarzu,
za&#322;&oacute;&#380;my,
&#380;e jest d&oacute;&#322; wype&#322;niony &#380;arem, g&#322;&#281;bszy
ni&#380; wysoko&#347;&#263; cz&#322;owieka, bez ognia czy dymu i
przyjdzie tam cz&#322;owiek chc&#261;cy &#380;y&#263; nie pragn&#261;cy
&#347;mierci, pragn&#261;cy przyjemno&#347;ci i niech&#281;tny b&oacute;lowi
i dw&oacute;ch silnych m&#281;&#380;czyzn uchwyci go za ramiona i
zaci&#261;gnie w stron&#281; tego do&#322;u. Jak ci si&#281; wydaje,
gospodarzu, czy ten cz&#322;owiek nie b&#281;dzie wykr&#281;ca&#322;
swego cia&#322;a na wszystkie strony?" "Tak, czcigodny
panie. Dlaczego tak jest? Poniewa&#380; ten cz&#322;owiek wie, &#380;e
je&#380;eli wpadnie do tego do&#322;u, spotka go z tego powodu &#347;mier&#263;
lub &#347;miertelne cierpienie". "Tak te&#380; gospodarzu,
szlachetny ucze&#324; rozwa&#380;a w ten spos&oacute;b: 'Zmys&#322;owe przyjemno&#347;ci
zosta&#322;y por&oacute;wnane przez Zrealizowanego do do&#322;u
wype&#322;nionego &#380;arem jako zapewniaj&#261;ce ma&#322;o
zadowolenia i wiele cierpienia i rozpaczy, podczas gdy
niebezpiecze&#324;stwo w nich jest wielkie' i po dojrzeniu ich takimi
jakimi w&#322;a&#347;ciwie s&#261; ze s&#322;usznym zrozumieniem,
unika on wszelkiej r&oacute;wnowagi bazuj&#261;cej na r&oacute;&#380;nicy,
wspomaganej przez r&oacute;&#380;nic&#281; i rozwija tylko taki
rodzaj r&oacute;wnowagi kt&oacute;ry bazuje na jedno&#347;ci,
wspierany przez jedno&#347;&#263;, gdzie chwytanie do materialnych
rzeczy na &#347;wiecie znika ca&#322;kowicie bez pozosta&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">20 Gospodarzu,
za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek zobaczy&#322; we &#347;nie
pi&#281;kne parki, pi&#281;kne gaje, pi&#281;kne &#322;&#261;ki,
pi&#281;kne jeziora a po przebudzeniu ju&#380; nic z tego nie
widzia&#322;, tak te&#380; szlachetny ucze&#324; rozwa&#380;a w ten
spos&oacute;b: 'Zmys&#322;owe przyjemno&#347;ci zosta&#322;y por&oacute;wnane
przez Zrealizowanego do sennego marzenia jako zapewniaj&#261;ce ma&#322;o
zadowolenia i wiele cierpienia i rozpaczy, podczas gdy
niebezpiecze&#324;stwo w nich jest wielkie' i po dojrzeniu ich takimi
jakimi w&#322;a&#347;ciwie s&#261; ze s&#322;usznym zrozumieniem,
unika on wszelkiej r&oacute;wnowagi bazuj&#261;cej na r&oacute;&#380;nicy,
wspomaganej przez r&oacute;&#380;nic&#281; i rozwija tylko taki
rodzaj r&oacute;wnowagi kt&oacute;ry bazuje na jedno&#347;ci,
wspierany przez jedno&#347;&#263;, gdzie chwytanie do materialnych
rzeczy na &#347;wiecie znika ca&#322;kowicie bez pozosta&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">21 Gospodarzu
za&#322;&oacute;&#380;my
&#380;e cz&#322;owiek po&#380;yczy&#322; dobra: elegancki pow&oacute;z,
kolczyki z szlachetnymi kamieniami i otoczony tymi po&#380;yczonymi
dobrami uda&#322; si&#281; na targowisko a widz&#261;cy go ludzie
m&oacute;wi&#261;: 'Panowie, to jest bogaty cz&#322;owiek! Oto jak
bogaci ciesz&#261; si&#281; swym bogactwem! I wtedy w&#322;a&#347;ciciele
po zobaczeniu go zabrali z powrotem to co do nich nale&#380;a&#322;o.
Jak ci si&#281; wydaje gospodarzu, czy to wystarczy do tego by
cz&#322;owiek ten by&#322; przygn&#281;biony?" "Tak czcigodny panie.
Dlaczego tak jest? Poniewa&#380; w&#322;a&#347;ciciele zabrali z
powrotem to co do nich nale&#380;a&#322;o". "Tak te&#380; gospodarzu
szlachetny ucze&#324; rozwa&#380;a w ten spos&oacute;b: 'Zmys&#322;owe przyjemno&#347;ci
zosta&#322;y por&oacute;wnane przez Zrealizowanego do po&#380;yczonych
d&oacute;br jako zapewniaj&#261;ce ma&#322;o zadowolenia i wiele
cierpienia i rozpaczy, podczas gdy niebezpiecze&#324;stwo w nich jest
wielkie' i po dojrzeniu ich takimi jakimi w&#322;a&#347;ciwie s&#261;
ze s&#322;usznym zrozumieniem, unika on wszelkiej r&oacute;wnowagi
bazuj&#261;cej na r&oacute;&#380;nicy, wspomaganej przez r&oacute;&#380;nic&#281;
i rozwija tylko taki rodzaj r&oacute;wnowagi kt&oacute;ry bazuje na
jedno&#347;ci, wspierany przez jedno&#347;&#263;, gdzie chwytanie do
materialnych rzeczy na &#347;wiecie znika ca&#322;kowicie bez
pozosta&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">22 Gospodarzu,
za&#322;&oacute;&#380;my, &#380;e jest g&#281;sty gaj niedaleko
wioski czy miasta, w kt&oacute;rym jest drzewo obci&#261;&#380;one
owocami, ale &#380;aden z owoc&oacute;w nie spad&#322; na ziemi&#281;.
I pojawi si&#281; tam cz&#322;owiek potrzebuj&#261;cy owocu,
szukaj&#261;cy owocu, w&#281;druj&#261;cy w poszukiwaniu owocu i
wkroczy do gaju i zobaczy drzewo ob&#322;o&#380;one owocami. Wtedy
pomy&#347;li: 'To drzewo jest ob&#322;o&#380;one owocami ale &#380;aden
z owoc&oacute;w nie spad&#322; na ziemi&#281;. Umiem si&#281; wspina&#263;
po drzewie, wejd&#281; wi&#281;c na to drzewo, zjem tak du&#380;o
owoc&oacute;w jak zapragn&#281; i wype&#322;ni&#281; moj&#261;
torb&#281;'. I tak uczyni. Wtedy nadejdzie drugi cz&#322;owiek,
potrzebuj&#261;cy owocu, szukaj&#261;cy owocu, w&#281;druj&#261;cy w
poszukiwaniu owocu i we&#378;mie ostr&#261; siekier&#281; i wkroczy
do gaju i zobaczy drzewo ob&#322;o&#380;one owocami. Wtedy pomy&#347;li:
'To drzewo jest ob&#322;o&#380;one owocami ale &#380;aden z owoc&oacute;w
nie spad&#322; na ziemi&#281;. Nie umiem wspina&#263; si&#281; po
drzewie, zatem zetn&#281; to drzewo u jego korzeni zjem tak du&#380;o
owoc&oacute;w jak zapragn&#281; i wype&#322;ni&#281; moj&#261; torb&#281;'.
I tak uczyni. Jak ci si&#281; wydaje gospodarzu? Gdy ten pierwszy
cz&#322;owiek nie zejdzie zanim drzewo si&#281; przewr&oacute;ci czy
nie z&#322;amie sobie r&#281;ki czy stopy lub jakiej&#347; innej
cz&#281;&#347;ci cia&#322;a, tak &#380;e spodka go &#347;mier&#263;
lub &#347;miertelne cierpienie?" "Tak czcigodny panie"
"Tak te&#380; gospodarzu szlachetny ucze&#324; rozwa&#380;a w
ten spos&oacute;b: 'Zmys&#322;owe przyjemno&#347;ci zosta&#322;y por&oacute;wnane
przez Zrealizowanego do owocu na drzewie jako zapewniaj&#261;ce ma&#322;o
zadowolenia i wiele cierpienia i rozpaczy, podczas gdy
niebezpiecze&#324;stwo w nich jest wielkie' i po dojrzeniu ich takimi
jakimi w&#322;a&#347;ciwie s&#261; ze s&#322;usznym zrozumieniem,
unika on wszelkiej r&oacute;wnowagi bazuj&#261;cej na r&oacute;&#380;nicy,
wspomaganej przez r&oacute;&#380;nic&#281; i rozwija tylko taki
rodzaj r&oacute;wnowagi kt&oacute;ry bazuje na jedno&#347;ci,
wspierany przez jedno&#347;&#263;, gdzie chwytanie do materialnych
rzeczy na &#347;wiecie znika ca&#322;kowicie bez pozosta&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">23 Osi&#261;gn&#261;wszy t&#261;
nadrz&#281;dn&#261; uwa&#380;no&#347;&#263;, z czysto&#347;ci&#261;
dzi&#281;ki r&oacute;wnowadze ten szlachetny ucze&#324; wspomina
swoje rozliczne przesz&#322;e &#380;ycia, mianowicie: jedne
narodziny, drugie narodziny, trzecie narodziny, czwarte narodziny,
pi&#261;te narodziny, dziesi&#281;&#263; narodzin, dwadzie&#347;cia
narodzin, trzydzie&#347;ci narodzin, czterdzie&#347;ci narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, tysi&#261;c
narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozci&#261;gania si&#281;
wszech&#347;wiata, wiele eon&oacute;w kurczenia i rozci&#261;gania
si&#281; wszech&#347;wiata. Tu mia&#322; takie imi&#281;, by&#322;
takiego rodu, tak wygl&#261;da&#322;, taki by&#322; jego pokarm,
takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu,
taki okres jego &#380;ycia, umieraj&#261;c tam, pojawi&#322; si&#281;
gdzie indziej i tam te&#380; mia&#322; takie imi&#281;, by&#322;
takiego rodu, taki by&#322; jego wygl&#261;d, taki by&#322; jego
pokarm...umieraj&#261;c tam pojawi&#322; si&#281; tu. Tak z detalami i
szczeg&oacute;&#322;ami
wspomina on swoje rozliczne przesz&#322;e &#380;ycia.</p>
<p style="text-indent: 0.5in;" align="left">24 Osi&#261;gn&#261;wszy t&#261;
nadrz&#281;dn&#261; uwa&#380;no&#347;&#263;, z czysto&#347;ci&#261;
dzi&#281;ki r&oacute;wnowadze ten szlachetny ucze&#324; kieruje,
inklinuje umys&#322; na wiedz&#281; o przemijaniu i ponownym
pojawianiu si&#281; istot, Boskim okiem co oczyszczone i przewy&#380;szaj&#261;ce
ludzkie widzi on istoty umieraj&#261;ce i
pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, szcz&#281;&#347;liwe i nieszcz&#281;&#347;liwe.
Rozumie jak istoty przechodz&#261; zgodnie z ich dzia&#322;aniami
tak: 'Te warto&#347;ciowe istoty, kt&oacute;re &#378;le
prowadzi&#322;y si&#281; cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce
szlachetnych, b&#322;&#281;dne w swoich pogl&#261;dach, kieruj&#261;c
si&#281; w swych dzia&#322;aniach b&#322;&#281;dnym pogl&#261;dem, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
stanie deprywacji, z&#322;ej destynacji, zatraceniu, nawet w piekle;
ale te warto&#347;ciowe istoty, kt&oacute;re dobrze si&#281;
prowadzi&#322;y cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce
szlachetnych, w&#322;a&#347;ciwe w swych pogl&#261;dach, kieruj&#261;ce
si&#281; w swych dzia&#322;aniach w&#322;a&#347;ciwym pogl&#261;dem,
po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie'. Tak boskim okiem, co
oczyszczone i przewy&#380;szaj&#261;ce
ludzkie, widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281;
ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie,
szcz&#281;&#347;liwe i nieszcz&#281;&#347;liwe i rozumie jak istoty
przechodz&#261; zgodnie ze swoimi dzia&#322;aniami.</p>
<p style="text-indent: 0.5in;" align="left">25 Osi&#261;gn&#261;wszy t&#261;
nadrz&#281;dn&#261; uwa&#380;no&#347;&#263;, z czysto&#347;ci&#261;
dzi&#281;ki r&oacute;wnowadze ten szlachetny ucze&#324; przez
osobist&#261; realizacj&#281; z bezpo&#347;redni&#261; wiedz&#261;
tutaj i teraz wkracza i trwa w wyzwoleniu serca i wyzwoleniu przez
zrozumienie co bez skaz przez wyczerpanie skaz.</p>
<p style="text-indent: 0.5in;" align="left">26 W tym miejscu gospodarzu
odci&#281;cie si&#281; od wszystkich spraw zosta&#322;o osi&#261;gni&#281;te
ca&#322;kowicie i na wszystkie sposoby. Jak ci si&#281; wydaje
gospodarzu, czy widzisz w sobie takie odci&#281;cie wszystkich spraw
jak to odci&#281;cie wszystkich spraw w Dyscyplinie Szlachetnych
osi&#261;gni&#281;te ca&#322;kowicie i na wszystkie sposoby?"
"Czcigodny panie, kim jestem bym m&oacute;g&#322; posiada&#263;
takie odci&#281;cie si&#281; od spraw, osi&#261;gni&#281;te
ca&#322;kowicie i na wszystkie sposoby? W rzeczy samej, jestem daleki
od tego, czcigodny panie. Gdy&#380; czcigodny panie, podczas gdy
w&#281;drowcy z innych sekt nie wiedz&#261;, my wyobra&#380;ali&#347;my
sobie ich jako wiedz&#261;cych, podczas gdy nie wiedz&#261;,
karmili&#347;my ich jak cz&#322;owiek karmi tych co wiedz&#261;,
podczas gdy nie wiedz&#261;, stawiali&#347;my ich na miejscu tych,
kt&oacute;rzy wiedz&#261;. Ale podczas gdy mnisi wiedz&#261;,
wyobra&#380;ali&#347;my ich sobie jako niewiedz&#261;cych, podczas
gdy wiedz&#261; my karmili&#347;my ich jak cz&#322;owiek karmi tych
co niewiedz&#261;, podczas gdy wiedz&#261;, my sadzali&#347;my ich na
miejscu tych co nie wiedz&#261;. Ale teraz czcigodny panie, podczas
gdy w&#281;drowcy z innych sekt nie wiedz&#261;, b&#281;dziemy
wiedzieli, &#380;e nie wiedz&#261;, podczas gdy nie wiedz&#261;
b&#281;dziemy karmili ich tak jak cz&#322;owiek karmi tych co nie
wiedz&#261;, podczas gdy nie wiedz&#261;, b&#281;dziemy stawiali ich
na miejscu tych co nie wiedz&#261;. Ale podczas gdy mnisi wiedz&#261;,
b&#281;dziemy wiedzieli, &#380;e wiedz&#261;, podczas gdy wiedz&#261;,
b&#281;dziemy karmili ich jak cz&#322;owiek karmi tych co wiedz&#261;,
podczas gdy wiedz&#261;, b&#281;dziemy stawiali ich na miejscu tych
co wiedz&#261;. Czcigodny panie, Zrealizowany zna moj&#261; mi&#322;o&#347;&#263;
dla mnich&oacute;w, moje zaufanie do mnich&oacute;w i m&oacute;j
respekt dla mnich&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">21 Znakomicie, mistrzu
Gotama! Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona
na wiele sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322;
on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone,
ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze
wzrokiem by zobaczyli formy.</p>
<p style="text-indent: 0.5in;" align="left">22 Bior&#281;
schronienie u mistrza Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347;
niech mistrz Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy
uda&#322; si&#281; do niego po schronienie".</p>
</body>
</html>
