<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>54. Potaliya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 359] [\q 359/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 038] [\x 38/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>54 Potaliya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; a&iuml;guttar&agrave;pesu viharati &agrave;pa&otilde;a&uuml; n&agrave;ma a&iuml;guttar&agrave;p&agrave;na&uuml; nigamo. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya &agrave;pa&otilde;a&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. &acirc;pa&otilde;e pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena中ataro vanasa&otilde;&oacute;o tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave;1 a中atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.2.</P>
<P>Potaliyopi kho gahapati sampannaniv&agrave;sanap&agrave;pura&otilde;o3 chattup&agrave;han&agrave;hi ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuvicaram&agrave;no anuca&iuml;kamam&agrave;no yena so vanasa&otilde;&oacute;o tenupasa&iuml;kami. Ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave;1 yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho potaliya&uuml; gahapati&uuml; bhagav&agrave; etadavoca: 'sa&uuml;vijjante4 kho gahapati &agrave;san&agrave;ni sace &agrave;ka&iuml;khasi nis&atilde;d&agrave;'ti. Eva&uuml; vutte potaliyo gahapati 'gahapativ&agrave;dena ma&uuml; sama&otilde;o gotamo samud&agrave;carat&atilde;'ti kupito anattamano tu&otilde;h&atilde; ahosi. Dutiyampi kho bhagav&agrave; potaliya&uuml; gahapati&uuml; etadavoca 'sa&uuml;vijjante4 kho gahapati &agrave;san&agrave;ni, sace &agrave;ka&iuml;khasi nis&atilde;d&agrave;'ti. Dutiyampi kho potaliyo gahapati 'gahapativ&agrave;dena ma&uuml; sama&otilde;o gotamo samud&agrave;carat&atilde;'ti kupito anattamano tu&otilde;h&atilde; ahosi. Tatiyampi kho bhagav&agrave; potaliya&uuml; gahapati&uuml; etadavoca: 'sa&uuml;vijjante kho gahapati &agrave;san&agrave;ni, sace &agrave;ka&iuml;khasi nisid&agrave;'ti. Eva&uuml; vutte potaliyo gahapati 'gahapativ&agrave;dena ma&uuml; sama&otilde;o gotamo samud&agrave;carati'ti kupito anattamano bhagavanta&uuml; etadavoca: 'tayida&uuml; [PTS Page 360] [\q 360/] bho gotama nacchanna&uuml;,tayida&uuml; nappatir&aring;pa&uuml;, ya&uuml; ma&uuml; tva&uuml; gahapati v&agrave;dena samud&agrave;caras&atilde;'ti.</P>
<P>Te hi te gahapati &agrave;k&agrave;r&agrave; te li&iuml;g&agrave; te nimitt&agrave; yath&agrave; ta&uuml; gahapatiss&agrave;ti. Tath&agrave;hi pana me bho gotama sabbe kammant&agrave; pa&ntilde;ikkhitt&agrave;, sabbe voh&agrave;r&agrave; samucchinn&agrave;ti. 'Yath&agrave; katha&uuml; pana te gahapati sabbe kammant&agrave; pa&ntilde;ikkhitt&agrave;,sabbe voh&agrave;r&agrave; samucchinn&agrave;'ti. 'Idha me bho gotama ya&uuml; ahosi dhana&uuml; v&agrave; dha中a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave; sabba&uuml; ta&uuml; putt&agrave;na&uuml; d&agrave;yajja&uuml; niyy&agrave;ta&uuml;, tatth&agrave;ha&uuml; anov&agrave;d&atilde; anupav&agrave;d&atilde; gh&agrave;sacch&agrave;danaparamo vihar&agrave;mi. Eva&uuml; kho me bho gotama sabbe kammant&agrave; pa&ntilde;ikkhitt&agrave; sabbe voh&agrave;r&agrave; samucchinn&agrave;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Ajjhog&agrave;hetv&agrave; - machasa&uuml;. Ajjhog&agrave;hitv&agrave;-[PTS] 2.&nbsp;Rukkham&aring;le nis&atilde;di-[PTS] 3.&nbsp;P&agrave;vura&otilde;e-ma 4.&nbsp;Sa&uuml;vijjanti-machasa&uuml;.Sy&agrave;.</P>
<P>[BJT Page 040] [\x 40/]</P>
<P>A中ath&agrave; kho tva&uuml; gahapati voh&agrave;rasamuccheda&uuml; vadesi1 a中ath&agrave; ca pana ariyassa vinaye voh&agrave;rasamucchedo hot&atilde;'ti. Yath&agrave; katha&uuml; pana bhante ariyassa vinaye voh&agrave;rasamucchedo hoti. S&agrave;dhu me bhante bhagav&agrave; tath&agrave; dhamma&uuml; desetu. Yath&agrave; ariyassa vinaye voh&agrave;rasamucchedo hot&atilde;'ti. Tena hi gahapati su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasikarohi bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho potaliyo gahapati bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>A&ntilde;&ntilde;ha kho ime gahapati dhamm&agrave; ariyassa vinaye voh&agrave;rasamucched&agrave;ya sa&uuml;vattanti. Katame a&ntilde;&ntilde;ha ap&agrave;&otilde;&agrave;tip&agrave;ta&uuml; niss&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;to pah&agrave;tabbo, dinn&agrave;d&agrave;na&uuml; niss&agrave;ya adinn&agrave;d&agrave;na&uuml; pah&agrave;tabba&uuml;, sacca&uuml; v&agrave;ca&uuml;2 niss&agrave;ya mus&agrave;v&agrave;do pah&agrave;tabbo,apisuna&uuml; v&agrave;ca&uuml; niss&agrave;ya pisun&agrave; v&agrave;c&agrave; pah&agrave;tabb&agrave;, agiddhilobha&uuml; niss&agrave;ya giddhilobho pah&agrave;tabbo, anind&agrave;rosa&uuml; niss&agrave;ya nind&agrave;roso pah&agrave;tabbo, akodh&aring;p&agrave;y&agrave;sa&uuml; niss&agrave;ya kodh&aring;p&agrave;y&agrave;so pah&agrave;tabbo,anatim&agrave;na&uuml; niss&agrave;ya atim&agrave;no pah&agrave;tabbo. Ime kho gahapati a&ntilde;&ntilde;hadhamm&agrave; sa&iuml;khittena vutt&agrave; vitth&agrave;rena avibhatt&agrave; ariyassa vinaye voh&agrave;rasamucched&agrave;ya sa&uuml;vattant&atilde;'ti.</P>
<P>Yeme3 bhante bhagavat&agrave; a&ntilde;&ntilde;ha dhamm&agrave; sa&iuml;khittena vutt&agrave; vitth&agrave;rena avibhatt&agrave; ariyassa vinaye voh&agrave;rasamucched&agrave;ya sa&uuml;vattanti. S&agrave;dhu me bhante bhagav&agrave; ime a&ntilde;&ntilde;ha dhamme vitth&agrave;rena vibhajatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. Tena hi gahapati su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasikarohi. Bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho potaliyo gahapati bhagavato paccassosi bhagav&agrave; etadavoca:</P>
<P>[PTS Page 361 [\q 361/] ']ap&agrave;&otilde;&agrave;tip&agrave;ta&uuml; niss&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;to pah&agrave;tabbo'ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu p&agrave;&otilde;&agrave;tip&agrave;ti assa&uuml;,tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya sam&aring;cched&agrave;ya pa&ntilde;ipanno, aha勺eva kho pana p&agrave;&otilde;&agrave;tip&agrave;ti assa&uuml; att&agrave;pi ma&uuml; upavadeyya p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave;, anuvicca vi中&aring; garaheyyu&uuml; p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave;. Etadeva kho pana sa&uuml;yojana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; p&agrave;&otilde;&agrave;tip&agrave;to, ye ca p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. ' Ap&agrave;&otilde;&agrave;tip&agrave;ta&uuml; niss&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;to pah&agrave;tabbo'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Dinn&agrave;d&agrave;na&uuml; niss&agrave;ya adinn&agrave;d&agrave;na&uuml; pah&agrave;tabba'nti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu adinn&agrave;d&agrave;y&atilde; assa&uuml;, tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya pa&ntilde;ipanno aha勺eva kho pana adinn&agrave;d&agrave;y&atilde; assa&uuml;, att&agrave;pi ma&uuml; upavadeyya adinn&agrave;d&agrave;napaccay&agrave;.</P>
<P>------------------------</P>
<P>1.&nbsp;Vadasi-s&atilde;mu. 2.&nbsp;Sammav&agrave;ca&uuml;-machasa&uuml;. 3.&nbsp;Yeme pana -sy&agrave;.</P>
<P>[BJT Page 042] [\x 42/]</P>
<P>Anuvicca vi中&aring; garaheyyu&uuml; adinn&agrave;d&agrave;napaccay&agrave;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; adinn&agrave;d&agrave;napaccay&agrave;. Etadeva etadeva kho pana sa&uuml;yojana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; adinn&agrave;d&agrave;na&uuml;, ye ca adinn&agrave;d&agrave;napaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. 'Dinn&agrave;d&agrave;na&uuml; niss&agrave;ya adinn&agrave;d&agrave;na&uuml; pah&agrave;tabba'nti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Sacca&uuml;1 v&agrave;ca&uuml; niss&agrave;ya mus&agrave;v&agrave;do pah&agrave;tabbo'ti iti kho paneta&uuml; vutta&uuml; ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu mus&agrave;v&agrave;d&atilde; assa&uuml;. Tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya pa&ntilde;ipanno. Aha勺eva kho pana mus&agrave;v&agrave;d&atilde; assa&uuml;, att&agrave;pi ma&uuml; upav&agrave;deyya mus&agrave;v&agrave;dapaccay&agrave;, anuvicca vi中&aring; garaheyyu&uuml; mus&agrave;v&agrave;dapaccay&agrave;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; mus&agrave;v&agrave;dapaccay&agrave; etadeva kho pana sa&uuml;yojana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; mus&agrave;v&agrave;do, [PTS Page 362] [\q 362/] ye ca mus&agrave;v&agrave;dapaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratassa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. 'Sacca&uuml; v&agrave;ca&uuml; niss&agrave;ya mus&agrave;v&agrave;do pah&agrave;tabbo'ti iti ya&uuml; ta&uuml;, vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Apisuna&uuml; v&agrave;ca&uuml; niss&agrave;ya pisun&agrave; v&agrave;c&agrave; pah&agrave;tabb&agrave;'ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu pisun&agrave;v&agrave;co assa&uuml;, tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya pa&ntilde;ipanno aha勺eva kho pana pisun&agrave;v&agrave;co assa&uuml;, att&agrave;pi ma&uuml; upav&agrave;deyya pisun&agrave; v&agrave;capaccay&agrave;2, anuvicca vi中&aring; garaheyyu&uuml; pisun&agrave;v&agrave;capaccay&agrave;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; pisun&agrave;v&agrave;capaccay&agrave;2. Etadeva kho pana sa&uuml;yojagana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; suna pisun&agrave; v&agrave;c&agrave;, ye ca pisun&agrave;v&agrave;capaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; pisun&agrave; v&agrave;c&agrave;3 pa&ntilde;iviratassa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. 'Apisuna&uuml; v&agrave;ca&uuml; niss&agrave;ya pisun&agrave; v&agrave;c&agrave; pah&agrave;tabb&agrave;'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Agiddhilobha&uuml; niss&agrave;ya giddhilobho pah&agrave;tabbo'ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu giddhilobh&atilde; assa&uuml;,tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya pa&ntilde;ipanno aha勺eva kho pana giddhilobh&atilde; assa&uuml;, att&agrave;pi ma&uuml; upavadeyya giddhilobhapaccay&agrave;, anuvicca vi中&aring; garaheyyu&uuml; giddhilobhapaccay&agrave;'k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; giddhilobhapaccay&agrave; etadeva etadeva kho pana sa&uuml;yojana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; giddhilobho, ye ca giddhilobhapaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Agiddhilobhissa4 eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. ' Agiddhilobha&uuml; niss&agrave;ya giddhilobho pah&agrave;tabbo'ti iti ya&uuml; ta&uuml; vutta&uuml;,idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Saccav&agrave;ca&uuml;-machasa&uuml; 2.&nbsp;Pisu&otilde;&agrave;v&agrave;c&agrave; paccay&agrave;- [PTS] 3.&nbsp;Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya-[PTS] 4.&nbsp;Giddh&atilde;lobh&agrave; pa&ntilde;iviratassa-machasa&uuml;.</P>
<P>[BJT Page 044] [\x 44/]</P>
<P>'Anind&agrave;rosa&uuml; niss&agrave;ya nind&agrave;roso pah&agrave;tabbo'ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu nind&agrave;ros&atilde; assa&uuml;, tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; [PTS Page 363] [\q 363/] pah&agrave;n&agrave;ya samucched&agrave;ya pa&ntilde;ipanno. Aha勺eva kho pana nind&agrave;ros&atilde; assa&uuml;, att&agrave;pi ma&uuml; upavadeyya nind&agrave;rosapaccay&agrave; anuvicca vi中&aring;1 garaheyyu&uuml; nind&agrave;rosapaccay&agrave;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; nind&agrave;rosapaccay&agrave;. Etadeva kho pana sa&uuml;yojana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; nind&agrave;roso. Ye ca nind&agrave;rosapaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Anind&agrave;rosissa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. 'Anind&agrave;rosa&uuml; niss&agrave;ya nind&agrave;roso pah&agrave;tabbo'ti iti ya&uuml; ta&uuml; vutta&uuml;,idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Akodh&aring;p&agrave;y&agrave;sa&uuml; niss&agrave;ya kodh&aring;p&agrave;y&agrave;so pah&agrave;tabbo,ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu kodh&aring;p&agrave;y&agrave;s&atilde; assa&uuml;, tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya pa&ntilde;ipanno. Aha勺eva kho pana kodh&aring;p&agrave;y&agrave;s&atilde; assa&uuml;, att&agrave;pi ma&uuml; upavadeyya kodh&aring;p&agrave;y&agrave;sapaccay&agrave;, anuvicca vi中&aring; garaheyyu&uuml; kodh&aring;p&agrave;y&agrave;sa paccay&agrave;,k&agrave;yassa hed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; kodh&aring;p&agrave;y&agrave;sapaccay&agrave;. Etadeva kho pana sa&uuml;yojana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; kodh&aring;p&agrave;y&agrave;so, ye ca kodh&aring;p&agrave;y&agrave;sapaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Akodh&aring;p&agrave;y&agrave;sissa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti 'akodh&aring;p&agrave;y&agrave;sa&uuml; niss&agrave;ya kodh&aring;p&agrave;y&agrave;so pah&agrave;tabbo'ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>'Anatim&agrave;na&uuml; niss&agrave;ya atim&agrave;no pah&agrave;tabbo'ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: idha gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: yesa&uuml; kho aha&uuml; sa&uuml;yojan&agrave;na&uuml; hetu atim&agrave;n&atilde; assa&uuml;, tes&agrave;ha&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya samucched&agrave;ya pa&ntilde;ipanno. Aha勺eva kho pana atim&agrave;n&atilde; assa&uuml;,att&agrave;pi ma&uuml; upavadeyya atim&agrave;napaccay&agrave;, anuvicca vi中&aring; garaheyyu&uuml; atim&agrave;napaccay&agrave;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave; atim&agrave;napaccay&agrave;. Etadeva kho pana sa&uuml;yojana&uuml; eta&uuml; n&atilde;vara&otilde;a&uuml; yadida&uuml; atim&agrave;no, ye ca atim&agrave;napaccay&agrave; uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, anatim&agrave;nissa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. 'Anatim&agrave;na&uuml; niss&agrave;ya atim&agrave;no pah&agrave;tabbo'ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>[PTS Page 364] [\q 364/]</P>
<P>Ime kho gahapati a&ntilde;&ntilde;ha dhamm&agrave; sa&iuml;khittena vutt&agrave; vitth&agrave;rena vibhatt&agrave;2 ye ariyassa vinaye voh&agrave;rasamucched&agrave;ya sa&uuml;vattanti. Na tveva t&agrave;va ariyassa vinaye sabbena sabba&uuml; sabbath&agrave; sabba&uuml; voh&agrave;rasamucchedo hot&atilde;ti. Yath&agrave; katha&uuml; pana bhante ariyassa vinaye sabbena sabba&uuml; sabbath&agrave; sabba&uuml; voh&agrave;rasamucchedo hoti s&agrave;dhu me bhante bhagav&agrave; tath&agrave; dhamma&uuml; desetu yath&agrave; ariyassa vinaye sabbena sabba&uuml; sabbath&agrave; sabba&uuml; voh&agrave;rasamucchedo hot&atilde;ti. Tena hi gahapati su&otilde;&agrave;hi. S&agrave;dhuka&uuml; manasikarohi. Bh&agrave;siss&agrave;miti. Eva&uuml; bhanteti kho potaliyo gahapati bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>-------------------------</P>
<P>1.&nbsp;Anuvicc&agrave;pi ma&uuml; vi中&aring; - machasa&uuml;. 2.&nbsp;Avibhatt&agrave;-sy&agrave;.</P>
<P>[BJT Page 046] [\x 46/]</P>
<P>Seyyath&agrave;pi gahapati kukkuro jighacch&agrave;dubbalyapareto gogh&agrave;takas&aring;&otilde;a&uuml; paccupa&ntilde;&ntilde;hito assa. Tamena&uuml; dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; a&ntilde;&ntilde;hika&iuml;kala&uuml; sunikantanikanta&uuml;1 nimma&uuml;sa&uuml; lohitamakkhitta&uuml; upacchubheyya2. Ta&uuml; kimma中asi gahapati: api nu so kukkuro amu&uuml; a&ntilde;&ntilde;hika&iuml;kala&uuml; sunikantanikanta&uuml; nimma&uuml;sa&uuml; lohitamakkhitta&uuml; pa&euml;ikh&agrave;dento3 jighacch&agrave;dubbalya&uuml; pa&ntilde;ivineyy&agrave;ti. No heta&uuml; bhante, ta&uuml; kissa hetu: adu&uuml; hi bhante a&ntilde;&ntilde;hika&iuml;kala&uuml; sunikantanikanta&uuml; nimma&uuml;sa&uuml; lohitamakkhitta&uuml;, y&agrave;vadeva ca pana so kukkuro kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;ti. Evameva kho gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati, a&ntilde;&ntilde;hika&iuml;kal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo'ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; y&agrave;ya&uuml; upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;, ta&uuml; abhinivajjetv&agrave; y&agrave;ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave;, yattha sabbaso lok&agrave;mis&aring;p&agrave;d&agrave;n&agrave; aparises&agrave; nirujjhanti. Tamevupekkha&uuml; bh&agrave;veti.</P>
<P>Seyyath&agrave;pi gahapati gijjho v&agrave; ka&iuml;ko v&agrave; kulalo v&agrave; ma&uuml;sapesi&uuml; &agrave;d&agrave;ya u&oacute;&oacute;iyeyya,4 tamena&uuml; gijjh&agrave;pi ka&iuml;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; vitaccheyyu&uuml; vir&agrave;jeyyu&uuml;5, ta&uuml; kimma中asi gahapati, sace so gijjho v&agrave; ka&iuml;ko v&agrave; kulalo v&agrave; ta&uuml; ma&uuml;sapesi&uuml; na khippameva pa&ntilde;inissajjeyya. So tato nid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkhanti. Eva&uuml; bhante, evameva kho gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti [PTS Page 365] [\q 365/] evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; y&agrave;ya&uuml; upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;, ta&uuml; abhinivajjetv&agrave; y&agrave;ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave;. Yattha sabbaso lok&agrave;mis&aring;p&agrave;d&agrave;n&agrave; aparises&agrave; nirujjhanti. Tamevupekkha&uuml; bh&agrave;veti.</P>
<P>Seyyath&agrave;pi gahapati puriso &agrave;ditta&uuml; ti&otilde;ukka&uuml; &agrave;d&agrave;ya pa&ntilde;iv&agrave;ta&uuml; gaccheyya. Ta&uuml; kimma中asi gahapati, sace so puriso ta&uuml; &agrave;ditta&uuml; ti&otilde;ukka&uuml; na khippameva pa&ntilde;inissajjeyya. Tassa s&agrave; &agrave;ditt&agrave; ti&otilde;ukk&agrave; hattha&uuml; v&agrave; daheyya b&agrave;ha&uuml; v&agrave; daheyya. A中atara&uuml; v&agrave; a&iuml;gapacca&iuml;ga&uuml; daheyya. So tato nid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkhanti. Eva&uuml; bhante. Evameva kho gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; y&agrave;ya&uuml; upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;, ta&uuml; abhinivajjetv&agrave; y&agrave;ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave;. Yattha sabbaso lok&agrave;mis&aring;p&agrave;d&agrave;n&agrave; aparises&agrave; nirujjhanti. Tamevupekkha&uuml; bh&agrave;veti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sunikanta&uuml; nikanta&uuml;-s&atilde;mu. 2.&nbsp;Upacch&aring;bheyya-sy&agrave; 3.&nbsp;Palehanto-machasa&uuml; sy&agrave;. 4.&nbsp;U&oacute;&oacute;ayeyya-[PTS] sy&agrave; 5.&nbsp;Vissajjeyyu&uuml; -machasa&uuml;. 6.&nbsp;A中atara&uuml; v&agrave; a中atara&uuml; v&agrave; -machasa&uuml;.</P>
<P>[BJT Page 048] [\x 48/]</P>
<P>Seyyath&agrave;pi gahapati a&iuml;g&agrave;rak&agrave;su s&agrave;dhikaporis&agrave; p&aring;r&agrave; a&iuml;g&agrave;r&agrave;na&uuml; v&atilde;taccik&agrave;na&uuml; v&atilde;tadh&aring;m&agrave;na&uuml;, atha puriso &agrave;gaccheyya j&atilde;vituk&agrave;mo amarituk&agrave;mo sukhak&agrave;mo dukkhapa&ntilde;ikk&aring;lo2. Tamena&uuml; dve balavanto puris&agrave; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;su&uuml; upaka&oacute;&oacute;heyyu&uuml;. Ta&uuml; kimma中asi gahapati, api nu so puriso iticiticeva k&agrave;ya&uuml; sann&agrave;meyy&agrave;ti, eva&uuml; bhante ta&uuml; kissa hetu: vidita&uuml; hi bhante tassa purisassa ima勺eha&uuml; a&iuml;g&agrave;rak&agrave;su&uuml; patiss&agrave;mi, tato nid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigacch&agrave;mi mara&otilde;amatta&uuml; v&agrave; dukkhanti. Evameva kho gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bahup&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; y&agrave;ya&uuml; upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;, ta&uuml; abhinivajjetv&agrave; y&agrave;ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave;. Yattha sabbaso lok&agrave;mis&aring;p&agrave;d&agrave;n&agrave; aparises&agrave; nirujjhanti. Tamevupekkha&uuml; bh&agrave;veti.</P>
<P>Seyyath&agrave;pi gahapati puriso supinaka&uuml; passeyya &agrave;r&agrave;mar&agrave;ma&otilde;eyyaka&uuml; vanar&agrave;ma&otilde;eyyaka&uuml; bh&aring;mir&agrave;ma&otilde;eyyaka&uuml; pokkhara&otilde;&atilde;r&agrave;ma&otilde;eyyaka&uuml; so pa&ntilde;ibuddho na ki勺i passeyya,3 evameva kho gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bahup&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; y&agrave;ya&uuml; upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;, ta&uuml; abhinivajjetv&agrave; y&agrave;ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave;. Yattha sabbaso lok&agrave;mis&aring;p&agrave;d&agrave;n&agrave; aparises&agrave; nirujjhanti. Tamevupekkha&uuml; bh&agrave;veti.</P>
<P>Seyyath&agrave;pi gahapati puriso y&agrave;citaka&uuml; bhoga&uuml; y&agrave;citv&agrave; [PTS Page 366] [\q 366/] y&agrave;na&uuml; v&agrave;4 poroseyya&uuml;5 pavarama&otilde;iku&otilde;&oacute;ala&uuml;. So tehi y&agrave;citakehi bhogehi purakkhato parivuto antar&agrave;pa&otilde;a&uuml; pa&ntilde;ipajjeyya. Tamena&uuml; jano disv&agrave; eva&uuml; vadeyya: bhog&atilde; vata bho puriso, eva&uuml; kira bhogino bhog&agrave;ni bhu大ant&atilde;ti. Tamena&uuml; s&agrave;mik&agrave; yattha yattheva passeyyu&uuml;. Tattha tattheva s&agrave;ni hareyyu&uuml;. Ta&uuml; kimma中asi gahapati, alannu kho tassa purisassa a中athatt&agrave;y&agrave;ti. Eva&uuml; bhante, ta&uuml; kissa hetu: s&agrave;mino hi bhante s&agrave;ni arahant&atilde;ti. Evameva kho gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; y&agrave;ya&uuml; upekkh&agrave; n&agrave;natt&agrave; n&agrave;nattasit&agrave;, ta&uuml; abhinivajjetv&agrave; y&agrave;ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave;, yattha sabbaso lok&agrave;mis&aring;p&agrave;d&agrave;n&agrave; aparises&agrave; nirujjhanti. Tamevupekkha&uuml; bh&agrave;veti.</P>
<P>Seyyath&agrave;pi gahapati g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re tibbo vanasa&otilde;&oacute;o, tatrassa rukkho sampannaphalo ca uppannaphalo ca, na cassu k&agrave;nici phal&agrave;ni bh&aring;miya&uuml; patit&agrave;ni, atha puriso &agrave;gaccheyya phalatthiko phalagavesi phalapariyesana&uuml; caram&agrave;no, so ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave;6 ta&uuml; rukkha&uuml; passeyya sampannaphala勺a upapannaphala勺a, natthi ca k&agrave;nici phal&agrave;ni bh&aring;miya&uuml; patit&agrave;ni, j&agrave;n&agrave;mi kho pan&agrave;ha&uuml; rukkha&uuml; &agrave;ruhitu&uuml;7 yann&aring;n&agrave;ha&uuml; ima&uuml; rukkha&uuml; &agrave;ruhitv&agrave;8 y&agrave;vadattha勺a kh&agrave;deyya&uuml; uccha&iuml;ga勺a p&aring;reyyanti. So ta&uuml; rukkha&uuml; &agrave;ruhitv&agrave;8 y&agrave;vadattha勺a</P>
<P>-------------------------</P>
<P>2.&nbsp;Dukkhappa&ntilde;ikk&aring;lo-machasa&uuml; 3.&nbsp;Pa&ntilde;ipasseyya-machasa&uuml; 4.&nbsp;Y&agrave;na&uuml;-sy&agrave;.[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Poriseyya&uuml;-machasa&uuml;. 6.&nbsp;Ajjhog&agrave;hetv&agrave; - machasa&uuml;. 7.&nbsp;( &acirc;rohitu&uuml;-machasa&uuml;,[PTS]</FONT> <FONT FACE="Times_CSX+">Abhiruyhitu&uuml;-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">8.&nbsp;( &acirc;rohitv&agrave;- machasa&uuml;,[PTS] abhiruyhitv&agrave;-sy&agrave;.</P>
<P>[BJT Page 050] [\x 50/]</P>
<P>Kh&agrave;deyya uccha&iuml;ga勺a p&aring;reyya. Atha dutiyo puriso &agrave;gaccheyya phalatthiko phalagavesi phalapariyesana&uuml; caram&agrave;no ti&otilde;ha&uuml; ku&ntilde;h&agrave;ri&uuml; &agrave;d&agrave;ya. So ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave; ta&uuml; rukkha&uuml; passeyya sampanna phala勺a uppannaphala勺a tassa evamassa: aya&uuml; kho rukkho sampannapalo ca, uppannaphalo ca, natthi ca k&agrave;nici phal&agrave;ni bhumiya&uuml; patit&agrave;ni na kho pan&agrave;ha&uuml; j&agrave;n&agrave;mi rukkha&uuml; &agrave;ruhitu&uuml;,yann&aring;n&agrave;ha&uuml; ima&uuml; rukkha&uuml; m&aring;lato chetv&agrave; y&agrave;vadattha勺a kh&agrave;deyya&uuml; uccha&iuml;ga勺a p&aring;reyyanti. So ta&uuml; rukkha&uuml; m&aring;lato chindeyya. Ta&uuml; kimma中asi gahapati, asu yo1 so puriso pa&ntilde;hama&uuml; rukkha&uuml; &agrave;r&aring;&euml;ho, sace so na khippameva oroheyya2 tassa so rukkho papatanto hattha&uuml; v&agrave; bha大eyya. A中atara&uuml; v&agrave; a&iuml;gapacca&iuml;ga&uuml; bha大eyya, so tato [PTS Page 367] [\q 367/] nid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkhanti. Eva&uuml; bhante, evameva kho gahapati ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; y&agrave;ya&uuml; upekkh&agrave; ekatt&agrave; ekattasit&agrave; yattha sabbaso lok&agrave;mis&aring;p&agrave;d&agrave;n&agrave; aparises&agrave; nirujjhanti. Tamevupekkha&uuml; bh&agrave;veti.</P>
<P>Sa kho so gahapati ariyas&agrave;vako ima&uuml;yeva anuttara&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; &agrave;gamma anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>Sa kho so gahapati ariyas&agrave;vako ima&uuml;yeva anuttara&uuml; upekkh&agrave; satip&agrave;risuddhi&uuml; &agrave;gamma dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne. H&atilde;ne pa&otilde;&atilde;te suva&otilde;a&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti,</P>
<P>Sa kho so gahapati ariyas&agrave;vako ima&uuml;yeva anuttara&uuml; upekkh&agrave; satip&agrave;risuddhi&uuml; &agrave;gamma &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Ett&agrave;vat&agrave; kho gahapati ariyassa vinaye sabbena sabba&uuml; sabbath&agrave; sabba&uuml; voh&agrave;rasamucchedo hoti. Ta&uuml; kimma中asi gahapati,yath&agrave; ariyassa vinaye sabbena sabba&uuml; voh&agrave;rasamucchedo hoti, api nu tva&uuml; evar&aring;pa&uuml; voh&agrave;rasamuccheda&uuml; attani samanupassas&atilde;ti, ko c&agrave;ha&uuml; bhante ko ca ariyassa vinaye sabbena sabba&uuml; sabbath&agrave; sabba&uuml; voh&agrave;rasamucchedo. Maya&uuml; hi bhante pubbe a中atitthiye paribb&agrave;jake an&agrave;j&agrave;n&atilde;yeva sam&agrave;ne &agrave;j&agrave;n&atilde;y&agrave;ti ama中imha. An&agrave;j&agrave;n&atilde;yeva sam&agrave;ne &agrave;j&agrave;n&atilde;yabhojana&uuml; bhojimha. An&agrave;j&agrave;n&atilde;yeva sam&agrave;ne &agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapimha. Bhikkh&aring; pana maya&uuml; bhante &agrave;j&agrave;n&atilde;yeva sam&agrave;ne an&agrave;j&agrave;n&atilde;y&agrave;ti ama中imha. &acirc;j&agrave;n&atilde;yeva sam&agrave;ne an&agrave;j&agrave;n&atilde;yabhojana&uuml; bhojimha.</P>
<P>---------------------------</P>
<P>1. Amuko yo -machasa&uuml; amuko-sy&agrave;. 2. Oruheyya-s&atilde;mu,sy&agrave;.</P>
<P>[BJT Page 052] [\x 52/]</FONT>&nbsp;</P>
<FONT FACE="Times_CSX+"><P>&acirc;j&agrave;n&atilde;yeva sam&agrave;ne an&agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapimha. Id&agrave;ni pana maya&uuml; bhante a中atitthiye [PTS Page 368] [\q 368/] paribb&agrave;jake an&agrave;j&agrave;niyeva sam&agrave;ne an&agrave;j&agrave;n&atilde;y&agrave;ti j&agrave;niss&agrave;ma. An&agrave;j&agrave;n&atilde;yeva sam&agrave;ne an&agrave;j&agrave;n&atilde;yabhojana&uuml; bhojess&agrave;ma1 an&agrave;j&agrave;n&atilde;yeva sam&agrave;ne an&agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapess&agrave;ma bhikkh&aring; pana maya&uuml; bhante &agrave;j&agrave;n&atilde;yeva sam&agrave;ne &agrave;j&agrave;n&atilde;y&agrave;ti j&agrave;niss&agrave;ma &agrave;j&agrave;n&atilde;yeva sam&agrave;ne &agrave;j&agrave;n&atilde;yabhojana&uuml; bhojess&agrave;ma, &agrave;j&agrave;n&atilde;yeva sam&agrave;ne &agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapess&agrave;ma2 ajanesi vata me bhante bhagav&agrave; sama&otilde;esu sama&otilde;apema&uuml;3 sama&otilde;esu sama&otilde;appas&agrave;da&uuml; sama&otilde;esu sama&otilde;ag&agrave;rava&uuml;.</P>
<P>Abhikkanta&uuml; bhante, abhikkanta&uuml; bhante, seyyath&agrave;pi bhante nikkujjita&uuml;4 v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva&uuml;5 bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P ALIGN="CENTER">Potaliya sutta&uuml; catuttha&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Bhojiss&agrave;ma-s&atilde;mu,sy&agrave;. 2.&nbsp;&ograve;hapiss&agrave;ma-s&atilde;mu 3.&nbsp;Sama&otilde;appema&uuml;machasa&uuml; sama&otilde;appema&uuml; machasa&uuml; 4.&nbsp;Nikujjita&uuml;-2 [PTS] 5.&nbsp;Evameva&uuml; kho bhante-machasa&uuml;</P>
</FONT></BODY>
</HTML>
