<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>55. Jivaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 368] [\q 368/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 054] [\x 54/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>55 J&atilde;vaka sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati j&atilde;vakassa kom&agrave;rabhaccassa ambavane. Atha kho j&atilde;vako kom&agrave;rabhacco yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; meta&uuml; bhante, sama&otilde;a&uuml; gotama&uuml; uddissa p&agrave;&otilde;a&uuml; &agrave;rabhanti, ta&uuml; sama&otilde;o gotamo j&agrave;na&uuml; uddissaka&ntilde;a&uuml;1 ma&uuml;sa&uuml; paribhu大ati pa&ntilde;iccakammanti. Ye te bhante evam&agrave;ha&uuml;su: sama&otilde;a&uuml; gotama&uuml; uddissa p&agrave;&otilde;a&uuml; &agrave;rabhanti. Ta&uuml; sama&otilde;o gotamo j&agrave;na&uuml; uddissaka&ntilde;a&uuml; ma&uuml;sa&uuml; paribhu大ati pa&ntilde;iccakammanti. Kacci te bhante bhagavato vuttav&agrave;dino, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkhanti. Dhammassa c&agrave;nudhamma&uuml; by&agrave;karonti. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml;2 &agrave;gacchat&atilde;ti. [PTS Page 369] [\q 369/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye te j&atilde;vaka evam&agrave;ha&uuml;su: sama&otilde;a&uuml; gotama&uuml; uddissa p&agrave;&otilde;a&uuml; &agrave;rabhanti. Ta&uuml; sama&otilde;o gotamo j&agrave;na&uuml; uddissaka&ntilde;a&uuml; ma&uuml;sa&uuml; paribhu大ati pa&ntilde;iccakammanti, na me te vuttav&agrave;dino, abbh&agrave;cikkhanti ca pana3 mante asat&agrave; abh&aring;tena. T&atilde;hi kho aha&uuml; j&atilde;vaka &ntilde;h&agrave;nehi ma&uuml;sa&uuml; aparibhoganti vad&agrave;mi: di&ntilde;&ntilde;ha&uuml; suta&uuml; parisa&iuml;kita&uuml;, imehi kho aha&uuml; j&atilde;vaka t&atilde;hi &ntilde;h&agrave;nehi ma&uuml;sa&uuml; aparibhoganti vad&agrave;mi. T&atilde;hi kho aha&uuml; j&atilde;vaka &ntilde;h&agrave;nehi ma&uuml;sa&uuml; paribhoganti vad&agrave;mi: adi&ntilde;&ntilde;ha&uuml; asuta&uuml; aparisa&iuml;kita&uuml;, imehi kho aha&uuml; j&atilde;vaka t&atilde;hi &ntilde;h&agrave;nehi ma&uuml;sa&uuml; paribhoganti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha j&atilde;vaka, bhikkhu a中atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati,so mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Tamena&uuml; gahapati v&agrave; gahapatiputto v&agrave; upasa&iuml;kamitv&agrave; sv&agrave;tan&agrave;ya bhattena nimanteti. &acirc;ka&iuml;kham&agrave;nova5 j&atilde;vaka bhikkhu adhiv&agrave;seti. So tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; nivesana&uuml; tenupasa&iuml;kamati upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;dati. Tamena&uuml; so gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Tassa na eva&uuml; hoti: s&agrave;dhu vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Aho vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; &agrave;yatimpi evar&aring;pena pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena pariviseyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Uddissakata&uuml;-machasa&uuml; 2.&nbsp;G&agrave;rayha&ntilde;&ntilde;h&agrave;na&uuml;-sy&agrave;. 3.&nbsp;Abbh&agrave;cikkhanti ca-machasa&uuml;. 4.&nbsp;Sabbatthat&agrave;ya-s&atilde;ma. 5.&nbsp;&acirc;ka&iuml;kham&agrave;no-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 056] [\x 56/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampissa na hoti. So ta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; agathito amucchito anajjhopanno1 &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa中o paribhu大ati. Ta&uuml; kimma中asi j&atilde;vaka, api nu so bhikkhu tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, paravy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, ubhayavy&agrave;v&agrave;dh&agrave;ya v&agrave; ceteti? No heta&uuml; bhante. Nanu so j&atilde;vaka bhikkhu tasmi&uuml; samaye anavajja&uuml;yeva &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Eva&uuml; bhante. Suta&uuml; meta&uuml; bhante, brahm&agrave; mett&agrave;vih&agrave;r&atilde;ti. Tamme ida&uuml; bhante bhagav&agrave; sakkhidi&ntilde;&ntilde;ho, bhagav&agrave; hi bhante mett&agrave;vih&agrave;r&atilde;ti. Yena kho j&atilde;vaka r&agrave;gena yena [PTS Page 370] [\q 370/] dosena yena mohena by&agrave;p&agrave;dav&agrave; assa, so r&agrave;go so doso so moho tath&agrave;gatassa pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Sace kho te j&atilde;vaka&uuml; ida&uuml; sandh&agrave;ya bh&agrave;sita&uuml;, anuj&agrave;n&agrave;mi te etanti. Etadeva kho pana me bhante sandh&agrave;ya bh&agrave;sita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha j&atilde;vaka bhikkhu a中atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati,so karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Tamena&uuml; gahapati v&agrave; gahapatiputto v&agrave; upasa&iuml;kamitv&agrave; sv&agrave;tan&agrave;ya bhattena nimanteti. &acirc;ka&iuml;kham&agrave;nova5 j&atilde;vaka bhikkhu adhiv&agrave;seti. So tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; nivesana&uuml; tenupasa&iuml;kamati upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;dati. Tamena&uuml; so gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Tassa na eva&uuml; hoti: s&agrave;dhu vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Aho vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; &agrave;yatimpi evar&aring;pena pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena pariviseyy&agrave;ti. Evampissa na hoti. So ta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; agathito amucchito anajjhopanno1 &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa中o paribhu大ati. Ta&uuml; kimma中asi j&atilde;vaka, api nu so bhikkhu tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, paravy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, ubhayavy&agrave;v&agrave;dh&agrave;ya v&agrave; ceteti? No heta&uuml; bhante. Nanu so j&atilde;vaka bhikkhu tasmi&uuml; samaye anavajja&uuml;yeva &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Eva&uuml; bhante. Suta&uuml; me ta&uuml; bhante, brahm&agrave; mett&agrave;vih&agrave;r&atilde;ti. Tamme ida&uuml; bhante bhagav&agrave; sakkhidi&ntilde;&ntilde;ho, bhagav&agrave; hi bhante karu&otilde;&agrave;vih&agrave;r&atilde;ti. Yena kho j&atilde;vaka r&agrave;gena yena dosena yena mohena by&agrave;p&agrave;dav&agrave; assa, so r&agrave;go so doso so moho tath&agrave;gatassa pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Sace kho te j&atilde;vaka&uuml; ida&uuml; sandh&agrave;ya bh&agrave;sita&uuml;,anuj&agrave;n&agrave;mi te etanti. Etadeva kho pana me bhante sandh&agrave;ya bh&agrave;sita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha j&atilde;vaka bhikkhu a中atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati, so mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Tamena&uuml; gahapati v&agrave; gahapatiputto v&agrave; upasa&iuml;kamitv&agrave; sv&agrave;tan&agrave;ya bhattena nimanteti. &acirc;ka&iuml;kham&agrave;nova5 j&atilde;vaka bhikkhu adhiv&agrave;seti. So tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; nivesana&uuml; tenupasa&iuml;kamati upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;dati. Tamena&uuml; so gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Tassa na eva&uuml; hoti: s&agrave;dhu vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Aho vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; &agrave;yatimpi evar&aring;pena pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena pariviseyy&agrave;ti. Evampissa na hoti. So ta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; agathito amucchito anajjhopanno1 &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa中o paribhu大ati. Ta&uuml; kimma中asi j&atilde;vaka, api nu so bhikkhu tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, paravy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, ubhayavy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti? No heta&uuml; bhante. Nanu so j&atilde;vaka bhikkhu tasmi&uuml; samaye anavajja&uuml;yeva &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Eva&uuml; bhante. Suta&uuml; me ta&uuml; bhante, brahm&agrave; mudit&agrave;vih&agrave;r&atilde;ti. Tamme ida&uuml; bhante bhagav&agrave; sakkhidi&ntilde;&ntilde;ho, bhagav&agrave; hi bhante mudit&agrave;vih&agrave;r&atilde;ti. Yena kho j&atilde;vaka r&agrave;gena yena dosena yena mohena by&agrave;p&agrave;dav&agrave; assa, so r&agrave;go so doso so moho tath&agrave;gatassa pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Sace kho te j&atilde;vaka ida&uuml; sandh&agrave;ya bh&agrave;sita&uuml;, anuj&agrave;n&agrave;mi te etanti. Etadeva kho pana me bhante sandh&agrave;ya bh&agrave;sita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha j&atilde;vaka bhikkhu a中atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati, so upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Tamena&uuml; gahapati v&agrave; gahapatiputto v&agrave; upasa&iuml;kamitv&agrave; sv&agrave;tan&agrave;ya bhattena nimanteti. &acirc;ka&iuml;kham&agrave;nova5 j&atilde;vaka bhikkhu adhiv&agrave;seti. So tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; nivesana&uuml; tenupasa&iuml;kamati upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;dati. Tamena&uuml; so gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Tassa na eva&uuml; hoti: s&agrave;dhu vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena parivisati. Aho vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; &agrave;yatimpi evar&aring;pena pa&otilde;&atilde;tena pi&otilde;&oacute;ap&agrave;tena pariviseyy&agrave;ti. Evampissa na hoti. So ta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; agathito amucchito anajjhopanno1 &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa中o paribhu大ati. Ta&uuml; kimma中asi j&atilde;vaka, api nu so bhikkhu tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, paravy&agrave;b&agrave;dh&agrave;ya v&agrave; ceteti, ubhayavy&agrave;v&agrave;dh&agrave;ya v&agrave; ceteti? No heta&uuml; bhante. Nanu so j&atilde;vaka bhikkhu tasmi&uuml; samaye anavajja&uuml;yeva &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Eva&uuml; bhante. Suta&uuml; me ta&uuml; bhante, brahm&agrave; upekkh&agrave;vih&agrave;r&atilde;ti. Tamme ida&uuml; bhante bhagav&agrave; sakkhidi&ntilde;&ntilde;ho, bhagav&agrave; hi bhante upekkh&agrave;vih&agrave;r&atilde;ti. Yena kho j&atilde;vaka r&agrave;gena yena dosena yena mohena by&agrave;p&agrave;dav&agrave; vihesav&agrave; assa; assa, arati v&agrave; assa , pa&ntilde;ighav&agrave; assa , so r&agrave;go so doso so moho tath&agrave;gatassa pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Sace kho te j&atilde;vaka&uuml; ida&uuml; sandh&agrave;ya bh&agrave;sita&uuml;, anuj&agrave;n&agrave;mi [PTS Page 371] [\q 371/] te etanti. Etadeva kho pana me bhante sandh&agrave;ya bh&agrave;sita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anajjh&agrave;panno-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 058] [\x 58/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho j&atilde;vaka tath&agrave;gata&uuml; v&agrave; tath&agrave;gatas&agrave;vaka&uuml; v&agrave; uddissa p&agrave;&otilde;a&uuml; &agrave;rabhati. So pa勺ahi &ntilde;h&agrave;nehi bahu&uuml; apu中a&uuml; pasavati: yampi so1 evam&agrave;ha: gacchatha amuka&uuml; n&agrave;ma p&agrave;&otilde;a&uuml; &agrave;neth&agrave;ti. Imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena bahu&uuml; apu中a&uuml; pasavati. Yampi so p&agrave;&otilde;o galappavedhakena &agrave;n&atilde;yam&agrave;no dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Imin&agrave; dutiyena &ntilde;h&agrave;nena bahu&uuml; apu中a&uuml; pasavati. Yampi so evam&agrave;ha: gacchatha ima&uuml; p&agrave;&otilde;a&uuml; &agrave;rabhat&agrave;ti. Imin&agrave; tatiyena &ntilde;h&agrave;nena bahu&uuml; apu中a&uuml; pasavati. Yampi so p&agrave;&otilde;o &agrave;rabhiyam&agrave;no dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Imin&agrave; catutthena &ntilde;h&agrave;nena bahu&uuml; apu中a&uuml; pasavati. Yampi so tath&agrave;gata&uuml; v&agrave; tath&agrave;gatas&agrave;vaka&uuml; v&agrave; akappiyena &agrave;s&agrave;deti. Imin&agrave; pa勺amena &ntilde;h&agrave;nena bahu&uuml; apu中a&uuml; pasavati. Yo kho j&atilde;vaka tath&agrave;gata&uuml; v&agrave; tath&agrave;gatas&agrave;vaka&uuml; v&agrave; uddissa p&agrave;&otilde;a&uuml; &agrave;rabhati. So imehi pa勺ahi &ntilde;h&agrave;nehi bahu&uuml; apu中a&uuml; pasavat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte j&atilde;vako kom&agrave;rabhacco bhagavanta&uuml; etadavoca: acchariyambhante, abbhutambhante. Kappiya&uuml; vata bhante bhikkh&aring; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;renti. Anavajja&uuml; vata bhante bhikkh&aring; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;renti. Abhikkanta&uuml; bhante abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; v&atilde;vareyya,m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">J&atilde;vakasutta&uuml; pa勺ama&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yampi so gahapati-machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
