<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>055-jivaka-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp;
</font></b><br>
<big><big><big><big><span style="font-weight: bold;">M. 55 Do Jivaki</span><br
 style="font-weight: bold;">
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Gaju Mango Jivaki Komarabhacca. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy Jivaka Komarabhacca uda&#322; si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i rzek&#322; do Zrealizowanego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Czcigodny panie, us&#322;ysza&#322;em tak: 'Zabijaj&#261; &#380;ywe istoty dla
pustelnika Gotamy; pustelnik Gotama &#347;wiadomie je mi&#281;so przygotowane
dla niego ze zwierz&#261;t zabijanych specjalnie dla niego'. Czcigodny
panie, kiedy tak m&oacute;wi&#261;, czy m&oacute;wi&#261; to co g&#322;osi
Zrealizowany bez
b&#322;&#281;dnego go reprezentowania tym co sprzeczne z faktami? Czy
wyja&#347;niaj&#261; to zgodnie z Dhamm&#261;, w taki spos&oacute;b, &#380;e nie ma w tym
nic co dawa&#322;oby grunt pod uprawnion&#261; krytyk&#281; tych za&#322;o&#380;e&#324;?"&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Jivaka, ci kt&oacute;rzy tak m&oacute;wi&#261;, nie m&oacute;wi&#261; zgodnie
z tym co
zosta&#322;o przeze mnie powiedziane, ale b&#322;&#281;dnie mnie reprezentuj&#261;
tym co jest nieprawd&#261; i sprzeczne z faktami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Jivaka, powiadam, &#380;e s&#261; trzy przypadki w kt&oacute;rych mi&#281;so nie
powinno by&#263; jedzone: kiedy jest widziane, s&#322;yszane, czy
podejrzewane (&#380;e &#380;yj&#261;ca istota zosta&#322;a zabita dla mnicha).
Powiadam, &#380;e mi&#281;so nie mo&#380;e by&#263; jedzone w tych trzech
przypadkach. Powiadam, &#380;e s&#261; trzy przypadki w kt&oacute;rych mi&#281;so mo&#380;e
by&#263; jedzone: kiedy nie jest widziane, s&#322;yszane, czy podejrzewane
(&#380;e &#380;yj&#261;ca istota zosta&#322;a zabita dla mnicha). Powiadam, &#380;e mi&#281;so
mo&#380;e by&#263; jedzone w tych trzech przypadkach.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Tu Jivaka pewien mnich &#380;yje w zale&#380;no&#347;ci od pewnej wioski czy
miasta. Trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u przyjazno&#347;ci&#261; i
tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo
czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa
rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322; przepe&#322;niony
przyjazno&#347;ci&#261;, obfity, wznios&#322;y, niezmierzalny i wolny od
dolegliwo&#347;ci. Wtedy gospodarz lub syn gospodarza przychodzi do niego
i zaprasza go na posi&#322;ek nast&#281;pnego dnia. Mnich akceptuje, je&#347;li
chce. Kiedy noc jest sko&#324;czona, rano ubiera si&#281; i zabiera sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281;, idzie do domu tego gospodarza czy syna
gospodarza i siada na przygotowanym miejscu. Wtedy gospodarz czy syn
gospodarza ofiaruje mu jedzenie. Nie my&#347;li on: 'Jak to dobrze, &#380;e
gospodarz czy syn gospodarza serwuje mi dobre ofiarowane jedzenie!
&#379;eby tylko gospodarz czy syn gospodarza m&oacute;g&#322; zaserwowa&#263; mi takie
jedzenie w przysz&#322;o&#347;ci!' Nie my&#347;li w ten spos&oacute;b. Je to jedzenie
bez bycia przywi&#261;zanym do niego, za&#347;lepionym nim, ca&#322;kowicie nim
zaj&#281;tym, widz&#261;c niebezpiecze&#324;stwo i rozumiej&#261;c ucieczk&#281; od tego.
Jak my&#347;lisz Jivako? Czy ten mnich przy takiej okazji wybiera na
swoje utrapienie, czy na utrapienie kogo&#347; innego, czy na utrapienie
obu?&#8221; &#8222;Nie, czcigodny panie&#8221;. &#8222;Czy ten mnich utrzymuje si&#281; na
nienagannym jedzeniu przy tej okazji?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Tak czcigodny panie. S&#322;ysza&#322;em to czcigodny panie: 'Brahma
trwa w przyjazno&#347;ci. Czcigodny panie, Zrealizowany jest moim
widocznym &#347;wiatkiem tego, bo Zrealizowany trwa w przyjazno&#347;ci&#8221;.
&#8222;Jivaka, wszelkie po&#380;&#261;danie, wszelka nienawi&#347;&#263;, wszelkie
z&#322;udzenie przez kt&oacute;re z&#322;a wola mog&#322;yby powsta&#263; u mnie, zosta&#322;y
porzucone przez Tathagat&#281;, uci&#281;te u korzenia, uczynione jak palmowy
pieniek, usuni&#281;te, tak&#380;e nie s&#261; one ju&#380; d&#322;u&#380;ej podmiotem
przysz&#322;ego powstania. Je&#380;eli m&oacute;wi&#322;e&#347; w odniesieniu do tego,
wtedy si&#281; z tob&#261; zgodz&#281;&#8221;. &#8222;Czcigodny panie, to co powiedzia&#322;em
odnosi&#322;o si&#281; dok&#322;adnie do tego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">8-10. Tu Jivaka pewien mnich &#380;yje z zale&#380;no&#347;ci od pewnej
wioski czy
miasta. Trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u&nbsp;
wsp&oacute;&#322;czuciem ... </span><span lang="pl-PL">rado&#347;ci&#261; ... </span><span
 lang="pl-PL">r&oacute;wnowag&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak
samo
trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak
i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat
sw&oacute;j
umys&#322; przepe&#322;niony r&oacute;wnowag&#261;, obfity, wznios&#322;y,
niezmierzalny i wolny od dolegliwo&#347;ci. Wtedy gospodarz lub syn
gospodarza przychodzi do niego i zaprasza go na posi&#322;ek nast&#281;pnego
dnia. Mnich akceptuje, je&#347;li chce. Kiedy noc jest sko&#324;czona, rano
si&#281; ubiera i zabiera sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281;, idzie do
domu tego gospodarza czy syna gospodarza i siada na przygotowanym
miejscu. Wtedy gospodarz czy syn gospodarza ofiaruje mu jedzenie. Nie
my&#347;li on: 'Jak to dobrze, &#380;e gospodarz czy syn gospodarza serwuje
mi dobre ofiarowane jedzenie! &#379;eby tylko gospodarz czy syn
gospodarza m&oacute;g&#322; zaserwowa&#263; mi takie jedzenie w przysz&#322;o&#347;ci!' Nie
my&#347;li w ten spos&oacute;b. Je to jedzenie bez bycia przywi&#261;zanym do
niego, za&#347;lepiony nim, ca&#322;kowicie nim zaj&#281;ty, widz&#261;c
niebezpiecze&#324;stwo i rozumiej&#261;c ucieczk&#281; od tego. Jak my&#347;lisz
Jivako? Czy ten mnich przy takiej okazji wybiera na swoje utrapienie,
czy na utrapienie kogo&#347; innego, czy na utrapienie obu?&#8221; &#8222;Nie
czcigodny panie&#8221;. &#8222;Czy ten mnich utrzymuje si&#281; na nienagannym
jedzeniu przy tej okazji?&#8221;&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Tak czcigodny panie. S&#322;ysza&#322;em to czcigodny panie: 'Brahma
trwa w r&oacute;wnowadze. Czcigodny panie, Zrealizowany jest moim
widocznym
&#347;wiatkiem tego, bo Zrealizowany trwa w r&oacute;wnowadze&#8221;. &#8222;Jivaka,
wszelkie po&#380;&#261;danie, wszelka nienawi&#347;&#263;, wszelkie z&#322;udzenie przez
kt&oacute;re z&#322;a wola, niezadowolenie czy awersja mog&#322;yby powsta&#263; u
mnie, zosta&#322;y porzucone przez
Tathagat&#281;, uci&#281;te u korzenia, uczynione jak palmowy pieniek,
usuni&#281;te, tak&#380;e nie s&#261; one ju&#380; d&#322;u&#380;ej podmiotem przysz&#322;ego
powstania. Je&#380;eli m&oacute;wi&#322;e&#347; w odniesieniu do tego, wtedy si&#281; z
tob&#261; zgodz&#281;&#8221;. &#8222;Czcigodny panie, to co powiedzia&#322;em odnosi&#322;o
si&#281; dok&#322;adnie do tego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Je&#380;eli kto&#347; zabija &#380;yw&#261; istot&#281; dla Tathagaty, czy dla
jego ucznia, gromadzi on wielk&#261; przewin&#281; w pi&#281;ciu przypadkach.
Kiedy m&oacute;wi: 'Id&#378; przyprowad&#378; t&#261; &#380;yw&#261; istot&#281;' &#8211; to jest
pierwszy przypadek w kt&oacute;rym gromadzi on wielk&#261; przewin&#281;. Kiedy
ta
&#380;ywa istota do&#347;wiadcza b&oacute;lu i smutku prowadzona na powrozie &#8211; to
jest drugi przypadek w kt&oacute;rym gromadzi on wielk&#261; przewin&#281;. Kiedy
m&oacute;wi: 'Id&#378; i zabij t&#261; &#380;yj&#261;c&#261; istot&#281;' &#8211; to jest trzeci
przypadek w kt&oacute;rym gromadzi on wielk&#261; przewin&#281;. Kiedy ta istota
do&#347;wiadcza b&oacute;lu i smutku b&#281;d&#261;c zabijan&#261; &#8211; to
jest czwarty przypadek w kt&oacute;rym gromadzi on wielk&#261; przewin&#281;.
Kiedy
zaopatruje Tathagat&#281; czy jego ucznia w jedzenie kt&oacute;re nie jest
dozwolone &#8211; to jest pi&#261;ty przypadek w kt&oacute;rym gromadzi on wielk&#261;
przewin&#281;".&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Kiedy to zosta&#322;o powiedziane, Jivaka Komarabhacca rzek&#322; do
Zrealizowanego: To cudowne, czcigodny panie, to wspania&#322;e! Mnisi
utrzymuj&#261; si&#281; na dozwolonym jedzeniu. Mnisi utrzymuj&#261; si&#281; na
nienagannym jedzeniu. Znakomicie, czcigodny panie, Znakomicie,
czcigodny panie! Dhamma zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w
przez
Zrealizowanego, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o
przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by
zobaczyli formy. Bior&#281; schronienie u Zrealizowanego jak i w Dhammie
i Zgromadzeniu. Od dzi&#347; niech Zrealizowany zapami&#281;ta mnie jako
wyznawc&#281;, kt&oacute;ry uda&#322; si&#281; do niego po schronienie". </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
