<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>056-upali-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL">&nbsp; <br>
<b><font face="Times_CSX+" size="5"><br>
MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><big>M. 56 Upali<br>
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Nalanda w Gaju Mango Pavariki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji Nigantha Nataputta przebywa&#322; w Nalanda z licznym
zgromadzeniem Niganth&oacute;w. Wtedy gdy nigantha Digha Tapassi
obszed&#322;
Naland&#281; w poszukiwaniu jedzenia, po posi&#322;ku, uda&#322; si&#281; do Gaju
Mango Pavariki zobaczy&#263; Zrealizowanego. Wymieni&#322; z nim pozdrowienia
a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona,
stan&#261;&#322; z boku. Kiedy tak stan&#261;&#322;, Zrealizowany rzek&#322; do niego:
&#8222;S&#261; tu siedzenia Tapassi, usi&#261;d&#378; je&#347;li chcesz&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Kiedy to zosta&#322;o powiedziane, Digha Tapassi siadaj&#261;c z boku,
zaj&#261;&#322; ni&#380;sze siedzenie. Wtedy Zrealizowany spyta&#322; go: &#8222;Tapassi,
jak wiele rodzaj&oacute;w dzia&#322;ania opisuje Nigantha Nataputta dla
przeprowadzenia z&#322;ego dzia&#322;ania, dla pope&#322;nienia z&#322;ego
dzia&#322;ania?&#8221; &#8222;Przyjacielu Gotama, Nigantha Nataputta nie jest
przyzwyczajony do opisu 'dzia&#322;anie, dzia&#322;anie'. Nigantha Nataputta
jest przyzwyczajony do opisu 'pr&#281;t, pr&#281;t'''. &#8222;Zatem Tapassi, jak
wiele rodzaj&oacute;w pr&#281;t&oacute;w opisuje Nigantha Nataputta dla
przeprowadzenia z&#322;ego dzia&#322;ania, dla pope&#322;nienia z&#322;ego
dzia&#322;ania?&#8221; &#8222;Przyjacielu Gotama, Nigantha Nataputta opisuje trzy
rodzaje pr&#281;t&oacute;w dla przeprowadzenia z&#322;ego dzia&#322;ania, dla
pope&#322;nienia
z&#322;ego dzia&#322;ania, to jest cielesny pr&#281;t, werbalny pr&#281;t i mentalny
pr&#281;t&#8221;. &#8222;Z tych trzech rodzaj&oacute;w pr&#281;t&oacute;w, Tapassi, tak
przeanalizowanych i rozr&oacute;&#380;nionych, kt&oacute;ry rodzaj pr&#281;ta
Nigantha
Nataputta opisuje jako najbardziej naganny dla przeprowadzenia z&#322;ego
dzia&#322;ania, dla pope&#322;nienia z&#322;ego dzia&#322;ania, cielesny pr&#281;t,
werbalny pr&#281;t czy mentalny pr&#281;t?&#8221; &#8222;Z tych trzech rodzaj&oacute;w
pr&#281;t&oacute;w, przyjacielu Gotama, tak przeanalizowanych i
rozr&oacute;&#380;nionych,
Nigantha Nataputta opisuje jako najbardziej naganny dla przeprowadzenia
z&#322;ego dzia&#322;ania, dla pope&#322;nienia z&#322;ego dzia&#322;ania,
cielesny pr&#281;t, i nie tak bardzo werbalny pr&#281;t czy mentalny pr&#281;t&#8221;.
&#8222;Czy m&oacute;wisz cielesny pr&#281;t, Tapassi?&#8221; &#8222;M&oacute;wi&#281; cielesny
pr&#281;t,
przyjacielu Gotama&#8221;. &#8222;Czy m&oacute;wisz cielesny pr&#281;t, Tapassi?&#8221;
&#8222;M&oacute;wi&#281; cielesny pr&#281;t, przyjacielu Gotama&#8221;. &#8222;Czy m&oacute;wisz
cielesny pr&#281;t, Tapassi?&#8221; &#8222;M&oacute;wi&#281; cielesny pr&#281;t, przyjacielu
Gotama&#8221;. W ten spos&oacute;b Zrealizowany sprawi&#322;, &#380;e nigantha Digha
Tapassi podtrzyma&#322; swe twierdzenie trzy razy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy nigantha Digha Tapass spyta&#322; Zrealizowanego: &#8222;A ty
przyjacielu Gotama jak wiele rodzaj&oacute;w pr&#281;t&oacute;w opisujesz
dla
przeprowadzenia z&#322;ego dzia&#322;ania, dla pope&#322;nienia z&#322;ego
dzia&#322;ania?&#8221; &#8222;Tapassi, Tathagata, nie jest przyzwyczajony do
opisu 'pr&#281;t, pr&#281;t'. Tathagata jest przyzwyczajony do opisu
'dzia&#322;anie, dzia&#322;anie'''. &#8222;Zatem przyjacielu Gotama, jak wiele
rodzaj&oacute;w dzia&#322;ania opisujesz dla przeprowadzenia z&#322;ego
dzia&#322;ania,
dla pope&#322;nienia z&#322;ego dzia&#322;ania?&#8221; &#8222;Tapassi, opisuj&#281; trzy
rodzaje dzia&#322;ania dla przeprowadzenia z&#322;ego dzia&#322;ania, dla
pope&#322;nienia z&#322;ego dzia&#322;ania, to jest cielesne dzia&#322;anie, werbalne
dzia&#322;ania i mentalne dzia&#322;anie&#8221;. &#8222;Z tych trzech rodzaj&oacute;w
dzia&#322;ania przyjacielu Gotama, tak przeanalizowanych i
rozr&oacute;&#380;nionych,
kt&oacute;ry rodzaj dzia&#322;ania opisujesz jako najbardziej naganny dla
przeprowadzenia z&#322;ego dzia&#322;ania, dla pope&#322;nienia z&#322;ego dzia&#322;ania,
cielesne dzia&#322;anie, werbalne dzia&#322;anie, czy mentalne dzia&#322;anie?&#8221;.
&#8222;Z tych trzech rodzaj&oacute;w dzia&#322;ania, Tapassi tak przeanalizowanych
i rozr&oacute;&#380;nionych, opisuj&#281; jako najbardziej naganny dla
przeprowadzenia z&#322;ego dzia&#322;ania, dla pope&#322;nienia z&#322;ego dzia&#322;ania,
mentalne dzia&#322;anie, i nie tak bardzo cielesne dzia&#322;anie, czy werbalne
dzia&#322;anie&#8221;. &#8222;Czy m&oacute;wisz mentalne dzia&#322;anie
przyjacielu Gotama?&#8221; &#8222;M&oacute;wi&#281; mentalne dzia&#322;anie, Tapassi&#8221;&#8222;Czy
m&oacute;wisz mentalne dzia&#322;anie przyjacielu Gotama?&#8221; &#8222;M&oacute;wi&#281;
mentalne dzia&#322;anie, Tapassi&#8221;. &#8222;Czy m&oacute;wisz mentalne dzia&#322;anie
przyjacielu Gotama?&#8221; &#8222;M&oacute;wi&#281; mentalne dzia&#322;anie, Tapassi&#8221;. W
ten spos&oacute;b nigantha Digha Tapassi sprawi&#322;, &#380;e Zrealizowany
podtrzyma&#322; swe twierdzenie trzy razy, po czym wsta&#322; ze swego
miejsca i uda&#322; si&#281; do Niganthy Nataputty. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Przy tej okazji Nigantha Nataputta siedzia&#322; razem z bardzo du&#380;ym
zgromadzeniem &#347;wieckich z Balaka, najbardziej znacz&#261;cym w&#347;r&oacute;d
nich by&#322; Upali. Nigantha Nataputta zobaczy&#322; nadchodz&#261;cego z
dystansu niganth&#281; Digha Tapassi i spyta&#322; go: &#8222;Sk&#261;d przychodzisz
po&#347;rodku dnia, Tapassi?&#8221; &#8222;Przychodz&#281; od pustelnika Gotamy,
czcigodny panie&#8221; &#8222;Czy mia&#322;e&#347; jak&#261;&#347; konwersacj&#281; z pustelnikiem Gotam&#261;?&#8221;
&#8222;Mia&#322;em pewn&#261; konwersacj&#281; z
pustelnikiem Gotam&#261;, czcigodny panie&#8221; &#8222;O czym by&#322;a ta
konwersacja z pustelnikiem Gotam&#261;, Tapassi?&#8221; Wtedy nigantha Digha
Tapassi opowiedzia&#322; Nigantha Nataputtcie ca&#322;&#261; konwersacj&#281; ze
Zrealizowanym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Kiedy to zosta&#322;o powiedziane, Nigantha Nataputta rzek&#322; mu:
&#8222;Dobrze, dobrze, Tapassi! Nigantha Digha Tapassi odpowiedzia&#322;
pustelnikowi Gotamie, jak dobrze pouczony ucze&#324;, kt&oacute;ry w&#322;a&#347;ciwie
rozumie nauki swego Nauczyciela. C&oacute;&#380; trywialny mentalny pr&#281;t
mo&#380;e
znaczy&#263; w por&oacute;wnaniu z powa&#380;nym cielesnym pr&#281;tem? Odwrotnie,
cielesny pr&#281;t jest najbardziej naganny dla przeprowadzenia z&#322;ego
dzia&#322;ania, dla pope&#322;nienia z&#322;ego dzia&#322;ania. Nie tak bardzo
werbalny pr&#281;t i mentalny pr&#281;t&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">7.
Kiedy to zosta&#322;o powiedziane, gospodarz Upali rzek&#322; do Niganthy
Nataputty: &#8222;Dobrze, dobrze czcigodny panie (ze strony) Digha
Tapassiego. Czcigodny Tapassi odpowiedzia&#322; pustelnikowi Gotamie,
jak dobrze pouczony ucze&#324;, kt&oacute;ry w&#322;a&#347;ciwie rozumie nauki swego
Nauczyciela. C&oacute;&#380; trywialny mentalny pr&#281;t mo&#380;e znaczy&#263; w
por&oacute;wnaniu z powa&#380;nym cielesnym pr&#281;tem? Odwrotnie, cielesny pr&#281;t
jest najbardziej naganny dla przeprowadzenia z&#322;ego dzia&#322;ania, dla
pope&#322;nienia z&#322;ego
dia&#322;ania. Nie tak bardzo werbalny pr&#281;t i mentalny pr&#281;t. Teraz
czcigodny panie, p&oacute;jd&#281; i obal&#281; doktryn&#281; pustelnika Gotamy na
bazie tego stwierdzenia. Je&#380;eli pustelnik Gotama podtrzyma przy mnie
to co Digha Tapassi sprawi&#322; by utrzyma&#322;, </span><span lang="pl-PL">wtedy
moimi argumentami poci&#261;gn&#281; mnicha Gotam&#281; tu, poci&#261;gn&#281; pustelnika
Gotam&#281; tam, poci&#261;gn&#281; go dooko&#322;a, tak jak silny cz&#322;owiek m&oacute;g&#322;by
uchwyci&#263; za w&#322;osy d&#322;ugow&#322;osego barana i ci&#261;gn&#261;c go tu i ci&#261;gn&#261;&#263;
go tam i ci&#261;gn&#261;&#263; go dooko&#322;a, tak i ja moimi argumentami poci&#261;gn&#281;
pustelnika Gotam&#281; tu i poci&#261;gn&#281; go tam i poci&#261;gn&#281; go dooko&#322;a.
Tak jak silny pracownik browaru m&oacute;g&#322;by wrzuci&#263; du&#380;e browarnicze
sito do g&#322;&#281;bokiego zbiornika z wod&#261; i po chwyceniu za kraw&#281;dzie
ci&#261;gn&#261;c je tu i ci&#261;gn&#261;&#263; je tam i ci&#261;gn&#261;&#263; je dooko&#322;a, tak i
ja moimi argumentami </span><span lang="pl-PL">poci&#261;gn&#281;
pustelnika Gotam&#281; tu i poci&#261;gn&#281; go tam i poci&#261;gn&#281; go dooko&#322;a. </span><span
 lang="pl-PL">Tak
jak silny browarniczy mieszalniczy m&oacute;g&#322;by wzi&#261;&#263; cedzak za
kraw&#281;dzie i potrz&#261;sn&#261;&#263; nim w d&oacute;&#322; i potrz&#261;sn&#261;&#263; nim w g&oacute;r&#281;
i
ostuka&#263; go </span><span lang="pl-PL"> tak i
ja moimi argumentami potrz&#261;sn&#281; pustelnika Gotam&#281; w d&oacute;&#322;,
potrz&#261;sn&#281; pustelnika Gotam&#281; w ku g&oacute;rze, i ostukam go dooko&#322;a. </span><span
 lang="pl-PL">I tak jak sze&#347;&#263;dziesi&#281;cioletni s&#322;o&#324; m&oacute;g&#322;by zej&#347;&#263;
do stawu i mie&#263; w nim wspania&#322;y rozrywk&#281; bawi&#261;c si&#281; w mycie
konopiami, tak te&#380; ja b&#281;d&#281; mia&#322; wspania&#322;&#261; rozrywk&#281; w zabawie
mycia konopiami pustelnika Gotam&#281;. Czcigodny panie, p&oacute;jd&#281; i
obal&#281;
doktryn&#281; pustelnika Gotamy na bazie tego stwierdzenia&#8221;. &#8222;Id&#378;
gospodarzu i obal doktryn&#281; pustelnika Gotamy na bazie tego
stwierdzenia. Gdy&#380; albo ja obal&#281; doktryn&#281; pustelnika Gotamy, albo
nigantha Digha Tapassi albo ty sam&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Kiedy to zosta&#322;o powiedziane, nigantha Digha Tapassi rzek&#322; do
Niganthy Nataputty: &#8222;Czcigodny panie, nie my&#347;l&#281; by gospodarz
Upali powinien obala&#263; doktryn&#281; pustelnika Gotamy. Gdy&#380; pustelnik
Gotama jest magikiem i zna konwertuj&#261;c&#261; magi&#281; za pomoc&#261; kt&oacute;rej
konwertuje uczni&oacute;w z innych sekt&#8221;. &#8222;To niemo&#380;liwe, Tapassi, nie
mo&#380;e si&#281; zdarzy&#263; by gospodarz Upali przeszed&#322; do dyscypliny
pustelnika Gotamy; ale to mo&#380;liwe, mo&#380;e si&#281; zdarzy&#263;, &#380;e
pustelnik Gotama przejdzie do dyscypliny gospodarza Upali&#8221;. Drugi
raz ... Trzeci raz nigantha Digha Tapassi rzek&#322; do Nigahthy
Nataputty: &#8222;Czcigodny panie, nie my&#347;l&#281; by gospodarz Upali
powinien obala&#263; doktryn&#281; pustelnika Gotammy. Gdy&#380; pustelnik Gotama
jest magikiem i zna konwertuj&#261;c&#261; magi&#281; za pomoc&#261; kt&oacute;rej
konwertuje uczni&oacute;w z innych sekt&#8221;. &#8222;To niemo&#380;liwe, Tapassi,
nie mo&#380;e si&#281; zdarzy&#263; by gospodarz Upali przeszed&#322; na dyscyplin&#281;
pustelnika Gotamy; ale to mo&#380;liwe, mo&#380;e si&#281; zdarzy&#263;, &#380;e
pustelnik Gotama przejdzie na dyscyplin&#281; gospodarza Upali. Id&#378;
gospodarzu i obal doktryn&#281; pustelnika Gotamy na bazie tego
stwierdzenia. Gdy&#380; albo ja obal&#281; doktryn&#281; pustelnika Gotamy, albo
nigantha Digha Tapassi albo ty sam&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Tak, czcigodny panie&#8221;, odpowiedzia&#322; gospodarz Upali i wsta&#322;
ze swego miejsca i po z&#322;o&#380;eniu ho&#322;du Nigantcie Nataputtcie,
trzymaj&#261;c go po swej prawej stronie, uda&#322; si&#281; do Zrealizowanego w
Gaju Mango Pavariki. Tam po z&#322;o&#380;eniu ho&#322;du Zrealizowanemu usiad&#322;
z boku i spyta&#322; Zrealizowanego: &#8222;Czcigodny panie, czy przyszed&#322;
tutaj nigantha Digha Tapassi?&#8221; &#8222;Gospodarzu, nigantha Digha
Tapassi by&#322; tutaj&#8221;. &#8222;Czcigodny panie czy mia&#322;e&#347; z nim jak&#261;&#347;
konwersacj&#281;?&#8221; &#8222;Mia&#322;em z nim pewn&#261; konwersacj&#281;, gospodarzu&#8221;.
&#8222;O czym by&#322;a ta konwersacja?&#8221;. Wtedy Zrealizowany opowiedzia&#322;
gospodarzowi Upali ca&#322;&#261; konwersacj&#281; z niganth&#261; Digha Tapassim. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy to zosta&#322;o powiedziane, gospodarz Upali rzek&#322; do
Zrealizowanego: &#8222;Dobrze, dobrze czcigodny panie (ze strony) Digha
Tapassiego. Czcigodny Tapassi odpowiedzia&#322; Zrealizowanemu jak
dobrze pouczony ucze&#324;, kt&oacute;ry w&#322;a&#347;ciwie rozumie nauki swego
Nauczyciela. C&oacute;&#380; trywialny mentalny pr&#281;t mo&#380;e znaczy&#263; w
por&oacute;wnaniu z powa&#380;nym cielesnym pr&#281;tem? Odwrotnie, cielesny pr&#281;t
jest najbardziej naganny dla przeprowadzenia z&#322;ego dzia&#322;ania, dla
pope&#322;nienia z&#322;ego dzia&#322;ania. Nie tak bardzo werbalny pr&#281;t i
mentalny pr&#281;t&#8221;. &#8222;Gospodarzu, je&#380;eli b&#281;dziesz debatowa&#322; na
bazie prawdy, mo&#380;emy odby&#263; pewn&#261; konwersacj&#281; na ten temat&#8221;.
&#8222;B&#281;d&#281; debatowa&#322; na bazie prawdy, czcigodny panie, zatem odb&#261;d&#378;my
pewn&#261; konwersacj&#281; na ten temat&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Jak my&#347;lisz, gospodarzu. Tu pewien Nigantaha mo&#380;e by&#263;
schorowany, cierpi&#261;cy i ci&#281;&#380;ko chory (na chorob&#281; wymagaj&#261;c&#261;
leczenia zimn&#261; wod&#261;, czego zabrania mu regu&#322;a) i mo&#380;e odm&oacute;wi&#263;
zimnej wody (cho&#263; mentalnie za ni&#261; t&#281;skni&#263;) i u&#380;y&#263; tylko
(dozwolonej) ciep&#322;ej wody ( w ten spos&oacute;b utrzymuj&#261;c swe
&#347;lubowania
ciele&#347;nie i werbalnie). Poniewa&#380; nie otrzyma&#322; zimnej wody m&oacute;g&#322;by
umrze&#263;. Teraz gospodarzu, gdzie opisa&#322;by jego odrodziny Nigantha
Nataputa?&#8221; &#8222;Czcigodny panie, s&#261; bogowie zwani 'zwi&#261;zani
umys&#322;em', odrodzi&#322;by si&#281; on tam. Dlaczego tak jest? Poniewa&#380;
kiedy umar&#322;, wci&#261;&#380; by&#322; zwi&#261;zany (przez przywi&#261;zanie) w umy&#347;le&#8221;.
&#8222;Gospodarzu, gospodarzu, zwracaj uwag&#281; jak odpowiadasz. To co
powiedzia&#322;e&#347; przedtem nie zgadza si&#281; z tym co powiedzia&#322;e&#347;
potem, ani to co powiedzia&#322;e&#347; potem, nie zgadza si&#281; z tym co
powiedzia&#322;e&#347; przedtem. A jednak uczyni&#322;e&#347; stwierdzenie: 'B&#281;d&#281;
debatowa&#322; na bazie prawdy'&#8221;. &#8222;Czcigodny panie, chocia&#380;
Zrealizowany powiedzia&#322; w ten spos&oacute;b, jednak cielesny pr&#281;t jest
najbardziej naganny dla przeprowadzenia z&#322;ego dzia&#322;ania, dla
pope&#322;nienia z&#322;ego dzia&#322;ania. Nie tak bardzo werbalny pr&#281;t i mentalny
pr&#281;t&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Jak my&#347;lisz gospodarzu? Tu pewien Nigantha mo&#380;e by&#263;
powstrzymany czterema zakazami, ograniczony przez wszystkie
ograniczenia, zwi&#261;zany przez wszystkie ograniczenia, oczyszczony
przez wszystkie ograniczenia &#8211; a jednak gdy id&#261;c na prz&oacute;d i
wracaj&#261;c powodowa&#263; zniszczenie wielu ma&#322;ych &#380;ywych istot. Jaki
rezultat opisuje dla niego Nigantha Nataputta?&#8221; &#8222;Czcigodny panie,
Nigantha Nataputta nie opisuje tego co niechciane jako wielce
naganne&#8221;. &#8222;Ale gdy si&#281; tego chce?&#8221; &#8222;Wtedy jest to wielce
naganne&#8221;. &#8222;Ale pod kt&oacute;rym z pr&#281;t&oacute;w Nigantha Nataputta
opisuje
chcenie, gospodarzu?&#8221; &#8222;Pod mentalny pr&#281;t, czcigodny panie&#8221;.
&#8222;Gospodarzu, gospodarzu, zwracaj uwag&#281; jak odpowiadasz. To co
powiedzia&#322;e&#347; przedtem nie zgadza si&#281; z tym co powiedzia&#322;e&#347;
potem, ani to co powiedzia&#322;e&#347; potem, nie zgadza si&#281; z tym co
powiedzia&#322;e&#347; przedtem. A jednak uczyni&#322;e&#347; stwierdzenie: 'B&#281;d&#281;
debatowa&#322; na bazie prawdy'&#8221;. &#8222;Czcigodny panie, chocia&#380;
Zrealizowany powiedzia&#322; w ten spos&oacute;b, jednak cielesny pr&#281;t jest
najbardziej naganny dla przeprowadzenia z&#322;ego dzia&#322;ania, dla
pope&#322;nienia z&#322;ego dzia&#322;ania. Nie tak bardzo werbalny pr&#281;t i mentalny
pr&#281;t&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Jak my&#347;lisz gospodarzu? Czy miasto Nalanda jest bogate i
prosperuj&#261;ce, czy jest licznie zaludnione i t&#322;oczne?&#8221; &#8222;Tak
czcigodny panie&#8221;. &#8222;Jak my&#347;lisz gospodarzu? Za&#322;&oacute;&#380;my, &#380;e
przyjdzie tu cz&#322;owiek wymachuj&#261;c mieczem i m&oacute;wi&#261;cy w ten
spos&oacute;b:
'W jednym momencie, w jednej chwili uczyni&#281; wszystkie istoty w tym
mie&#347;cie jedn&#261; mas&#261; mi&#281;sa, kup&#261; mi&#281;sa'. Jak my&#347;lisz,
gospodarzu? Czy ten cz&#322;owiek by&#322;by w stanie tego dokona&#263;?&#8221;
&#8222;Czcigodny panie, dziesi&#281;ciu, dwudziestu, trzydziestu,
czterdziestu, pi&#281;&#263;dziesi&#281;ciu ludzi nie by&#322;oby w stanie uczyni&#263;
wszystkich &#380;yj&#261;cych istot w tym Nalanda jedn&#261; mas&#261; mi&#281;sa, kup&#261;
mi&#281;sa, w jednym momencie, w jednej chwili, jak zatem m&oacute;g&#322;by
dokona&#263; tego jeden cz&#322;owiek?&#8221;. &#8222;Jak my&#347;lisz, gospodarzu?
Za&#322;&oacute;&#380;my, &#380;e pewien pustelnik czy bramin przyszed&#322;by tu,
posiadaj&#261;cy nadnaturaln&#261; moc po osi&#261;gni&#281;ciu mistrzostwa nad
umys&#322;em i powiedzia&#322;by: 'Zredukuj&#281; to miasto Nalanda do
popio&#322;&oacute;w,
jednym mentalnym aktem nienawi&#347;ci'. Jak my&#347;lisz, gospodarzu? Czy
ten cz&#322;owiek by&#322;by w stanie tego dokona&#263;?&#8221; &#8222;Czcigodny panie,
taki pustelnik czy bramin posiadaj&#261;cy nadnaturaln&#261; moc, po
osi&#261;gni&#281;ciu mistrzostwa nad umys&#322;em, by&#322;by w stanie zredukowa&#263;
do popio&#322;&oacute;w dziesi&#281;&#263;, dwadzie&#347;cia, trzydzie&#347;ci, czterdzie&#347;ci,
pi&#281;&#263;dziesi&#261;t Naland, jednym mentalnym aktem nienawi&#347;ci, c&oacute;&#380;
zatem jedn&#261; Naland&#281;&#8221;. &#8222;Gospodarzu, gospodarzu, zwracaj uwag&#281;
jak odpowiadasz. To co powiedzia&#322;e&#347; przedtem nie zgadza si&#281; z tym
co powiedzia&#322;e&#347; potem ani to co powiedzia&#322;e&#347; potem, nie zgadza
si&#281; z tym co powiedzia&#322;e&#347; przedtem. A jednak uczyni&#322;e&#347;
stwierdzenie: 'B&#281;d&#281; debatowa&#322; na bazie prawdy'&#8221;. &#8222;Czcigodny
panie, chocia&#380; Zrealizowany powiedzia&#322; w ten spos&oacute;b, jednak
cielesny pr&#281;t jest najbardziej naganny dla przeprowadzenia z&#322;ego
dzia&#322;ania, dla pope&#322;nienia z&#322;ego dzia&#322;ania. Nie tak bardzo werbalny
pr&#281;t
i mentalny pr&#281;t&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. "Jak my&#347;lisz, gospodarzu? Czy s&#322;ysza&#322;e&#347; o tym jak lasy
Dandaka, Kalinga, Mejjha i Matanga sta&#322;y si&#281; lasami?&#8221; &#8222;Czcigodny
panie, s&#322;ysza&#322;em, &#380;e sta&#322;y si&#281; lasami z powodu mentalnego aktu
nienawi&#347;ci ze strony jasnowidz&#261;cych&#8221;. &#8222;Gospodarzu, gospodarzu,
zwracaj uwag&#281; jak odpowiadasz. To co powiedzia&#322;e&#347; przedtem nie
zgadza si&#281; z tym co powiedzia&#322;e&#347; potem ani to co powiedzia&#322;e&#347;
potem, nie zgadza si&#281; z tym co powiedzia&#322;e&#347; przedtem. A jednak
uczyni&#322;e&#347; stwierdzenie: 'B&#281;d&#281; debatowa&#322; na bazie prawdy'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">15.
&#8222;Czcigodny panie, by&#322;em usatysfakcjonowany i zadowolony pierwszym
przyk&#322;adem Zrealizowanego. Jednak&#380;e pomy&#347;la&#322;em, &#380;eby oponowa&#263;
Zrealizowanemu w ten spos&oacute;b, gdy&#380; chcia&#322;em us&#322;ysze&#263; r&oacute;&#380;ne
rozwi&#261;zania tego problemu przez Zrealizowanego.</span> <span
 lang="pl-PL">Znakomicie,
czcigodny panie! Znakomicie, czcigodny panie! Dhamma zosta&#322;a
wyja&#347;niona na wiele sposob&oacute;w przez Zrealizowanego, tak jakby
ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c
ukryte, pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281; w
ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy. Bior&#281;
schronienie u Zrealizowanego jak i w Dhammie i Zgromadzeniu. Od dzi&#347;
niech Zrealizowany zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281;
do niego po schronienie".&nbsp;</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL"></span>16. &#8222;Zastan&oacute;w si&#281; dok&#322;adnie, gospodarzu.
Jest odpowiednim dla
tak dobrze znanych ludzi jak ty by zastanowili si&#281; dok&#322;adnie&#8221;.
&#8222;Czcigodny panie, jestem jeszcze bardziej usatysfakcjonowany i
zadowolony ze Zrealizowanego, &#380;e mi to powiedzia&#322;. Gdyby ci z
innych sekt pozyskali mnie do swojej dyscypliny, nie&#347;liby baner po
ca&#322;ej Nalandzie og&#322;aszaj&#261;c: 'Gospodarz Upali przeszed&#322; pod nasz&#261;
dyscyplin&#281;'. Ale tu odwrotnie, Zrealizowany m&oacute;wi mi:
'Zastan&oacute;w si&#281;
dok&#322;adnie, gospodarzu. Jest odpowiednim dla tak dobrze znanych ludzi
jak ty by zastanowili si&#281; dok&#322;adnie'. Zatem po raz drugi bior&#281;
schronienie u Zrealizowanego&nbsp; jak i w Dhammie i Zgromadzeniu. Od
dzi&#347;
niech Zrealizowany zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281;
do niego po schronienie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Gospodarzu, twoja rodzina przez d&#322;ugi czas wspomaga&#322;a
Niganth&oacute;w, powiniene&#347; rozwa&#380;y&#263; to by jedzenie by&#322;o im dawane gdy
przyjd&#261;&#8221;. &#8222;Czcigodny panie, jestem jeszcze bardziej
usatysfakcjonowany i zadowolony ze Zrealizowanego, &#380;e mi to
powiedzia&#322;. Czcigodny panie, s&#322;ysza&#322;em, &#380;e pustelnik Gotama m&oacute;wi
tak: 'Podarunki powinny by&#263; dawane tylko mnie, podarunki nie powinny
by&#263; dawane innym. Podarunki powinny by&#263; dawane tylko moim uczniom,
podarunki nie powinny by&#263; dawane uczniom innych. Tylko to co jest
dawane mi jest o wielkim owocu, nie to co dawane jest dla innych'.
Ale tu przeciwnie, Zrealizowany zach&#281;ca mnie bym dawa&#322; podarunki
Niganthom. B&#281;dziemy znali czas ku temu, czcigodny panie. I tak po
raz trzeci bior&#281; schronienie u Zrealizowanego jak i w Dhammie i
Zgromadzeniu. Od dzi&#347; niech Zrealizowany zapami&#281;ta mnie jako
wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po schronienie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Wtedy Zrealizowany da&#322; gospodarzowi Upali progresywne nauczanie, to
jest mow&#281; o dawaniu, mow&#281; o cnocie, mow&#281; o niebach; wyja&#347;ni&#322;
niebezpiecze&#324;stwo, degradacj&#281; i skalania le&#380;&#261;ce w zmys&#322;owych
przyjemno&#347;ciach i b&#322;ogos&#322;awie&#324;stwa wyrzeczenia. Kiedy pozna&#322;, &#380;e
umys&#322; gospodarza Upali by&#322; gotowy, recepcyjny, wolny od
przeszk&oacute;d,
rozradowany i przekonany, wy&#322;o&#380;y&#322; mu nauki specyficzne dla
Budd&oacute;w:
cierpienie, jego powstanie, jego wstrzymanie i &#347;cie&#380;k&#281;. Tak jak
czysty materia&#322; z usuni&#281;tymi plamami zabarwi&#322;by si&#281; r&oacute;wno, tak
te&#380; podczas gdy gospodarz Upali tam siedzia&#322;, czyste nieskazitelne
oko Dhammy powsta&#322;o u niego: &#8222;Wszystko co jest podmiotem
powstawania, jest podmiotem wstrzymania&#8221;. Wtedy gospodarz Upali
zobaczy&#322; Dhamm&#281;, osi&#261;gn&#261;&#322; Dhamm&#281;, zrozumia&#322; Dhamm&#281;,
przenikn&#261;&#322; Dhamm&#281;, przekroczy&#322; w&#261;tpliwo&#347;ci, sko&#324;czy&#322; z
niepokojem, osi&#261;gn&#261;&#322; niewzruszono&#347;&#263; i sta&#322; si&#281; niezale&#380;nym od
innych w Dhammie Nauczyciela. Wtedy rzek&#322; do do Zrealizowanego:
&#8222;Teraz czcigodny panie musimy i&#347;&#263;. Jeste&#347;my zaj&#281;ci i mamy du&#380;o
do zrobienia&#8221;. &#8222;Teraz jest czas gospodarzu by&#347; robi&#322; to co
uwa&#380;asz za s&#322;uszne&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Wtedy gospodarz Upali po ucieszeniu si&#281; i uradowaniu s&#322;owami
Zrealizowanego, wsta&#322; ze swego miejsca i po z&#322;o&#380;eniu ho&#322;du
Zrealizowanemu, trzymaj&#261;c go po swej prawej stronie, wr&oacute;ci&#322; do
swojego domu. Tam odezwa&#322; si&#281; do dozorcy: &#8222;Drogi dozorco, od
dzisiaj zamykam me drzwi dla niganth&oacute;w i niganthek i otwieram me
drzwi dla mnich&oacute;w i mniszek, &#347;wieckich wyznawc&oacute;w i
&#347;wieckich
wyznawczy&#324; Zrealizowanego. Je&#380;eli jaki&#347; nighanta przyjdzie,
powiedz mu tak: 'Poczekaj czcigodny panie, nie wchod&#378;. Od dzisiaj
gospodarz Upali przeszed&#322; do dyscypliny pustelnika Gotamy. Zamkn&#261;&#322;
on swe drzwi dla niganth&oacute;w i niganthek i otworzy&#322; swe drzwi dla
mnich&oacute;w i mniszek, &#347;wieckich wyznawc&oacute;w i &#347;wieckich
wyznawczy&#324;
Zrealizowanego. Je&#380;eli potrzebujesz jedzenia, poczekaj tutaj,
przynios&#261; ci je tu''. &#8222;Tak czcigodny panie&#8221; odpowiedzia&#322;
dozorca. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Nigantha Digha Tapassi us&#322;ysza&#322;: &#8222;Gospodarz Upali przeszed&#322;
do dyscypliny pustelnika Gotamy&#8221;. Wtedy uda&#322; si&#281; do Niganthy
Nataputty i powiedzia&#322; mu: &#8222;Czcigodny panie us&#322;ysza&#322;em tak:
'Gospodarz Upali przeszed&#322; do dyscypliny pustelnika Gotamy'&#8221;. &#8222;To
niemo&#380;liwe, Tapassi, nie mog&#322;o si&#281; zdarzy&#263; by gospodarz Upali
przeszed&#322; do dyscypliny pustelnika Gotamy; ale to mo&#380;liwe, mog&#322;o
si&#281; zdarzy&#263;, &#380;e pustelnik Gotama przeszed&#322; do dyscypliny
gospodarza Upali&#8221;. Drugi raz ... Trzeci raz nighanta Digha Tapassi
powiedzia&#322;: &#8222;Czcigodny panie us&#322;ysza&#322;em tak: 'Gospodarz Upali
przeszed&#322; do dyscypliny pustelnika Gotamy'&#8221;. Drugi raz ... Trzeci
raz Nighanta Nataputta odpowiedzia&#322;: &#8222;To niemo&#380;liwe, Tapassi, nie
mog&#322;o si&#281; zdarzy&#263; by gospodarz Upali przeszed&#322; do dyscypliny
pustelnika Gotamy; ale to mo&#380;liwe, mog&#322;o si&#281; zdarzy&#263;, &#380;e
pustelnik Gotama przeszed&#322; do dyscypliny gospodarza Upali&#8221;.
&#8222;Czcigodny panie, p&oacute;jd&#281; i dowiem si&#281; czy gospodarz Upali
przeszed&#322; do dyscypliny pustelnika Gotamy czy nie&#8221;. &#8222;Id&#378;
Tapassi i dowiedz si&#281; czy gospodarz Upali przeszed&#322; do dyscypliny
pustelnika Gotamy czy nie&#8221;. &#8222;Wtedy nigantha Digha Tapassi uda&#322;
si&#281; do domu gospodarza Upali. Dozorca zobaczy&#322; go nadchodz&#261;cego z
oddali i powiedzia&#322; mu: 'Poczekaj czcigodny panie, nie wchod&#378;. Od
dzisiaj gospodarz Upali przeszed&#322; do dyscypliny pustelnika Gotamy.
Zamkn&#261;&#322; on swe drzwi dla niganth&oacute;w i niganthek i otworzy&#322; swe
drzwi dla mnich&oacute;w i mniszek, &#347;wieckich wyznawc&oacute;w i
&#347;wieckich
wyznawczy&#324; Zrealizowanego. Je&#380;eli potrzebujesz jedzenia, poczekaj
tutaj, przynios&#261; ci je tu''. &#8222;Nie potrzebuj&#281; jedzenie,
przyjacielu&#8221;, odpowiedzia&#322; i odwr&oacute;ci&#322; si&#281; i poszed&#322; do
Niganthy Nataputty i powiedzia&#322; mu: &#8222;Czcigodny panie, to jest
prawda, &#380;e gospodarz Upali przeszed&#322; do dyscypliny pustelnika
Gotamy. Czcigodny panie, nie uzyska&#322;em twego poparcia gdy
powiedzia&#322;em ci: 'Czcigodny panie, nie my&#347;l&#281; by gospodarz Upali
powinien obala&#263; doktryn&#281; pustelnika Gotammy. Gdy&#380; pustelnik Gotama
jest magikiem i zna konwertuj&#261;c&#261; magi&#281; za pomoc&#261; kt&oacute;rej
konwertuje uczni&oacute;w z innych sekt'. A teraz czcigodny panie,
tw&oacute;j
gospodarz Upali zosta&#322; konwertowany przez pustelnika Gotam&#281; za
pomoc&#261; jego konwertuj&#261;cej magi&#8221;. &#8222;To niemo&#380;liwe, Tapassi, nie
mog&#322;o si&#281; zdarzy&#263; by gospodarz Upali przeszed&#322; do dyscypliny
pustelnika Gotamy; ale to mo&#380;liwe, mog&#322;o si&#281; zdarzy&#263;, &#380;e
pustelnik Gotama przeszed&#322; do dyscypliny gospodarza Upali&#8221;. Drugi
raz ... Trzeci raz, nigantha Digha Tapassi powiedzia&#322;: &#8222;Czcigodny
panie, to jest prawda, &#380;e gospodarz Upali przeszed&#322; do dyscypliny
pustelnika Gotamy. Czcigodny panie, nie uzyska&#322;em twego poparcia gdy
powiedzia&#322;em ci: 'Czcigodny panie, nie my&#347;l&#281; by gospodarz Upali
powinien obala&#263; doktryn&#281; pustelnika Gotammy. Gdy&#380; pustelnik Gotama
jest magikiem i zna konwertuj&#261;c&#261; magi&#281; za pomoc&#261; kt&oacute;rej
konwertuje uczni&oacute;w z innych sekt'. A teraz czcigodny panie,
tw&oacute;j
gospodarz Upali zosta&#322; konwertowany przez pustelnika Gotam&#281; za
pomoc&#261; jego konwertuj&#261;cej magi&#8221;. Drugi raz ... Trzeci raz
Nigantha Nataputta odpowiedzia&#322;: &#8222;To niemo&#380;liwe, Tapassi, nie
mog&#322;o si&#281; zdarzy&#263; by gospodarz Upali przeszed&#322; do dyscypliny
pustelnika Gotamy; ale to mo&#380;liwe, mog&#322;o si&#281; zdarzy&#263;, &#380;e
pustelnik Gotama przeszed&#322; do dyscypliny gospodarza Upali. P&oacute;jd&#281;
i
sam si&#281; dowiem czy gospodarz Upali przeszed&#322; do dyscypliny
pustelnika Gotamy czy nie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Wtedy Nigantha Nataputta uda&#322; si&#281; wraz z du&#380;ym zgromadzeniem
niganth&oacute;w do domu gospodarza Upali. Dozorca zobaczy&#322; go
nadchodz&#261;cego z oddali i powiedzia&#322; mu: &#8222;Poczekaj czcigodny
panie, nie wchod&#378;. Od dzisiaj gospodarz Upali przeszed&#322; do
dyscypliny pustelnika Gotamy. Zamkn&#261;&#322; on swe drzwi dla niganth&oacute;w
i
niganthek i otworzy&#322; swe drzwi dla mnich&oacute;w i mniszek, &#347;wieckich
wyznawc&oacute;w i &#347;wieckich wyznawczy&#324; Zrealizowanego. Je&#380;eli
potrzebujesz jedzenia, poczekaj tutaj, przynios&#261; ci je tu''. &#8222;Dobry
dozorco, id&#378; do gospodarza Upali i powiedz mu: 'Czcigodny panie,
Nigantha Nataputta stoi przy bramie z du&#380;ym zgromadzeniem
niganth&oacute;w
i chce ci&#281; zobaczy&#263;&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpar&#322; i
poszed&#322; do gospodarza Upali i powiedzia&#322; mu: &#8222;Czcigodny panie,
Nigantha Nataputta stoi przy bramie z du&#380;ym zgromadzeniem
niganth&oacute;w
i chce si&#281; zobaczy&#263;&#8221;. &#8222;W takim razie, dobry dozorco, przygotuj
siedzenia w holu centralnych drzwi&#8221;. &#8222;Tak, czcigodny panie&#8221;,
odpowiedzia&#322; i przygotowa&#322; siedzenia w holu centralnych drzwi,
wr&oacute;ci&#322; do gospodarza i powiedzia&#322; mu: 'Czcigodny panie,
siedzenia
s&#261; przygotowane w holu centralnych drzwi. Teraz jest czas by&#347;
zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Wtedy gospodarz Upali uda&#322; si&#281; do holu centralnych drzwi i
usiad&#322; na najwy&#380;szym, najlepszym, g&#322;&oacute;wnym i najdostojniejszy
miejscu. Wtedy rzek&#322; do dozorcy: &#8222;Teraz, dobry dozorco, id&#378; do
Niganthy Nataputty i powiedz mu: 'Czcigodny panie, gospodarz Upali
m&oacute;wi: wchod&#378; je&#347;li chcesz'&#8221;. &#8222;Tak czcigodny panie&#8221;,
odpowiedzia&#322; i uda&#322; si&#281; do Niganthy Nataputty i powiedzia&#322; mu:
&#8222;Czcigodny panie: gospodarz Upali m&oacute;wi: wchod&#378; je&#347;li chcesz&#8221;.
Wtedy Nigantha Nataputta wszed&#322; z du&#380;ym zgromadzeniem niganth&oacute;w
do
holu centralnych drzwi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Uprzednio, gdy gospodarz Upali zobaczy&#322; Niganth&#281; Nataputt&#281;
przychodz&#261;cego z dystansu, zwyk&#322; wychodzi&#263; mu na spotkanie,
odkurza&#322; najwy&#380;sze, najlepsze, g&#322;&oacute;wne i najdostojniejsze miejsce
i z odpowiednio u&#322;o&#380;on&#261; szat&#261; zaprasza&#322; go by tam usiad&#322;. Ale
teraz podczas gdy sam siedzia&#322; na najwy&#380;szym, najlepszym,
g&#322;&oacute;wnym
i najdostojniejszy miejscu, powiedzia&#322; do Niganthy Nataputty:
&#8222;Czcigodny panie, s&#261; tu siedzenia, usi&#261;d&#378; je&#347;li chcesz&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Kiedy to zosta&#322;o powiedziane, Nigantha Nataputta rzek&#322;:
&#8222;Gospodarzu, zwariowa&#322;e&#347;, jeste&#347; imbecylem. Poszed&#322;e&#347; m&oacute;wi&#261;c:
'Czcigodny panie, obal&#281; doktryn&#281; pustelnika Gotamy' a wr&oacute;ci&#322;e&#347;
pojmany w obszern&#261; sie&#263; doktryny. Tak jakby cz&#322;owiek uda&#322; si&#281;
kogo&#347; wykastrowa&#263; i wr&oacute;ci&#322; sam wykastrowany z obu stron, tak
jakby cz&#322;owiek uda&#322; si&#281; wk&#322;u&#263; komu&#347; oczy i wr&oacute;ci&#322; z wk&#322;utymi
oboma oczami; tak te&#380; ty gospodarzu poszed&#322;e&#347; m&oacute;wi&#261;c: 'Czcigodny
panie, obal&#281; doktryn&#281; pustelnika Gotamy' a wr&oacute;ci&#322;e&#347; pojmany w
obszern&#261; sie&#263; doktryny. Gospodarzu, zosta&#322;e&#347; konwertowany przez
pustelnika Gotam&#281; za pomoc&#261; jego konwertuj&#261;cej magii&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. &#8222;Pomy&#347;lna jest ta konwertuj&#261;ca magia, czcigodny panie, dobra
jest ta konwertuj&#261;ca magia! Czcigodny panie, gdyby moi ukochani
krewni i rodzina byli konwertowani t&#261; konwertacj&#261;, doprowadzi&#322;oby
to do moich krewnych i rodzin&#281; do ich dobra i szcz&#281;&#347;cia na d&#322;ugi
czas. Gdyby wszyscy szlachetni ... wszyscy bramini ... wszyscy kupcy
... wszyscy pracownicy ... Gdyby &#347;wiat z jego bogami, jego Marami i
jego Brahmami, jego ksi&#261;&#380;&#281;tami i ich lud&#378;mi by&#322; konwertowany t&#261;
konwertacj&#261;, doprowadzi&#322;oby to &#347;wiat do jego dobra i szcz&#281;&#347;cia
na d&#322;ugi czas. Co do tego dam ci przyk&#322;ad, czcigodny panie, gdy&#380;
pewni m&#261;drzy ludzie tutaj zrozumiej&#261; znaczenie tego stwierdzenia za
pomoc&#261; przyk&#322;adu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Czcigodny panie, by&#322; raz bramin, kt&oacute;ry by&#322; stary, wiekowy,
obci&#261;&#380;ony latami i mia&#322; &#380;on&#281;, m&#322;od&#261; dziewczyn&#281; bramink&#281;,
kt&oacute;ra by&#322;a w ci&#261;&#380;y, blisko czasu porodu. Wtedy powiedzia&#322;a mu:
&#8222;Id&#378; braminie, kup m&#322;od&#261; ma&#322;pk&#281; samczyka i przynie&#347; mi jako
zabawk&#281; dla towarzystwa mojego dziecka'. Odpowiedzia&#322;: 'Poczekaj
pani, niech dziecko si&#281; urodzi. Je&#380;eli urodzisz ch&#322;opca, wtedy
p&oacute;jd&#281; na targ i kupi&#281; ci m&#322;od&#261; ma&#322;pk&#281; samczyka i przynios&#281; ci
jako zabawk&#281; dla towarzystwa twojego dziecka. Ale je&#380;eli urodzisz
dziewczynk&#281; wtedy p&oacute;jd&#281; na targ i kupi&#281; ci m&#322;od&#261; ma&#322;pk&#281;
samiczk&#281; i przynios&#281; ci jako zabawk&#281; dla towarzystwa twojego
dziecka'. Drugi raz i trzeci raz za&#380;&#261;da&#322;a tego samego. A poniewa&#380;
jego umys&#322; by&#322; zwi&#261;zany z ni&#261; mi&#322;o&#347;ci&#261;, uda&#322; si&#281; na targ i
kupi&#322; m&#322;od&#261; ma&#322;pk&#281; samczyka i przyni&oacute;s&#322; jej i powiedzia&#322;:
'Kupi&#322;em ci m&#322;od&#261; ma&#322;pk&#281; samczyka i przynios&#322;em jako zabawk&#281;
dla towarzystwa twojego dziecka'. Wtedy ona powiedzia&#322;a: 'Id&#378;
braminie, zabie&#380; t&#261; m&#322;od&#261; ma&#322;pk&#281; samczyka do Rattapani, syna
farbiarza i powiedz mu: 'Dobry Rattapani, chc&#281; by&#347; zabarwi&#322; t&#261;
m&#322;od&#261; ma&#322;pk&#281; samczyka na &#380;&oacute;&#322;ty kolor i wytrzepa&#322; i wyprasowa&#322; po
obu stronach. Wtedy, gdy&#380; jego umys&#322; by&#322; zwi&#261;zany z ni&#261;
przez mi&#322;o&#347;&#263;, zabra&#322; t&#261; m&#322;od&#261; ma&#322;pk&#281; samczyka do Rattapani,
syna farbiarza i powiedzia&#322; mu: 'Dobry Rattapani, chc&#281; by&#347;
zabarwi&#322; t&#261; m&#322;od&#261; ma&#322;pk&#281; samczyka na &#380;&oacute;&#322;ty kolor i
wytrzepa&#322; i wyprasowa&#322; po obu stronach. Rattapani, syn farbiarza
odpar&#322; mu: 'Czcigodny panie, t&#261; m&#322;od&#261; ma&#322;pk&#281; samczyka da si&#281;
zabarwi&#263; ale nie wytrzepa&#263; czy wyprasowa&#263;'. Tak te&#380; czcigodny
panie doktryna g&#322;upich niganth&oacute;w da rado&#347;&#263; g&#322;upcom ale nie
m&#261;drym i nie wytrzyma testowania czy bycia prasowan&#261;. Wtedy
czcigodny panie, przy innej okazji, ten bramin zabra&#322; now&#261; par&#281;
ubra&#324; do Rattapani, syna farbiarza i powiedzia&#322; mu: 'Dobry
Rattapani, chc&#281; by&#347; zabarwi&#322; t&#261; now&#261; par&#281; ubra&#324; na &#380;&oacute;&#322;ty
kolor i wytrzepa&#322; i wyprasowa&#322; po obu stronach'. Rattapani odpar&#322;
mu: 'Czcigodny panie, t&#261; now&#261; par&#281; szat da si&#281; zafarbowa&#263; i wytrzepa&#263; i
wyprasowa&#263;'. Tak te&#380;, czcigodny panie, doktryna
Zrealizowanego, spe&#322;nionego i ca&#322;kowicie przebudzonego da rado&#347;&#263;
m&#261;drym, ale nie g&#322;upcom i wytrzyma testowanie i prasowanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. &#8222;Gospodarzu, zgromadzenie i kr&oacute;l zna ci&#281; tak: 'Gospodarz
Upali jest uczniem Niganthy Nataputty', za ucznia kogo powinni&#347;my
ci&#281; uwa&#380;a&#263;?&#8221; Kiedy to zosta&#322;o powiedziane, gospodarz Upali
wsta&#322; z miejsca i po u&#322;o&#380;eniu szaty na jednym ramieniu, wyci&#261;gn&#261;&#322;
swe d&#322;onie w ge&#347;cie szacunku w kierunku pobytu Zrealizowanego i
rzek&#322; Nigantha Nataputtcie: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. W takim razie czcigodny panie, pos&#322;uchaj czyim jestem uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jest M&#261;drym, kt&oacute;ry odrzuci&#322; z&#322;udzenie<br>
Porzuci&#322; serca dzicz; zwyci&#281;zca w bitwie<br>
Nie zna niepokoju, jest doskonale zr&oacute;wnowa&#380;ony,<br>
Dojrza&#322;y w cnocie, o wspanialej wiedzy;<br>
Poza wszelkimi pokusami, jest niesplamiony:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wolny od trosk, trwa zadowolony<br>
Wzgardzi&#322; &#347;wiatowymi zdobyczami, puchar rado&#347;ci.<br>
Ludzka istota, kt&oacute;ra wykona&#322;a obowi&#261;zek pustelniczy,<br>
Cz&#322;owiek nios&#261;cy swe ostatnie cia&#322;o,<br>
Jest niezr&oacute;wnany, ca&#322;kowicie niesplamiony:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jest wolny od w&#261;tpliwo&#347;ci i zr&#281;cznym<br>
Dyscyplinuj&#261;cym i wspania&#322;ym przyw&oacute;dc&#261;.<br>
Nikt nie mo&#380;e przewy&#380;szy&#263; jego ol&#347;niewaj&#261;cej jako&#347;ci;<br>
Bez wahania, jest iluminuj&#261;cym,<br>
Przekroczywszy wyobra&#380;enia, jest bohaterem:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Lider stada, nie mo&#380;e by&#263; zmierzony<br>
Jego g&#322;&#281;bia jest nieprzenikniona, osi&#261;gn&#261;&#322; milczenie.<br>
Zapewniaj&#261;cy bezpiecze&#324;stwo, profesor wiedzy,<br>
Stoi w Dhammie, wewn&#281;trznie powstrzymany;<br>
Przezwyci&#281;&#380;ywszy wszelkie zniewolenie, jest wyzwolony:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Czysty s&#322;o&#324;, &#380;yj&#261;cy odlegle<br>
Z wszystkimi wi&#281;zami zniszczonymi, w pe&#322;ni uwolniony,<br>
Zr&#281;czny w dyskusji, przepe&#322;niony m&#261;dro&#347;ci&#261;<br>
Jego sztandar obni&#380;ony, ju&#380; d&#322;u&#380;ej nie po&#380;&#261;da.<br>
Opanowa&#322; siebie, nie r&oacute;&#380;nicuje ju&#380; d&#322;u&#380;ej:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Najlepszy z jasnowidz&#261;cych, bez z&#322;udnych plan&oacute;w<br>
Zdoby&#322; potr&oacute;jn&#261; wiedz&#281;, osi&#261;gn&#261;&#322; &#347;wi&#281;to&#347;&#263;<br>
Jego serce oczyszczone, mistrz rozprawy,<br>
&#379;yje zawsze spokojnie, znalazca wiedzy,<br>
Pierwszy ze wszystkich daj&#261;cych, jest zawsze zdolny:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jest szlachetnym o rozwini&#281;tym umy&#347;le,<br>
Kt&oacute;ry zdoby&#322; cel i wyk&#322;ada prawd&#281;.<br>
Obdarzony uwa&#380;no&#347;ci&#261; i penetruj&#261;cym wgl&#261;dem,<br>
Nie sk&#322;ania si&#281; ku przodowi ani w ty&#322;,<br>
Wolny od poruszenia, z osi&#261;gni&#281;tym mistrzostwem:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Zako&#324;czy&#322; w&#281;dr&oacute;wk&#281; i trwa w medytacji,<br>
Wewn&#281;trznie nieskalany, doskona&#322;y w czysto&#347;ci,<br>
Jest niezale&#380;ny i ca&#322;kowicie wolny od l&#281;ku,<br>
&#379;yj&#261;c odosobniony, po osi&#261;gni&#281;ciu szczytu.<br>
Przekroczywszy samego siebie, prowadzi nas ku temu:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Doskona&#322;ego spokoju, z rozleg&#322;&#261; wiedz&#261;<br>
Cz&#322;owiek o wielkiej m&#261;dro&#347;ci, wolny od wszelkiej chciwo&#347;ci;<br>
Jest Tathagt&#261;, jest Wznios&#322;ym<br>
Jednostk&#261; bez rywala, tym bez r&oacute;wnych sobie;<br>
Jest m&#281;&#380;ny, bieg&#322;y we wszystkim:<br>
Jest Zrealizowanym a ja jestem jego uczniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Przem&oacute;g&#322; pragnienie i sta&#322; si&#281; O&#347;wieconym<br>
Oczyszczony z wszystkich chmur, ca&#322;kowicie niesplamiony<br>
Najbardziej warty podarunk&oacute;w, najpot&#281;&#380;niejszy z duch&oacute;w,<br>
Najdoskonalszy z jednostek, poza ocen&#261;.<br>
Najwi&#281;kszy w majestacie, osi&#261;gn&#261;&#322; szczyt chwa&#322;y:<br>
Jest Zrealizowanym a ja jestem jego uczniem. &nbsp;
&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. &#8222;Kiedy stworzy&#322;e&#347; ten hymn pochwalny dla pustelnika Gotamy,
gospodarzu?&#8221; &#8222;Czcigodny panie, za&#322;&oacute;&#380;my, &#380;e jest wielki bukiet
wielu rodzaj&oacute;w kwiat&oacute;w i wtedy sprytny tw&oacute;rca
girland lub pomocnik
tw&oacute;rcy girland powi&#261;&#380;e je w wielobarwn&#261; girland&#281;, tak te&#380;,
czcigodny panie, Zrealizowany ma wiele cech godnych pochwa&#322;y, wiele
setek cech godnych pochwa&#322;y. Kto czcigodny panie, nie chwali&#322;by
tego co godne pochwa&#322;y?" <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Wtedy poniewa&#380; Nigantha Nataputta nie m&oacute;g&#322; znie&#347;&#263; tego
honoru uczynionego Zrealizowanemu, gor&#261;ca krew trysn&#281;&#322;a z jego
ust.</p>
</body>
</html>
