<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>56. Upali Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 371] [\q 371/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 060] [\x 60/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.6.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>56 Up&agrave;li sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;land&agrave;ya&uuml; viharati p&agrave;v&agrave;rikambavane. Tena kho pana samayena niga&otilde;&ntilde;ho1 n&agrave;taputto n&agrave;land&agrave;ya&uuml; pa&ntilde;ivasati mahatiy&agrave; niga&otilde;&ntilde;haparis&agrave;ya saddhi&uuml;. Atha kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho n&agrave;land&agrave;ya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena p&agrave;v&agrave;rikambavana&uuml;, yena bhagav&agrave; tenupasa&iuml;kami, [PTS Page 372] [\q 372/] upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; bhagav&agrave; etadavoca: sa&uuml;vijjanta2 sa&uuml;vijjaneta2 kho tapassi &agrave;san&agrave;ni, sace &agrave;ka&iuml;khasi nis&atilde;d&agrave;ti. Eva&uuml; vutte d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; bhagav&agrave; etadavoca:</FONT> <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>Kati pana tapassi niga&otilde;&ntilde;ho1 n&agrave;taputto3 kamm&agrave;ni pa¤¤&agrave;peti4 p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;ti. Na kho &agrave;vuso gotama &agrave;ci&otilde;&otilde;a&uuml; niga&otilde;&ntilde;hassa n&agrave;taputtassa kamma&uuml; kammanti pa¤¤&agrave;petu. Da&otilde;&oacute;a&uuml; da&otilde;&oacute;anti kho &agrave;vuso gotama &agrave;ci&otilde;&otilde;a&uuml; niga&otilde;&ntilde;hassa n&agrave;taputtassa pa¤¤&agrave;petunti. Kati pana tapassi niga&otilde;&ntilde;ho n&agrave;taputto da&otilde;&oacute;&agrave;ni pa¤¤&agrave;peti p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;ti. T&atilde;&otilde;i kho &agrave;vuso gotama niga&otilde;&ntilde;ho n&agrave;taputto da&otilde;&oacute;&agrave;ni pa¤¤&agrave;peti p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave; seyyath&atilde;da&uuml;: k&agrave;yada&otilde;&oacute;a&uuml; vac&atilde;da&otilde;&oacute;a&uuml; manoda&otilde;&oacute;anti. Kimpana tapassi a¤¤adeva k&agrave;yada&otilde;&oacute;a&uuml; a¤¤a&uuml; vac&atilde;da&otilde;&oacute;a&uuml; a¤¤a&uuml; manoda&otilde;&oacute;anti. A¤¤adeva &agrave;vuso gotama k&agrave;yada&otilde;&oacute;a&uuml; a¤¤a&uuml; vac&atilde;da&otilde;&oacute;a&uuml; a¤¤a&uuml; manoda&otilde;&oacute;anti.</P>
<P>Imesa&uuml; pana tapassi ti&otilde;&otilde;a&uuml; da&otilde;&oacute;&agrave;na&uuml; eva&uuml; pa&ntilde;ivibhatt&agrave;na&uuml; eva&uuml; pa&ntilde;ivisi&ntilde;&ntilde;h&agrave;na&uuml; katama&uuml; da&otilde;&oacute;a&uuml; niga&otilde;&ntilde;ho n&agrave;taputto mah&agrave;s&agrave;vajjatara&uuml; pa¤¤&agrave;peti p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave; yadi v&agrave; k&agrave;yada&otilde;&oacute;a&uuml; yadi v&agrave; vac&atilde;da&otilde;&oacute;a&uuml; yadi v&agrave; manoda&otilde;&oacute;anti. Imesa&uuml; kho &agrave;vuso gotama ti&otilde;&otilde;a&uuml; da&otilde;&oacute;&agrave;na&uuml; eva&uuml; pa&ntilde;ivibhatt&agrave;na&uuml; eva&uuml; pa&ntilde;ivisi&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yada&otilde;&oacute;a&uuml; niga&otilde;&ntilde;ho n&agrave;taputto mah&agrave;s&agrave;vajjatara&uuml; pa¤¤&agrave;peti p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;. No tath&agrave; vac&atilde;da&otilde;&oacute;a&uuml; no tath&agrave; manoda&otilde;&oacute;anti. K&agrave;yada&otilde;&oacute;anti tapassi vadesi. K&agrave;yada&otilde;&oacute;anti &agrave;vuso gotama vad&agrave;mi. K&agrave;yada&otilde;&oacute;anti tapassi vadesi. K&agrave;yada&otilde;&oacute;anti &agrave;vuso gotama vad&agrave;mi. K&agrave;yada&otilde;&oacute;anti tapassi vadesi. K&agrave;yada&otilde;&oacute;anti &agrave;vuso gotama vad&agrave;m&atilde;ti. Itiha bhagav&agrave; d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; imasmi&uuml; kath&agrave;vatthusmi&uuml; y&agrave;vatatiyaka&uuml; pati&ntilde;&ntilde;h&agrave;pesi.</P>
<P>[PTS Page 373] [\q 373/]</P>
<P>1. Nigantho-sy&agrave; 2.&nbsp;Sa&uuml;vijjanti-machasa&uuml;,sy&agrave; 3.&nbsp;N&agrave;&ntilde;aputto - machasa&uuml;,sy&agrave;, 4.&nbsp;Pa¤¤apeti-machasa&uuml;.</P>
<P>[BJT Page 062] [\x 62/]</P>
<P>Eva&uuml; vutte d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho bhagavanta&uuml; etadavoca: tva&uuml; pan&agrave;vuso gotama kati da&otilde;&oacute;&agrave;ni pa¤¤&agrave;pesi p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;ti. Na kho tapass&atilde; &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatassa da&otilde;&oacute;a&uuml; da&otilde;&oacute;anti pa¤¤&agrave;petu&uuml;, kamma&uuml; kammanti kho tapassi &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatassa pa¤¤&agrave;petunti. Tva&uuml; pan&agrave;vuso gotama kati kamm&agrave;ni pa¤¤&agrave;pesi p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;ti. T&atilde;&otilde;i kho aha&uuml; tapassi kamm&agrave;ni pa¤¤&agrave;pemi p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;. Seyyath&atilde;da&uuml;: k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokammanti. Ki&uuml; pan&agrave;vuso gotama a¤¤adeva k&agrave;yakamma&uuml; a¤¤a&uuml; vac&atilde;kamma&uuml; a¤¤a&uuml; manokammanti. A¤¤adeva tapassi k&agrave;yakamma&uuml; a¤¤a&uuml; vac&atilde;kamma&uuml; a¤¤a&uuml; manokammanti.</P>
<P>Imesa&uuml; pan&agrave;vuso gotama ti&otilde;&otilde;a&uuml; kamm&agrave;na&uuml; eva&uuml; pa&ntilde;ivibhatt&agrave;na&uuml; eva&uuml; pa&ntilde;ivisi&ntilde;&ntilde;h&agrave;na&uuml; katama&uuml; kamma&uuml; mah&agrave;s&agrave;vajjatara&uuml; pa¤¤&agrave;pesi p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;, yadi v&agrave; k&agrave;yakamma&uuml; yadi v&agrave; vac&atilde;kamma&uuml; yadi v&agrave; manokammanti. Imesa&uuml; kho aha&uuml; tapassi ti&otilde;&otilde;a&uuml; kamm&agrave;na&uuml; eva&uuml; pa&ntilde;ivibhatt&agrave;na&uuml; eva&uuml; pa&ntilde;ivisi&ntilde;&ntilde;h&agrave;na&uuml; manokamma&uuml; mah&agrave;s&agrave;vajjatara&uuml; pa¤¤&agrave;pemi p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;. No tath&agrave; k&agrave;yakamma&uuml; no tath&agrave; vac&atilde;kammanti manokammanti &agrave;vuso gotama vadesi. Manokammanti tapassi vad&agrave;mi. Manokammanti &agrave;vuso gotama vadesi. Manokammanti tapassi vad&agrave;mi. Manokammanti &agrave;vuso gotama vadesi. Manokammanti tapassi vad&agrave;m&atilde;ti. Itiha d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho bhagavanta&uuml; imasmi&uuml; kath&agrave;vatthusmi&uuml; y&agrave;vatatiyaka&uuml; pati&ntilde;&ntilde;hapetv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami.</P>
<P>Tena kho pana samayena niga&otilde;&ntilde;ho n&agrave;taputto mahatiy&agrave;1 gih&atilde;paris&agrave;ya saddhi&uuml; nisinno hoti b&agrave;lakiniy&agrave; up&agrave;li pamukh&agrave;ya. Addas&agrave; kho niga&otilde;&ntilde;ho n&agrave;taputto d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; etadavoca: handa kuto nu tva&uuml; tapassi &agrave;gacchasi div&agrave; divass&agrave;ti. Ito hi kho ahambhante &agrave;gacch&agrave;mi sama&otilde;assa gotamassa santik&agrave;ti. Ahu pana te tapassi sama&otilde;ena gotamena saddhi&uuml; kocideva kath&agrave;sall&agrave;poti. [PTS Page 374] [\q 374/] ahu kho me bhante sama&otilde;ena gotamena saddhi&uuml; kocideva kath&agrave;sall&agrave;poti. Yath&agrave; katha&uuml; pana te tapassi ahu sama&otilde;ena gotamena saddhi&uuml; kocideva kath&agrave;sall&agrave;poti. Atha kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho y&agrave;vatako ahosi bhagavat&agrave; saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; niga&otilde;&ntilde;hassa n&agrave;taputtassa &agrave;rocesi. Eva&uuml; vutte niga&otilde;&ntilde;ho n&agrave;taputto d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; etadavoca: s&agrave;dhu s&agrave;dhu tapassi, yath&agrave; ta&uuml; sutavat&agrave; s&agrave;vakena sammadeva satthus&agrave;sana&uuml; &agrave;j&agrave;nantena. Evameva&uuml; d&atilde;ghatapassin&agrave; niga&otilde;&ntilde;hena sama&otilde;assa gotamassa by&agrave;kata&uuml;, ki&uuml; hi sobhati chavo manoda&otilde;&oacute;o imassa eva&uuml; o&euml;&agrave;rikassa k&agrave;yada&otilde;&oacute;assa upanidh&agrave;ya. Atha kho k&agrave;yada&otilde;&oacute;ova mah&agrave;s&agrave;vajjataro p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave; no tath&agrave; vac&atilde;da&otilde;&oacute;o no tath&agrave; manoda&otilde;&oacute;oti.</P>
<P>----------------------------</P>
<P>1. Mahatiy&agrave; mahatiy&agrave;-[PTS]</P>
<P>[BJT Page 064] [\x 64/]</P>
<P>Eva&uuml; vutte up&agrave;li gahapati niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: s&agrave;dhu s&agrave;dhu bhante tapass&atilde;1 yath&agrave; ta&uuml; sutavat&agrave; s&agrave;vakena sammadeva satthus&agrave;sana&uuml; &agrave;j&agrave;nantena, evameva&uuml; bhadantena tapassin&agrave;2 sama&otilde;assa gotamassa by&agrave;kata&uuml;, ki&uuml; hi sobhati chavo manoda&otilde;&oacute;&agrave; imassa eva&uuml; o&euml;&agrave;rikassa k&agrave;yada&otilde;&oacute;assa upanidh&agrave;ya. Atha kho k&agrave;yada&otilde;&oacute;ova mah&agrave; s&agrave;vajjataro p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;. No tath&agrave; vac&atilde;da&otilde;&oacute;o no tath&agrave; manoda&otilde;&oacute;o. Handa c&agrave;ha&uuml; bhante gacch&agrave;mi. Sama&otilde;assa gotamassa imasmi&uuml; kath&agrave;vatthusmi&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;mi. Sace me sama&otilde;o gotamo tath&agrave; pati&ntilde;&ntilde;hissati yath&agrave; bhadantena tapassin&agrave; pati&ntilde;&ntilde;h&agrave;pita&uuml;. Seyyath&agrave;pi n&agrave;ma balav&agrave; puriso d&atilde;ghalomika&uuml; e&euml;aka&uuml; lomesu gahetv&agrave; &agrave;ka&oacute;&oacute;heyya, parika&oacute;&oacute;heyya, samparika&oacute;&oacute;heyya, evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; &agrave;ka&oacute;&oacute;hass&agrave;mi. Parika&oacute;&oacute;hiss&agrave;mi. Samparika&oacute;&oacute;hiss&agrave;mi. Seyyath&agrave;pi n&agrave;ma balav&agrave; so&otilde;&oacute;ik&agrave;kammakaro mahanta&uuml; so&otilde;&oacute;ik&agrave;kila¤ja&uuml; gambh&atilde;re udakarahade pakkhipitv&agrave; ka&otilde;&otilde;e gahetv&agrave; &agrave;ka&oacute;&oacute;heyya, parika&oacute;&oacute;heyya, samparika&oacute;&oacute;heyya, evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; &agrave;ka&oacute;&oacute;hiss&agrave;mi, parika&oacute;&oacute;hiss&agrave;mi, samparika&oacute;&oacute;hiss&agrave;mi. Seyyath&agrave;pi n&agrave;ma balav&agrave; so&otilde;&oacute;ik&agrave;dhutto v&agrave;la&uuml;3 ka&otilde;&otilde;e gahetv&agrave; odhuneyya, niddhuneyya, nicchodeyya4 evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; [PTS Page 375] [\q 375/] odhuniss&agrave;mi, niddhuniss&agrave;mi, nicchodess&agrave;mi5 seyyath&agrave;pi n&agrave;ma ku¤jaro sa&ntilde;&ntilde;hih&agrave;yano gambh&atilde;ra&uuml; pokkhara&otilde;&atilde;&uuml; og&agrave;hetv&agrave; sa&otilde;adhovika&uuml;6 n&agrave;ma k&atilde;&euml;itaj&agrave;ta&uuml; k&atilde;&euml;ati. Evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; sa&otilde;adhovika&uuml;6 n&agrave;ma k&atilde;&euml;itaj&agrave;ta&uuml; k&atilde;&euml;ati. Evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; sa&otilde;adhovika&uuml;6 ma¤¤e k&atilde;&euml;itaj&agrave;ta&uuml; k&atilde;&euml;iss&agrave;mi. Handa v&agrave;ha&uuml; c&agrave;ha&uuml; bhante gacch&agrave;mi sama&otilde;assa gotamassa imasmi&uuml; kath&agrave;vatthusmi&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&atilde;ti. Gaccha tva&uuml; gahapati sama&otilde;assa gotamassa imasmi&uuml; kath&agrave;vatthusmi&uuml; v&agrave;da&uuml; &agrave;ropehi. Aha&uuml; v&agrave; hi gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya&uuml; d&atilde;ghatapass&atilde; v&agrave; niga&otilde;&ntilde;ho tva&uuml; v&agrave;ti.</P>
<P>Eva&uuml; vutte d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: 'na kho meta&uuml; bhante ruccati, ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya. Sama&otilde;o hi bhante gotamo m&agrave;y&agrave;v&atilde;, &agrave;va&ntilde;&ntilde;ani&uuml; m&agrave;ya&uuml; j&agrave;n&agrave;ti. Y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;'ti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapassi anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya. &ograve;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyya. Gaccha tva&uuml; gahapati sama&otilde;assa gotamassa imasmi&uuml; kath&agrave;vatthusmi&uuml; v&agrave;da&uuml; &agrave;ropehi. Aha&uuml; v&agrave; hi gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya&uuml; d&atilde;ghatapass&atilde; v&agrave; niga&otilde;&ntilde;ho tva&uuml; v&agrave;ti. Dutiyampi kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: na kho meta&uuml; bhante ruccati ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya. Sama&otilde;o hi bhante gotamo m&agrave;y&agrave;v&atilde;, &agrave;va&ntilde;&ntilde;ani&uuml; m&agrave;ya&uuml; j&agrave;n&agrave;ti. Y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;'ti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapass&atilde; anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gogamassa s&agrave;vakatta&uuml; upagaccheyya. &ograve;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyya. Gaccha tva&uuml; gahapati sama&otilde;assa gotamassa imasmi&uuml; kath&agrave;vatthusmi&uuml; v&agrave;da&uuml; &agrave;ropehi. &acirc;ha&uuml; v&agrave; hi gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya&uuml; d&atilde;ghatapass&atilde; v&agrave; niga&otilde;&ntilde;ho tva&uuml; v&agrave;ti. Tatiyampi kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: na kho meta&uuml; bhante ruccati ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya. Sama&otilde;o hi bhante gotamo m&agrave;y&agrave;v&atilde;, &agrave;va&ntilde;&ntilde;ani&uuml; m&agrave;y&agrave; m&agrave;ya&uuml; j&agrave;n&agrave;ti. Y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;'ti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapassi anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya. &ograve;h&agrave;na¤ca kho eta&uuml; vijjati, ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyya. Gaccha tva&uuml; gahapati sama&otilde;assa gotamassa imasmi&uuml; kath&agrave;vatthusmi&uuml; v&agrave;da&uuml; &agrave;ropehi. Aha&uuml; v&agrave; hi gahapati sama&otilde;assa gotamassa imasmi&uuml; kath&agrave;vatthusmi&uuml; v&agrave;da&uuml; &agrave;ropehi. Aha&uuml; v&agrave; hi gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya&uuml; d&atilde;ghatapass&atilde; v&agrave; niga&otilde;&ntilde;ho tva&uuml; v&agrave;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;D&atilde;ghatapass&atilde;-machasa&uuml; 2.&nbsp;D&atilde;ghatapassan&agrave; d&atilde;ghatapassin&agrave; - machasa&uuml;. 3.&nbsp;Th&agrave;la&uuml;-sy&agrave;. 4.&nbsp;Nicch&agrave;deyya-s&atilde;mu.[PTS] 5.&nbsp;Nicch&agrave;dess&agrave;mi-s&atilde;mu.[PTS] 6.&nbsp;S&agrave;&otilde;adhovika&uuml; -machasa&uuml;.</P>
<P>[BJT Page 066] [\x 66/]</P>
<P>Eva&uuml; bhanteti kho up&agrave;li gahapati niga&otilde;&ntilde;hassa n&agrave;taputtassa pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena p&agrave;v&agrave;rikambavana&uuml;, [PTS Page 376] [\q 376/] yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho up&agrave;li gahapati bhagavanta&uuml; etadavoca: &agrave;gam&agrave; nu khvidha bhante d&atilde;ghatapass&atilde; niga&otilde;&ntilde;hoti. &acirc;gam&agrave; khvidha gahapati d&atilde;ghatapass&atilde; niga&otilde;&ntilde;hoti. Ahu pana te bhante d&atilde;ghatapassin&agrave; niga&otilde;&ntilde;hena saddhi&uuml; kocideva kath&agrave;sall&agrave;poti. Ahu kho me gahapati d&atilde;ghatapassin&agrave; niga&otilde;&ntilde;hena saddhi&uuml; kocideva kath&agrave;sall&agrave;poti. Yath&agrave; katha&uuml; pana te bhante ahu d&atilde;ghatapassin&agrave; niga&otilde;&ntilde;hena saddhi&uuml; kocideva kath&agrave;sall&agrave;poti. Atha kho bhagav&agrave; y&agrave;vatako ahosi d&atilde;ghatapassin&agrave; niga&otilde;&ntilde;hena saddhi&uuml; kath&agrave;sall&agrave;po ta&uuml; sabba&uuml; up&agrave;lissa gahapatissa &agrave;rocesi.</P>
<P>Eva&uuml; vutte up&agrave;li gahapati bhagavanta&uuml; etadavoca: s&agrave;dhu s&agrave;dhu bhante tapass&atilde;, yath&agrave; ta&uuml; sutavat&agrave; s&agrave;vakena sammadeva satthus&agrave;sana&uuml; &agrave;j&agrave;nantena, evameva&uuml; d&atilde;ghatapassin&agrave; niga&otilde;&ntilde;hena bhagavato by&agrave;kata&uuml;, ki&uuml; hi sobhati chavo manoda&otilde;&oacute;o imassa eva&uuml; o&euml;&agrave;rikassa k&agrave;yada&otilde;&oacute;assa upanidh&agrave;ya. Atha kho k&agrave;yada&otilde;&oacute;ova mah&agrave;s&agrave;vajjataro p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;. No tath&agrave; vac&atilde;da&otilde;&oacute;o, no tath&agrave; manoda&otilde;&oacute;oti. Sace kho tva&uuml; gahapati sacce pati&ntilde;&ntilde;h&agrave;ya manteyy&agrave;si, siy&agrave; no ettha kath&agrave;sall&agrave;poti sacce aha&uuml; bhante pati&ntilde;&ntilde;h&agrave;ya mantess&agrave;mi. Hotu no ettha kath&agrave;sall&agrave;poti.</P>
<P>Ta&uuml; kimma¤¤asi gahapati, idhassa niga&otilde;&ntilde;ho &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no s&atilde;todakapa&ntilde;ikkhitto u&otilde;ahodakapa&ntilde;isevi. So s&atilde;todaka&uuml; alabham&agrave;no k&agrave;la&uuml; kareyya. Imassa pana gahapati niga&otilde;&ntilde;ho n&agrave;taputto katth&aring;papatti&uuml; pa¤¤&agrave;pet&atilde;'ti. Atthi bhante manosatt&agrave; n&agrave;ma dev&agrave;, tattha so upapajjati, ta&uuml; kissa hetu: asu hi bhante manopa&ntilde;ibaddho k&agrave;la&uuml; karot&atilde;ti. Gahapati gahapati, manasi karitv&agrave; kho gahapati by&agrave;karovi. Na kho te sandhiyati purimena v&agrave; pacchima&uuml; pacchimena v&agrave; purima&uuml;. Bh&agrave;sit&agrave; kho pana te gahapati es&agrave; v&agrave;c&agrave;: sacce aha&uuml; bhante pati&ntilde;&ntilde;h&agrave;ya mantess&agrave;mi. Hotu no ettha kath&agrave;sall&agrave;poti. Ki¤c&agrave;pi bhante bhagav&agrave; evam&agrave;ha, atha kho k&agrave;yada&otilde;&oacute;ova mah&agrave;s&agrave;vajjataro p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave; no tath&agrave; vac&atilde;da&otilde;&oacute;o no tath&agrave; manoda&otilde;&oacute;oti.</P>
<P>Ta&uuml; kimma¤¤asi [PTS Page 377] [\q 377/] gahapati, idhassa niga&otilde;&ntilde;ho1 c&agrave;tuy&agrave;masa&uuml;varasa&uuml;vuto sabbav&agrave;riv&agrave;rito sabbav&agrave;riyuto2 sabbav&agrave;ridhuto sabbav&agrave;riphu&ntilde;o, so abhikkamanto pa&ntilde;ikkamanto bah&aring; khuddake p&agrave;&otilde;e sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;deti. Imassa pana gahapati niga&otilde;&ntilde;ho n&agrave;taputto ka&uuml; vip&agrave;ka&uuml; pa¤¤&agrave;pet&atilde;ti. Asa¤cetanika&uuml; bhante niga&otilde;&ntilde;ho n&agrave;taputto no mah&agrave;s&agrave;vajja&uuml; pa¤¤&agrave;pet&atilde;ti. Sace pana gahapati, cetet&atilde;ti. Mah&agrave; s&agrave;vajja&uuml; bhante hot&atilde;ti. Cetana&uuml; pana gahapati niga&otilde;&ntilde;ho n&agrave;taputto.</P>
<P>--------------------------</P>
<P>1.&nbsp;Niga&otilde;&ntilde;ho n&agrave;&ntilde;aputto- machasa&uuml; 2.&nbsp;Sabbav&agrave;riyutto-machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 068] [\x 68/]</P>
<P>Kismi&uuml; pa¤¤&agrave;pet&atilde;ti. Manoda&otilde;&oacute;asmi&uuml; bhanteti. Gahapati gahapati, manasikaritv&agrave; kho gahapati by&agrave;karohi. Na kho te sandhiyati purimena v&agrave; pacchima&uuml; pacchimena v&agrave; purima&uuml;. Bh&agrave;sit&agrave; kho pana te gahapati es&agrave; v&agrave;c&agrave;, sacce aha&uuml; bhante pati&ntilde;&ntilde;h&agrave;ya mantess&agrave;mi. Hotu no ettha kath&agrave; sall&agrave;poti. Ki¤c&agrave;pi bhante bhagav&agrave; evam&agrave;ha, atha kho k&agrave;yada&otilde;&oacute;ova mah&agrave;s&agrave;vajjataro p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;. No tath&agrave; vac&atilde;da&otilde;&oacute;o no tath&agrave; manoda&otilde;&oacute;oti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi gahapati, aya&uuml; n&agrave;land&agrave; iddh&agrave; ceva ph&atilde;t&agrave; ca, bahujan&agrave; &agrave;ki&otilde;&otilde;amanuss&agrave;ti. Eva&uuml; bhante, aya&uuml; n&agrave;land&agrave; iddh&agrave; ceva ph&atilde;t&agrave; ca, bahujan&agrave; &agrave;ki&otilde;&otilde;amanuss&agrave;ti. Ta&uuml; kimma¤¤asi gahapati: idha puriso &agrave;gaccheyya ukkhitt&agrave;siko. So eva&uuml; vadeyya: aha&uuml; y&agrave;vatik&agrave; imiss&agrave; n&agrave;land&agrave;ya p&agrave;&otilde;&agrave;, te ekena kha&otilde;ena ekena muhuttena ekama&uuml;sakhala&uuml; ekama&uuml;sapu¤ja&uuml; kariss&agrave;m&atilde;ti. Ta&uuml; kimma¤¤asi gahapati, pahoti nu kho so puriso y&agrave;vatik&agrave; imiss&agrave; n&agrave;land&agrave;ya p&agrave;&otilde;&agrave; te ekena kha&otilde;ena ekena muhuttena ekama&uuml;sakhala&uuml; ekama&uuml;sapu¤ja&uuml; k&agrave;tunti. Dasapi bhante puris&agrave; v&atilde;sampi1 puris&agrave; ti&uuml;sampi2 puris&agrave; catt&agrave;risampi puris&agrave; pa¤¤&agrave;sampi puris&agrave; nappahonti, y&agrave;vatik&agrave; imiss&agrave; n&agrave;land&agrave;ya p&agrave;&otilde;&agrave;, te ekena kha&otilde;ena ekena muhuttena ekama&uuml;sakhala&uuml; ekama&uuml;sapu¤ja&uuml; k&agrave;tu&uuml;. Ki&uuml; hi sobhati eko chavo purisoti.</P>
<P>Ta&uuml; kimma¤¤asi gahapati, idh&agrave;gaccheyya sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; iddhim&agrave; cetovasippatto. So eva&uuml; vadeyya: aha&uuml; ima&uuml; n&agrave;landa&uuml; ekena manopadosena bhasma&uuml; [PTS Page 378] [\q 378/] kariss&agrave;m&atilde;ti. Ta&uuml; kimma¤¤asi gahapati, pahoti nu kho so sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; iddhim&agrave; cetovasippatto ima&uuml; n&agrave;landa&uuml; ekena manopadosena bhasma&uuml; k&agrave;tunti. Dasapi bhante n&agrave;land&agrave; v&atilde;satimpi n&agrave;land&agrave; ti&uuml;sampi n&agrave;land&agrave; catt&agrave;r&atilde;sampi n&agrave;land&agrave; pa¤¤&agrave;sampi n&agrave;land&agrave; pahoti so sama&otilde;o v&agrave; br&agrave;hma&otilde;ov&agrave; iddhim&agrave; cetovasippatto ekena manopadosena bhasma&uuml; k&agrave;tu&uuml; ki&uuml; hi sobhati ek&agrave; chav&agrave; n&agrave;land&agrave;ti. Gahapati3 gahapati manasi karitv&agrave; kho gahapati by&agrave;karohi. Na kho te sandhiyati purimena v&agrave; pacchima&uuml; pacchimena v&agrave; purima&uuml;. Bh&agrave;sit&agrave; kho pana te gahapati es&agrave; v&agrave;c&agrave;: sacce aha&uuml; bhante pati&ntilde;&ntilde;h&agrave;ya mantess&agrave;mi. Hotu no ettha kath&agrave;sall&agrave;poti. Ki¤c&agrave;pi bhante bhagav&agrave; evam&agrave;ha, atha kho k&agrave;yada&otilde;&oacute;ova mah&agrave;s&agrave;vajjataro p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;. No tath&agrave; vac&atilde;da&otilde;&oacute;o no tath&agrave; manoda&otilde;&oacute;oti.</P>
<P>Ta&uuml; kimma¤¤asi gahapati, suta&uuml; te da&otilde;&oacute;ak&agrave;ra¤¤a&uuml;4 k&agrave;li&iuml;g&agrave;ra¤¤a&uuml; mejjh&agrave;ra¤¤a&uuml;5 m&agrave;ta&iuml;g&agrave;ra¤¤a&uuml; ara¤¤a&uuml; ara¤¤abh&aring;tanti. Evambhante. Suta&uuml; me da&otilde;&oacute;ak&agrave;ra¤¤a&uuml; k&agrave;li&iuml;g&agrave;ra¤¤a&uuml; mejjh&agrave;ra¤¤a&uuml; m&agrave;ta&iuml;g&agrave;ra¤¤a&uuml; ara¤¤a&uuml; ara¤¤abh&aring;tanti. Ta&uuml; kimma¤¤asi gahapati,</P>
<P>-------------------------</P>
<P>1.&nbsp;V&atilde;satimpi bhante-s&atilde;mu. 2.&nbsp;Bhante-machasa&uuml;.(Adhika&uuml;)</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Tena hi gahapati-macasa&uuml; 4.&nbsp;Da&otilde;&oacute;akira¤¤a&uuml;-machasa&uuml;,sy&agrave; 5.&nbsp;Majjh&agrave;ra¤¤a&uuml;-machasa&uuml;.</P>
<P>[BJT Page 070] [\x 70/]</P>
<P>Kinti te suta&uuml;: kena ta&uuml; da&otilde;&oacute;ak&agrave;ra¤¤a&uuml; k&agrave;li&iuml;g&agrave;ra¤¤a&uuml; mejjh&agrave;ra¤¤a&uuml; m&agrave;ta&iuml;g&agrave;ra¤¤a&uuml; ara¤¤a&uuml; ara¤¤abh&aring;tanti. Suta&uuml; meta&uuml; bhante is&atilde;na&uuml; manopadosena ta&uuml; da&otilde;&oacute;ak&agrave;ra¤¤a&uuml; k&agrave;li&iuml;g&agrave;ra¤¤a&uuml; mejjh&agrave;ra¤¤a&uuml; m&agrave;ta&iuml;g&agrave;ra¤¤a&uuml; ara¤¤a&uuml; ara¤¤abh&aring;tanti. Gahapati gahapati, manasikaritv&agrave; kho gahapati by&agrave;karohi. Na kho te sandhiyati purimena v&agrave; pacchima&uuml;, pacchimena v&agrave; purima&uuml;. Bh&agrave;sit&agrave; kho pana te gahapati es&agrave; v&agrave;c&agrave;: sacce aha&uuml; bhante pati&ntilde;&ntilde;h&agrave;ya mantess&agrave;mi. Hotu no ettha kath&agrave;sall&agrave;poti.</P>
<P>Purimenev&agrave;ha&uuml; bhante opammena bhagavato attamano abhiraddho api c&agrave;ha&uuml; im&agrave;ni bhagavato vicitr&agrave;ni pa¤hapa&ntilde;ibh&agrave;&otilde;&agrave;ni sotuk&agrave;mo ev&agrave;'ha&uuml; bhagavanta&uuml; paccan&atilde;k&agrave;tabba&uuml; ama¤¤issa&uuml;. Abhikkanta&uuml; bhante, abhikkanta&uuml; bhante, seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya. Pa&ntilde;icchanna&uuml; v&agrave; vicareyya. M&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya. Andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi [PTS Page 379] [\q 379/] dhamma¤ca bhikkh&aring;sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Anuviccak&agrave;ra&uuml; kho gahapati karohi. Anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; ¤&agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;ti. Imin&agrave;'paha&uuml; bhante bhagavato bhiyyosomatt&agrave;ya attamano abhiraddho, ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha: anuviccak&agrave;ra&uuml; kho gahapati karohi. Anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; ¤&agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;ti. Ma&uuml; hi bhante a¤¤atitthiy&agrave; s&agrave;vaka&uuml; labhitv&agrave; kevalakappa&uuml; n&agrave;landa&uuml; pa&ntilde;&agrave;ka&uuml; parihareyyu&uuml;: up&agrave;li amh&agrave;ka&uuml; gahapati s&agrave;vakattupagatoti. Atha ca pana ma&uuml; bhagav&agrave; evam&agrave;ha: anuviccak&agrave;ra&uuml; kho gahapati karohi, anuviccak&agrave;ro tumh&agrave;dis&agrave;na&uuml; ¤&agrave;tamanuss&agrave;na&uuml; s&agrave;dhu hot&atilde;ti. Es&agrave;hambhante dutiyampi bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>D&atilde;gharatta&uuml; kho te gahapati niga&otilde;&ntilde;h&agrave;na&uuml; op&agrave;nabh&aring;ta&uuml; kula&uuml;, yena nesa&uuml; upagat&agrave;na&uuml; pi&otilde;&oacute;aka&uuml; d&agrave;tabba&uuml; ma¤¤eyy&agrave;s&atilde;ti. Imin&agrave;paha&uuml; bhante bhagavato bhiyyosomatt&agrave;ya attamano abhiraddho, ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha: d&atilde;gharatta&uuml; kho te gahapati niga&otilde;&ntilde;h&agrave;na&uuml; op&agrave;nabh&aring;ta&uuml; kula&uuml;, yena nesa&uuml; upagat&agrave;na&uuml; pi&otilde;&oacute;aka&uuml; d&agrave;tabba&uuml; ma¤¤eyy&agrave;s&atilde;ti suta&uuml; meta&uuml; bhante. Sama&otilde;o gotamo evam&agrave;ha: mayhameva d&agrave;na&uuml; d&agrave;tabba&uuml;, n&agrave;¤¤esa&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml;, mayhameva s&agrave;vak&agrave;na&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml;, n&agrave;¤¤esa&uuml; s&agrave;vak&agrave;na&uuml; d&agrave;na&uuml; d&agrave;tabba&uuml;, mayhameva dinna&uuml; mahapphala&uuml;, n&agrave;¤¤esa&uuml; dinna&uuml; mahapphala&uuml;, mayhameva s&agrave;vak&agrave;na&uuml; dinna&uuml; mahapphala&uuml;, n&agrave;¤¤esa&uuml; s&agrave;vak&agrave;na&uuml; dinna&uuml; mahapphalanti. Atha ca pana ma&uuml; bhagav&agrave; niga&otilde;&ntilde;hesupi d&agrave;ne sam&agrave;dapeti. Api ca bhante mayamettha k&agrave;la&uuml; j&agrave;niss&agrave;ma. Es&agrave;hambhante tatiyampi bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>[BJT Page 072] [\x 72/]</P>
<P>Atha kho bhagav&agrave; up&agrave;lissa gahapatissa &agrave;nupubb&atilde;katha&uuml; kathesi. Seyyath&atilde;da&uuml;: d&agrave;nakatha&uuml;, s&atilde;lakatha&uuml;, saggakatha&uuml;, k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml;, ok&agrave;ra&uuml; sa&iuml;kilesa&uuml;, nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi. Yad&agrave; bhagav&agrave; a¤¤&agrave;si up&agrave;li&uuml; gahapati&uuml; [PTS Page 380] [\q 380/] kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave;, ta&uuml; pak&agrave;sesi: dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya. Evameva&uuml; up&agrave;lissa gahapatissa tasmi&uuml;yeva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&iuml;ki¤ci samudayadhamma&uuml; sabbanta&uuml; nirodhadhammanti. Atha kho up&agrave;li gahapati di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;ha dhammo ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: handa ca'd&agrave;ni maya&uuml; bhante gacch&agrave;ma. Bahukicch&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;ti. Yassad&agrave;ni tva&uuml; gahapati k&agrave;la&uuml; ma¤¤as&atilde;ti.</P>
<P>Atha kho up&agrave;li gahapati bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena saka&uuml; nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; dov&agrave;rika&uuml; &agrave;mantesi: ajjatagge samma dov&agrave;rika,&agrave;var&agrave;mi dv&agrave;ra&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; niga&otilde;&ntilde;h&atilde;na&uuml;, an&agrave;va&ntilde;a&uuml; dv&agrave;ra&uuml; bhagavato bhikkhuna&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;, sace koci niga&otilde;&ntilde;ho &agrave;gacchati. Tamena&uuml; tva&uuml; eva&uuml; vadeyy&agrave;si: ti&ntilde;&ntilde;ha bhante, m&agrave; p&agrave;visi, ajjatagge up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato. &acirc;va&ntilde;a&uuml; dv&agrave;ra&uuml; niga&otilde;&ntilde;h&agrave;na&uuml;, niga&otilde;&ntilde;h&atilde;na&uuml;, an&agrave;va&ntilde;a&uuml; dv&agrave;ra&uuml; bhagavato bhikkhuna&uuml; bhikkhun&atilde;na&uuml;, up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml;. Sace te bhante pi&otilde;&oacute;akena attho ettheva ti&ntilde;&ntilde;ha ettheva te &agrave;harissant&atilde;ti. Eva&uuml; bhanteti kho dov&agrave;riko up&agrave;lissa gahapatissa paccassosi.</P>
<P>Assosi kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho up&agrave;li kira gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagatoti. Atha kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: suta&uuml; meta&uuml; bhante up&agrave;li kira gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagatoti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapassi anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya. &ograve;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyy&agrave;ti. [PTS Page 381] [\q 381/] dutiyampi kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca:</P>
<P>Suta&uuml; meta&uuml; bhante, up&agrave;li kira gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagatoti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapass&atilde; anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya. &ograve;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyy&agrave;ti. Tatiyampi kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: suta&uuml; meta&uuml; bhante, up&agrave;li kira gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagatoti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapass&atilde; anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya. &ograve;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyy&agrave;ti.Handa c&agrave;ha&uuml; bhante gacch&agrave;mi y&agrave;va j&agrave;n&agrave;mi yadi v&agrave; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato yadi v&agrave; noti. Gaccha tva&uuml; tapassi j&agrave;n&agrave;hi yadi v&agrave; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato yadi v&agrave; noti.</P>
<P>[BJT Page 074] [\x 74/]</P>
<P>Atha kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho yena up&agrave;lissa gahapatissa nivesana&uuml; tenupasa&iuml;kami. Addas&agrave; kho dov&agrave;riko d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na d&atilde;ghatapassi&uuml; niga&otilde;&ntilde;ha&uuml; etadavoca. Ti&ntilde;&ntilde;ha bhante, m&agrave; p&agrave;visi. Ajjatagge up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato, &agrave;va&ntilde;a&uuml; dv&agrave;ra&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; niga&otilde;&ntilde;h&atilde;na&uuml;, an&agrave;va&ntilde;a&uuml; dv&agrave;ra&uuml; bhagavato bhakkhuna&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; sace te bhante pi&otilde;&oacute;akena attho, ettheva ti&ntilde;&ntilde;ha. Ettheva te &agrave;harissant&atilde;ti. Na me &agrave;vuso pi&otilde;&oacute;akena atthoti vatv&agrave; tato pa&ntilde;inivattitv&agrave; yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca:</P>
<P>Sacca&uuml;yeva kho bhante ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato. Eta&uuml; kho te aha&uuml; bhante n&agrave;lattha&uuml;: na kho meta&uuml; bhante ruccati ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya. Sama&otilde;o hi bhante gotamo m&agrave;y&agrave;v&atilde;, &agrave;va&ntilde;&ntilde;ani&uuml; m&agrave;ya&uuml; j&agrave;n&agrave;ti, y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;ti. &acirc;va&ntilde;&ntilde;o kho te bhante up&agrave;li gahapati sama&otilde;ena gotamena &agrave;va&ntilde;&ntilde;aniy&agrave; m&agrave;y&agrave;y&agrave;ti.A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapassi anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya. &ograve;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyy&agrave;ti. Dutiyampi kho d&atilde;ghatapass&atilde; niga&otilde;&ntilde;ho niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: sacca&uuml; yeva kho bhante ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; [PTS Page 382] [\q 382/] upagato: eta&uuml; kho te aha&uuml; bhante n&agrave;lattha&uuml;: na kho meta&uuml; bhante ruccati, ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya. Sama&otilde;o hi bhante gotamo m&agrave;y&agrave;v&atilde;, &agrave;va&ntilde;&ntilde;ani&uuml; m&agrave;ya&uuml; j&agrave;n&agrave;ti. Y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;ti. &acirc;va&ntilde;&ntilde;o kho te bhante up&agrave;li gahapati sama&otilde;ena gotamena &agrave;va&ntilde;&ntilde;aniy&agrave; m&agrave;y&agrave;y&agrave;ti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapassi anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya &ntilde;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyya. Tatiyampi kho d&atilde;gha tapass&atilde; niga&otilde;&ntilde;ho niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: sacca&uuml; yeva kho bhante ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato:eta&uuml; kho te aha&uuml; bhante n&agrave;lattha&uuml;: na kho meta&uuml; bhante ruccati,ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropeyya. Sama&otilde;o hi bhante gotamo m&agrave;y&agrave;v&atilde;, &agrave;va&ntilde;&ntilde;ani&uuml; m&agrave;ya&uuml; j&agrave;n&agrave;ti. Y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;ti. &acirc;va&ntilde;&ntilde;o kho te bhante up&agrave;li gahapati sama&otilde;ena gotamena &agrave;va&ntilde;&ntilde;aniy&agrave; m&agrave;y&agrave;y&agrave;ti. A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; tapassi anavak&agrave;so ya&uuml; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagaccheyya &ntilde;h&agrave;na¤ca kho eta&uuml; vijjati ya&uuml; sama&otilde;o gotamo up&agrave;lissa gahapatissa s&agrave;vakatta&uuml; upagaccheyya. Handa c&agrave;ha&uuml; tapassi gacch&agrave;mi y&agrave;ya s&agrave;ma&uuml; yeva j&agrave;n&agrave;mi. Yadi v&agrave; up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato yadi v&agrave; noti.</P>
<P>Atha kho niga&otilde;&ntilde;ho n&agrave;taputto mahatiy&agrave; niga&otilde;&ntilde;haparis&agrave;ya saddhi&uuml; yena up&agrave;lissa gahapatissa nivesana&uuml; tenupasa&iuml;kami. Addas&agrave; kho dov&agrave;riko niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: ti&ntilde;&ntilde;ha bhante, m&agrave; p&agrave;visi. Ajjatagge up&agrave;li gahapati sama&otilde;assa gotamassa s&agrave;vakatta&uuml; upagato, &agrave;va&ntilde;a&uuml; dv&agrave;ra&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; niga&otilde;&ntilde;h&atilde;na&uuml;, an&agrave;va&ntilde;a&uuml; dv&agrave;ra&uuml; bhagavato bhikkh&aring;na&uuml; bhikkhun&atilde;na&uuml; up&agrave;sak&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; sace te bhante pi&otilde;&oacute;akena attho ettheva ti&ntilde;&ntilde;ha. Ettheva te &agrave;harissant&atilde;ti. Tena hi sammadov&agrave;rika,yena up&agrave;li gahapati tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; up&agrave;li&uuml; gahapati&uuml; eva&uuml; vadehi: niga&otilde;&ntilde;ho bhante n&agrave;taputto mahatiy&agrave; niga&otilde;&ntilde;haparis&agrave;ya saddhi&uuml; bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hito. So te dassanak&agrave;moti. Eva&uuml; bhanteti kho dov&agrave;riko niga&otilde;&ntilde;hassa n&agrave;taputtassa pa&ntilde;issutv&agrave; yena up&agrave;li gahapati tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; up&agrave;li&uuml;</P>
<P>[BJT Page 076] [\x 76/]</P>
<P>Gahapati&uuml; etadavoca: niga&otilde;&ntilde;ho bhante n&agrave;taputto mahatiy&agrave; niga&otilde;&ntilde;haparis&agrave;ya saddhi&uuml; bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hito, so te dassanak&agrave;moti. Tena hi samma dov&agrave;rika, majjham&agrave;ya dv&agrave;ras&agrave;l&agrave;ya &agrave;san&agrave;ni pa¤¤&agrave;peh&atilde;ti. Eva&uuml; bhanteti kho dov&agrave;riko up&agrave;lissa gahapatissa pa&ntilde;issutv&agrave; majjham&agrave;ya dv&agrave;ras&agrave;l&agrave;ya &agrave;san&agrave;ni pa¤¤&agrave;petv&agrave; yena up&agrave;li gahapati tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; up&agrave;li&uuml; gahapati&uuml; etadavoca: pa¤¤att&agrave;ni kho te bhante majjham&agrave;ya dv&agrave;ras&agrave;l&agrave;ya &agrave;san&agrave;ni. Yassad&agrave;ni k&agrave;la&uuml; ma¤¤as&atilde;ti.</P>
<P>Atha kho up&agrave;li gahapati yena [PTS Page 383] [\q 383/] majjham&agrave; dv&agrave;ras&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ya&uuml; tattha &agrave;sana&uuml; agga¤ca se&ntilde;&ntilde;ha¤ca uttama¤ca pa&otilde;&atilde;ta¤ca tattha nis&atilde;ditv&agrave; dov&agrave;rika&uuml; &agrave;mantesi: tena hi sammadov&agrave;rika yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; eva&uuml; vadehi: up&agrave;li bhante gahapati evam&agrave;ha: pavisa kira bhante sace &agrave;ka&iuml;khas&atilde;ti. Eva&uuml; bhanteti kho dov&agrave;riko up&agrave;lissa gahapatissa pa&ntilde;issutv&agrave; yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: up&agrave;li bhante gahapati evam&agrave;ha: pavisa kira bhante sace &agrave;ka&iuml;khas&atilde;ti. Atha kho niga&otilde;&ntilde;ho n&agrave;taputto mahatiy&agrave; niga&otilde;&ntilde;haparis&agrave;ya saddhi&uuml; yena majjham&agrave; dv&agrave;ras&agrave;l&agrave; tenupasa&iuml;kami. Atha kho up&agrave;li gahapati ya&uuml; suda&uuml; pubbeva yato passati niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na tato paccugantv&agrave; ya&uuml; tattha &agrave;sana&uuml; agga¤ca se&ntilde;&ntilde;ha¤ca uttama¤ca pa&otilde;&atilde;ta¤ca, ta&uuml; uttar&agrave;sa&iuml;gena pamajjitv&agrave; pariggahetv&agrave; nis&atilde;d&agrave;peti. So'd&agrave;ni ya&uuml; tattha &agrave;sana&uuml; agga¤ca se&ntilde;&ntilde;ha¤ca uttama¤ca pa&otilde;&atilde;ta¤ca tattha s&agrave;ma&uuml; nis&atilde;ditv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: sa&uuml;vijjante1 kho bhante &agrave;san&agrave;ni, sace &agrave;ka&iuml;khasi nis&atilde;d&agrave;ti. Eva&uuml; vutte niga&otilde;&ntilde;ho n&agrave;taputto up&agrave;li&uuml; gahapati&uuml; etadavoca: ummattosi tva&uuml; gahapati, dattosi tva&uuml; gahapati. Gacch&agrave;maha&uuml; bhante sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropess&agrave;m&atilde;ti gantv&agrave; mahat&agrave;si v&agrave;dasa&iuml;gh&agrave;&ntilde;ena pa&ntilde;imukko &agrave;gato. Seyyath&agrave;pi gahapati puriso a&otilde;&oacute;ah&agrave;rako gantv&agrave; ubbhatehi a&otilde;a&oacute;ehi &agrave;gaccheyya, seyyath&agrave;pi v&agrave; pana gahapati puriso akkhikah&agrave;rako gantv&agrave; ubbhatehi akkh&atilde;hi &agrave;gaccheyya. Evameva kho tva&uuml; gahapati gacch&agrave;maha&uuml; bhante sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropess&agrave;m&atilde;ti gantv&agrave; mahat&agrave;si v&agrave;dasa&iuml;gh&agrave;&ntilde;ena pa&ntilde;imukko &agrave;gato. &acirc;va&ntilde;&ntilde;osi kho tva&uuml; gahapati sama&otilde;ena gotamena &agrave;va&ntilde;&ntilde;aniy&agrave; m&agrave;y&agrave;y&agrave;ti.</P>
<P>Bhaddik&agrave; bhante &agrave;va&ntilde;&ntilde;an&atilde; m&agrave;y&agrave;, kaly&agrave;&otilde;&atilde; bhante &agrave;va&ntilde;&ntilde;an&atilde; m&agrave;y&agrave;, piy&agrave; me bhante ¤&agrave;tis&agrave;lohit&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;,piy&agrave;nampi me assa ¤&agrave;tis&agrave;lohit&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante khattiy&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;. Sabbes&agrave;nampissa khattiy&agrave;na&uuml; d&atilde;gharatta&uuml; [PTS Page 384] [\q 384/] hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante br&agrave;hma&otilde;&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;. Sabbes&agrave;nampissa br&agrave;hma&otilde;&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante vess&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;. Sabbes&agrave;nampissa vess&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sabbe chepi bhante sudd&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;, sabbes&agrave;nampissa sudd&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sadevako cepi.</P>
<P>--------------------------</P>
<P>1. Sa&uuml;vijjanti-machasa&uuml;. 2. Sabbes&agrave;nampassa-s&atilde;mu.</P>
<P>[BJT Page 078] [\x 78/]</P>
<P>Bhante loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyya, sadevakassapissa1 lokassa sam&agrave;rakassa sabrahmakassa sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Tena hi bhante upamante kariss&agrave;mi. Upam&agrave;yapidhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti.</P>
<P>Bh&aring;tapubba&uuml; bhante a¤¤atarassa br&agrave;hma&otilde;assa ji&otilde;&otilde;assa vuddhassa mahallakassa dahar&agrave; m&agrave;&otilde;avik&agrave; paj&agrave;pat&atilde; ahosi gabbhin&atilde; upavija¤¤&agrave;. Atha kho bhante s&agrave; m&agrave;&otilde;avik&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: gaccha tva&uuml; br&agrave;hma&otilde;a, &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;paka&uuml; ki&otilde;itv&agrave; &agrave;nehi yo me kum&agrave;rakassa k&atilde;&euml;&agrave;panako bhavissat&atilde;ti. Eva&uuml; vutte bhante so br&agrave;hma&otilde;o ta&uuml; m&agrave;&otilde;avika&uuml; etadavoca: &agrave;gamehi t&agrave;va bhoti y&agrave;va vij&agrave;yasi. Sace tva&uuml; bhoti kum&agrave;raka&uuml; vij&agrave;yissasi, tassa te aha&uuml; &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;paka&uuml; ki&otilde;itv&agrave; &agrave;ness&agrave;mi.2 Yo te kum&agrave;rakassa k&atilde;&euml;&agrave;panako bhavissati. Sace pana tva&uuml; bhoti kum&agrave;rika&uuml; vij&agrave;yissasi, tass&agrave; te aha&uuml; &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;pika&uuml; ki&otilde;itv&agrave; &agrave;ness&agrave;mi. Y&agrave; te kum&agrave;rik&agrave;ya k&atilde;&euml;&agrave;panik&agrave; bhavissat&atilde;ti. Dutiyampi kho bhante s&agrave; m&agrave;&otilde;avik&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: gaccha tva&uuml; br&agrave;hma&otilde;a, &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;paka&uuml; ki&otilde;itv&agrave; &agrave;nehi yo me kum&agrave;rakassa k&atilde;&euml;&agrave;panako bhavissat&atilde;ti. Eva&uuml; vutte bhante so br&agrave;hma&otilde;o ta&uuml; m&agrave;&otilde;avika&uuml; etadavoca: &agrave;gamehi t&agrave;va hoti y&agrave;va vij&agrave;yasi. Sace tva&uuml; hoti kum&agrave;raka&uuml; vij&agrave;yissasi, tassa te aha&uuml; &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;paka&uuml; ki&otilde;itv&agrave; &agrave;ness&agrave;mi.2 Yo te kum&agrave;rakassa k&atilde;&euml;&agrave;panako bhavissati. Sace pana tva&uuml; bhoti kum&agrave;rika&uuml; vij&agrave;yissasi, tass&agrave; te aha&uuml; &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;pika&uuml; ki&otilde;itv&agrave; &agrave;ness&agrave;mi. Y&agrave; te kum&agrave;rik&agrave;ya k&atilde;l&agrave;panik&agrave; bhavissat&atilde;ti. Tatiyampi kho bhante s&agrave; m&agrave;&otilde;avik&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: gaccha tva&uuml; br&agrave;hma&otilde;a &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;paka&uuml; ki&otilde;itv&agrave; &agrave;nehi yo me kum&agrave;rakassa k&atilde;&euml;&agrave;panako bhavissat&atilde;ti. Atha kho bhante se br&agrave;hma&otilde;o tass&agrave; m&agrave;&otilde;avik&agrave;ya s&agrave;ratto pa&ntilde;ibaddhacitto &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;paka&uuml; ki&otilde;itv&agrave; &agrave;netv&agrave; ta&uuml; m&agrave;&otilde;avika&uuml; etadavoca: aya&uuml; te bhoti &agrave;pa&otilde;&agrave; makka&ntilde;acch&agrave;pako [PTS Page 385] [\q 385/] ki&otilde;itv&agrave; &agrave;n&atilde;to yo te kum&agrave;rakassa k&atilde;&euml;&agrave;panako bhavissat&atilde;ti. Eva&uuml; vutte bhante s&agrave; m&agrave;&otilde;avik&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: gaccha tva&uuml; br&agrave;hma&otilde;a,ima&uuml; makka&ntilde;acch&agrave;paka&uuml; &agrave;d&agrave;ya yena rattap&agrave;&otilde;&atilde; rajakaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; rattap&agrave;&otilde;i&uuml; rajakaputta&uuml; eva&uuml; vadehi: icch&agrave;maha&uuml; samma rattap&agrave;&otilde;&atilde;, ima&uuml; makka&ntilde;acch&agrave;paka&uuml; p&atilde;t&agrave;valepana&uuml; n&agrave;ma ra&iuml;gaj&agrave;ta&uuml; ra¤jita&uuml; &agrave;ko&ntilde;itapacc&agrave;ko&ntilde;ita&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;hanti. Atha kho bhante so br&agrave;hma&otilde;o tass&agrave; m&agrave;&otilde;avik&agrave;ya s&agrave;ratto pa&ntilde;ibaddhacitto ta&uuml; makka&ntilde;acch&agrave;paka&uuml; &agrave;d&agrave;ya yena rattap&agrave;&otilde;&atilde; rajakaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; rattap&agrave;&otil
de;i&uuml; rajakaputta&uuml; etadavoca: icch&agrave;maha&uuml; samma rattap&agrave;&otilde;&atilde;, ima&uuml; makka&ntilde;acch&agrave;paka&uuml; p&atilde;t&agrave;valepana&uuml; n&agrave;ma ra&iuml;gaj&agrave;ta&uuml;3 ra¤jita&uuml; &agrave;ko&ntilde;itapacc&agrave;ko&ntilde;ita&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;hanti. Eva&uuml; vutte bhante rattap&agrave;&otilde;&atilde; rajakaputto ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: aya&uuml; kho te bhante makka&ntilde;acch&agrave;pako ra&iuml;gakkhamo hi kho, no &agrave;ko&ntilde;anakkhamo no vimajjanakkhamoti. Evameva kho bhante b&agrave;l&agrave;na&uuml; niga&otilde;&ntilde;h&agrave;na&uuml; v&agrave;do ra&iuml;gakkhamo hi kho b&agrave;l&agrave;na&uuml; no pa&otilde;&oacute;it&agrave;na&uuml;, no anuyogakkhamo, no vimajjanakkhamo. Atha kho bhante so br&agrave;hma&otilde;o aparena samayena nava&uuml; dussayuga&uuml; &agrave;d&agrave;ya yena rattap&agrave;&otilde;&atilde; rajakaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; rattap&agrave;&otilde;i&uuml; rajakaputta&uuml; etadavoca: icch&agrave;maha&uuml; sammarattap&agrave;&otilde;i, ima&uuml; nava&uuml; dussayuga&uuml; pit&agrave;valepana&uuml; n&agrave;ma ra&iuml;gaj&agrave;ta&uuml; ra¤jita&uuml;3 &agrave;ko&ntilde;itapacc&agrave;ko&ntilde;ita&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;hanti. Eva&uuml; vutte bhante rattap&agrave;&otilde;&atilde; rajakaputto ta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: ida&uuml; kho te bhante nava&uuml; dussayuga&uuml; ra&iuml;gakkhama¤ceva &agrave;ko&ntilde;anakkhama¤ca vimajjanakkhama¤c&agrave;ti. Evameva kho bhante tassa bhagavato v&agrave;do arahato samm&agrave;sambuddhassa ra&iuml;gakkhamo ceva pa&otilde;&oacute;it&agrave;na&uuml; no b&agrave;l&agrave;na&uuml;, anuyogakkhamo ca vimajjanakkhamo c&agrave;ti.</P>
<P>---------------------------</P>
<P>1.&nbsp;Devakassa passa-s&atilde;mu. 2.&nbsp;&acirc;&otilde;iss&agrave;mi-s&atilde;mu. 3.&nbsp;Rajita&uuml;-machasa&uuml;.Sy&agrave;.</P>
<P>[BJT Page 080] [\x 80/]</P>
<P>Sar&agrave;jik&agrave; kho ta&uuml; gahapati paris&agrave; eva&uuml; j&agrave;n&agrave;ti: up&agrave;li gahapati niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vakoti. Kassa ta&uuml; gahapati s&agrave;vaka&uuml; dh&agrave;rem&agrave;ti. Eva&uuml; vutte up&agrave;li gahapati u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; [PTS Page 386] [\q 386/] tena¤jalimpan&agrave;metv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca: tena hi bhante su&otilde;&agrave;hi yass&agrave;'ha&uuml; s&agrave;vako:</P><DIR>
<DIR>

<P>1. Dh&atilde;rassa vigatamohassa pabhinnakh&atilde;lassa vijitavijayassa,</FONT><BR>
<FONT FACE="Times_CSX+">An&atilde;ghassa susamacittassa vuddhas&atilde;lassa s&agrave;dhupa¤¤assa,</FONT><BR>
<FONT FACE="Times_CSX+">Vessantarassa1 vimalassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>2. Akatha&iuml;kathissa tusitassa vantalok&agrave;misassa muditassa,</FONT><BR>
<FONT FACE="Times_CSX+">Katasama&otilde;assa manujassa antimasar&atilde;rassa narassa,</FONT><BR>
<FONT FACE="Times_CSX+">Anopamassa virajassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>3. Asa&uuml;sayassa kulassa venayikassa s&agrave;rathivarassa,</FONT><BR>
<FONT FACE="Times_CSX+">Anuttarassa ruciradhammassa nikka&iuml;khassa pabh&agrave;sakarassa,</FONT><BR>
<FONT FACE="Times_CSX+">M&agrave;nacchidassa v&atilde;rassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>4. Nisabhassa appameyyassa gambh&atilde;rassa monapattassa,</FONT><BR>
<FONT FACE="Times_CSX+">Khema&iuml;karassa devassa dhamma&ntilde;&ntilde;hassa sa&uuml;vutattassa,</FONT><BR>
<FONT FACE="Times_CSX+">Sa&iuml;g&agrave;tigassa muttassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>5. N&agrave;gassa pantasenassa kh&atilde;&otilde;asa&uuml;yojanassa muttassa,</FONT><BR>
<FONT FACE="Times_CSX+">Pa&ntilde;imantakassa dhonassa pannaddhajassa v&atilde;tar&agrave;gassa,</FONT><BR>
<FONT FACE="Times_CSX+">Dantassa nippapa¤cassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>6. Isisattamassa akuhassa tevijjassa brahmapattassa,</FONT><BR>
<FONT FACE="Times_CSX+">Nah&agrave;takassa2 padakassa passaddhassa viditavedassa,</FONT><BR>
<FONT FACE="Times_CSX+">Purindadassa sakkassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>7. Ariyassa bh&agrave;vitattassa pattipattassa veyy&agrave;kara&otilde;assa,</FONT><BR>
<FONT FACE="Times_CSX+">Sat&atilde;mato vipassissa anabhinatassa no apanatassa,</FONT><BR>
<FONT FACE="Times_CSX+">Anejassa vasippattassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>8. Sammaggatassa jh&agrave;yissa ananugatantarassa suddhassa,</FONT><BR>
<FONT FACE="Times_CSX+">Asitassa appah&atilde;nassa4 pavivittassa aggapattassa,</FONT><BR>
<FONT FACE="Times_CSX+">Ti&otilde;&otilde;assa t&agrave;rayantassa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>9. Santassa bh&aring;ripa¤¤assa mah&agrave;pa¤¤assa v&atilde;talobhassa,</FONT><BR>
<FONT FACE="Times_CSX+">Tath&agrave;gatassa sugatassa appa&ntilde;ipuggalassa asamassa,</FONT><BR>
<FONT FACE="Times_CSX+">Vis&agrave;radassa nipu&otilde;assa bhagavato tassa s&agrave;vako'hamasmi.</P>
<P>10. Ta&otilde;hacchidassa buddhassa v&atilde;tadh&aring;massa anupalittassa,</FONT><BR>
<FONT FACE="Times_CSX+">&acirc;hu&otilde;eyyassa yakkhassa uttamapuggalassa atulassa,</FONT><BR>
<FONT FACE="Times_CSX+">Mahato yasaggapattassa bhagavato tassa s&agrave;vako'hamasm&atilde;ti.</P></DIR>
</DIR>

<P>--------------------------</P>
<P>1.&nbsp;Vesamantarassa-machasa&uuml;,sy&agrave;. 2.&nbsp;Nh&agrave;takassa-machasa&uuml;. 3.&nbsp;Samuggatassa-machasa&uuml; 4.&nbsp;Appahitassa-machasa&uuml; 5.&nbsp;Aggappattassa-machasa&uuml;.</P>
<P>[BJT Page 082] [\x 82/]</P>
<P>Kad&agrave; sa¤¤&aring;&euml;h&agrave; pana te gahapati ime sama&otilde;assa gotamassa va&otilde;&otilde;&agrave;ti. Seyyath&agrave;pi bhante n&agrave;n&agrave;pupph&agrave;na&uuml; mah&agrave;pupphar&agrave;s&atilde;, [PTS Page 387] [\q 387/] tamena&uuml; dakkho m&agrave;l&agrave;k&agrave;ro v&agrave; m&agrave;l&agrave;k&agrave;rantev&agrave;s&atilde; v&agrave; vicitta&uuml; m&agrave;la&uuml; gantheyya evameva kho bhante so bhagav&agrave; anekava&otilde;&otilde;o anekasatava&otilde;&otilde;o ko hi bhante va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; na karissat&atilde;ti.</P>
<P>Atha kho niga&otilde;&ntilde;hassa bhagavato sakk&agrave;ra&uuml; asaham&agrave;nassa tattheva u&otilde;ha&uuml; lohita&uuml; mukhato ugga¤j&atilde;ti1.</P>
<P ALIGN="CENTER">Up&agrave;lisutta&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
<P>---------------------</P>
<P>1. Uggacchiti-machasa&uuml;</P>
</FONT></BODY>
</HTML>
