<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>57. Kukkuravatiya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 387] [\q 387/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 084] [\x 84/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>57 Kukkuravatiya* sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; koliyesu viharati haliddavasana&uuml; n&agrave;ma koliy&agrave;na&uuml; nigamo. Atha kho pu&otilde;&otilde;o ca koliyaputto govatiko, acelo ca seniyo kukkuravatiko yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; pu&otilde;&otilde;o koliyaputto govatiko bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Acelo pana seniyo kukkuravatiko bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; kukkurova pa&euml;ikujjitv&agrave;1 ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho pu&otilde;&otilde;o koliyaputto govatiko bhagavanta&uuml; etadavoca, aya&uuml; bhante acelo seniyo kukkuravatiko dukkarak&agrave;rako, cham&agrave;nikkhitta&uuml;2 bhu大ati. Tassa ta&uuml; kukkuravata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;, tassa k&agrave; gati, ko abhisampar&agrave;yoti. Ala&uuml; pu&otilde;&otilde;a, ti&ntilde;&ntilde;hateta&uuml;, m&agrave; ma&uuml; eta&uuml; pucch&atilde;ti.</P>
<P>Dutiyampi kho pu&otilde;&otilde;o koliyaputto govatiko bhagavanta&uuml; etadavoca, aya&uuml; bhante acelo seniyo kukkuravatiko dukkarak&agrave;rako, cham&agrave;nikkhitta&uuml;2 bhu大ati. Tassa ta&uuml; kukkuravata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;, tassa k&agrave; gati, ko abhisampar&agrave;yoti. Ala&uuml; pu&otilde;&otilde;a, ti&ntilde;&ntilde;hateta&uuml; m&agrave; ma&uuml; eta&uuml; pucch&atilde;ti.</P>
<P>Tatiyampi kho pu&otilde;&otilde;o koliyaputto govatiko bhagavanta&uuml; etadavoca, aya&uuml; bhante acelo seniyo kukkuravatiko dukkarak&agrave;rako, cham&agrave;nikkhitta&uuml;2 bhu大ati. Tassa ta&uuml; kukkuravata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;, tassa k&agrave; gati, ko abhisampar&agrave;yoti. Addh&agrave; kho te aha&uuml; pu&otilde;&otilde;a na labh&agrave;mi, ala&uuml; pu&otilde;&otilde;a, ti&ntilde;&ntilde;hateta&uuml;, m&agrave; ma&uuml; eta&uuml; pucch&atilde;ti. Api ca kho ty&agrave;ha&uuml; by&agrave;kariss&agrave;mi.</P>
<P>Idha pu&otilde;&otilde;a, ekacco kukkuravata&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, kukkuras&atilde;la&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, kukkuracitta&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; [PTS Page 388] [\q 388/] abboki&otilde;&otilde;a&uuml;, kukkur&agrave;kappa&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, so kukkuravata&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, kukkuras&atilde;la&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, kukkuracitta&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, kukkur&agrave;kappa&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; kukkur&agrave;na&uuml; sahavyata&uuml; upapajjati, sace kho panassa eva&uuml; di&ntilde;&ntilde;hi hoti: imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva中ataro v&agrave;ti. S&agrave;ssa hoti micch&agrave;di&ntilde;&ntilde;hi, micch&agrave;di&ntilde;&ntilde;hikassa3 kho aha&uuml; pu&otilde;&otilde;a dvinna&uuml; gat&atilde;na&uuml; a中atara&uuml; gati&uuml; vad&agrave;mi: niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave;. Iti kho pu&otilde;&otilde;a sampajjam&agrave;na&uuml; kukkuravata&uuml; kukkur&agrave;na&uuml; sahavyata&uuml; upaneti. Vipajjam&agrave;na&uuml;4 nirayanti.</P>
<P>-----------------------</P>
<P>* Kukkuravatika-machasa&uuml;, kukkurov&agrave;da-sy&agrave;</P>
<P>1.&nbsp;Paliku&otilde;&oacute;itv&agrave;-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Cham&agrave;nikkhitta&uuml; bhojana&uuml;-machasa&uuml;, cham&agrave;ya&uuml; nikkhitta&uuml; bhojana&uuml;-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Micch&agrave;di&ntilde;&ntilde;hissa-machasa&uuml;,sy&agrave;. [PTS] 4.&nbsp;Vijjam&agrave;na&uuml;-s&atilde;mu.</P>
<P>[BJT Page 086] [\x 86/]</P>
<P>Eva&uuml; vutte acelo seniyo kukkuravatiko parodi, ass&aring;ni pavattesi. Atha kho bhagav&agrave; pu&otilde;&otilde;a&uuml; koliyaputta&uuml; govatika&uuml; etadavoca: eta&uuml; kho te aha&uuml; pu&otilde;&otilde;a n&agrave;lattha&uuml;: ala&uuml; pu&otilde;&otilde;a, ti&ntilde;&ntilde;hateta&uuml; m&agrave; ma&uuml; eta&uuml; pucch&atilde;ti. N&agrave;ha&uuml; bhante eta&uuml; rod&agrave;mi, ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha. Api ca me ida&uuml; bhante kukkuravata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;. Aya勺a bhante pu&otilde;&otilde;o koliyaputto govatiko tassa ta&uuml; govata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;. Tassa k&agrave; gati. Ko abhisampar&agrave;yoti. Ala&uuml; seniya, ti&ntilde;&ntilde;hateta&uuml;, m&agrave; ma&uuml; eta&uuml; pucch&atilde;ti.</P>
<P>Dutiyampi kho acelo seniyo kukkuravatiko bhagavanta&uuml; etadavoca: aya&uuml; bhante pu&otilde;&otilde;o koliyaputto govatiko tassa ta&uuml; govata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;. Tassa k&agrave; gati. Ko abhisampar&agrave;yoti. Ala&uuml; seniya, ti&ntilde;&ntilde;hateta&uuml;, m&agrave; ma&uuml; eta&uuml; pucch&atilde;ti.</P>
<P>Tatiyampi kho acelo seniyo kukkuravatiko bhagavanta&uuml; etadavoca: aya&uuml; bhante pu&otilde;&otilde;o koliyaputto govatiko, tassa ta&uuml; govata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;, tassa k&agrave; gati, ko abhisampar&agrave;yoti. Addh&agrave; kho te aha&uuml; seniya na labh&agrave;mi: ala&uuml; seniya, ti&ntilde;&ntilde;hateta&uuml;. M&agrave;ma&uuml; eta&uuml; pucch&atilde;ti. Api ca kho ty&agrave;ha&uuml; by&agrave;kariss&agrave;mi.</P>
<P>Idha seniya, ekacco govata&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, gos&atilde;la&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, gocitta&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;. Gav&agrave;kappa&uuml; bh&agrave;veti paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;. So govata&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, gos&atilde;la&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, gocitta&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, gav&agrave;kappa&uuml; bh&agrave;vetv&agrave; paripu&otilde;&otilde;a&uuml; abboki&otilde;&otilde;a&uuml;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; gunna&uuml; sahavyata&uuml; upapajjati. Sace [PTS Page 389] [\q 389/] kho panassa eva&uuml; di&ntilde;&ntilde;hi hoti: imin&agrave;'ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva中ataro v&agrave;ti. S&agrave;ssa hoti micch&agrave;di&ntilde;&ntilde;hi micch&agrave;di&ntilde;&ntilde;hikassa1 kho aha&uuml; seniya dvinna&uuml; gat&atilde;na&uuml; a中atara&uuml; gati&uuml; vad&agrave;mi: niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave;. Iti kho seniya sampajjam&agrave;na&uuml; govata&uuml; gunna&uuml; sahavyata&uuml; upaneti vipajjam&agrave;na&uuml;2 nirayanti.</P>
<P>Eva&uuml; vutte pu&otilde;&otilde;o koliyaputto govatiko parodi. Ass&aring;ni pavattesi. Atha kho bhagav&agrave; acela&uuml; seniya&uuml; kukkaravatika&uuml; etadavoca: eta&uuml; kho te aha&uuml; seniya, n&agrave;lattha&uuml;: ala&uuml; seniya, ti&ntilde;&ntilde;hateta&uuml;, m&agrave; ma&uuml; eta&uuml; pucch&atilde;ti. N&agrave;ha&uuml; bhante eta&uuml; rod&agrave;mi, ya&uuml; ma&uuml; bhagav&agrave; evam&agrave;ha. Api ca me ida&uuml; bhante govata&uuml; d&atilde;gharatta&uuml; samatta&uuml; sam&agrave;dinna&uuml;. Eva&uuml; pasanno aha&uuml; bhante bhagavati: pahoti bhagav&agrave; tath&agrave; dhamma&uuml; desetu&uuml; yath&agrave; aha勺evima&uuml; govata&uuml; pajaheyya&uuml;. Aya勺a acelo seniyo kukkuravatiko ta&uuml; kukkuravata&uuml; pajaheyy&agrave;ti. Tena hi pu&otilde;&otilde;a su&otilde;&agrave;hi. S&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho pu&otilde;&otilde;o koliyaputto govatiko bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>Catt&agrave;rim&agrave;ni pu&otilde;&otilde;a kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni, katam&agrave;ni catt&agrave;ri: atthi pu&otilde;&otilde;a kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;, atthi pu&otilde;&otilde;a kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;, atthi pu&otilde;&otilde;a kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;, atthi pu&otilde;&otilde;a kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;h&agrave;sukkavip&agrave;ka&uuml; kamma&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>---------------------</P>
<P>1.&nbsp;Micch&agrave;di&ntilde;&ntilde;hissa-machasa&uuml;, [PTS] 2.&nbsp;Vijjam&agrave;na&uuml;-s&atilde;mu.</P>
<P>[BJT Page 088] [\x 88/]</P>
<P>Katama勺a pu&otilde;&otilde;a kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;: idha pu&otilde;&otilde;a ekacco saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; mano sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave; phass&agrave; phusanti. So saby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjha&uuml; vedana&uuml; vedeti ekantadukkha&uuml;. Seyyath&agrave;pi satt&agrave; [PTS Page 390] [\q 390/] nerayik&agrave;. Iti kho pu&otilde;&otilde;a bh&aring;t&agrave; bh&aring;tassa upapatti hoti, ya&uuml; karoti tena upapajjati, upapannamena&uuml; phass&agrave; phusanti. Eva&uuml;mpaha&uuml;1 pu&otilde;&otilde;a kammad&agrave;y&agrave;d&agrave; satt&agrave;ti vad&agrave;mi. Ida&uuml; vuccati pu&otilde;&otilde;a kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;.</P>
<P>Katama勺a pu&otilde;&otilde;a kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;: idha pu&otilde;&otilde;a ekacco aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Aby&agrave;pajjha&uuml;</P>
<P>Manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; loka&uuml; upapajjati tamena&uuml; aby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; aby&agrave;pajjh&agrave; phass&agrave; phusanti. So aby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no aby&agrave;pajjha&uuml; vedana&uuml; vedeti ekantasukha&uuml;. Seyyath&agrave;pi dev&agrave; subhaki&otilde;&otilde;&agrave;. Iti kho pu&otilde;&otilde;a bh&aring;t&agrave; bh&aring;tassa upapatti hoti. Ya&uuml; karoti tena upapajjati. Upapannamena&uuml; phass&agrave; phusanti. Evampaha&uuml;1 pu&otilde;&otilde;a kammad&agrave;y&agrave;d&agrave; satt&agrave;ti vad&agrave;mi. Ida&uuml; vuccati pu&otilde;&otilde;a kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a pu&otilde;&otilde;a kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;: idha pu&otilde;&otilde;a ekacco saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vedeti voki&otilde;&otilde;asukhadukkha&uuml;, seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Iti kho pu&otilde;&otilde;a bh&aring;t&agrave; bh&aring;tassa upapatti hoti. Ya&uuml; karoti tena upapajjati. Upapannamena&uuml; phass&agrave; phusanti. Evampaha&uuml;1 pu&otilde;&otilde;a kammad&agrave;y&agrave;d&agrave; satt&agrave;ti vad&agrave;mi. Ida&uuml; vuccati pu&otilde;&otilde;a, kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a [PTS Page 391] [\q 391/] pu&otilde;&otilde;a kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;hasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya2 sa&uuml;vattati, tatra pu&otilde;&otilde;a yamida&uuml; kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml; tassa pah&agrave;n&agrave;ya y&agrave; cetan&agrave;, yampida&uuml;3 kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml; tassa pah&agrave;n&agrave;ya y&agrave; cetan&agrave;, yampida&uuml;3 kamma&uuml; ka&otilde;hasukka&uuml;</P>
<P>------------------------</P>
<P>1.&nbsp;Eva&uuml;p&agrave;ha&uuml;-machasa&uuml;.Sy&agrave; 2.&nbsp;Kamma&uuml; kammakkhay&agrave;ya-s&atilde;mu. 3.&nbsp;Yamida&uuml; -machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 090] [\x 90/]</P>
<P>Ka&otilde;hasukkavip&agrave;ka&uuml; tassa pah&agrave;n&agrave;ya y&agrave; cetan&agrave;, ida&uuml; vuccati pu&otilde;&otilde;a kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;h&agrave;sukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati. Im&agrave;ni kho pu&otilde;&otilde;a catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>Eva&uuml; vutte pu&otilde;&otilde;o koliyaputto govatiko bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante, abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Acelo pana seniyo kukkuravatiko bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante, abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Labheyy&agrave;ha&uuml; bhante bhagavato santike pabbajja&uuml;. Labheyya&uuml; upasampadanti.</P>
<P>Yo kho seniya a中atitthiyapubbo imasmi&uuml; dhammavinaye &agrave;ka&iuml;khati pabbajja&uuml;, &agrave;ka&iuml;khati upasampada&uuml;. So catt&agrave;ro m&agrave;se parivasati catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jenti, upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Api ca mettha puggalavemattat&agrave; vidit&agrave;ti. Sace bhante a中atitthiyapubb&agrave; imasmi&uuml; dhammavinaye &agrave;ka&iuml;khant&agrave; pabbajja&uuml;, &agrave;ka&iuml;khant&agrave; upasampada&uuml;, catt&agrave;ro1 m&agrave;se parivasanti. Catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jenti, upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Aha&uuml; catt&agrave;ri vass&agrave;ni parivasiss&agrave;mi. Catunna&uuml; ma&uuml; vass&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jentu, upasamp&agrave;dentu bhikkhubh&agrave;v&agrave;y&agrave;ti. Alattha kho acelo seniyo kukkuravatiko bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; seniyo eko v&aring;paka&ntilde;&ntilde;ho [PTS Page 392] [\q 392/] appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; an&agrave;g&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha中&agrave;si a中ataro kho pan&agrave;yasm&agrave; seniyo arahata&uuml; ahos&atilde;ti.</P>
<P ALIGN="CENTER">Kukkuravatiya2 sutta&uuml; sattama&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Te catt&agrave;ro- machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Kukkuravatika-machasa&uuml;,[PTS]</P>
</FONT></BODY>
</HTML>
