<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>058-abhayarajakumara-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp;
</font></b><br>
&nbsp;<big><big><big><span style="font-weight: bold;">
M. 58 Do Ksi&#281;cia Abhaya</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy Ksi&#261;&#380;&#281; Abhaya uda&#322; si&#281; do Nighanty Nataniputty i po
z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku. Wtedy Nighanta Nataputta
powiedzia&#322; mu: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Chod&#378; Ksi&#261;&#380;&#281;, obal doktryn&#281; pustelnika Gotamy, a dobra
wie&#347;&#263; rozniesie si&#281; o tobie w taki spos&oacute;b: 'Ksi&#261;&#380;&#281; Abhaya
obali&#322; doktryn&#281; pustelnika Gotamy, kt&oacute;ry jest tak pot&#281;&#380;ny i
mocny&#8221;. &#8222;Ale jak czcigodny panie mog&#281; obali&#263; jego doktryn&#281;?&#8221;
&#8222;Ksi&#261;&#380;&#281;, id&#378; do pustelnika Gotamy i powiedz: 'Czcigodny panie,
czy Tathagata mo&#380;e wyg&#322;osi&#263; mow&#281;, kt&oacute;ra by&#322;aby niechciana i
niemi&#322;a innym?' Je&#380;eli pustelnik Gotama, b&#281;d&#261;c tak zapytanym
odpowie: 'Tathagata, o Ksi&#261;&#380;&#281;, mo&#380;e wyg&#322;osi&#263; mow&#281; kt&oacute;ra b&#281;dzie
niechciana i niemi&#322;a dla innych', wtedy powiedz mu: 'Zatem czcigodny
panie, jaka jest r&oacute;&#380;nica pomi&#281;dzy tob&#261; a zwyk&#322;&#261; osob&#261;? Gdy&#380;
zwyk&#322;a osoba r&oacute;wnie&#380; mo&#380;e wyg&#322;osi&#263; mow&#281;, kt&oacute;ra jest
niemi&#322;a
i niechciana przez innych'. A je&#380;eli pustelnik Gotama b&#281;d&#261;c tak
zapytany odpowie: 'Tathagata, o Ksi&#261;&#380;&#281;, nie mo&#380;e wyg&#322;osi&#263; mowy
kt&oacute;ra
by&#322;aby niechciana i niemi&#322;a dla innych, wtedy powiedz mu: 'Zatem
czcigodny panie, dlaczego zdeklarowa&#322;e&#347; o Davadattcie: 'Devadatty
przeznaczeniem jest piek&#322;o, Devadatta pozostanie w piekle przez eon,
Devadatta jest nie do skorygowania'? Devadatta by&#322; zagniewany i
niezadowolony z powodu twojej mowy. Kiedy postawisz pustelnikowi
Gotamie te dwu-ro&#380;ne pytanie, nie b&#281;dzie on zdolny ani go prze&#322;kn&#261;&#263;
ani wykrztusi&#263;. Je&#380;eli &#380;elazna szpila utkwi&#322;aby w gardle
cz&#322;owieka, nie by&#322;by on zdolny ani jej prze&#322;kn&#261;&#263; ani wykrztusi&#263;,
tak te&#380;, Ksi&#261;&#380;&#281;, gdy postawisz pustelnikowi Gotamie te dwu-ro&#380;ne
pytanie, nie b&#281;dzie on zdolny ani go prze&#322;kn&#261;&#263; ani wykrztusi&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Tak, czcigodny panie&#8221;, odrzek&#322; Ksi&#261;&#380;&#281; Abhaya. Wtedy wsta&#322;
ze swojego miejsca i po z&#322;o&#380;eniu ho&#322;du Nighancie Nataputtcie,
odszed&#322; trzymaj&#261;c&nbsp; go po swej prawej stronie i uda&#322; si&#281; do
Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku, spojrza&#322; na
s&#322;o&#324;ce i pomy&#347;la&#322;: &#8222;Jest ju&#380; zbyt p&oacute;&#378;no by dzisiaj obali&#263;
doktryn&#281; Zrealizowanego. Obal&#281; doktryn&#281; Zrealizowanego jutro w mym
w&#322;asnym domu&#8221;. Wtedy powiedzia&#322; do Zrealizowanego: &#8222;Czcigodny
panie, niech Zrealizowany z trzema innymi zaakceptuje jutrzejszy
posi&#322;ek ode mnie&#8221;. Zrealizowany zgodzi&#322; si&#281; w milczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy wiedz&#261;c, &#380;e Zrealizowany zgodzi&#322; si&#281;, Ksi&#261;&#380;&#281; Abhaya
wsta&#322; ze swego miejsca i po z&#322;o&#380;eniu mu ho&#322;du, odszed&#322;,
trzymaj&#261;c go po swej prawej stronie. Wtedy gdy sko&#324;czy&#322;a si&#281; noc,
wraz z nastaniem poranka, Zrealizowany ubra&#322; si&#281; i zabieraj&#261;c sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do domu Ksi&#281;cia Abhaya i
usiad&#322; na przygotowanym miejscu. Wtedy swymi w&#322;asnymi r&#281;kami Ksi&#261;&#380;&#281;
Abhaya obs&#322;u&#380;y&#322; i zadowoli&#322; Zrealizowanego r&oacute;&#380;nymi
rodzajami dobrego jedzenia. Kiedy Zrealizowany sko&#324;czy&#322; je&#347;&#263; i
od&#322;o&#380;y&#322; misk&#281;, Ksi&#261;&#380;&#281; Abhaya zaj&#261;&#322; ni&#380;sze miejsce, usiad&#322;
z boku i rzek&#322; do Zrealizowanego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Czcigodny panie, czy Tathagata mo&#380;e wyg&#322;osi&#263; mow&#281;, kt&oacute;ra
by&#322;aby niechciana i niemi&#322;a dla innych?&#8221; &#8222;Nie ma na to
jednostronnej odpowiedzi, Ksi&#261;&#380;&#281;&#8221;. &#8222;Zatem, czcigodny panie, tu
Nighantowie s&#261; stratni&#8221;. &#8222;Dlaczego Ksi&#261;&#380;&#281; m&oacute;wisz: ,Zatem,
czcigodny panie, tu Nighantowie s&#261; stratni'?&#8221; Ksi&#261;&#380;&#281; Abhaya
zda&#322; spraw&#281; Zrealizowanemu z ca&#322;ej konwersacji z Nighant&#261;
Nataputt&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Przy tej okazji m&#322;ody niemowlak le&#380;a&#322; na kolanie Ksi&#281;cia
Abhaya. Wtedy Zrealizowany rzek&#322; do Ksi&#281;cia Abhaya: &#8222;Jak my&#347;lisz
ksi&#261;&#380;&#281;? Je&#380;eli podczas gdy ty czy twoja piel&#281;gniarka nie
dogl&#261;daliby&#347;cie go, to dziecko w&#322;o&#380;y&#322;oby sobie patyk czy kamyk
do ust, co by&#347; z nim zrobi&#322;? &#8222;Czcigodny panie, wyci&#261;gn&#261;&#322;bym
go. Gdybym nie m&oacute;g&#322; go wyci&#261;gn&#261;&#263; od razu, wzi&#261;&#322;bym jego g&#322;ow&#281;
w lew&#261; r&#281;k&#281; i wk&#322;adaj&#261;c palec mojej prawej r&#281;ki, wyj&#261;&#322;bym go
na zewn&#261;trz, nawet je&#380;eli to spowodowa&#322;oby krwawienie. Dlaczego
tak jest? Poniewa&#380; mam wsp&oacute;&#322;czucie dla dziecka&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Tak te&#380; ksi&#261;&#380;&#281;, takiej mowy o kt&oacute;rej Tathagata wie, &#380;e
jest nieprawdziwa, niepoprawna i niekorzystna i kt&oacute;ra jest
r&oacute;wnie&#380;
niechciana i niemi&#322;a innym, takiej mowy Tathagata si&#281; nie
podejmuje. Takiej mowy o kt&oacute;rej Tathagata wie, &#380;e jest
prawdziwa,
poprawna ale niekorzystna i kt&oacute;ra jest r&oacute;wnie&#380; niechciana
i
niemi&#322;a innym, takiej mowy Tathagata si&#281; nie podejmuje. Tak&#261; mow&#281;
o kt&oacute;rej Tathagata wie, &#380;e jest prawdziwa, poprawna, korzystna
ale
kt&oacute;ra jest niechciana i niemi&#322;a innym, Tathagata zna czas by
u&#380;y&#263;
takiej mowy. Takiej mowy o kt&oacute;rej Tathagata wie, &#380;e jest
nieprawdziwa, niepoprawna i niekorzystna i kt&oacute;ra jest chciana i
mi&#322;a
innym, takiej mowy Tathagata si&#281; nie podejmuje. Tak&#261; mow&#281; o
kt&oacute;rej
Tathagata wie, &#380;e jest prawdziwa, poprawna ale niekorzystna a
kt&oacute;ra
jest chciana i mi&#322;a innym, takiej mowy Tathagata si&#281; nie podejmuje.
Tak&#261; mow&#281; o kt&oacute;rej Tathagata wie, &#380;e jest prawdziwa, poprawna,
korzystna i kt&oacute;ra jest chciana i mi&#322;a innym, Tathagata zna czas
by u&#380;y&#263; takiej mowy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Czcigodny panie, kiedy uczeni szlachetni, uczeni bramini,
uczeni gospodarze i uczeni pustelnicy, po sformu&#322;owaniu pytania
przychodz&#261; do Zrealizowanego i stawiaj&#261; je, czy w umy&#347;le
Zrealizowanego ju&#380; jest my&#347;l: 'Je&#380;eli przyjd&#261; do mnie i spytaj&#261;
mnie tak, odpowiem im w ten spos&oacute;b'? Czy te&#380; taka odpowied&#378;
pojawia si&#281; Tathagacia na miejscu?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Co do tego, Ksi&#261;&#380;&#281;, odpowiem ci kontr-pytaniem, odpowiedz
jak uwa&#380;asz. Jak ci si&#281; wydaje Ksi&#261;&#380;&#281;, czy jeste&#347; obeznany z
cz&#281;&#347;ciami karety?&#8221; &#8222;Tak czcigodny panie, jestem&#8221;. Jak
my&#347;lisz, ksi&#261;&#380;&#281;, kiedy ludzie przychodz&#261; do ciebie i pytaj&#261;:
'Jaka jest nazwa tej cz&#281;&#347;ci karety?' czy ju&#380; by&#322;a u ciebie w
umy&#347;le my&#347;l: 'Je&#380;eli przyjd&#261; do mnie i spytaj&#261; mnie tak,
odpowiem im w ten spos&oacute;b'? Czy te&#380; taka odpowied&#378; pojawia si&#281; u
ciebie na miejscu?&#8221; &#8222;Czcigodny panie, jestem dobrze znany jako
znawca cz&#281;&#347;ci karety. Wszystkie cz&#281;&#347;ci karety s&#261; mi dobrze
znane. Odpowied&#378; pojawia mi si&#281; na miejscu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. "Tak te&#380; Ksi&#261;&#380;&#281;, kiedy uczeni szlachetni, uczeni bramini,
uczeni gospodarze i uczeni pustelnicy, po sformu&#322;owaniu pytania
przychodz&#261; i zadaj&#261; je Tathagacie, odpowied&#378; pojawia si&#281;
Tathagacie na miejscu. Dlaczego tak jest? Ten element rzeczy zosta&#322;
w pe&#322;ni spenetrowany przez Tathagat&#281;, przez pe&#322;n&#261; penetracj&#261;
kt&oacute;rego, odpowied&#378; pojawia si&#281; Tathagacie na miejscu". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">12.
</span>Kiedy to zosta&#322;o powiedziane, Ksi&#261;&#380;&#281; Abhaya rzek&#322;:
"Znakomicie, mistrzu Gotama! Znakomicie, mistrzu Gotama! Dhamma
zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez mistrza Gotam&#281;, tak
jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone,
ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c
lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy.<br>
<br>
14
Bior&#281; schronienie u Mistrza Gotamy jak i w Dhammie i Zgromadzeniu.
Od dzi&#347; niech mistrz Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy
uda&#322; si&#281; do niego po schronienie".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
