<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58. Abhayarajakumara Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 392] [\q 392/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 092] [\x 92/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.8.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>58 Abhayar&agrave;jakum&agrave;ra sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandakaniv&agrave;pe. Atha kho abhayo r&agrave;jakum&agrave;ro yena niga&otilde;&ntilde;ho n&agrave;taputto1 tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho abhaya&uuml; r&agrave;jakum&agrave;ra&uuml; niga&otilde;&ntilde;ho n&agrave;taputto1 etadavoca: ehi tva&uuml; r&agrave;jakum&agrave;ra, sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropehi. Eva&uuml; te kaly&agrave;&otilde;o kittisaddo ababhuggacchati2 abhayena r&agrave;jakum&agrave;rena sama&otilde;assa gotamassa eva&uuml; mahiddhikassa eva&uuml; mah&agrave;nubh&agrave;vassa v&agrave;do &agrave;ropitoti. Yath&agrave; katha&uuml; pan&agrave;'ha&uuml; bhante sama&otilde;assa gotamassa eva&uuml; mahiddhikassa eva&uuml; m&agrave;nubh&agrave;vassa v&agrave;da&uuml; &agrave;ropess&agrave;m&atilde;ti.</P>
<P>Ehi tva&uuml; r&agrave;jakum&agrave;ra, yena sama&otilde;o gotamo tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; sama&otilde;a&uuml; gotama&uuml; eva&uuml; vadehi: bh&agrave;seyya nu kho bhante tath&agrave;gato ta&uuml; v&agrave;ca&uuml; y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;ti. Sace te sama&otilde;o gotamo eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karoti: bh&agrave;seyya r&agrave;jakum&agrave;ra, tath&agrave;gato ta&uuml; v&agrave;ca&uuml; y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;ti. Tamena&uuml; tva&uuml; eva&uuml; vadeyy&agrave;si: atha ki勺arahi te bhante puthujjanena n&agrave;n&agrave;kara&otilde;a&uuml;, puthujjanopi hi ta&uuml; v&agrave;ca&uuml; bh&agrave;seyya, y&agrave; s&agrave; v&agrave;c&agrave; [PTS Page 393] [\q 393/] paresa&uuml; appiy&agrave; aman&agrave;p&agrave;ti. Sace pana te sama&otilde;o gotamo eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karoti: na r&agrave;jakum&agrave;ra tath&agrave;gato ta&uuml; v&agrave;ca&uuml; bh&agrave;seyya y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;ti. Tamena&uuml; tva&uuml; eva&uuml; vadeyy&agrave;si: atha ki勺arahi te bhante devadatto by&agrave;kato: &agrave;p&agrave;yiko devadatto, nerayiko devadatto, kappa&ntilde;&ntilde;ho devadatto, atekiccho devadattoti. T&agrave;ya ca pana te v&agrave;c&agrave;ya devadatto kupito ahosi anattamanoti. Ima&uuml; kho te r&agrave;jakum&agrave;ra, sama&otilde;o gotamo ubhato ko&ntilde;ika&uuml; pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no neva sakkhiti uggilitu&uuml;. Neva sakkhiti ogilitu&uuml;3. Seyyath&agrave;pi n&agrave;ma purisassa ayosi&iuml;gh&agrave;&ntilde;aka&uuml;4 ka&otilde;&ntilde;he vilagga&uuml;, so neva sakku&otilde;eyya uggilitu&uuml;, neva saku&otilde;eyya ogilitu&uuml;. Evameva kho te r&agrave;jakum&agrave;ra sama&otilde;o gotamo ima&uuml; ubhatoko&ntilde;ika&uuml; pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no neva sakkhiti uggilitu&uuml;, neva sakkhiti ogilitunti.</P>
<P>Eva&uuml; bhanteti kho abhayo r&agrave;jakum&agrave;ro niga&otilde;&ntilde;hassa n&agrave;taputtassa pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinnassa kho abhayassa r&agrave;jakum&agrave;rassa suriya&uuml; oloketv&agrave;5 etadahosi. Ak&agrave;lo kho ajja bhagavato v&agrave;da&uuml; &agrave;ropetu&uuml;, sved&agrave;n&agrave;ha&uuml; sake nivesane bhagavato v&agrave;da&uuml; &agrave;ropess&agrave;m&atilde;ti bhagavanta&uuml; etadavoca: adhiv&agrave;setu me bhante</P>
<P>----------------------</P>
<P>1.&nbsp;N&agrave;&ntilde;aputto-machasa&uuml; 2.&nbsp;Abbhuggacchissati-machasa&uuml; 3.&nbsp;Oggilitu&uuml;-sy&agrave; 4.&nbsp;Ayasi&iuml;gh&agrave;&ntilde;aka&uuml;-sy&agrave; 5.&nbsp;Suriya&uuml; ulloketv&agrave;-machasa&uuml;.</P>
<P>[BJT Page 094] [\x 94/]</P>
<P>Bhagav&agrave; sv&agrave;tan&agrave;ya attacatuttho bhattanti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho abhayo r&agrave;jakum&agrave;ro bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho bhagav&agrave; tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena abhayassa r&agrave;jakum&agrave;rassa nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Atha kho abhayo r&agrave;jakum&agrave;ro bhagavanta&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi. Sampav&agrave;resi. Atha kho abhayo r&agrave;jakum&agrave;ro bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a中atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho abhayo r&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca:</P>
<P>'Bh&agrave;seyya nu kho bhante tath&agrave;gato ta&uuml; v&agrave;ca&uuml; y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;'ti. Na kho'ttha1 r&agrave;jakum&agrave;ra eka&uuml;sen&agrave;ti. Ettha bhante anassu&uuml; niga&otilde;&ntilde;h&agrave;ti. Kimpana tva&uuml; r&agrave;jakum&agrave;ra eva&uuml; vadesi: [PTS Page 394 [\q 394/] ']ettha bhante anassu&uuml; niga&otilde;&ntilde;h&agrave;'ti. Id&agrave;ha&uuml; bhante yena niga&otilde;&ntilde;ho n&agrave;taputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinna&uuml; kho ma&uuml; bhante niga&otilde;&ntilde;ho n&agrave;taputto etadavoca: ehi tva&uuml; r&agrave;jakum&agrave;ra, sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropehi eva&uuml; te kaly&agrave;&otilde;o kittisaddo abbhuggacchati " abhayena r&agrave;jakum&agrave;rena sama&otilde;assa gotamassa eva&uuml; mahiddhikassa eva&uuml; mah&agrave;nubh&agrave;vassa v&agrave;do &agrave;ropito"ti. Eva&uuml; vutte aha&uuml; bhante niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; etadavoca&uuml;. Yath&agrave; kathampan&agrave;ha&uuml; bhante sama&otilde;assa gotamassa eva&uuml; mahiddhikassa eva&uuml; mah&agrave;nubh&agrave;vassa v&agrave;da&uuml; &agrave;ropess&agrave;m&atilde;ti. Ehi tva&uuml; r&agrave;jakum&agrave;ra, yena sama&otilde;o gotamo tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; sama&otilde;a&uuml; gotama&uuml; eva&uuml; vadehi: 'bh&agrave;seyya nu kho bhante tath&agrave;gato ta&uuml; v&agrave;ca&uuml;, y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;'ti. Sace te sama&otilde;o gotamo eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karoti: bh&agrave;seyya r&agrave;jakum&agrave;ra tath&agrave;gato ta&uuml; v&agrave;ca&uuml;, y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;ti. Tamena&uuml; tva&uuml; eva&uuml; vadeyy&agrave;si: atha ki勺arahi te bhante puthujjanena n&agrave;n&agrave;kara&otilde;a&uuml;, puthujjanopi hi ta&uuml; v&agrave;ca&uuml; bh&agrave;seyya, y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;ti. Sace pana te sama&otilde;o gotamo eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karoti: 'na r&agrave;jakum&agrave;ra tath&agrave;gato ta&uuml; v&agrave;ca&uuml; bh&agrave;seyya, y&agrave; s&agrave; v&agrave;c&agrave; paresa&uuml; appiy&agrave; aman&agrave;p&agrave;'ti. Tamena&uuml; tva&uuml; eva&uuml; vadeyy&agrave;si: atha ki勺arahi te bhante devadatto by&agrave;kato: &agrave;p&agrave;yiko devadatto, nerayiko devadatto, kappa&ntilde;&ntilde;ho devadatto atekiccho devadattoti. T&agrave;ya ca pana te v&agrave;c&agrave;ya devadatto kupito ahosi anattamano'ti. Ima&uuml; kho te r&agrave;jakum&agrave;ra sama&otilde;o gotamo ubhatoko&ntilde;ika&uuml; pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no neva sakkhiti uggilitu&uuml;. Neva sakkhiti ogilitu&uuml;. Seyyath&agrave;pi n&agrave;ma purisassa ayosi&iuml;gh&agrave;&ntilde;aka&uuml; ka&otilde;&ntilde;he vilagga&uuml;, so neva sakku&otilde;eyya uggilitu&uuml;, neva sakku&otilde;eyya ogilitu&uuml; evameva kho te r&agrave;jakum&agrave;ra sama&otilde;o gotamo ima&uuml; ubhatoko&ntilde;ika&uuml; pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no neva sakkhiti uggilitu&uuml;, neva sakkhiti ogilitunti.</P>
<P>------------------------</P>
<P>1. Nakhvettha-machasa&uuml;. Sy&agrave;.</P>
<P>[BJT Page 096] [\x 96/]</P>
<P>Tena kho pana samayena daharo kum&agrave;ro mando utt&agrave;naseyyako abhayassa r&agrave;jakum&agrave;rassa a&iuml;ke nisinno hoti. Atha kho bhagav&agrave; abhaya&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca: ta&uuml; ki&uuml; [PTS Page 395] [\q 395/] ma中asi r&agrave;jakum&agrave;ra, sv&agrave;'ya&uuml; kum&agrave;ro tuyha&uuml; v&agrave; pam&agrave;damanv&agrave;ya dh&agrave;tiy&agrave; v&agrave; pam&agrave;damanv&agrave;ya ka&ntilde;&ntilde;ha&uuml; v&agrave; ka&ntilde;hala&uuml; v&agrave; mukhe &agrave;hareyya, kinti na&uuml; kareyy&agrave;s&atilde;ti. &acirc;hareyyass&agrave;ha&uuml; bhante. Sace aha&uuml; bhante na sakku&otilde;eyya&uuml; &agrave;dikeneva &agrave;hattu&uuml; v&agrave;mena hatthena s&atilde;sa&uuml; paggahetv&agrave;1 dakkhi&otilde;ena hatthena va&iuml;ka&iuml;guli&uuml; karitv&agrave; salohitampi &agrave;hareyya&uuml;. Ta&uuml; kissa hetu: atthi me bhante kum&agrave;re anukamp&agrave;ti. Evameva kho r&agrave;jakum&agrave;ra, ya&uuml; tath&agrave;gato v&agrave;ca&uuml; j&agrave;n&agrave;ti abh&aring;ta&uuml; ataccha&uuml; anatthasa&uuml;hita&uuml;, s&agrave; ca paresa&uuml; appiy&agrave; aman&agrave;p&agrave;, na ta&uuml; tath&agrave;gato v&agrave;ca&uuml; bh&agrave;sati. Yampi tath&agrave;gato v&agrave;ca&uuml; j&agrave;n&agrave;ti bh&aring;ta&uuml; taccha&uuml; anatthasa&uuml;hita&uuml;. S&agrave; ca paresa&uuml; appiy&agrave; aman&agrave;p&agrave;, tampi tath&agrave;gato v&agrave;ca&uuml; na bh&agrave;sati. Ya勺a kho tath&agrave;gato v&agrave;ca&uuml; j&agrave;n&agrave;ti bh&aring;ta&uuml; taccha&uuml; atthasa&uuml;hita&uuml; s&agrave; ca paresa&uuml; appiy&agrave; aman&agrave;p&agrave;, tatra k&agrave;la中&aring; tath&agrave;gato hoti tass&agrave; v&agrave;c&agrave;ya veyy&agrave;kara&otilde;&agrave;ya. Ya&uuml; tath&agrave;gato v&agrave;ca&uuml; j&agrave;n&agrave;ti abh&aring;ta&uuml; ataccha&uuml; anatthasa&uuml;hita&uuml; s&agrave; ca paresa&uuml; piy&agrave; man&agrave;p&agrave;, na ta&uuml; tath&agrave;gato v&agrave;ca&uuml; bh&agrave;sati. Yampi tath&agrave;gato v&agrave;ca&uuml; j&agrave;n&agrave;ti bh&aring;ta&uuml; taccha&uuml; anatthasa&uuml;hita&uuml;. S&agrave; ca paresa&uuml; piy&agrave; man&agrave;p&agrave;, tampi tath&agrave;gato v&agrave;ca&uuml; na bh&agrave;sati. Ya勺a kho tath&agrave;gato v&agrave;ca&uuml; j&agrave;n&agrave;ti bh&aring;ta&uuml; taccha&uuml; atthasa&uuml;hita&uuml;. S&agrave; ca paresa&uuml; piy&agrave; man&agrave;p&agrave;, tatra k&agrave;la中&aring; tath&agrave;gato hoti tass&agrave; v&agrave;c&agrave;ya veyy&agrave;kara&otilde;&agrave;ya. Ta&uuml; kissa hetu: atthi r&agrave;jakum&agrave;ra tath&agrave;gatassa sattesu anukamp&agrave;ti.</P>
<P>Yeme bhante khattiyapa&otilde;&oacute;it&agrave;pi br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave;pi gahapatipa&otilde;&oacute;it&agrave;pi sama&otilde;apa&otilde;&oacute;it&agrave;pi pa士a&uuml; abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti. Pubbeva nu kho eta&uuml; bhante bhagavato cetaso parivitakkita&uuml; hoti: 'ye ma&uuml; upasa&iuml;kamitv&agrave; eva&uuml; pucchissanti. Tes&agrave;ha&uuml; eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;kariss&agrave;m&atilde;'ti ud&agrave;hu &ntilde;h&agrave;naso eta&uuml; tath&agrave;gata&uuml; pa&ntilde;ibh&agrave;t&atilde;ti. Tena hi r&agrave;jakum&agrave;ra ta中evettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya. Tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Ta&uuml; ki&uuml; ma中asi r&agrave;jakum&agrave;ra: kusalo tva&uuml; rathassa a&iuml;gapacca&iuml;g&agrave;nanti. Eva&uuml; bhante, kusalo aha&uuml; rathassa a&iuml;gapacca&iuml;g&agrave;nanti, ta&uuml; kimma中asi r&agrave;jakum&agrave;ra: ye ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; puccheyyu&uuml;: ki&uuml; n&agrave;mida&uuml; rathassa a&iuml;gapacca&iuml;ganti, pubbe nu kho te eta&uuml; cetaso parivitakkita&uuml; [PTS Page 396] [\q 396/] assa: ye ma&uuml; upasa&iuml;kamitv&agrave; eva&uuml; pucchissanti tes&agrave;ha&uuml; eva&uuml; pu&ntilde;&ntilde;ho eva&uuml; by&agrave;kariss&agrave;m&atilde;ti. Ud&agrave;hu &ntilde;h&agrave;nasoveta&uuml; ta&uuml; pa&ntilde;ibh&agrave;seyy&agrave;ti. Aha&uuml; hi bhante rathiko sa中ato kusalo rathassa a&iuml;gapacca&iuml;g&agrave;na&uuml;, sabb&agrave;ni me rathassa a&iuml;gapacca&iuml;g&agrave;ni suvidit&agrave;ni, &ntilde;h&agrave;nasoveta&uuml; ma&uuml; pa&ntilde;ibh&agrave;seyy&agrave;ti.</P>
<P>------------------------</P>
<P>1. Pariggahetv&agrave;-[PTS]</P>
<P>[BJT Page 098] [\x 98/]</P>
<P>Evameva kho r&agrave;jakum&agrave;ra ye te khattiyapa&otilde;&oacute;it&agrave;pi br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave;pi gahapatipa&otilde;&oacute;it&agrave;pi sama&otilde;apa&otilde;&oacute;it&agrave;pi pa士a&uuml; abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti. &ograve;h&agrave;nasoveta&uuml; tath&agrave;gata&uuml; pa&ntilde;ibh&agrave;ti. Ta&uuml; kissa hetu: s&agrave;hi r&agrave;jakum&agrave;ra tath&agrave;gatassa dhammadh&agrave;tu suppa&ntilde;ividdh&agrave; yass&agrave; dhammadh&agrave;tuy&agrave; suppa&ntilde;ividdhatt&agrave; &ntilde;h&agrave;nasoveta&uuml; tath&agrave;gata&uuml; pa&ntilde;ibh&agrave;t&atilde;ti.</P>
<P>Eva&uuml; vutte abhayo r&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante abhikkanta&uuml; bhante abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P ALIGN="CENTER">Abhayar&agrave;jakum&agrave;rasutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
</FONT></BODY>
</HTML>
