<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>59. Bahuvedaniya - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 396] [\q 396/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.9.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>59 Bahuvedaniya1 sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho pa밖aka&iuml;go thapati yen&agrave;yasm&agrave; ud&agrave;yi tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho pa밖aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Kati nu kho bhante ud&agrave;yi vedan&agrave; vutt&agrave; bhagavat&agrave;'ti. Tisso kho thapati.2 Vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. [PTS Page 397] [\q 397/] im&agrave; kho thapati tisso vedan&agrave; vutt&agrave; bhagavat&agrave;ti. Na kho bhante ud&agrave;yi tisso vedan&agrave; vutt&agrave; bhagavat&agrave;, dve vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, y&agrave;ya&uuml; bhante adukkhamasukh&agrave; vedan&agrave;, santasmi&uuml; es&agrave; pa&otilde;&atilde;te sukhe vutt&agrave; bhagavat&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi kho &agrave;yasm&agrave; ud&agrave;yi pa밖aka&iuml;ga&uuml; thapati&uuml; etadavoca: na kho thapati2 dve vedan&agrave; vutt&agrave; bhagavat&agrave;, tisso vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho thapati, tisso vedan&agrave; vutt&agrave; bhagavat&agrave;ti. Dutiyampi kho pa밖aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: na kho bhante ud&agrave;yi tisso vedan&agrave; vutt&agrave; bhagavat&agrave;, dve vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;. Y&agrave;ya&uuml; bhante adukkhamasukh&agrave; vedan&agrave;, santasmi&uuml; es&agrave; pa&otilde;&atilde;te sukhe vutt&agrave; bhagavat&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyampi kho &agrave;yasm&agrave; ud&agrave;yi pa밖aka&iuml;ga&uuml; thapati&uuml; etadavoca: na kho thapati2 dve vedan&agrave; vutt&agrave; bhagavat&agrave;, tisso vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho thapati, tisso vedan&agrave; vutt&agrave; bhagavat&agrave;ti. Tatiyampi kho pa밖aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: na kho bhante ud&agrave;yi tisso vedan&agrave; vutt&agrave; bhagavat&agrave;, dve vedan&agrave; vutt&agrave; bhagavat&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;. Y&agrave;ya&uuml; bhante adukkhamasukh&agrave; vedan&agrave;, santasmi&uuml; es&agrave; pa&otilde;&atilde;te sukhe vutt&agrave; bhagavat&agrave;ti. Neva kho asakkhi &agrave;yasm&agrave; ud&agrave;yi pa밖aka&iuml;ga&uuml; thapati&uuml; sa뱏&agrave;petu&uuml;. Na pan&agrave;sakkhi pa밖aka&iuml;go thapati &agrave;yasmanta&uuml; ud&agrave;yi&uuml; sa뱏&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assosi kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmato ud&agrave;yissa pa밖aka&iuml;gena thapatin&agrave; saddhi&uuml; ima&uuml; kath&agrave; sall&agrave;pa&uuml;. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando y&agrave;vatako ahosi. &acirc;yasmato ud&agrave;yissa pa밖aka&iuml;gena thapatin&agrave; saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi. Eva&uuml; vutte bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bahuvedan&atilde;ya-machasa&uuml; 2. Gahapati-sy&agrave;.[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml;yeva kho &agrave;nanda pariy&agrave;ya&uuml; pa밖aka&iuml;go thapati ud&agrave;yissa n&agrave;bbhanumodi. Santa&uuml; yeva ca pana pariy&agrave;ya&uuml; ud&agrave;yi pa밖aka&iuml;gassa thapatissa n&agrave;bbhanumodi. Dvep&agrave;nanda vedan&agrave; vutt&agrave; may&agrave; [PTS Page 398] [\q 398/] pariy&agrave;yena, tissopi vedan&agrave; vutt&agrave; may&agrave; pariy&agrave;yena, pa밖api vedan&agrave; vutt&agrave; may&agrave; pariy&agrave;yena, chapi vedan&agrave; vutt&agrave; may&agrave; pariy&agrave;yena. A&ntilde;&ntilde;h&agrave;rasapi vedan&agrave; vutt&agrave; may&agrave; pariy&agrave;yena, chatti&uuml;s&agrave;pi vedan&agrave; vutt&agrave; may&agrave; pariy&agrave;yena, a&ntilde;&ntilde;hasatampi vedan&agrave; vutt&agrave; may&agrave; pariy&agrave;yena, eva&uuml; pariy&agrave;ya desito kho &agrave;nanda may&agrave; dhammo. Eva&uuml; pariy&agrave;yadesite kho &agrave;nanda may&agrave; dhamme ye a뱏ama뱏assa subh&agrave;sita&uuml; sulapita&uuml; na samanuj&agrave;nissanti, na samanuma뱏issanti, na samanumodissanti, tesameta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a뱏ama뱏a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharissanti. Eva&uuml; pariy&agrave;ya desito kho &agrave;nanda may&agrave; dhammo. Eva&uuml; pariy&agrave;ya desite kho &agrave;nanda may&agrave; dhamme ye a뱏ama뱏assa subh&agrave;sita&uuml; sulapita&uuml; samanuj&agrave;nissanti, samanuma뱏issanti, samanumodissanti, tesameta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a뱏ama뱏a&uuml; piyacakkh&aring;hi sampassant&agrave; viharissant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa밖a kho ime &agrave;nanda k&agrave;magu&otilde;&agrave;, katame pa밖a: cakkhuvi뱏eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi뱏eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, gh&agrave;navi뱏eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave;vi뱏eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;yavi뱏eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; ime kho &agrave;nanda pa밖a k&agrave;magu&otilde;&agrave;. Ya&uuml; kho &agrave;nanda ime pa밖ak&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml; ida&uuml; vuccati k&agrave;masukha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti. Idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. [PTS Page 399] [\q 399/] ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati, ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti. Ta&uuml;1 tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu sabbaso r&aring;pasa뱏&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa뱏&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa뱏&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na밖&agrave;yatana&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu sabbaso &agrave;k&agrave;s&agrave;na밖&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi뱏&agrave;&otilde;a'nti vi뱏&agrave;&otilde;a밖&agrave;yatana&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu sabbaso vi뱏&agrave;&otilde;a밖&agrave;yatana&uuml; samatikkamma 'natthi ki밖&atilde;'ti &agrave;ki밖a뱏&agrave;yatana&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. [PTS Page 400] [\q 400/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu sabbaso &agrave;ki밖a뱏&agrave;yatana&uuml; samatikkamma nevasa뱏&agrave;n&agrave;sa뱏&agrave;yatana&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho &agrave;nanda eva&uuml; vadeyya: etaparama&uuml; satt&agrave; sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti, idamassa n&agrave;nuj&agrave;n&agrave;mi. Ta&uuml; kissa hetu: atth&agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a. Katama밖&agrave;nanda etamh&agrave;sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a: idh&agrave;nanda bhikkhu sabbaso nevasa뱏&agrave;n&agrave;sa뱏&agrave;yatana&uuml; samatikkamma sa뱏&agrave;vedayitanirodha&uuml; upasampajja viharati. Ida&uuml; kho &agrave;nanda etamh&agrave; sukh&agrave; a뱏a&uuml; sukha&uuml; abhikkantatara밖a pa&otilde;&atilde;tatara밖a.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Tatiyajjh&agrave;na&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;nanda vijjati ya&uuml; a뱏atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: sa뱏&agrave;vedayitanirodha&uuml; sama&otilde;o gotamo &agrave;ha. Ta밖a sukhasmi&uuml; pa뱏&agrave;peti. Tayida&uuml; ki&uuml;su, tayida&uuml; katha&uuml;s&aring;ti. Eva&uuml; v&agrave;dino &agrave;nanda a뱏atitthiy&agrave; paribb&agrave;jak&agrave; evamassu vacan&atilde;y&agrave;: na kho &agrave;vuso bhagav&agrave; sukha&uuml;yeva vedana&uuml; sandh&agrave;ya sukhasmi&uuml; pa뱏&agrave;peti. Api c&agrave;vuso yattha yattha sukha&uuml; upalabbhati. Yahi&uuml; yahi&uuml; ta&uuml; ta&uuml; tath&agrave;gato sukhasmi&uuml; pa뱏&agrave;pet&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Bahuvedaniya1 sutta&uuml; navama&uuml;.</P>
<P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Bahu vedan&atilde;ya-machasa&uuml;.</FONT> </P>
<P> </P></BODY>
</HTML>
