<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>60. Apannaka - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 400] [\q 400/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Gahapati vaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.1.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>60 Apa&otilde;&otilde;aka sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena s&agrave;l&agrave; n&agrave;ma kosal&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo tadavasari. Assosu&uuml; kho s&agrave;leyyak&agrave; br&agrave;hma&otilde;a gahapatik&agrave;: sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no [PTS Page 401] [\q 401/] mahat&agrave; bhikkhu sa&iuml;ghena saddhi&uuml; s&agrave;la&uuml;1 anuppatto. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml;. Kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho s&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su: upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena大ali&uuml; pan&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavato santike n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho s&agrave;leyyake br&agrave;hma&otilde;agahapatike bhagav&agrave; etadavoca: atthi pana vo gahapatayo koci man&agrave;po satth&agrave; yasmi&uuml; vo &agrave;k&agrave;ravat&atilde; saddh&agrave; pa&ntilde;iladdh&agrave;ti. Natthi kho no bhante koci man&agrave;po satth&agrave;, yasmi&uuml; no &agrave;k&agrave;ravat&atilde; saddh&agrave; pa&ntilde;iladdh&agrave;ti. Man&agrave;pa&uuml; vo gahapatayo satth&agrave;ra&uuml; alabhantehi aya&uuml; apa&otilde;&otilde;ako dhammo sam&agrave;d&agrave;ya vattitabbo apa&otilde;&otilde;ako hi gahapatayo dhammo samatto s&agrave;m&agrave;dinno so vo bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca gahapatayo apa&otilde;&otilde;ako dhammo: santi gahapatayo eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml;2 kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;mha&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedent&atilde;ti. Tesa&uuml;yeva kho gahapatayo</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.S&agrave;&euml;&agrave;-s&atilde;mu. 2. Sukatadukka&ntilde;&agrave;na&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; eke [PTS Page 402] [\q 402/] sama&otilde;abr&agrave;hma&otilde;&agrave; ujuvipaccan&atilde;kav&agrave;d&agrave;, te evam&agrave;ha&uuml;su: atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedent&atilde;ti. Ta&uuml; ki&uuml; ma中atha gahapatayo nanu'me sama&otilde;abr&agrave;hma&otilde;&agrave; a中ama中assa ujuvipaccan&atilde;kav&agrave;d&agrave;ti. Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedent&atilde;ti. Tesameta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: yamida&uuml; k&agrave;yasucarita&uuml; vac&atilde;sucarita&uuml; manosucarita&uuml;, ime tayo kusale dhamme abhinivajjetv&agrave; yamida&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;, ime tayo akusale dhamme sam&agrave;d&agrave;ya vattissanti. Ta&uuml; kissa hetu: na hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; passanti akusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml;. Kusal&agrave;na&uuml; dhamm&agrave;na&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; vod&agrave;napakkha&uuml;. Santa&uuml;yeva kho pana para&uuml; loka&uuml; natthi paro lokotissa di&ntilde;&ntilde;hi hoti, s&agrave;ssa hoti micch&agrave;di&ntilde;&ntilde;hi, santa&uuml; yeva kho pana para&uuml; loka&uuml; natthi paro lokoti sa&iuml;kappeti, sv&agrave;ssa hoti micch&agrave;sa&iuml;kappo. Santa&uuml;yeva kho pana para&uuml; loka&uuml; natthi paro lokoti v&agrave;ca&uuml; bh&agrave;sati, s&agrave;ssa hoti micch&agrave;v&agrave;c&agrave;. Santa&uuml;yeva kho pana para&uuml; loka&uuml; natthi paro lokoti &agrave;ha. Ye te arahanto paralokaviduno tesamaya&uuml; paccan&atilde;ka&uuml; karoti. Santa&uuml;yeva kho pana para&uuml; loka&uuml; natthi paro lokoti &agrave;ha. Ye te arahanto paralokaviduno tesamaya&uuml; paccan&atilde;ka&uuml; karoti. Santa&uuml;yeva kho pana para&uuml; loka&uuml; natthi paro lokoti para&uuml; sa中&agrave;peti.1 S&agrave;ssa hoti asaddhammasa中atti t&agrave;ya ca pana asaddhammasa中attiy&agrave; att&agrave;nukka&uuml;seti. Para&uuml; vambheti. Iti pubbeva kho panassa sus&atilde;lya&uuml; pah&atilde;na&uuml; hoti, duss&atilde;lya&uuml; paccupa&ntilde;&ntilde;hita&uuml;, aya勺a micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; ariy&agrave;na&uuml; paccan&atilde;kat&agrave; asaddhammasa中atti attukka&uuml;san&agrave; paravambhan&agrave;. Eva&uuml;sime2 aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti micch&agrave;di&ntilde;&ntilde;hipaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 403] [\q 403/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati: sace kho natthi paro loko evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; sotthimatt&agrave;na&uuml; karissati. Sace kho atthi paro loko evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjissati. K&agrave;ma&uuml; kho panam&agrave;hu: paro loko hotu nesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. Atha ca pan&agrave;'ya&uuml; bhava&uuml; purisapuggalo di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; g&agrave;rayho: duss&atilde;lo purisapuggalo micch&agrave;di&ntilde;&ntilde;hi natthikav&agrave;doti. Sace kho attheva paro loko, eva&uuml; imassa bhoto purisapuggalassa ubhayattha kaliggaho: ya勺a di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; g&agrave;rayho, ya勺a k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjissati. Evamass&agrave;'ya&uuml; apa&otilde;&otilde;ako dhammo dussamatto sam&agrave;dinno eka&uuml;sa&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati. Ri勺ati kusala&uuml; &ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa中apeti-s&atilde;mu.Sy&agrave; 2. Evamassime-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112] [\x 112/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima勺a loka&uuml; para勺a loka&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedent&atilde;ti. Tesameta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: yamida&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml; ime tayo akusale dhamme abhinivajjetv&agrave; yamida&uuml; k&agrave;yasucarita&uuml;. Vac&atilde;sucarita&uuml; manosucarita&uuml;, ime tayo kusale dhamme sam&agrave;d&agrave;ya vattissanti ta&uuml; kissa hetu: passanti hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; vod&agrave;napakkha&uuml;. Santa&uuml;yeva kho pana para&uuml; loka&uuml; 'atthi paro loko' tissa di&ntilde;&ntilde;hi hoti. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi. Santa&uuml;yeva kho pana para&uuml; loka&uuml; 'atthi paro loko'ti sa&iuml;kappeti, sv&agrave;ssa hoti samm&agrave;sa&iuml;kappo. Santa&uuml;yeva kho pana para&uuml; loka&uuml; 'atthi paro loko'ti v&agrave;ca&uuml; bh&agrave;sati, s&agrave;ssa hoti samm&agrave;v&agrave;c&agrave;. Santa&uuml;yeva kho pana para&uuml; loka&uuml; 'atthi paro loko'ti &agrave;ha. Ye te arahanto paralokaviduno tesamaya&uuml; na paccan&atilde;ka&uuml; karoti. Santa&uuml;yeva kho pana para&uuml; loka&uuml; 'atthi paro loko'ti [PTS Page 404] [\q 404/] para&uuml; sa中&agrave;peti, s&agrave;ssa hoti saddhammasa中atti. T&agrave;ya ca pana saddhammasa中attiy&agrave; nevatt&agrave;nukka&uuml;seti. Na para&uuml; vambheti. Iti pubbeva kho panassa duss&atilde;lya&uuml; pah&atilde;na&uuml; hoti. Sus&atilde;lya&uuml; paccupa&ntilde;&ntilde;hita&uuml;, aya勺a samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; ariy&agrave;na&uuml; apaccan&atilde;kat&agrave; saddhammasa中atti. Anattukka&uuml;san&agrave; aparavambhan&agrave;. Eva&uuml;sime1 aneke kusal&agrave; dhamm&agrave; sambhavanti samm&agrave;di&ntilde;&ntilde;hipaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati: sace kho atthi paro loko evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissati. K&agrave;ma&uuml; kho panam&agrave;hu paro loko, hotu nesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. Atha ca pan&agrave;ya&uuml; bhava&uuml; purisapuggalo di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; p&agrave;sa&uuml;so 's&atilde;lav&agrave; purisapuggalo samm&agrave;di&ntilde;&ntilde;h&atilde; atthikav&agrave;do'ti. Sace kho attheva paro loko, eva&uuml; imassa bhoto purisapuggalassa ubhayattha ka&ntilde;aggaho: ya勺a di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; p&agrave;sa&uuml;so, ya勺a k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissati. Evamass&agrave;ya&uuml; apa&otilde;&otilde;ako dhammo susamatto sam&agrave;dinno ubhaya&uuml;sa&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati. Ri勺ati akusala&uuml; &ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi gahapatayo eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: karoto2 k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato3 socayato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato p&agrave;&otilde;amatip&agrave;tayato4 adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripanthe ti&ntilde;&ntilde;hato parad&agrave;ra&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Evamassime-machasa&uuml; 2. Karato - s&atilde;mu.Sy&agrave;. 3. P&agrave;c&agrave;payato-machasa&uuml; ,pac&agrave;payato-sy&agrave;. 4. P&agrave;&otilde;amatip&agrave;payato-s&atilde;mu. P&agrave;&otilde;amatip&agrave;t&agrave;payato-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 114] [\x 114/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gacchato mus&agrave; bha&otilde;ato, karoto na kar&atilde;yati p&agrave;pa&uuml;, khurapariyantena cepi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave;1 p&agrave;&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya. Natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo. Dakkhi&otilde;a勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacanto p&agrave;cento. Natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo, uttara勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento2. Natthi tato nid&agrave;na&uuml; pu中a&uuml;, natthi pu中assa &agrave;gamo. D&agrave;nena damena sa中amena saccavajjena natthi pu中a&uuml;, natthi pu中assa &agrave;gamoti. Tesa&uuml;yeva kho gahapatayo sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; [PTS Page 405] [\q 405/] ujuvipaccan&atilde;kav&agrave;d&agrave;. Te evam&agrave;ha&uuml;su: karoto k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato socayato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato p&agrave;&otilde;amatip&agrave;tayato adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripanthe ti&ntilde;&ntilde;hato parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato. Karoto kar&atilde;yati p&agrave;pa&uuml;, khurapariyantena cepi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; p&agrave;&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya, atthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, atthi p&agrave;passa &agrave;gamo. Dakkhi&otilde;a勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacanto p&agrave;cento. Atthi tato nid&agrave;na&uuml; p&agrave;pa&uuml; atthi p&agrave;passa &agrave;gamo. Uttara勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento d&agrave;nena damena sa&uuml;yamena saccavajjena.3 Atthi pu中a&uuml;, atthi pu中assa &agrave;gamoti. Ta&uuml; kimma中atha gahapatayo: nanume sama&otilde;abr&agrave;hma&otilde;&agrave; a中ama中assa ujuvipaccan&atilde;kav&agrave;d&agrave;ti. Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: karoto k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato socayato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato p&agrave;&otilde;amatip&agrave;tayato adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripanthe ti&ntilde;&ntilde;hato parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato. Karoto na kar&atilde;yati p&agrave;pa&uuml;, khurapariyantena cepi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; p&agrave;&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo, dakkhi&otilde;a勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacanto p&agrave;cento natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo. Uttara勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya, dadanto d&agrave;pento yajanto y&agrave;jento, natthi tato nid&agrave;na&uuml; pu中a&uuml;, natthi pu中assa &agrave;gamo. D&agrave;nena damena sa&uuml;yamena saccavajjena natthi pu中a&uuml;, natthi pu中assa &agrave;gamoti. Tesameta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: yamida&uuml; k&agrave;yasucarita&uuml; vac&atilde;sucarita&uuml; manosucarita&uuml;, ime tayo kusale dhamme abhinivajjetv&agrave; yamida&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Pathaviy&agrave;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Y&agrave;j&agrave;pento-machasa&uuml;. Sy&agrave;. 3. Saccav&agrave;cena-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 116] [\x 116/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manoduccarita&uuml;, ime tayo akusale dhamme sam&agrave;d&agrave;ya vattissanti. Ta&uuml; kissa hetu: na hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; passanti akusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml;. Kusal&agrave;na&uuml; dhamm&agrave;na&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; vod&agrave;napakkha&uuml;. Santa&uuml;yeva kho pana kiriya&uuml; 'natthi kiriy&agrave;'tissa di&ntilde;&ntilde;hi hoti. S&agrave;ssa hoti micch&agrave;di&ntilde;&ntilde;hi. Santa&uuml;yeva kho pana kiriya&uuml; natthi kiriy&agrave;'ti sa&iuml;kappeti, sv&agrave;ssa hoti micch&agrave; sa&iuml;kappo. Santa&uuml;yeva kho pana kiriya&uuml; 'natthi kiriy&agrave;'ti v&agrave;ca&uuml; bh&agrave;sati, s&agrave;ssa hoti micch&agrave;v&agrave;c&agrave;. Santa&uuml; yeva kho pana kiriya&uuml; 'natthi kiriy&agrave;'ti &agrave;ha. Ye te arahanto kiriyav&agrave;d&agrave; tesamaya&uuml; paccan&atilde;ka&uuml; karoti. Santa&uuml;yeva kho pana kiriya&uuml; natthi kiriy&agrave;ti para&uuml; sa中&agrave;peti. S&agrave;ssa hoti asaddhammasa中atti. T&agrave;ya ca pana asaddhammasa中attiy&agrave; att&agrave;nukka&uuml;seti. Para&uuml; vambheti. Iti pubbe kho panassa sus&atilde;lya&uuml; pah&atilde;na&uuml; hoti, duss&atilde;lya&uuml; paccupa&ntilde;&ntilde;hita&uuml;. Aya勺a [PTS Page 406] [\q 406/] micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; ariy&agrave;na&uuml; paccan&atilde;kat&agrave; asaddhammasa中atti attukka&uuml;san&agrave; paravambhan&agrave; eva&uuml;sime aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti micch&agrave;di&ntilde;&ntilde;hipaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati: sace kho natthi kiriy&agrave;. Evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; sotthimatt&agrave;na&uuml; karissati. Sace so atthi kiriy&agrave;. Evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa hed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjissati. K&agrave;ma&uuml; kho panam&agrave;hu kiriy&agrave; hotu nesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;, atha ca pan&agrave;ya&uuml; bhava&uuml; purisapuggalo di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; g&agrave;rayho, duss&atilde;lo purisapuggalo micch&agrave;di&ntilde;&ntilde;hi akiriyav&agrave;doti. Sace kho attheva kiriy&agrave;. Eva&uuml; imassa bhoto purisapuggalassa ubhayattha kaliggaho, ya勺a di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; g&agrave;rayho, ya勺a k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjissati. Evamass&agrave;ya&uuml; apa&otilde;&otilde;ako dhammo dussamatto sam&agrave;dinno eka&uuml;sa&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati. Ri勺ati kusala&uuml; &ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: karoto k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato socayato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato p&agrave;&otilde;amatip&agrave;tayato adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripanthe ti&ntilde;&ntilde;hato parad&agrave;ra&uuml; gacchato mus&agrave; bha&otilde;ato karoto kar&atilde;yati p&agrave;pa&uuml;. Khurapariyantena cepi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; p&agrave;&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu大a&uuml; kareyya. Atthi tato nid&agrave;na&uuml; p&agrave;pa&uuml; atthi p&agrave;passa &agrave;gamo. Dakkhi&otilde;a勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacanto p&agrave;cento, atthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, atthi p&agrave;passa &agrave;gamo. Uttara勺epi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento, atthi tato nid&agrave;na&uuml; pu中a&uuml;, atthi pu中assa &agrave;gamo. D&agrave;nena damena sa&uuml;yamena saccavajjena atthi pu中a&uuml;, atthi pu中assa &agrave;gamoti. Tesameta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 118] [\x 118/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;&ntilde;ika&iuml;kha&uuml;: yamida&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;, ime tayo akusale dhamme abhinivajjetv&agrave; yamida&uuml; k&agrave;yasucarita&uuml; vac&atilde;sucarita&uuml; manosucarita&uuml;, ime tayo kusale dhamme sam&agrave;d&agrave;ya vattissanti. Ta&uuml; kissa hetu: passanti hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml;. Kusal&agrave;na&uuml; dhamm&agrave;na&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; vod&agrave;napakkha&uuml;. Santa&uuml;yeva kho pana kiriya&uuml; 'atthi kiriy&agrave;'tissa di&ntilde;&ntilde;hi hoti. S&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi. Santa&uuml;yeva kho pana kiriya&uuml; 'atthi kiriy&agrave;'ti sa&iuml;kappeti. Sv&agrave;ssa hoti samm&agrave;sa&iuml;kappo. Santa&uuml;yeva kho pana kiriya&uuml; 'atthi kiriy&agrave;'ti v&agrave;ca&uuml; bh&agrave;sati. S&agrave;ssa hoti samm&agrave;v&agrave;c&agrave;. Santa&uuml;yeva kho pana atthi kiriy&agrave;ti &agrave;ha. Ye te arahanto kiriyav&agrave;d&agrave; tesamaya&uuml; na paccan&atilde;ka&uuml; karoti. Santa&uuml; yeva kho pana kiriya&uuml; 'atthi kiriy&agrave;'ti para&uuml; sa中apeti. S&agrave;ssa hoti saddhammasa中atti. [PTS Page 407] [\q 407/] t&agrave;ya ca pana saddhammasa中attiy&agrave; nevatt&agrave;nukka&uuml;seti. Na para&uuml; vambheti. Iti pubbeva kho panassa duss&atilde;lya&uuml; pah&atilde;na&uuml; hoti. Sus&atilde;lya&uuml; paccupa&ntilde;&ntilde;hita&uuml;. Aya勺a samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; ariy&agrave;na&uuml; apaccan&atilde;kat&agrave; saddhammasa中atti anattukka&uuml;san&agrave; aparavambhan&agrave;. Eva&uuml;sime aneke kusal&agrave; dhamm&agrave; sambhavanti samm&agrave;di&ntilde;&ntilde;hipaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati. Sace kho atthi kiriy&agrave; evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissati. K&agrave;ma&uuml; kho panam&agrave;hu kiriy&agrave;, hotu nesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. Atha ca pan&agrave;'ya&uuml; bhava&uuml; purisapuggalo di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; p&agrave;sa&uuml;so s&atilde;lav&agrave; purisapuggalo samm&agrave;di&ntilde;&ntilde;hi kiriyav&agrave;doti. Sace kho attheva kiriy&agrave;, eva&uuml; imassa bhoto purisapuggalassa ubhayattha ka&ntilde;aggaho, ya勺a di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; p&agrave;sa&uuml;so, ya勺a k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissati. Evamass&agrave;ya&uuml; apa&otilde;&otilde;ako dhammo susamatto sam&agrave;dinno ubhaya&uuml;sa&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati. Ri勺ati akusala&uuml; &ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi gahapatayo eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: natthi hetu natthi paccayo satt&agrave;na&uuml; sa&iuml;kiles&agrave;ya, ahetu appaccay&agrave; satt&agrave; sa&iuml;kilissanti natthi hetu, natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave; ahetu appaccay&agrave; satt&agrave; visujjhanti. Natthi bala&uuml; natthi viriya&uuml; natthi purisath&agrave;mo natthi purisaparakkamo. Sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave; niyati sa&iuml;gatibh&agrave;vapari&otilde;at&agrave;1 chassev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti. Tesa&uuml; yeva kho gahapatayo sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; ujuvipaccan&atilde;kav&agrave;d&agrave;, te evam&agrave;ha&uuml;su: atthi hetu atthi paccayo satt&agrave;na&uuml; sa&iuml;kiles&agrave;ya, sahetu sappaccay&agrave; satt&agrave; sa&iuml;kilissanti. Atthi paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Sahetu sappaccay&agrave; satt&agrave; visujjhanti. Atthi bala&uuml; atthi viriya&uuml; atthi purisath&agrave;mo atthi purisaparakkamo, na sabbe2 satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave;3 niyatisa&iuml;gatibh&agrave;vapari&otilde;at&agrave; chassev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti. Ta&uuml; ki&uuml; ma中atha gahapatayo: [PTS Page 408] [\q 408/] nanume sama&otilde;abr&agrave;hma&otilde;&agrave; a中ama中assa ujuvipaccan&atilde;kav&agrave;d&agrave;ti. Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Niyatisa&iuml;gati sabh&agrave;vaparinat&agrave;-s&atilde;mu. 2, Sabbe-sy&agrave;. 3.Savas&agrave; sabal&agrave; saviray&agrave;-sy&agrave; av&atilde;riy&agrave;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 120] [\x 120/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: natthi hetu natthi paccayo satt&agrave;na&uuml; sa&iuml;kiles&agrave;ya, ahetu appaccay&agrave; satt&agrave; sa&iuml;kilissanti natthi hetu, natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave; ahetu appaccay&agrave; satt&agrave; visujjhanti. Natthi bala&uuml; natthi viriya&uuml; natthi purisath&agrave;mo natthi purisaparakkamo. Sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave; niyati sa&iuml;gatibh&agrave;vapari&otilde;at&agrave; chassev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti. Tesameta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: yamida&uuml; k&agrave;yasucarita&uuml; vac&atilde;sucarita&uuml; manosucarita&uuml; ime tayo kusale dhamme abhinivajjetv&agrave; yamida&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;. Ime tayo akusale dhamme sam&agrave;d&agrave;ya vattissanti. Ta&uuml; kissa hetu: na hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; passanti akusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; vod&agrave;napakkha&uuml;. Santa&uuml;yeva kho pana hetu natthi het&aring;'tissa di&ntilde;&ntilde;hi hoti. S&agrave;ssa hoti micch&agrave;di&ntilde;&ntilde;hi. Santa&uuml; yeva kho pana hetu natthi het&aring;'ti sa&iuml;kappeti. Sv&agrave;ssa hoti micch&agrave;sa&iuml;kappo. Santa&uuml;yeva kho pana hetu natthi het&aring;'ti v&agrave;ca&uuml; bh&agrave;sati. S&agrave;ssa hoti micch&agrave;v&agrave;c&agrave;. Santa&uuml; yeva kho pana hetu natthi het&aring;'ti &agrave;ha. Ye te arahanto hetuv&agrave;d&agrave; tesamaya&uuml; paccan&atilde;ka&uuml; karoti, santa&uuml;yeva kho pana hetu natthi het&aring;'ti para&uuml; sa中apeti. S&agrave;ssa hoti asaddhammasa中atti. T&agrave;ya ca pana asaddhammasa中attiy&agrave; att&agrave;nukka&uuml;seti. Para&uuml; vambheti. Iti pubbe va kho panassa sus&atilde;lya&uuml; pah&atilde;na&uuml; hoti, duss&atilde;lya&uuml; paccupa&ntilde;&ntilde;hita&uuml;. Aya勺a micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; ariy&agrave;na&uuml; paccan&atilde;kat&agrave; asaddhammasa中atti attukka&uuml;san&agrave; paravambhan&agrave;: eva&uuml;sime aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti micch&agrave;di&ntilde;&ntilde;hipaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati: sace kho natthi hetu, evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; sotthimatt&agrave;na&uuml; karissati, sace kho atthi hetu, evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjissati. K&agrave;ma&uuml; kho pana m&agrave;hu hetu. Hotu nesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. Atha ca pan&agrave;ya&uuml; bhava&uuml; purisapuggalo di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; g&agrave;rayho duss&atilde;lo purisapuggalo micch&agrave;di&ntilde;&ntilde;hi ahetuv&agrave;do'ti1 sace kho attheva hetu. Eva&uuml; imassa bhoto purisapuggalassa ubhayattha [PTS Page 409] [\q 409/] kaliggaho: ya勺a di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; g&agrave;rayho, ya勺a k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml;. Vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjissati. Evamass&agrave;'ya&uuml; apa&otilde;&otilde;ako dhammo dussamatto sam&agrave;dinno eka&uuml;sa&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati. Ri勺ati kusala&uuml; &ntilde;h&agrave;na&uuml;2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino:atthi hetu atthi paccayo satt&agrave;na&uuml; sa&iuml;kiles&agrave;ya, sahetu sappaccay&agrave; satt&agrave; sa&iuml;kilissanti. Atthi paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Sahetu sappaccay&agrave; satt&agrave; visujjhanti. Atthi bala&uuml; atthi viriya&uuml; atthi purisath&agrave;mo atthi purisaparakkamo, na sabbe2 satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave; niyatisa&iuml;gatibh&agrave;vapari&otilde;at&agrave; chassev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;ti. Tesameta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: yamida&uuml; k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; mano duccarita&uuml;, ime tayo akusale dhamme abhinivajjetv&agrave;. Yamida&uuml; k&agrave;yasucarita&uuml; vac&atilde;sucarita&uuml; manosucarita&uuml;, ime tayo kusale dhamme sam&agrave;d&agrave;ya vattissanti ta&uuml; kissa hetu: passanti hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml;, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; vod&agrave;napakkha&uuml; santa&uuml;yeva kho pana hetu atthi hetutissa di&ntilde;&ntilde;hi hoti, s&agrave;ssa hoti samm&agrave;di&ntilde;&ntilde;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ahetukav&agrave;doti-machasa&uuml;,sy&agrave; 2. Kusala&ntilde;&ntilde;h&agrave;na&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 122] [\x 122/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml;yeva kho pana hetu atthi het&aring;'ti sa&iuml;kappeti. Sv&agrave;ssa hoti samm&agrave;sa&iuml;kappo. Santa&uuml;yeva kho pana hetu atthi het&aring;ti v&agrave;ca&uuml; bh&agrave;sati, s&agrave;ssa hoti samm&agrave;v&agrave;c&agrave;. Santa&uuml;yeva kho pana hetu&uuml; atthi het&aring;ti &agrave;ha. Ye te arahanto hetuv&agrave;d&agrave; tesama'ya&uuml; na paccan&atilde;ka&uuml; karoti. Santa&uuml;yeva kho pana hetu&uuml; atthi het&aring;ti para&uuml; sa中apeti. S&agrave;ssa hoti saddhammasa中atti. T&agrave;ya ca pana saddhammasa中attiy&agrave; nevatt&agrave;nukka&uuml;seti, na para&uuml; vambheti iti pubbeva kho panassa duss&atilde;lya&uuml; pah&atilde;na&uuml; hoti. Sus&atilde;la&uuml; paccupa&ntilde;&ntilde;hita&uuml; aya勺a samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; ariy&agrave;na&uuml; apaccan&atilde;kat&agrave; saddhammasa中atti anattukka&uuml;san&agrave; aparavambhan&agrave;. Eva&uuml;sime1 aneke kusal&agrave; dhamm&agrave; sambhavanti samm&agrave;di&ntilde;&ntilde;hipaccay&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati: sace kho atthi hetu, evamaya&uuml; bhava&uuml; purisapuggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissati. K&agrave;ma&uuml; kho pana m&agrave;hu hetu. Hotu nesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. Atha ca pan&agrave;ya&uuml; bhava&uuml; purisapuggalo di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; p&agrave;sa&uuml;so: s&atilde;lav&agrave; purisapuggalo samm&agrave;di&ntilde;&ntilde;hi hetuv&agrave;do'ti. Sace kho attheva [PTS Page 410] [\q 410/] hetu.2 Eva&uuml; imassa bhoto purisapuggalassa ubhayattha ka&ntilde;aggaho: ya勺a di&ntilde;&ntilde;heva dhamme vi中&aring;na&uuml; p&agrave;sa&uuml;so, ya勺a k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissati. Evamass&agrave;ya&uuml; apa&otilde;&otilde;ako dhammo susamatto sam&agrave;dinno ubhaya&uuml;sa&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati. Ri勺ati kusala&uuml; &ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi gahapatayo eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: 'natthi sabbaso &agrave;rupp&agrave;'ti. Tesa&uuml;yeva kho gahapatayo sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; ujuvipaccan&atilde;kav&agrave;d&agrave;. Te eva&uuml; m&agrave;ha&uuml;su: 'atthi sabbaso &agrave;rupp&agrave;'ti. Ta&uuml; ki&uuml; ma中atha gahapatayo nanume sama&otilde;abr&agrave;hma&otilde;&agrave; a中ama中assa ujuvipaccan&atilde;kav&agrave;d&agrave;ti - evambhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati: ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'natthi sabbaso &agrave;rupp&agrave;'ti. Idamme adi&ntilde;&ntilde;ha&uuml;, yepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'atthi sabbaso &agrave;rupp&agrave;'ti. Idamme avidita&uuml;. Aha勺eva kho pana aj&agrave;nanto apassanto eka&uuml;sena &agrave;d&agrave;ya vohareyya&uuml;: 'idameva sacca&uuml; moghama中anti. Nameta&uuml; assa patir&aring;pa&uuml;. Ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'natthi sabbaso &agrave;rupp&agrave;'ti. Sace tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. &ograve;h&agrave;nameta&uuml; vijjati. Ye te dev&agrave; r&aring;pino manomay&agrave; apa&otilde;&otilde;akamme tatruppatti bhavissati. Ye pana te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino 'atthi sabbaso &agrave;rupp&agrave;'ti. Sace tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. &ograve;h&agrave;nameta&uuml; vijjati ye te dev&agrave; ar&aring;pino sa中&agrave;may&agrave;, apa&otilde;&otilde;akamme tatruppatti bhavissati. Dissante3 kho pana r&aring;p&agrave;dhikara&otilde;a&uuml; da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na -kalaha - viggaha - viv&agrave;datuvantuvampesu中amus&agrave;v&agrave;d&agrave;. Natthi kho paneta&uuml; sabbaso ar&aring;peti. So iti pa&ntilde;isa&iuml;kh&agrave;ya r&aring;p&agrave;na&uuml;yeva nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Evamassime-machasa&uuml; 2.Atthi hetu-machasa&uuml; 3. Dissanti-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi gahapatayo eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: natthi sabbaso bhavanirodho'ti. Tesa&uuml;yeva kho gahapatayo sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; ujuvipaccan&atilde;kav&agrave;d&agrave; te evam&agrave;ha&uuml;su: atthi [PTS Page 411] [\q 411/] sabbaso bhavanirodho'ti. Ta&uuml; kimma中atha gahapatayo nanume sama&otilde;abr&agrave;hma&otilde;&agrave; a中ama中assa ujuvipaccan&atilde;kav&agrave;d&agrave;ti. Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra gahapatayo vi中&aring; puriso iti pa&ntilde;isa勺ikkhati: ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino: eva&uuml;di&ntilde;&ntilde;hino: natthi sabbaso bhavanirodho'ti. Ida&uuml; me adi&ntilde;&ntilde;ha&uuml;, yepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: 'atthi sabbaso bhavanirodho'ti. Idamme avidita&uuml;. Aha&uuml;勺eva kho pana aj&agrave;nanto apassanto eka&uuml;sena &agrave;d&agrave;ya vohareyya&uuml;: 'idameva sacca&uuml; moghama中a'nti. Na meta&uuml; assa patir&aring;pa&uuml; ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino 'natthi sabbaso bhava bhavanirodho'ti sace tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. &ograve;h&agrave;nameta&uuml; vijjati. Ye te dev&agrave; ar&aring;pino sa中&agrave;may&agrave; apa&otilde;&otilde;akamme tatruppatti bhavissati. Ye pana te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'atthi sabbaso bhavanirodho'ti. Sace tesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; vacana&uuml;. &ograve;h&agrave;nameta&uuml; vijjati ya&uuml; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yiss&agrave;mi. Ye kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: 'natthi sabbaso bhavanirodho'ti. Tesamaya&uuml; di&ntilde;&ntilde;hi s&agrave;r&agrave;g&agrave;ya1 santike, sa&uuml;yog&agrave;ya santike, abhinandan&agrave;ya santike, ajjhos&agrave;n&agrave;ya santike, up&agrave;d&agrave;n&agrave;ya santike. Ye pana te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: 'atthi sabbaso bhavanirodho'ti. Tesamaya&uuml; di&ntilde;&ntilde;hi as&agrave;r&agrave;g&agrave;ya santike asa&uuml;yog&agrave;ya santike anabhinandan&agrave;ya santike anajjhos&agrave;n&agrave;ya santike anup&agrave;d&agrave;n&agrave;ya santiketi. So itipa&ntilde;isa&iuml;kh&agrave;ya bhav&agrave;na&uuml;yeva nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;rome gahapatayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;, katame catt&agrave;ro: idha gahapatayo ekacco puggalo attantapo hoti attaparit&agrave;pan&agrave;nuyoga&uuml; anuyutto. Idha gahapatayo ekacco puggalo parantapo hoti paraparit&agrave;pan&agrave;nuyoga&uuml; anuyutto. Idha gahapatayo ekacco puggalo attantapo ca hoti attaparit&agrave;pan&agrave;nuyoga&uuml; anuyutto. Parantapo ca paraparit&agrave;pan&agrave;nuyoga&uuml; anuyutto. Idha gahapatayo ekacco puggalo nevattantapo hoti n&agrave;ttaparit&agrave;pan&agrave;nuyoga&uuml; anuyutto. Na parantapo na paraparit&agrave;pan&agrave;nuyoga&uuml; anuyutto. [PTS Page 412] [\q 412/] so anattantapo aparantapo di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;tibh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Sar&agrave;g&agrave;ya-sy&agrave;&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 126] [\x 126/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca gahapatayo puggalo attantapo attaparit&agrave;pan&agrave;nuyogamanuyutto: idha gahapatayo ekacco puggalo acelako hoti mutt&agrave;c&agrave;ro, hatth&agrave;palekhano, na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko, n&agrave;bhiha&ntilde;a&uuml;, na uddissa ka&ntilde;a&uuml;, na nimantana&uuml; s&agrave;diyati. So na kumbhimukh&agrave; patiga&otilde;h&agrave;ti. Na kha&euml;opimukh&agrave; patiga&otilde;h&agrave;ti. Na e&euml;akamantara&uuml; na da&otilde;&oacute;amantara&uuml; na musalamantara&uuml;, na dvinna&uuml; bhu大am&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&iuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;r&atilde;n&atilde;, na maccha&uuml;, na ma&uuml;sa&uuml;, na sura&uuml;, na meraya&uuml;, na thusodaka&uuml; pibati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko. Satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko. Ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;hi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&atilde;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati so s&agrave;kabhakkho v&agrave; hoti, s&agrave;m&agrave;kabhakkho v&agrave; hoti. N&atilde;v&agrave;rabhakkho v&agrave; hoti. Daddulabhakkho v&agrave; hoti. Ha&ntilde;abhakkho v&agrave; hoti, ka&otilde;abhakkho v&agrave; hoti. &acirc;c&agrave;mabhakkho v&agrave; hoti. Pi中&agrave;kabhakkho v&agrave; hoti. Ti&otilde;abhakkho v&agrave; hoti. Gomayabhakkho v&agrave; hoti. Vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattapalabhoj&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So s&agrave;&otilde;&agrave;nipi dh&agrave;reti. Mas&agrave;&otilde;&agrave;nipi dh&agrave;reti. Chavaduss&agrave;nipi dh&agrave;reti. Pa&uuml;suk&aring;l&agrave;nipi dh&agrave;reti. Tir&atilde;&ntilde;&agrave;nipi dh&agrave;reti. Ajin&agrave;nipi dh&agrave;reti. Ajinakkhipampi dh&agrave;reti. Kusac&atilde;rampi dh&agrave;reti. V&agrave;kac&atilde;rampi dh&agrave;reti. E&euml;akac&atilde;rampi dh&agrave;reti. Kesakambalampi dh&agrave;reti. V&agrave;&euml;akambalampi dh&agrave;reti. Ul&aring;kapakkhampi dh&agrave;reti. Kesamassulocakopi hoti kesamassulocan&agrave;nuyogamanuyutto. Ubba&ntilde;&ntilde;akopi hoti &agrave;sanapa&ntilde;ikkhitto. Ukku&ntilde;ikopi hoti ukku&ntilde;ikappadh&agrave;namanuyutto. Ka&otilde;&ntilde;ak&agrave;passayikopi hoti ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti. S&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto viharati. Iti evar&aring;pa&uuml; anekavihita&uuml; k&agrave;yassa &agrave;t&agrave;panaparit&agrave;pan&agrave;nuyogamanuyutto viharati. Aya&uuml; vuccati gahapatayo puggalo attantapo attaparit&agrave;pan&agrave;nuyogamanuyutto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca gahapatayo puggalo parantapo paraparit&agrave;pan&agrave;nuyogamanuyutto: idha gahapatayo ekacco puggalo orabbhiko hoti, s&aring;kariko s&agrave;kuntiko m&agrave;gaviko luddo macchagh&agrave;tako coro coragh&agrave;tako bandhan&agrave;g&agrave;riko, ye v&agrave; pana中epi keci kur&aring;rakammant&agrave;, aya&uuml; vuccati gahapatayo puggalo parantapo paraparit&agrave;pan&agrave;nuyogamanuyutto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca gahapatayo puggalo attantapo ca attaparit&agrave;pan&agrave;nuyogamanuyutto parantapo ca paraparit&agrave;pan&agrave;nuyogamanuyutto: idha gahapatayo ekacco puggalo r&agrave;j&agrave; v&agrave; hoti khattiyo muddh&agrave;vasitto, br&agrave;hma&otilde;o v&agrave; mah&agrave;s&agrave;&euml;o ,so puratthimena nagarassa nava&uuml; santh&agrave;g&agrave;ra&uuml; k&agrave;r&agrave;petv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; khar&agrave;jina&uuml; niv&agrave;setv&agrave; sappitelena k&agrave;ya&uuml; abbha大itv&agrave; migavis&agrave;&otilde;ena pi&ntilde;&ntilde;hi&uuml; ka&otilde;&oacute;&aring;vam&agrave;no santh&agrave;g&agrave;ra&uuml; pavisati saddhi&uuml; mahesiy&agrave; br&agrave;hma&otilde;ena ca purohitena. So tattha anantarahit&agrave;ya bh&aring;miy&agrave; haritupatt&agrave;ya seyya&uuml; kappeti, ekiss&agrave; g&agrave;viy&agrave; sar&aring;pavacch&agrave;ya ya&uuml; ekasmi&uuml; thane kh&atilde;ra&uuml; hoti, tena r&agrave;j&agrave; y&agrave;peti. Ya&uuml; dutiyasmi&uuml; thane kh&atilde;ra&uuml; hoti, tena mahes&atilde; y&agrave;peti. Ya&uuml; tatiyasmi&uuml; thane kh&atilde;ra&uuml; hoti tena br&agrave;hma&otilde;o purohito y&agrave;peti. Ya&uuml; catutthasmi&uuml; thane kh&atilde;ra&uuml; hoti, tena aggi&uuml; juhanti. Avasesena vacchako y&agrave;peti, so evam&agrave;ha: ettak&agrave; usabh&agrave; ha中antu ya中atth&agrave;ya, ettak&agrave; vacchatar&agrave; ha中antu ya中atth&agrave;ya, ettak&agrave; vacchatariyo ha中antu ya中atth&agrave;ya, ettak&agrave; aj&agrave; ha中antu ya中atth&agrave;ya, ettak&agrave; urabbh&agrave; ha中antu ya中atth&agrave;ya, ettak&agrave; rukkh&agrave; chijjantu y&aring;patth&agrave;ya, ettak&agrave; dabb&agrave; l&aring;yantu barihisatth&agrave;y&agrave;ti. Yepassa te honti d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave;, tepi da&otilde;&oacute;atajjit&agrave; bhayatajjit&agrave; assumukh&agrave; rudam&agrave;n&agrave; parikamm&agrave;ni karonti. Aya&uuml; vuccati gahapatayo puggalo attantapo ca attaparit&agrave;pan&agrave;nuyogamanuyutto parantapo ca paraparit&agrave;pan&agrave;nuyogamanuyutto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca gahapatayo puggalo nevattantapo n&agrave;ttaparit&agrave;pan&agrave;nuyogamanuyutto na parantapo na paraparit&agrave;pan&agrave;nuyogamanuyutto, so anattantapo aparantapo di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto sitabh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharati: idha gahapatay&agrave; tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;, so ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedeti, so dhamma&uuml; deseti: &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a中atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato itipa&ntilde;isa勺ikkhati: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; &agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; &agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;j&atilde;vasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti, &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti ratt&aring;parato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti &agrave;makadha中apa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;pa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapah&atilde;nagaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;saku&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava勺ananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena, kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena, so yena yeneva pakkamati, sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi n&agrave;ma pakkh&atilde;saku&otilde;o yena yeneva &oacute;eti, sapattabh&agrave;rova &oacute;eti. Evameva&uuml; bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena, kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. Yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Manas&agrave; dhamma&uuml; vi中&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;vara&uuml; pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sammi大ite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja中ena samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati. Ara中a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu大a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; panidh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti, th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa中&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti, uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ime pa勺a n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa中&agrave;ya dubbal&atilde;kara&otilde;e, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne大appatte pubbeniv&agrave;s&agrave;nussati&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne大appatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonte satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 128] [\x 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe [PTS Page 413] [\q 413/] pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne大appatte &agrave;sav&agrave;na&uuml; khaya&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave; pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; vuccati gahapatayo puggalo nevattantapo n&agrave;ttaparit&agrave;pan&agrave;nuyogamanuyutto, na parantapo na paraparit&agrave;pan&agrave;nuyogamanuyutto, so anattantapo aparantapo di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;t&atilde;bhuto sukhapa&ntilde;isa&uuml;vedi brahmabh&aring;tena attan&agrave; viharat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte s&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya. Cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;sake no bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gateti. [PTS Page 414] [\q 414/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Apa&otilde;&otilde;aka sutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Gahapati vaggo pa&ntilde;hamo</P>
<P>Tassa vaggassa udd&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kandaran&agrave;garasekhavato ca potaliyo puna j&atilde;vakabhacco,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Up&agrave;li damatho kukkura abhayo bahuvedaniy&agrave;pa&otilde;&otilde;akato dasamo.</FONT> </P>
</BODY>
</HTML>
