<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>60. Apannaka Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22033700">
  <meta name="CHANGED" content="20080106;12173100">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4"><br>
</font></b></p>
<p align="center"><b><font face="Times_CSX+" size="4">MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp; </font></b><br>
<font style="font-size: 16pt;" size="4"><b><big><big>60.
Bezsprzeczna
Dhamma<br>
</big></big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy tej okazji Zrealizowany w&#281;drowa&#322; po kraju Kosalan z
du&#380;ym zgromadzeniem mnich&oacute;w, a&#380; doszed&#322; do
brami&#324;skiej wsi Kosalan, zwanej Sala.</p>
<p style="text-indent: 0.5in;" align="left">2 Bramini gospodarze z Sala
us&#322;yszeli: &#8222;Pustelnik Gotama, syn Saky&oacute;w, kt&oacute;ry uda&#322; si&#281;
w bezdomno&#347;&#263; z
klanu Saky&oacute;w, w&#281;druj&#261;c po kraju Kosalan z du&#380;ym Zgromadzeniem
mnich&oacute;w
dotar&#322; do Sala. Taka to dobra wie&#347;&#263; roznios&#322;a si&#281; o mistrzu
Gotamie: "Ten
Zrealizowany jest taki, gdy&#380; jest
Arahatem, spe&#322;nionym, ca&#322;kowicie przebudzonym, doskona&#322;ym w prawdziwej
wiedzy i prowadzeniu si&#281;, wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w,
niepor&oacute;wnywalnym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i ludzi, o&#347;wieconym, b&#322;ogos&#322;awionym.
Opisuje ten &#347;wiat, z jego bogami, Marami, Brahm&#261;, t&#261;
generacj&#281; z pustelnikami i braminami, z ksi&#261;&#380;&#281;tami
i ich lud&#378;mi, to co sam zrealizowa&#322; przez bezpo&#347;rednie
poznanie. Uczy Dhammy dobrej na pocz&#261;tku, dobrej w &#347;rodku,
dobrej na ko&#324;cu, o w&#322;a&#347;ciwym znaczeniu i frazie,
afirmuje &#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e
i czyste. Dobrze jest spotka&#263; takich Arahat&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">3 Zatem bramini i
gospodarze z Sala udali si&#281; do Zrealizowanego, niekt&oacute;rzy
z&#322;o&#380;yli mu ho&#322;d i usiedli z boku, niekt&oacute;rzy
wymienili z nim pozdrowienia i po kurtuazyjnej i grzeczno&#347;ciowej
rozmowie usiedli z boku, niekt&oacute;rzy wznie&#347;li swe r&#281;ce
&#322;&#261;cz&#261;c je w ge&#347;cie powitania i usiedli z boku,
niekt&oacute;rzy wyg&#322;osili swe imiona i klan w obecno&#347;ci
Zrealizowanego i usiedli z boku, niekt&oacute;rzy zachowali milczenie
i usiedli z boku.</p>
<p style="text-indent: 0.5in;" align="left">4 Kiedy ju&#380; usiedli,
Zrealizowany spyta&#322; ich:"Gospodarze, czy macie jakiego&#347;
ukochanego nauczyciela w kt&oacute;rym pok&#322;adacie dobrze
uzasadnion&#261; wiar&#281;?" "Nie, czcigodny panie". W takim
razie podczas gdy nie macie ukochanego nauczyciela ta Bezsprzeczna
Dhamma mo&#380;e by&#263; przez was praktykowana i utrzymywana, gdy&#380;
kiedy ta Bezsprzeczna Dhamma zostanie podj&#281;ta i utrzymana,
przyniesie wam to szcz&#281;&#347;cie i dobro na d&#322;ugi czas.
Jaka jest ta Bezsprzeczna Dhamma?</p>
<p style="text-indent: 0.5in; text-align: center;">Teoria, &#380;e nic nie ma</p>
<p style="text-indent: 0.5in;" align="left">5A Gospodarze, s&#261; pewni
pustelnicy
i bramini, kt&oacute;rych teoria i pogl&#261;d jest taki:'Nie ma
nic oferowanego, nic po&#347;wi&#281;conego, ani owocu czy
dojrzewania dobrych i z&#322;ych czyn&oacute;w, ani tego &#347;wiata
ani innego &#347;wiata, ani ojca ani matki, ani spontanicznie
zrodzonych istot, ani dobrych i cnotliwych mnich&oacute;w i
bramin&oacute;w,
kt&oacute;rzy dla siebie samych zrealizowali przez bezpo&#347;rednie
poznanie i zdeklarowali ten &#347;wiat i inny &#347;wiat'.</p>
<p style="text-indent: 0.5in;" align="left">6B S&#261; pewni pustelnicy i
bramini w bezpo&#347;redniej opozycji do tych pierwszych i m&oacute;wi&#261;
oni tak:'Jest podarunek i ofiarowane, jest i to co po&#347;wi&#281;cone,
jest te&#380; owoc i dojrzewanie dobrych i z&#322;ych czyn&oacute;w,
jest ten &#347;wiat i inny &#347;wiat, jest matka i ojciec, s&#261;
spontanicznie zrodzone istoty i dobrzy i cnotliwi pustelnicy i bramini,
kt&oacute;rzy dla siebie samych zrealizowali przez bezpo&#347;rednie
poznanie i zdeklarowali ten &#347;wiat i inny &#347;wiat'. Jak si&#281;
wam wydaje, gospodarze, czy&#380; ci pustelnicy i bramini nie utrzymuj&#261;
pogl&#261;d&oacute;w w bezpo&#347;redniej wzajemnej opozycji?" "Tak,
czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">7 A1 "Teraz, po tych
pustelnikach
i braminach, kt&oacute;rych teoria i pogl&#261;d jest taki:'Nie
ma nic ofiarowanego... ani dobrych i cnotliwych pustelnik&oacute;w i
bramin&oacute;w, kt&oacute;rzy dla siebie samych zrealizowali przez
bezpo&#347;rednie poznanie i zdeklarowali ten &#347;wiat i inny
&#347;wiat', nale&#380;y oczekiwa&#263;, &#380;e b&#281;d&#261; unika&#263;
tych trzech korzystnych stan&oacute;w, mianowicie, cielesnego dobrego
zachowania, werbalnego dobrego zachowania, i mentalnego dobrego
zachowania, i &#380;e podejm&#261; i b&#281;d&#261; utrzymywa&#263;
te trzy niekorzystne stany, mianowicie cielesne z&#322;e zachowanie,
werbalne z&#322;e zachowanie i mentalne z&#322;e zachowanie. Dlaczego
tak jest? Poniewa&#380; ci warto&#347;ciowi pustelnicy i bramini nie widz&#261;
niebezpiecze&#324;stwa, degradacji i skala&#324; w niekorzystnych
stanach i nie widz&#261; b&#322;ogos&#322;awie&#324;stwa wyrzeczenia
powoduj&#261;cego oczyszczenie w stanach korzystnych.</p>
<p style="text-indent: 0.5in;" align="left">8 A2 Gdy rzeczywi&#347;cie
jest inny &#347;wiat, ten kogo pogl&#261;d jest:'Nie ma innego
&#347;wiata' ma b&#322;&#281;dny pogl&#261;d. Gdy rzeczywi&#347;cie
jest inny &#347;wiat, ten kogo my&#347;l jest:'Nie ma innego
&#347;wiata' ma b&#322;&#281;dn&#261; my&#347;l. Gdy
rzeczywi&#347;cie jest inny &#347;wiat, ten kogo mowa jest :'Nie
ma innego &#347;wiata' jest w bezpo&#347;redniej opozycji do
tych arahat&oacute;w kt&oacute;rzy znaj&#261; inny &#347;wiat. Gdy
rzeczywi&#347;cie jest inny &#347;wiat, ten kto sk&#322;ania innego
do postrze&#380;enia:'Nie ma innego &#347;wiata', sk&#322;ania
go do postrze&#380;enia tego co nie jest Prawdziw&#261; Dhamm&#261; i
aby to sprawi&#263; zachwala siebie i gani innych. Tak wszelka
cnotliwo&#347;&#263; kt&oacute;r&#261; posiada&#322; zosta&#322;a
zaniechana i zast&#261;piona przez niecnot&#281;. I ten b&#322;&#281;dny
pogl&#261;d, b&#322;&#281;dna my&#347;l, b&#322;&#281;dna mowa w
opozycji do szlachetnych, sk&#322;anianie innych do postrze&#380;enia
tego co nie jest Prawdziw&#261; Dhamm&#261; i samo-pochwa&#322;a i
ganienie innych; te liczne niekorzystne stany dosz&#322;y do
pozytywnego zaistnienia ze z&#322;ym pogl&#261;dem jako warunek.</p>
<p style="text-indent: 0.5in;" align="left">9 A3 Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak:'Je&#380;eli nie ma innego &#347;wiata,
to po rozpadzie cia&#322;a ta warto&#347;ciowa osoba jest
wystarczaj&#261;ca bezpieczna. Ale je&#380;eli jest inny &#347;wiat,
wtedy po rozpadzie cia&#322;a, po &#347;mierci, pojawi si&#281; ona w
stanie deprywacji, w nieszcz&#281;&#347;liwej destynacji, zatraceniu,
nawet w piekle. Teraz niech i tak b&#281;dzie, &#380;e nie ma innego
&#347;wiata, niech ci warto&#347;ciowi mnisi i bramini m&oacute;wi&#261;
prawd&#281;, ci&#261;gle jednak ta warto&#347;ciowa osoba podlega
krytyce m&#261;drych ludzi jako niecnotliwa, ze z&#322;ym pogl&#261;dem
i teori&#261;, &#380;e nic nie ma. Ale z drugiej strony, gdy jest
inny &#347;wiat, to ta warto&#347;ciowa osoba trafi&#322;a pechowo na
dwa sposoby, gdy&#380; podlega krytyce m&#261;drych ludzi tutaj i
teraz, jak te&#380; po rozpadzie cia&#322;a, po &#347;mierci, pojawi
si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji,
zatraceniu, w piekle. &#377;le uchwyci&#322;a i praktykowa&#322;a t&#261;
Bezsprzeczn&#261; Dhamm&#281; w taki spos&oacute;b, &#380;e
rozci&#261;gn&#281;&#322;o si&#281; to tylko na jedn&#261; stron&#281;,
z wy&#322;&#261;czeniem aspekt&oacute;w pozytywnych'.</p>
<p style="text-indent: 0.5in;" align="left">10 B1 Teraz, po tych
pustelnikach i braminach, kt&oacute;rych teoria i pogl&#261;d jest
taki:'Jest podarunek... i dobrzy i cnotliwi mnisi i bramini,
kt&oacute;rzy dla siebie samych zrealizowali przez bezpo&#347;rednie
poznanie i deklaruj&#261; ten &#347;wiat i inny &#347;wiat', nale&#380;y
oczekiwa&#263;, &#380;e b&#281;d&#261; unika&#263; tych trzech
niekorzystnych stan&oacute;w, mianowicie cielesnego z&#322;ego
zachowania, werbalnego z&#322;ego zachowania, mentalnego z&#322;ego
zachowania, i &#380;e podejm&#261; i b&#281;d&#261; utrzymywa&#263;
te trzy korzystne stany, mianowicie, cielesne dobre zachowanie,
werbalne dobre zachowanie i mentalne dobre zachowanie. Dlaczego tak
jest? Poniewa&#380; ci warto&#347;ciowi mnisi i bramini widz&#261;
niebezpiecze&#324;stwo, degradacj&#281; i skalania w niekorzystnych
stanach i widz&#261; b&#322;ogos&#322;awie&#324;stwo wyrzeczenia
powoduj&#261;ce oczyszczanie, w stanach korzystnych.</p>
<p style="text-indent: 0.5in;" align="left">11 B2 Gdy rzeczywi&#347;cie
jest inny &#347;wiat, ten kogo pogl&#261;d jest:' Jest inny
&#347;wiat' ma w&#322;a&#347;ciwy pogl&#261;d. Gdy rzeczywi&#347;cie
jest inny &#347;wiat, ten kogo my&#347;l jest:'Jest inny &#347;wiat'
ma w&#322;a&#347;ciw&#261; my&#347;l. Gdy rzeczywi&#347;cie jest inny
&#347;wiat ten kto m&oacute;wi :'Jest inny &#347;wiat' ma
w&#322;a&#347;ciw&#261; mow&#281;. Gdy rzeczywi&#347;cie jest inny
&#347;wiat ten kto m&oacute;wi:'Jest inny &#347;wiat', nie
jest w bezpo&#347;redniej opozycji do tych arahat&oacute;w, kt&oacute;rzy
znaj&#261; inny &#347;wiat. Gdy rzeczywi&#347;cie jest inny &#347;wiat, ten co sk&#322;ania do
postrze&#380;enia: 'Jest inny &#347;wiat'
sk&#322;ania do postrze&#380;enia tego co jest Prawdziw&#261; Dhamm&#261;
i aby to sprawi&#263; nie zachwala siebie i nie gani innych. Tak
wszelka niecnota, kt&oacute;r&#261; posiada&#322;
zosta&#322;a zaniechana i zast&#261;piona cnotliwo&#347;ci&#261;. I
ten w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa my&#347;l,
w&#322;a&#347;ciwa mowa, nie oponowanie szlachetnym, sk&#322;anianie
innych do postrze&#380;enia tego co jest Prawdziw&#261; Dhamm&#261; i
brak samo-pochwa&#322;y i nie ganienie innych; te liczne korzystne
stany tak dosz&#322;y do pozytywnego istnienia z w&#322;a&#347;ciwym
pogl&#261;dem jako warunkiem.</p>
<p style="text-indent: 0.5in;" align="left">12 B3 Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak:'Je&#380;eli jest inny &#347;wiat,
to po rozpadzie cia&#322;a, po &#347;mierci, ta osoba pojawi si&#281;
w szcz&#281;&#347;liwej destynacji, nawet w niebia&#324;skim &#347;wiecie.
Ale niech nawet i tak b&#281;dzie, &#380;e nie ma innego &#347;wiata,
niech i s&#322;owa tamtych mnich&oacute;w i &#347;wi&#281;tobliwych
s&#261; prawdziwe, ci&#261;gle ta warto&#347;ciowa osoba podlega
pochwa&#322;om m&#261;drych ludzi tutaj i teraz, jako cnotliwa osoba
z w&#322;a&#347;ciwym pogl&#261;dem, &#380;e jest. Z drugiej strony,
je&#380;eli jest inny &#347;wiat, to ta warto&#347;ciowa osoba
szcz&#281;&#347;liwie trafi&#322;a na dwa sposoby, gdy&#380; podlega
pochwa&#322;om m&#261;drych ludzi tutaj i teraz, jak te&#380; po
rozpadzie cia&#322;a po &#347;mierci pojawi si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w niebia&#324;skim &#347;wiecie. Odpowiednio
podj&#281;&#322;a i praktykowa&#322;a t&#261; Bezsprzeczn&#261;
Dhamm&#281; w taki spos&oacute;b, &#380;e rozci&#261;gn&#281;&#322;o
si&#281; to na obie strony z wy&#322;&#261;czeniem aspekt&oacute;w
niekorzystnych'.</p>
<p style="text-indent: 0.5in; text-align: center;">Teoria, &#380;e nie ma
dzia&#322;ania.</p>
<p style="text-indent: 0.5in;" align="left">13 A S&#261; pewni pustelnicy i
bramini, kt&oacute;rych teoria i pogl&#261;d jest taki: 'Kiedy
cz&#322;owiek dzia&#322;a czy powoduje dzia&#322;anie, okalecza czy
powoduje okaleczanie, torturuje czy powoduje tortury, kiedy
przyczynia si&#281; do &#380;alu, m&#281;czy, niepokoi lub powoduje
niepokojenie, kiedy zabija &#380;ywe istoty, zabiera to co&nbsp; niedane,
w&#322;amuje si&#281; rabuj&#261;c, napada, zasadza si&#281; na
drodze, zajmuje si&#281; cudzymi &#380;onami, wypowiada
k&#322;amstwo - &#380;adnego z&#322;a dla dzia&#322;aj&#261;cego w tym
nie ma. Gdyby cz&#322;owiek ostr&#261; pi&#322;&#261;
uczyni&#322; z &#380;yj&#261;cych istot na tej ziemi jedn&#261; mas&#281;
mi&#281;sa, &#380;adne z&#322;o by go z tego powodu nie spotka&#322;o
i nie nadesz&#322;o. Gdyby cz&#322;owiek szed&#322; po&#322;udniowym
brzegiem Gangesu zabijaj&#261;c i morduj&#261;c, okaleczaj&#261;c i
powoduj&#261;c okaleczanie, torturuj&#261;c i powoduj&#261;c tortury,
&#380;adne z&#322;o by z tego nie wyp&#322;yn&#281;&#322;o i nie
nadesz&#322;o. Gdyby cz&#322;owiek szed&#322; p&oacute;&#322;nocnym
brzegiem Gangesu, rozdaj&#261;c podarunki i powoduj&#261;c rozdawanie, ofiaruj&#261;c
i powoduj&#261;c ofiarowanie, &#380;adne zas&#322;ugi z
tego by nie wyp&#322;yn&#281;&#322;y i nie nadesz&#322;y. Przez
dawanie, trening, wstrzemi&#281;&#378;liwo&#347;&#263;, m&oacute;wienie
prawdy nie ma zas&#322;ugi ani nadej&#347;cia zas&#322;ugi'.</p>
<p style="text-indent: 0.5in;" align="left">14 B S&#261; pewni pustelnicy i
bramini, kt&oacute;rych teoria i pogl&#261;d jest w bezpo&#347;redniej
opozycji do tych mnich&oacute;w i bramin&oacute;w i m&oacute;wi&#261;
oni tak: 'Kiedy cz&#322;owiek dzia&#322;a lub powoduje
dzia&#322;anie, okalecza lub powoduje okaleczanie, torturuje lub
powoduje tortury, kiedy przyczynia si&#281; do &#380;alu, m&#281;czy,
niepokoi lub powoduje niepokojenie, kiedy zabija &#380;ywe istoty,
zabiera to co niedane, w&#322;amuje si&#281; rabuj&#261;c, napada,
zasadza si&#281; na drodze, zajmuje si&#281; cudzymi &#380;onami,
wypowiada k&#322;amstwo - z&#322;o dzieje si&#281; dla czyni&#261;cego.
Gdyby cz&#322;owiek ostr&#261; pi&#322;&#261; uczyni&#322; z &#380;yj&#261;cych
istot na tej ziemi jedn&#261; mas&#281; mi&#281;sa, to z&#322;o
spotka&#322;oby go z tego powodu, z&#322;o by nadesz&#322;o. Gdyby
cz&#322;owiek szed&#322; po&#322;udniowym brzegiem Gangesu zabijaj&#261;c
i morduj&#261;c, okaleczaj&#261;c i powoduj&#261;c okaleczenie,
torturuj&#261;c i powoduj&#261;c tortury, z&#322;o z tego by
wyp&#322;yn&#281;&#322;o i nadesz&#322;o. Gdyby cz&#322;owiek szed&#322;
p&oacute;&#322;nocnym brzegiem Gangesu rozdaj&#261;c podarunki i
powoduj&#261;c rozdawanie, ofiaruj&#261;c i powoduj&#261;c ofiarowanie,
to jest to &#378;r&oacute;d&#322;em zas&#322;ug, zas&#322;ugi
nadchodz&#261; z tego'. Jak my&#347;licie gospodarze, czy ci pustelnicy i
bramini nie utrzymuj&#261; pogl&#261;d&oacute;w w bezpo&#347;redniej
wzajemnej opozycji?" - "Tak, czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">15 "Teraz, po tych
pustelnikach
i
braminach, kt&oacute;rych teoria i pogl&#261;d jest taki: 'Kiedy
cz&#322;owiek dzia&#322;a lub powoduje dzia&#322;anie...nie nadchodz&#261;
z tego powodu &#380;adne zas&#322;ugi", nale&#380;y oczekiwa&#263;, &#380;e
b&#281;d&#261; omijali te korzystne stany..., i &#380;e podejm&#261;
i b&#281;d&#261; utrzymywa&#263; te trzy niekorzystne stany....
Dlaczego tak jest? Poniewa&#380; ci warto&#347;ciowi pustelnicy i bramini
nie widz&#261; niebezpiecze&#324;stwa, degradacji i skala&#324; w
niekorzystnych stanach i nie widz&#261; b&#322;ogos&#322;awie&#324;stwa
wyrzeczenia powoduj&#261;cego oczyszczenie w stanach korzystnych.</p>
<p style="text-indent: 0.5in;" align="left">16 Gdy rzeczywi&#347;cie
jest dzia&#322;anie, ten kogo pogl&#261;d jest: 'Nie ma
dzia&#322;ania', ma b&#322;&#281;dny pogl&#261;d. Gdy
rzeczywi&#347;cie jest dzia&#322;anie ten kogo my&#347;l jest: 'Nie
ma dzia&#322;ania', ma b&#322;&#281;dn&#261; my&#347;l. Gdy
rzeczywi&#347;cie jest dzia&#322;anie, ten kto m&oacute;wi:'Nie
ma dzia&#322;ania' ma b&#322;&#281;dn&#261; mow&#281;. Gdy
rzeczywi&#347;cie jest dzia&#322;anie, ten kto m&oacute;wi:'Nie
ma dzia&#322;ania' jest w bezpo&#347;redniej opozycji do tych arahat&oacute;w,
kt&oacute;rzy m&oacute;wi&#261;, &#380;e jest
dzia&#322;anie. Gdy rzeczywi&#347;cie jest dzia&#322;anie, ten kto
sk&#322;ania innych do postrze&#380;enia: 'Nie ma dzia&#322;ania',
sk&#322;ania do postrze&#380;enia tego co nie jest Prawdziw&#261;
Dhamm&#261; i aby do tego przekona&#263; zachwala siebie i gani
innych. Tak wszelka cnotliwo&#347;&#263; jak&#261; posiada&#322;
zasta&#322;a zaniechana i zast&#261;piona niecnot&#261;. I ten b&#322;&#281;dny
pogl&#261;d, b&#322;&#281;dna my&#347;l, b&#322;&#281;dna
mowa, oponowanie szlachetnym, sk&#322;anianie innych do postrze&#380;enia
tego co nie jest Prawdziw&#261; Dhamm&#261; i samo-pochwa&#322;a i
ganienie innych; te liczne z&#322;e, niekorzystne stany tak
doprowadzone dochodz&#261; do pozytywnego istnienia, z b&#322;&#281;dnym
pogl&#261;dem jako warunkiem.</p>
<p style="text-indent: 0.5in;" align="left">17 A3 Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak: 'Je&#380;eli nie ma dzia&#322;ania,
to po rozpadzie cia&#322;a ta warto&#347;ciowa osoba jest
wystarczaj&#261;co bezpieczna. Ale je&#380;eli jest dzia&#322;anie,
to po rozpadzie cia&#322;a, po &#347;mierci, pojawi si&#281; ona w
stanie deprywacji, nieszcz&#281;&#347;liwej destynacji, zatraceniu,
nawet w piekle. Teraz, niech i tak b&#281;dzie, &#380;e nie ma
dzia&#322;ania, niech ci warto&#347;ciowi pustelnicy i bramini m&oacute;wi&#261;
prawd&#281;, ci&#261;gle jednak ta warto&#347;ciowa osoba podlega
krytyce ludzi m&#261;drych tutaj i teraz jako niecnotliwa z b&#322;&#281;dnym
pogl&#261;dem i teori&#261;, &#380;e nie ma dzia&#322;ania. Ale z
drugiej strony, je&#380;eli jest dzia&#322;anie, to ta warto&#347;ciowa
osoba ma pecha z obu stron, gdy&#380; podlega krytyce ludzi m&#261;drych
tutaj i teraz jak i po rozpadzie cia&#322;a, po &#347;mierci, pojawi
si&#281; ona w stanie deprywacji, zatraceniu, nieszcz&#281;&#347;liwej destynacji,
nawet w piekle. &#377;le
podj&#281;&#322;a i praktykowa&#322;a t&#261; Bezsprzeczn&#261;
Dhamm&#281; w taki spos&oacute;b, &#380;e rozci&#261;gn&#281;&#322;o
si&#281; to tylko na jedn&#261; stron&#281; z wy&#322;&#261;czeniem
aspekt&oacute;w korzystnych'.</p>
<p style="text-indent: 0.5in;" align="left">18 B1 Po tych pustelnikach
i
braminach, kt&oacute;rych pogl&#261;d i teoria jest :'Kiedy
osoba dzia&#322;a lub powoduje dzia&#322;anie, z&#322;o si&#281;
dzieje dzia&#322;aj&#261;cemu... Jest zas&#322;uga i nadej&#347;cie
zas&#322;ugi...' nale&#380;y oczekiwa&#263;, &#380;e b&#281;d&#261;
unikali tych trzech niekorzystnych stan&oacute;w i &#380;e podejm&#261;
i utrzymaj&#261; te trzy korzystne stany... Dlaczego tak jest?
Poniewa&#380; ci warto&#347;ciowi pustelnicy i bramini widz&#261;
niebezpiecze&#324;stwo, degradacj&#281; i skalania w niekorzystnych
stanach i widz&#261; b&#322;ogos&#322;awie&#324;stwo wyrzeczenia
powoduj&#261;ce oczyszczenie w korzystnych stanach.</p>
<p style="text-indent: 0.5in;" align="left">19 B2 Gdy rzeczywi&#347;cie
jest dzia&#322;anie, ten kogo pogl&#261;d jest: 'Jest dzia&#322;anie'
ma w&#322;a&#347;ciwy pogl&#261;d. Gdy rzeczywi&#347;cie jest
dzia&#322;anie, ten kogo my&#347;l jest: 'Jest dzia&#322;anie',
ma w&#322;a&#347;ciw&#261; my&#347;l. Gdy rzeczywi&#347;cie jest
dzia&#322;anie ten kto m&oacute;wi: 'Jest dzia&#322;anie', ma
w&#322;a&#347;ciw&#261; mow&#281;. Gdy rzeczywi&#347;cie jest
dzia&#322;anie ten kto m&oacute;wi:'Jest dzia&#322;anie',
nie oponuje tym arahatom kt&oacute;rzy m&oacute;wi&#261;:'Jest
dzia&#322;anie'. Gdy rzeczywi&#347;cie jest dzia&#322;anie, ten
kto sk&#322;ania innych do postrze&#380;enia:'Jest dzia&#322;anie',
sk&#322;ania do postrze&#380;enia tego co jest Prawdziw&#261; Dhamm&#261;,
nie zachwala si&#281; sam ani nie gani innych. Tak wszelka kt&oacute;r&#261;
posiada&#322;
zosta&#322;a zaniechana i zast&#261;piona cnotliwo&#347;ci&#261;. I ten w&#322;a&#347;ciwy
pogl&#261;d, w&#322;a&#347;ciwa my&#347;l, w&#322;a&#347;ciwa mowa,
nie oponowanie szlachetnym, sk&#322;anianie innych do postrze&#380;enia
tego co jest Prawdziw&#261; Dhamm&#261;, brak samo pochwa&#322;y i
nie ganienie innych, te liczne korzystne stany tak doprowadzone
dochodz&#261; do pozytywnego istnienia z w&#322;a&#347;ciwym pogl&#261;dem
jako ich warunkiem.</p>
<p style="text-indent: 0.5in;" align="left">20 B3 Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak: 'Je&#380;eli jest dzia&#322;anie,
to po rozpadzie cia&#322;a, po &#347;mierci, ta warto&#347;ciowa
osoba pojawi si&#281; w szcz&#281;&#347;liwej destynacji, nawet w
niebia&#324;skim &#347;wiecie. Niech i tak b&#281;dzie, &#380;e nie
ma dzia&#322;ania, niech s&#322;owa tamtych mnich&oacute;w i bramin&oacute;w
s&#261; prawdziwe, ci&#261;gle ta warto&#347;ciowa osoba podlega
pochwa&#322;om przez ludzi m&#261;drych tutaj i teraz jako cnotliwa
osoba z w&#322;a&#347;ciwym pogl&#261;dem i teori&#261; &#380;e jest
dzia&#322;anie. Z drugiej strony, je&#380;eli jest dzia&#322;anie, to
ta warto&#347;ciowa osoba szcz&#281;&#347;liwie trafi&#322;a na dwa
sposoby, gdy&#380; podlega pochwa&#322;om przez ludzi m&#261;drych
tutaj i teraz, jak te&#380; po rozpadzie cia&#322;a po &#347;mierci,
pojawi si&#281; ona w szcz&#281;&#347;liwej destynacji, nawet w
niebia&#324;skim &#347;wiecie. Odpowiednio podj&#281;&#322;a i
praktykowa&#322;a t&#261; Bezsprzeczn&#261; Dhamm&#281; w taki
spos&oacute;b, &#380;e rozci&#261;gn&#281;&#322;o si&#281; to na obie
strony z wy&#322;&#261;czeniem aspekt&oacute;w niekorzystnych'.</p>
<p style="text-indent: 0.5in; text-align: center;">Teoria &#380;e nie ma
powod&oacute;w</p>
<p style="text-indent: 0.5in;" align="left">21A S&#261; pewni pustelnicy i
bramini, kt&oacute;rych teoria i pogl&#261;d jest taki:'Nie ma
powodu, warunku dla skalania istot, istoty kalaj&#261; si&#281; bez
powodu i warunku. Nie ma powodu ani warunku na oczyszczenie istot,
istoty oczyszczaj&#261; si&#281; bez powodu i warunku. Nie ma mocy,
energii, &#380;adnej odwagi, &#380;adnej wytrwa&#322;o&#347;ci,
wszystkie oddychaj&#261;ce rzeczy, wszystkie dusze s&#261; bez
w&#322;adzy, mocy i energii, prowadzone przez los, zbieg okoliczno&#347;ci
i esencj&#281;, do&#347;wiadczaj&#261; one przyjemno&#347;ci i b&oacute;lu
w sze&#347;ciu rodzajach'.</p>
<p style="text-indent: 0.5in;" align="left">22 S&#261; pewni pustelnicy i
bramini, kt&oacute;rych teoria i pogl&#261;d jest w bezpo&#347;redniej
opozycji, m&oacute;wi&#261; oni:'Jest pow&oacute;d i warunek na
skalanie istot, istoty kalaj&#261; si&#281; z uwagi na pow&oacute;d,
z uwagi na warunek. Jest pow&oacute;d, przyczyna oczyszczania istot,
istoty oczyszczaj&#261; si&#281; dzi&#281;ki powodowi. Jest moc,
energia, odwaga, wytrwa&#322;o&#347;&#263;, nie ma czego&#347;
takiego by wszystkie istoty by&#322;y bez w&#322;adzy, mocy i energii
i do&#347;wiadcza&#322;y przyjemno&#347;ci i b&oacute;lu w sze&#347;ciu
rodzajach'. Jak my&#347;licie, gospodarze, czy ci mnisi i bramini nie
utrzymuj&#261; pogl&#261;d&oacute;w w wzajemnej opozycji?" "Tak,
czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">23 A1 Teraz, po tych
pustelnikach
i braminach, kt&oacute;rych teoria i pogl&#261;d jest taki:'Nie
ma powodu... na skalania istot... na istot oczyszczenie... prowadzone
przez los, zbieg okoliczno&#347;ci i esencj&#281;, do&#347;wiadczaj&#261;
one przyjemno&#347;&#263; i b&oacute;l w sze&#347;ciu rodzajach',
nale&#380;y oczekiwa&#263;, &#380;e podejm&#261; i b&#281;d&#261;
utrzymywa&#263; te trzy niekorzystne stany.... Dlaczego tak jest?
Poniewa&#380; ci warto&#347;ciowi pustelnicy i bramini nie widz&#261;
niebezpiecze&#324;stwa, degradacji i skalania w niekorzystnych
stanach i nie widz&#261; b&#322;ogos&#322;awie&#324;stwa wyrzeczenia
powoduj&#261;cego oczyszczanie w korzystnych stanach.</p>
<p style="text-indent: 0.5in;" align="left">24 A2 Gdy rzeczywi&#347;cie
jest pow&oacute;d, ten kto ma pogl&#261;d:'Nie ma powodu',
ma b&#322;&#281;dny pogl&#261;d. Gdy rzeczywi&#347;cie jest pow&oacute;d,
ten kogo my&#347;l jest: 'Nie ma powodu', ma b&#322;&#281;dn&#261;
my&#347;l. Gdy rzeczywi&#347;cie jest pow&oacute;d ten ten kto m&oacute;wi: 'Nie
ma powodu', ma b&#322;&#281;dn&#261; mow&#281;. Gdy
rzeczywi&#347;cie&nbsp; jest pow&oacute;d ten kto m&oacute;wi: 'Nie
ma powodu' jest w bezpo&#347;redniej opozycji do tych Arahat&oacute;w,
kt&oacute;rzy m&oacute;wi&#261;, &#380;e jest pow&oacute;d. Gdy
rzeczywi&#347;cie jest pow&oacute;d, ten kto sk&#322;ania innych do
postrze&#380;enia: 'Nie ma powodu', sk&#322;ania do
postrze&#380;enia tego co nie jest Prawdziw&#261; Dhamm&#261; i aby
sk&#322;oni&#263; do tego zachwala siebie i gani innych. Tak wszelka
cnotliwo&#347;&#263; kt&oacute;r&#261; posiada&#322; zosta&#322;a
zaniechana i zast&#261;piona niecnot&#261;. I ten b&#322;&#281;dny
pogl&#261;d, b&#322;&#281;dna my&#347;l, b&#322;&#281;dna mowa,
oponowanie szlachetnym, sk&#322;anianie innych do postrze&#380;enia
tego co nie jest Prawdziw&#261; Dhamm&#261; i samo chwalenie si&#281;
i ganienie innych, te liczne z&#322;e niekorzystne stany s&#261; tak
zosta&#322;y doprowadzone do pozytywnego istnienia z b&#322;&#281;dnym
pogl&#261;dem jako ich warunkiem.</p>
<p style="text-indent: 0.5in;" align="left">25 A3 Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak: 'Je&#380;eli nie ma powodu, to po
rozpadzie cia&#322;a ta osoba jest wystarczaj&#261;co bezpieczna.
Ale, je&#380;eli jest pow&oacute;d, to po rozpadzie cia&#322;a, po
&#347;mierci, pojawi si&#281; w stanie deprawycji, nieszcz&#281;&#347;liwej
destynacji, zatraceniu, nawet w piekle. Teraz niech i tak b&#281;dzie,
&#380;e nie ma powodu, niech s&#322;owa tych pustelnik&oacute;w i
bramin&oacute;w s&#261; prawdziwe, ci&#261;gle ta warto&#347;ciowa
osoba podlega krytyce ludzi m&#261;drych tutaj i teraz. Ale z drugiej
strony, je&#380;eli jest pow&oacute;d, to ta warto&#347;ciowa osoba
ma pecha na dwa sposoby, gdy&#380; podlega krytyce ludzi m&#261;drych,
tutaj i teraz, jak i po rozpadzie cia&#322;a, po &#347;mierci, pojawi
si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji,
zatraceniu, nawet w piekle. &#377;le podj&#281;&#322;a i praktykowa&#322;a
t&#261; Bezsprzeczn&#261; Dhamm&#281;, &#380;e rozci&#261;gn&#281;&#322;o
si&#281; to tylko na jedn&#261; stron&#281;, z wy&#322;&#261;czeniem
aspekt&oacute;w korzystnych'.</p>
<p style="text-indent: 0.5in;" align="left">26 B1 Po tych pustelnikach
i
braminach, kt&oacute;rych teoria i pogl&#261;d jest taki: 'Jest
pow&oacute;d ... na skalanie istot...na istot oczyszczenie...nie ma
czego&#347;
takiego by wszystkie istoty by&#322;y bez w&#322;adzy, mocy i energii
i do&#347;wiadcza&#322;y przyjemno&#347;ci i b&oacute;lu w sze&#347;ciu
rodzajach', nale&#380;y oczekiwa&#263;, &#380;e b&#281;d&#261; unika&#263;
tych trzech niekorzystnych stan&oacute;w... Dlaczego tak jest?
Poniewa&#380; ci warto&#347;ciowi pustelnicy i bramini widz&#261;
niebezpiecze&#324;stwo, degradacj&#281; i skalania w niekorzystnych
stanach i widz&#261; b&#322;ogos&#322;awie&#324;stwo wyrzeczenia,
prowadz&#261;ce do oczyszczenia w stanach korzystnych.</p>
<p style="text-indent: 0.5in;" align="left">27 B2 Gdy rzeczywi&#347;cie
jest pow&oacute;d, ten kogo pogl&#261;d jest:'Jest pow&oacute;d',
ma w&#322;a&#347;ciwy pogl&#261;d, gdy rzeczywi&#347;cie jest pow&oacute;d,
ten kogo my&#347;l jest:'Jest pow&oacute;d', ma w&#322;a&#347;ciw&#261;
my&#347;l. Gdy rzeczywi&#347;cie jest pow&oacute;d, ten kto m&oacute;wi 'Jest
pow&oacute;d', ma w&#322;a&#347;ciw&#261; mow&#281;.
Gdy rzeczywi&#347;cie jest pow&oacute;d, ten kto m&oacute;wi:'Jest
pow&oacute;d', nie oponuje bezpo&#347;rednio tym arahatom kt&oacute;rzy
m&oacute;wi&#261;:'Jest pow&oacute;d'. Gdy rzeczywi&#347;cie
jest pow&oacute;d, ten kto sk&#322;ania innych do postrze&#380;enia
&#380;e jest pow&oacute;d, sk&#322;ania do postrze&#380;enia tego co
jest Prawdziw&#261; Dhamm&#261; i aby do tego sk&#322;oni&#263; nie
zachwala siebie ani nie gani innych. Tak wszelka niecnota
kt&oacute;r&#261; posiada&#322; zosta&#322;a zaniechana i zast&#261;piona
cnotliwo&#347;ci&#261;. I ten w&#322;a&#347;ciwy pogl&#261;d,
w&#322;a&#347;ciwa my&#347;l, w&#322;a&#347;ciwa mowa, nie oponowanie szlachetnym, sk&#322;anianie
innych do postrze&#380;enia tego co jest
Prawdziw&#261; Dhamm&#261; i brak samo chwalenia si&#281; i nie
ganienie innych, te liczne korzystne stany tak zosta&#322;y
doprowadzone do pozytywnego istnienia z w&#322;a&#347;ciwym pogl&#261;dem
jako ich warunkiem.</p>
<p style="text-indent: 0.5in;" align="left">28 B3 Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak: 'Je&#380;eli jest pow&oacute;d, to
po rozpadzie cia&#322;a, po &#347;mierci, ta osoba pojawi si&#281; w
szcz&#281;&#347;liwej destynacji, nawet w niebia&#324;skim &#347;wiecie.
Niech i tak b&#281;dzie, &#380;e nie ma powodu, niech tamci
warto&#347;ciowi pustelnicy i bramini maj&#261; racj&#281;, ci&#261;gle
jednak ta warto&#347;ciowa osoba podlega pochwa&#322;om ludzi m&#261;drych
tutaj i teraz, jako cnotliwa osoba z w&#322;a&#347;ciwym pogl&#261;dem,
&#380;e jest pow&oacute;d. Z drugiej strony, je&#380;eli
jest pow&oacute;d, to ta osoba z w&#322;a&#347;ciwym pogl&#261;dem,
&#380;e jest pow&oacute;d ma szcz&#281;&#347;cie z obu stron, gdy&#380;
podlega tutaj i teraz pochwa&#322;om ludzi m&#261;drych jak te&#380;
po &#347;mierci pojawi si&#281; w szcz&#281;&#347;liwej destynacji,
nawet w niebia&#324;skim &#347;wiecie. Odpowiednio podj&#281;&#322;a
i praktykowa&#322;a t&#261; Bezsprzeczn&#261; Dhamm&#281; w taki
spos&oacute;b, &#380;e rozci&#261;gn&#281;&#322;o si&#281; to na obie
strony z wy&#322;&#261;czeniem aspekt&oacute;w niekorzystnych'.</p>
<p style="text-indent: 0.5in; text-align: center;">Nie ma stan&oacute;w
niematerialnych</p>
<p style="text-indent: 0.5in;" align="left">29 Gospodarze, s&#261; pewni
pustelnicy i bramini,
kt&oacute;rych teoria i pogl&#261;d jest taki:'Zdecydowanie nie
ma czego&#347; takiego jak stany niematerialne'.</p>
<p style="text-indent: 0.5in;" align="left">30 S&#261; pewni pustelnicy i
bramini,
kt&oacute;rych teoria i pogl&#261;d jest taki:'Zdecydowanie s&#261;
stany niematerialne'. Jak my&#347;licie gospodarze, czy ci pustelnicy i
bramini utrzymuj&#261; pogl&#261;dy w wzajemnej sprzeczno&#347;ci?"
"Tak, czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">31 "Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak:'Kiedy ci warto&#347;ciowi pustelnicy i
bramini utrzymuj&#261; teori&#281; i pogl&#261;d: -Zdecydowanie
nie ma stan&oacute;w niematerialnych-, to nie zosta&#322;o
przeze mnie zobaczone, i kiedy ci drudzy warto&#347;ciowi pustelnicy i
bramini utrzymuj&#261; teori&#281; i pogl&#261;d:-Zdecydowanie
s&#261; stany niematerialne - to nie zosta&#322;o przeze mnie
poznane. Gdybym nie widz&#261;c i niewiedz&#261;c przyj&#261;&#322;
ca&#322;kowicie jednostronne stanowisko (m&oacute;wi&#261;c): -Tylko
to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne- to nie
by&#322;oby moje. Teraz je&#380;eli ta teoria i pogl&#261;d tych pustelnik&oacute;w i
bramin&oacute;w: -Zdecydowanie nie ma stan&oacute;w
niematerialnych- jest prawdziwa, to ci&#261;gle bezsprzecznie
jest mo&#380;liwe, &#380;e pojawi&#281; si&#281; po &#347;mierci
w&#347;r&oacute;d bog&oacute;w utworzonych z umys&#322;u, ale je&#380;eli
teoria i pogl&#261;d tych pustelnik&oacute;w i bramin&oacute;w:
-Zdecydowanie s&#261;
stany niematerialne-&nbsp; jest prawdziwa,
jest r&oacute;wnie&#380; mo&#380;liwe &#380;e po &#347;mierci pojawi&#281;
si&#281; w&#347;r&oacute;d bog&oacute;w niematerialnych, utworzonych
z percepcji. (To co trzeba rozwa&#380;y&#263;, to &#380;e) u&#380;ywanie
kij&oacute;w, broni, k&#322;&oacute;tnie, awantury, dyskusje,
wzajemne oskar&#380;enia, z&#322;o&#347;liwo&#347;&#263;, fa&#322;szywa
mowa odnosz&#261; si&#281; do materii, ale zdecydowanie nie do stan&oacute;w
niematerialnych'. Po refleksji praktykuje on beznami&#281;tno&#347;&#263;,
zanik i wstrzymanie materii (ale nie istnienia).</p>
<p style="text-indent: 0.5in; text-align: center;">Nie ma wstrzymania
istnienia.</p>
<p style="text-indent: 0.5in;" align="left">32&nbsp; Gospodarze, s&#261;
pewni pustelnicy i
bramini, kt&oacute;rych teoria i pogl&#261;d jest taki:'Zdecydowanie
nie ma wstrzymania istnienia'.</p>
<p style="text-indent: 0.5in;" align="left">33 S&#261; pewni pustelnicy i
bramini, kt&oacute;rych teoria i pogl&#261;d jest w bezpo&#347;redniej
opozycji do tych pierwszych, i m&oacute;wi&#261; oni tak: 'Zdecydowanie jest
wstrzymanie istnienia'. Jak my&#347;licie
gospodarze czy ci pustelnicy i bramini nie utrzymuj&#261; teorii w
bezpo&#347;redniej wzajemnej opozycji?" "Tak, czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">34 "Na ten temat m&#261;dry
cz&#322;owiek my&#347;li tak:'Kiedy ci warto&#347;ciowi pustelnicy i
bramini utrzymuj&#261; pogl&#261;d, &#380;e nie ma wstrzymania
istnienia, to nie zosta&#322;o przeze mnie zobaczone. I kiedy
ci pustelnicy i bramini utrzymuj&#261; pogl&#261;d, &#380;e zdecydowani
jest wstrzymanie istnienia to nie zosta&#322;o przeze mnie
poznane. Gdybym nie widz&#261;c i nie wiedz&#261;c przyj&#261;&#322;
ca&#322;kowicie jednostronne stanowisko (m&oacute;wi&#261;c):-Tylko
to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne- to
nie by&#322;oby moje. Je&#380;eli teoria tych pustelnik&oacute;w i
bramin&oacute;w -Nie ma wstrzymania istnienia- jest
prawdziwa, to ci&#261;gle bezsprzecznie jest mo&#380;liwe, &#380;e po
&#347;mierci pojawi&#281; si&#281; w&#347;r&oacute;d bog&oacute;w
niematerialnych, utworzonych z percepcji. Ale je&#380;eli teoria tych
pustelnik&oacute;w i bramin&oacute;w: -Zdecydowanie jest wstrzymanie
istnienia- jest prawdziwa, to jest mo&#380;liwe, &#380;e mog&#281;
tutaj i teraz osi&#261;gn&#261;&#263; wygaszenie. (To co trzeba
rozwa&#380;y&#263;, to &#380;e) pogl&#261;d tych warto&#347;ciowych pustelnik&oacute;w i
bramin&oacute;w: -Zdecydowanie nie ma
wstrzymania istnienia-&nbsp; jest bliski po&#380;&#261;dania,
zniewolenia, rozmi&#322;owania, akceptacji, utrzymywania, podczas gdy pogl&#261;d
tych warto&#347;ciowych pustelnik&oacute;w i bramin&oacute;w: -Zdecydowanie
jest wstrzymanie istnienia-&nbsp; jest bliski nie-po&#380;&#261;daniu,
nie-zniewoleniu, nie-rozmi&#322;owaniu, nie-akceptacji, nie-utrzymywaniu'.
Po
tej refleksji, praktykuje on beznami&#281;tno&#347;&#263;, zanik i
wstrzymanie r&oacute;wnie&#380; istnienia (jak i materii).</p>
<p style="text-indent: 0.5in; text-align: center;">Cztery rodzaje
os&oacute;b</p>
<p style="text-indent: 0.5in;" align="left">35 Gospodarze, s&#261;
cztery rodzaje os&oacute;b, istniej&#261;cych na &#347;wiecie. Jakie
cztery? Pewna osoba m&#281;czy siebie, jest zainteresowana&nbsp;
samo-umartwianiem. Pewna osoba m&#281;czy innych, jest
zainteresowana m&#281;czeniem innych.&nbsp; Pewna osoba m&#281;czy
siebie, jest zainteresowana&nbsp; samo-umartwianiem i m&#281;czy
innych, jest zainteresowana m&#281;czeniem innych. Pewna osoba nie
m&#281;czy siebie ani nie jest zainteresowana samo-umartwianiem si&#281;
ani nie m&#281;czy innych, nie jest zainteresowana m&#281;czeniem
innych, a poniewa&#380; ani nie m&#281;czy siebie ani innych, jest
nierozpalona, wygaszona, wych&#322;odzona i trwa do&#347;wiadczaj&#261;c
przyjemno&#347;ci jak ten co zrealizowa&#322; bosko&#347;&#263; w
sobie.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
36 <span lang="pl-PL">Jaki rodzaj osoby m&#281;czy siebie i jest
zainteresowany w
torturowaniu siebie? Tu kto&#347; chodzi nago, odrzucaj&#261;c konwencje, li&#380;&#261;c
swe r&#281;ce, nie przychodz&#261;c gdy zawo&#322;any, nie zatrzymuj&#261;c
si&#281; gdy zawo&#322;any, nie akceptuj&#261;c przyniesionej rzeczy, lub rzeczy
specjalnie zrobionej, lub zaproszenia, nie przyjmuj&#261;c niczego z
naczynia, niczego z miski, przez pr&oacute;g, przez patyk, przez
t&#322;uczek,
od dw&oacute;ch jedz&#261;cych razem, od kobiety z dzieckiem, od kobiety
karmi&#261;cej, (gdzie) kobieta k&#322;ad&#322;a si&#281; z m&#281;&#380;czyzn&#261;, stamt&#261;d
gdzie jedzenie jest zbierane do dystrybucji, gdzie pilnuje pies,
stamt&#261;d gdzie brz&#281;cz&#261; muchy, nie akceptuj&#261;c ani ryby ani mi&#281;sa,
nie pij&#261;c likieru, wina czy sfermentowanego napoju. Utrzymuje zasad&#281;
jeden dom jedna &#322;y&#380;ka jedzenia, dwa domy, dwie &#322;y&#380;ki jedzenia ...
siedem dom&oacute;w, siedem &#322;y&#380;ek jedzenia. &#379;yje zjadaj&#261;c z jednego
ma&#322;ego talerzyka, z dw&oacute;ch ... z siedmiu ma&#322;ych talerzyk&oacute;w
dziennie. Przyjmuje jedzenie raz dziennie, raz na dwa dni ... raz na
siedem dni i tak dalej a&#380; do jednego posi&#322;ku na dwa tygodnie. Trwa
utrzymuj&#261;c praktyk&#281; przyjmowania jedzenia z okre&#347;lonymi przerwami,
jest zjadaczem zieleniny, czy dzikiego ry&#380;u, mchu, ry&#380;owych &#322;usek
czy m&#261;ki sezamowej, czy trawy, czy krowiego &#322;ajna. &#379;yje o le&#347;nych
korzeniach czy owocach opad&#322;ych z drzew. Ubiera si&#281; w konopie czy
konopie zmieszan&#261; z tkanin&#261;, w ca&#322;un, w wyrzucone szmaty, w kor&#281;
drzew, w sk&oacute;r&#281; antylopy, w traw&#281; </span><span lang="pl-PL"><i>kusa</i></span><span
 lang="pl-PL">,
w we&#322;n&#281; z w&#322;os&oacute;w g&#322;owy, w zwierz&#281;c&#261; we&#322;n&#281;, w sowie skrzyd&#322;a.
Jest wyrywaj&#261;cym w&#322;osy i brod&#281; utrzymuje praktyk&#281; wyrywania
w&#322;os&oacute;w i brody. Jest ci&#261;gle stoj&#261;cym, odmawiaj&#261;cym siedzenia,
po&#347;wi&#281;caj&#261;cym si&#281; utrzymywaniu pozycji kucni&#281;tej. Jest u&#380;ywaj&#261;cym
materac&oacute;w ze szpikulc&oacute;w, robi materace ze
szpikulc&oacute;w jako swoje &#322;o&#380;e. Trwa utrzymuj&#261;c praktyk&#281;
trzykrotnego
obmywania si&#281; w nocy. To jest osoba m&#281;cz&#261;ca siebie, zainteresowana
torturowaniem siebie. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
37. Jaki rodzaj os&oacute;b jest zainteresowany w m&#281;czeniu i
torturowaniu
innych? Pewna osoba jest rze&#378;nikiem owiec, rze&#378;nikiem &#347;wi&#324;,
traperem dzikich zwierz&#261;t, my&#347;liwym, rybakiem, egzekutorem
wyrok&oacute;w,
stra&#380;nikiem wi&#281;ziennym, lub te&#380; wykonuje jaki&#347; inny krwawy
zaw&oacute;d.
To jest osoba zainteresowana torturowaniem innych. <br>
</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
38. Jaka osoba m&#281;czy
siebie i jest zainteresowana torturowaniem siebie i m&#281;czy innych,
jest zainteresowana torturowaniem innych? Tu jaka&#347; osoba jest
wojownikiem, kr&oacute;lem lub braminem o wielkim maj&#261;tku. Ma now&#261;
&#347;wi&#261;tyni&#281; na wsch&oacute;d od miasta i po zgoleniu w&#322;os&oacute;w i
brody,
ubiera si&#281; w szorstki materia&#322;, namaszcza swe cia&#322;o ghee, i
olejem, przywdziewaj&#261;c na plecy rogi jelenia, wkracza do ofiarnej
&#347;wi&#261;tyni wraz z jego kr&oacute;low&#261; lub wysokim kap&#322;anem z kasty
bramin&oacute;w. Tam le&#380;y na go&#322;ej pod&#322;odze, wy&#322;o&#380;onej tylko traw&#261;.
Kr&oacute;l u&#380;ywa mleka z pierwszego sutka krowy z ciel&#281;ciem,
kr&oacute;lowa
u&#380;ywa mleka z drugiego sutka, kap&#322;an u&#380;ywa mleka z trzeciego
sutka, a mleko z czwartego sutka wrzucaj&#261; do ognia, cielak u&#380;ywa to
co zosta&#322;o. Kr&oacute;l m&oacute;wi:"Niech tyle a tyle byk&oacute;w
zostanie
zar&#380;ni&#281;tych na ofiar&#281;, niech tyle a tyle wo&#322;&oacute;w zostanie
zar&#380;ni&#281;tych na ofiar&#281;, niech tyle a tyle owiec zostanie
zar&#380;ni&#281;tych na ofiar&#281;, niech tyle a tyle drzew zostanie &#347;ci&#281;tych
na ofiar&#281;. I wtedy jego niewolnicy i pos&#322;a&#324;cy i s&#322;udzy czyni&#261;
przygotowania ze smutnymi twarzami, p&#322;acz&#261;c, dzia&#322;aj&#261;c pod
naciskiem gro&#378;by ukarania i ze strachu. To jest osoba, kt&oacute;ra
m&#281;czy
siebie i jest zainteresowana torturowaniem siebie i m&#281;czy innych,
jest zainteresowana torturowaniem innych.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
39. A jaka osoba nie
m&#281;czy siebie, nie jest zainteresowana torturowaniem siebie i nie
m&#281;czy innych, nie jest zainteresowana torturowaniem innych i
poniewa&#380; nie m&#281;czy ani siebie ani innych jest tutaj i teraz
nierozpalona, wygaszona, wych&#322;odzona i przebywa do&#347;wiadczaj&#261;c
przyjemno&#347;ci jako kto&#347; kto zrealizowa&#322; w sobie bosko&#347;&#263;?</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
40. Oto Tathagata pojawia
si&#281; na &#347;wiecie, Arahat, Ca&#322;kowicie Przebudzony, doskona&#322;y w
prawdziwej wiedzy i prowadzeniu si&#281;, wznios&#322;y, znawca &#347;wiat&oacute;w,
niezr&oacute;wnany przyw&oacute;dca ludzi do opanowania,
nauczyciel bog&oacute;w
i ludzi, o&#347;wiecony, b&#322;ogos&#322;awiony.&nbsp; Deklaruje
ten &#347;wiat z jego bogami, jego Marami i Brahmami, t&#261; generacj&#281; z
jej pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tami i ich lud&#378;mi. Co sam
zrealizowa&#322; przez bezpo&#347;redni&#261; wiedz&#281;. Naucza Dhammy dobrej na
pocz&#261;tku, dobrej w &#347;rodku i dobrej na ko&#324;cu, z w&#322;a&#347;ciwym
znaczeniem i fraz&#261;, i ukazuje &#347;wi&#281;te &#380;ycie kt&oacute;re jest doskona&#322;e
i czyste. &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
<br>
</p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 41.
Gospodarz lub
gospodarza syn lub urodzony w jakim&#347; klanie, s&#322;yszy Dhamm&#281;.
S&#322;ysz&#261;c Dhamm&#281;, nabiera on wiary w Tathagat&#281;. Posiadaj&#261;c wiar&#281;
rozwa&#380;a tak: 'Domowe &#380;ycie jest t&#322;oczne i duszne; bezdomne szeroko
otwarte. Nie jest mo&#380;liwym &#380;yj&#261;c jak gospodarz prowadzi&#263; &#347;wi&#281;te &#380;ycie,
ca&#322;kowicie doskona&#322;e i czyste jak wypolerowana muszla. Mo&#380;e
zgol&#281; w&#322;osy i brod&#281;, przywdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z
domowego &#380;ycia w bezdomno&#347;&#263;'. I przy innej okazji, zaniechawszy by&#263;
mo&#380;e
ma&#322;ego, by&#263; mo&#380;e wielkiego maj&#261;tku, by&#263; mo&#380;e
ma&#322;ego, by&#263; mo&#380;e wielkiego kr&#281;gu krewnych, goli swe w&#322;osy i
brod&#281;, ubiera &#380;&oacute;&#322;t&#261; szat&#281; i odchodzi z domowego &#380;ycia w
bezdomno&#347;&#263;.
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
42. Tak odchodz&#261;c i
otrzymuj&#261;c regu&#322;y treningu i drog&#281; &#380;yciow&#261; mnicha porzucaj&#261;c
zabijanie &#380;ywych istot, staje si&#281; tym, kto powstrzymuje si&#281; od
zabijania &#380;ywych istot, z od&#322;o&#380;onymi kijem i broni&#261;, &#322;agodny i
uprzejmy, trwa we wsp&oacute;&#322;czuciu dla wszystkich istot. Porzucaj&#261;c
zabieranie tego co&nbsp; niedane, staje si&#281; tym, kt&oacute;ry
powstrzymuje
si&#281;
od zabierania tego co niedane, bior&#261;c tylko to co dane, oczekuj&#261;c
tylko tego co dane, staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
zabierania tego co nie dane, trwaj&#261;c czystym w sobie przez nie
kradzenie.</p>
<p class="western" align="left" lang="pl-PL">Porzucaj&#261;c to co nie
nale&#380;y do &#347;wi&#281;tego &#380;ycia, staje si&#281; tym kto &#380;yje poza,
powstrzymuj&#261;c si&#281; od wulgarnej zmys&#322;owo&#347;ci. Porzucaj&#261;c
fa&#322;szyw&#261; mow&#281;, staje si&#281; tym kt&oacute;ry powstrzymuje si&#281; od
fa&#322;szywej
mowy, m&oacute;wi&#261;c prawd&#281;, lgn&#261;c do prawdy, jest godny zaufania,
rzetelny i niezawodny. Porzucaj&#261;c z&#322;o&#347;liw&#261; mow&#281; staje si&#281; tym
kto powstrzymuje si&#281; od z&#322;o&#347;liwej mowy, jak ten co ani nie powtarza
gdzie indziej w celu tworzenia podzia&#322;&oacute;w tego co tu us&#322;ysza&#322; ani
nie powtarza tutaj tego co us&#322;ysza&#322; gdzie indziej; jest tym
kt&oacute;ry
jednoczy podzielonych. Jest promotorem przyja&#378;ni
i radosnej zgody, raduje si&#281; zgodno&#347;ci&#261;, cieszy si&#281; zgodno&#347;ci&#261;,
staje si&#281; m&oacute;wc&#261; s&#322;&oacute;w kt&oacute;re promuj&#261; zgod&#281;.
Porzucaj&#261;c ostr&#261;
mow&#281;, staje si&#281; tym kt&oacute;ry powstrzymuje si&#281; od ostrej mowy, staje
si&#281; m&oacute;wc&#261; s&#322;&oacute;w &#322;agodnych, mi&#322;ych i ciesz&#261;cych ucho,
dochodz&#261;cych do serca, s&#322;&oacute;w drogich i po&#380;&#261;danych przez wielu.
Porzucaj&#261;c obmow&#281;, staje si&#281; tym kt&oacute;ry powstrzymuje
si&#281;
od obmowy, jak ten kto m&oacute;wi zgodnie ze stanem
faktycznym, o
tym co korzystne, o Dhammie i Dyscyplinie, staje si&#281; m&oacute;wc&#261;
w&#322;a&#347;ciwych s&#322;&oacute;w, wartych zapami&#281;tania, uzasadnionych, wywa&#380;onych
i zwi&#261;zanych z dobrem. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
niszczenia ro&#347;lin i nasion. Staje si&#281; tym, kt&oacute;ry je tylko raz
dziennie, odmawiaj&#261;c posi&#322;ku o p&oacute;&#378;nej porze i w nocy. Staje si&#281;
tym, kt&oacute;ry powstrzymuje si&#281; od ta&#324;ca i &#347;piewu, muzyki i
przedstawie&#324; teatralnych. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281;
od noszenia ozd&oacute;b i u&#380;ywania pachnide&#322;. Staje si&#281; tym,
kt&oacute;ry
powstrzymuje si&#281; od u&#380;ywania wysokich i du&#380;ych &#322;&oacute;&#380;ek. Staje si&#281;
tym, kt&oacute;ry powstrzymuje si&#281; od akceptowania z&#322;ota i srebra.
Staje
si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od akceptowania: surowego
ziarna...surowego mi&#281;sa...kobiet i dziewczyn...niewolnic i
niewolnik&oacute;w...owiec i k&oacute;z...s&#322;oni i wo&#322;&oacute;w, koni i
koby&#322;...p&oacute;l
i ziemi. Staje si&#281; tym kt&oacute;ry powstrzymuje si&#281; od chodzenia na
posy&#322;ki...od kupowania i sprzedawania...od u&#380;ywania fa&#322;szywych
wag...fa&#322;szywych metali i fa&#322;szywych miar...od oszukiwania,
zwodzenia, defraudowania i szachrajstwa...od ranienia, mordowania,
wi&#281;zienia, zb&oacute;jnictwa pl&#261;drowania i przemocy. Staje si&#281; tym co
jest zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego jedzenia do
zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek
zabiera
ze sob&#261;. Tak samo jak ptak kt&oacute;ry gdziekolwiek leci u&#380;ywa swych
w&#322;asnych skrzyde&#322;, tak te&#380; on staje si&#281; tym, kt&oacute;ry jest
zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego po&#380;ywienia dla
zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek
zabiera
ze sob&#261;. Posiadaj&#261;c ten rodzaj cn&oacute;t, w&#322;a&#347;ciwych szlachetnym,
czuje w sobie zadowolenie co nienaganne.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
43.&nbsp; Widz&#261;c
materialne
formy okiem, nie chwyta si&#281; znak&oacute;w i cech przez
kt&oacute;re, gdyby pozostawi&#322; funkcj&#281; oka bez ochrony, z&#322;e
niekorzystne stany po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;.
Praktykuje on drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, chroni funkcj&#281; oka,
podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k
uchem ... W&#261;chaj&#261;c zapach nosem...Smakuj&#261;c smak j&#281;zykiem
...Dotykaj&#261;c dotykalne cia&#322;em...Poznaj&#261;c idee umys&#322;em, nie chwyta si&#281;
znak&oacute;w i cech przez
kt&oacute;re, gdyby pozostawi&#322; funkcj&#281; umys&#322;u bez ochrony, z&#322;e
niekorzystne stany po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;.
Praktykuje on drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, chroni funkcj&#281; umys&#322;u,
podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji umys&#322;u. Posiadaj&#261;c
t&#261; wstrzemi&#281;&#378;liwo&#347;&#263; szlachetnych, czuje w sobie zadowolenie co
nienaganne.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
44. Staje si&#281; tym
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261;, poruszaj&#261;c si&#281; na prz&oacute;d i z powrotem,
kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; patrz&#261;c na i patrz&#261;c poza,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i rozci&#261;gaj&#261;c, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c po&#322;atan&#261; szat&#281; i misk&#281;, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy je, pije, prze&#380;uwa i smakuje, kt&oacute;ry
dzia&#322;a z pe&#322;na rozwag&#261; gdy opr&oacute;&#380;nia jelita i oddaje mocz,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy chodzi, stoi i siedzi, budzi si&#281;,
m&oacute;wi i milczy.<br>
</p>
<p class="western" align="left" lang="pl-PL">
</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
45. Posiadaj&#261;c
ten agregat szlachetnej cnoty, i t&#261; szlachetn&#261; wstrzemi&#281;&#378;liwo&#347;&#263;
funkcji i posiadaj&#261;c t&#261; szlachetn&#261; uwa&#380;no&#347;&#263; i rozwag&#281;, udaje
si&#281; w odosobnione miejsce: do lasu, korzenia drzewa, g&oacute;ry,
zbocza,
g&oacute;rskiej jaskini, terenu cmentarnego, le&#347;nej g&#281;stwiny, otwartej
przestrzeni, stogu siana. Po powrocie z
&#380;ebraczego obchodu, po posi&#322;ku, siada krzy&#380;uj&#261;c swe nogi, z cia&#322;em
wyprostowanym, z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed sob&#261;. Porzucaj&#261;c
po&#380;&#261;danie &#347;wiata, oczyszcza on sw&oacute;j umys&#322; od po&#380;&#261;dania.
Porzucaj&#261;c z&#322;&#261; wol&#281; trwa z umys&#322;em bez
z&#322;ej woli, wsp&oacute;&#322;czuj&#261;cy dla dobra wszystkich &#380;ywych istot,
oczyszcza umys&#322; od z&#322;ej woli. Porzucaj&#261;c stany letargiczne i ospa&#322;o&#347;&#263;,
trwa z umys&#322;em
wolnym od stan&oacute;w letargicznych i ospa&#322;o&#347;ci, postrzegaj&#261;c
&#347;wiat&#322;o,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w
letargicznych i ospa&#322;o&#347;ci. Porzucaj&#261;c niepok&oacute;j i zmartwienia,
trwa niezaniepokojony, z umys&#322;em wyciszonym w sobie, oczyszczaj&#261;c
umys&#322; z niepokoju i zmartwie&#324;. Porzucaj&#261;c niepewno&#347;&#263;, trwa z
umys&#322;em, kt&oacute;ry pokona&#322; niepewno&#347;&#263;, nie kwestionuj&#261;c korzystnych
idei, oczyszcza umys&#322; z niepewno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
46. Po porzuceniu tych
pi&#281;ciu przeszk&oacute;d, skala&#324; umys&#322;u, os&#322;abiaj&#261;cych zrozumienie,
ca&#322;kowicie odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony od
niekorzystnych stan&oacute;w wkracza i trwa w pierwszej jhanie, z
my&#347;leniem
i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i&nbsp; przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
47. Po uspokojeniu
my&#347;lenia i rozwa&#380;ania wkracza on i trwa w drugiej jhanie z
pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em ze szcz&#281;&#347;ciem, bez my&#347;lenia i
rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
48. Z odej&#347;ciem b&#322;ogo&#347;ci
trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
49. Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkracza
i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
50. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny, nienaganny,
uwolniony od niedoskona&#322;o&#347;ci, podatny,&nbsp; w&#322;adczy i sta&#322;y i
bazuj&#261;cy na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na
wiedz&#281; rekolekcji przesz&#322;ych &#380;ywot&oacute;w, mianowicie jedne
narodziny,
drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t
narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w
rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ycia.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
51. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Z boskim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi on istoty umieraj&#261;ce
i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie
on jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak: 'Te
warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie', tak boskim okiem,
kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce. Rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
52. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
eliminacji skaz. Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To cierpienie'.
Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To powstanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To wstrzymanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To droga do wstrzymania cierpienia'.
Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'Takie s&#261;
skazy'. Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'To
jest powstanie skaz'. Rozumie to takim jakim w rzeczywisto&#347;ci to
jest: 'To jest wstrzymanie skaz'. Rozumie to takim jakim w
rzeczywisto&#347;ci to jest: 'To jest droga prowadz&#261;ca do wstrzymania
skaz'.</p>
<p class="western" align="left" lang="pl-PL">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
53. Kiedy wie i widzi w
ten spos&oacute;b, jego umys&#322; jest wyzwolony ze skazy zmys&#322;owego
po&#380;&#261;dania, ze skazy istnienia, i ze skazy ignorancji. Z wyzwoleniem
pojawia si&#281; wiedza: 'Jest wyzwolony'. Ma bezpo&#347;redni&#261;
wiedz&#281;: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba
by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia'.</p>
</body>
</html>
