<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>61. Ambalatthika Rahulovada Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 414] [\q 414/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 130] [\x 130/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>61 Ambala&ntilde;&ntilde;hika1 r&agrave;hulov&agrave;da sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; r&agrave;hulo ambala&ntilde;&ntilde;hik&agrave;ya&uuml; viharati. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena ambala&ntilde;&ntilde;hik&agrave; yen&agrave;yasm&agrave; r&agrave;hulo tenupasa&iuml;kami. Addas&agrave; kho &agrave;yasm&agrave; r&agrave;hulo bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;sana&uuml; pa中&agrave;pesi2 udaka勺a p&agrave;d&agrave;na&uuml;. Nis&atilde;di bhagav&agrave; pa中atte &agrave;sane. Nisajja p&agrave;de pakkh&agrave;lesi. &acirc;yasm&agrave;pi kho r&agrave;hulo bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>Atha kho bhagav&agrave; paritta&uuml; udak&agrave;vasesa&uuml; udak&agrave;dh&agrave;ne &ntilde;hapetv&agrave; &agrave;yasmanta&uuml; r&agrave;hula&uuml; &agrave;mantesi 'passasi no tva&uuml; r&agrave;hula ima&uuml; paritta&uuml; udak&agrave;vasesa&uuml; udak&agrave;dh&agrave;ne &ntilde;hapita'nti. Evambhante, eva&uuml; paritta&uuml;3 kho r&agrave;hula tesa&uuml; s&agrave;ma中a&uuml; yesa&uuml; natthi sampaj&agrave;namus&agrave;v&agrave;de lajj&agrave;ti.</P>
<P>Atha kho bhagav&agrave; ta&uuml; paritta&uuml; udak&agrave;vasesa&uuml; cha&oacute;&oacute;etv&agrave; &agrave;yasmanta&uuml; r&agrave;hula&uuml; &agrave;mantesi. 'Passasi no tva&uuml; r&agrave;hula ta&uuml; paritta&uuml; udak&agrave;vasesa&uuml; cha&oacute;&oacute;ita'nti. Evambhanteti. Eva&uuml; cha&oacute;&oacute;ita&uuml; kho r&agrave;hula tesa&uuml; s&agrave;ma中a&uuml; yesa&uuml; natthi sampaj&agrave;namus&agrave;v&agrave;de lajj&agrave;ti.</P>
<P>Atha kho bhagav&agrave; ta&uuml; udak&agrave;dh&agrave;na&uuml; nikkujjitv&agrave; &agrave;yasmanta&uuml; r&agrave;hula&uuml; &agrave;mantesi passasi no tva&uuml; r&agrave;hula ima&uuml; udak&agrave;dh&agrave;na&uuml; nikkujjita'nti. Evambhante, eva&uuml; nikkujjita&uuml; kho r&agrave;hula tesa&uuml; s&agrave;ma中a&uuml;, yesa&uuml; natthi sampaj&agrave;namus&agrave;v&agrave;de lajj&agrave;ti.</P>
<P>Atha kho bhagav&agrave; ta&uuml; udak&agrave;dh&agrave;na&uuml; ukkujjitv&agrave; &agrave;yasmanta&uuml; r&agrave;hula&uuml; &agrave;mantesi. Passasi no tva&uuml; r&agrave;hula ima&uuml; udak&agrave;dh&agrave;na&uuml; ritta&uuml; tucchanti. Evambhante. Eva&uuml; ritta&uuml; tuccha&uuml; kho r&agrave;hula tesa&uuml; s&agrave;ma中a&uuml; yesa&uuml; natthi sampaj&agrave;namus&agrave;v&agrave;de lajj&agrave;ti.</P>
<P>Seyyath&agrave;pi r&agrave;hula ra中o n&agrave;go &atilde;s&agrave;danto ubb&aring;&euml;hav&agrave;4 abhij&agrave;to sa&iuml;g&agrave;m&agrave;vacaro. So5 sa&iuml;g&agrave;magato purimehipi p&agrave;dehi kamma&uuml; karoti, pacchimehipi p&agrave;dehi kamma&uuml; karoti, purimenapi k&agrave;yena kamma&uuml; karoti, pacchimenapi k&agrave;yena kamma&uuml; karoti, s&atilde;senapi kamma&uuml; karoti, ka&otilde;&otilde;ehipi kamma&uuml; karoti, dantehipi kamma&uuml; karoti, na&iuml;gu&ntilde;&ntilde;henapi [PTS Page 415] [\q 415/] kamma&uuml; karoti, rakkhateva so&otilde;&oacute;a&uuml;. Tattha hatth&agrave;rohassa eva&uuml; hoti: aya&uuml; kho ra中o n&agrave;go &atilde;s&agrave;danto ubb&aring;&euml;hav&agrave;4 abhij&agrave;to sa&iuml;g&agrave;m&agrave;vacaro sa&iuml;g&agrave;magato purimehipi p&agrave;dehi kamma&uuml; karoti, pacchimehipi p&agrave;dehi kamma&uuml; karoti, purimenapi k&agrave;yena kamma&uuml; karoti, pacchimenapi k&agrave;yena kamma&uuml; karoti, s&atilde;senapi kamma&uuml; karoti, ka&otilde;&otilde;ehipi kamma&uuml; karoti, dantehipi kamma&uuml; karoti, na&iuml;gu&ntilde;&ntilde;henapi kamma&uuml; karoti, rakkhateva so&otilde;&oacute;a&uuml;, apariccatta&uuml; kho ra中o n&agrave;gassa j&atilde;vitanti. Yato kho r&agrave;hula</P>
<P>------------------------</P>
<P>1.&nbsp;Ambala&ntilde;&ntilde;hak&agrave;-[PTS] 2.&nbsp;Pa中apesi-s&atilde;mu. 3.&nbsp;Parittaka&uuml;-machasa&uuml; 4.&nbsp;Ur&aring;&euml;hav&agrave;-machasa&uuml;,sy&agrave;. 5.&nbsp;So-machasa&uuml; (&aring;na&uuml;)</P>
<P>[BJT Page 132] [\x 132/]</P>
<P>Ra中o n&agrave;go &atilde;s&agrave;danto ubb&aring;&euml;hav&agrave;4 abhij&agrave;to sa&iuml;g&agrave;m&agrave;vacaro. So sa&iuml;g&agrave;magato purimehipi p&agrave;dehi kamma&uuml; karoti, pacchimehipi p&agrave;dehi kamma&uuml; karoti, purimenapi k&agrave;yena kamma&uuml; karoti, pacchimenapi k&agrave;yena kamma&uuml; karoti, s&atilde;senapi kamma&uuml; karoti, ka&otilde;&otilde;ehipi kamma&uuml; karoti, dantehipi kamma&uuml; karoti, na&iuml;gu&ntilde;&ntilde;henapi kamma&uuml; karoti, so&otilde;&oacute;&agrave;yapi kamma&uuml; karoti. Tattha hatth&agrave;rohassa eva&uuml; hoti: aya&uuml; kho ra中o n&agrave;go &atilde;s&agrave;danto ubb&aring;&euml;hav&agrave;1 abhij&agrave;to sa&iuml;g&agrave;m&agrave;vacaro sa&iuml;g&agrave;magato aya&uuml; kho ra中o n&agrave;go &atilde;s&agrave;danto ubb&aring;&euml;hav&agrave; abhij&agrave;to sa&iuml;g&agrave;m&agrave;vacaro sa&iuml;g&agrave;magato purimehipi p&agrave;dehi kamma&uuml; karoti, pacchimehi pi p&agrave;dehi kamma&uuml; karoti, purimenapi k&agrave;yena kamma&uuml; karoti, pacchimenapi k&agrave;yena kamma&uuml; karoti, s&atilde;senapi kamma&uuml; karoti, ka&otilde;&otilde;ehipi kamma&uuml; karoti, dantehipi kamma&uuml; karoti, na&iuml;gu&ntilde;&ntilde;henapi kamma&uuml; karoti, so&otilde;&oacute;&agrave;yapi kamma&uuml; karoti. Pariccatta&uuml; kho ra中o n&agrave;gassa j&atilde;vita&uuml;, natthid&agrave;ni ki勺i ra中o n&agrave;gassa kara&otilde;&atilde;yanti. Evameva kho r&agrave;hula yassa kassaci sampaj&agrave;namus&agrave;v&agrave;de natthi lajj&agrave;, n&agrave;ha&uuml; tassa ki勺i p&agrave;pa&uuml;2 akara&otilde;&atilde;yanti vad&agrave;mi. Tasm&agrave;tiha r&agrave;hula3 hass&agrave;pi na mus&agrave; bha&otilde;iss&agrave;m&atilde;'ti eva&uuml; hi te r&agrave;hula sikkhitabba&uuml;.</P>
<P>Ta&uuml; kimma中asi r&agrave;hula kimatthiyo &agrave;d&agrave;soti. Paccavekkhanattho bhanteti. Evameva kho r&agrave;hula paccavekkhitv&agrave; paccavekkhitv&agrave; k&agrave;yena kamma&uuml; k&agrave;tabba&uuml;, paccavekkhitv&agrave; paccavekkhitv&agrave; v&agrave;c&agrave;ya kamma&uuml; k&agrave;tabba&uuml;, paccavekkhitv&agrave; paccavekkhitv&agrave; manas&agrave; kamma&uuml; k&agrave;tabba&uuml;4</P>
<P>Yadeva tva&uuml; r&agrave;hula k&agrave;yena kamma&uuml; kattuk&agrave;mo ahosi5 tadeva te k&agrave;yakamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; kattuk&agrave;mo, ida&uuml; me k&agrave;yakamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, akusala&uuml; ida&uuml; k&agrave;yakamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; kattuk&agrave;mo, idamme k&agrave;yakamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, akusala&uuml; ida&uuml; k&agrave;yakamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula k&agrave;yena kamma&uuml; sasakka&uuml; na kara&otilde;&atilde;ya&uuml; [PTS Page 416] [\q 416/] sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; kattuk&agrave;mo, ida&uuml; me k&agrave;yakamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, kusala&uuml; ida&uuml; k&agrave;yakamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula k&agrave;yena kamma&uuml; kara&otilde;&atilde;ya&uuml;.</P>
<P>Karontenapi te r&agrave;hula k&agrave;yena kamma&uuml; tadeva te k&agrave;yakamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; karomi. Idamme k&agrave;yakamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; k&agrave;yakamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; karomi, idamme k&agrave;yakamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; k&agrave;yakamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Pa&ntilde;isa&uuml;hareyy&agrave;si tva&uuml; r&agrave;hula evar&aring;pa&uuml; k&agrave;yakamma&uuml;. Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; karomi, idamme k&agrave;yakamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, kusala&uuml; ida&uuml; k&agrave;yakamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Anupadajjeyy&agrave;si tva&uuml; r&agrave;hula evar&aring;pa&uuml; k&agrave;yakamma&uuml;.</P>
<P>------------------------</P>
<P>1.&nbsp;Ur&aring;&euml;hav&agrave;-machasa&uuml;,sy&agrave; 2.&nbsp;P&agrave;pa&uuml; kamma&uuml;- s&atilde;mu, sy&agrave; 3.&nbsp;Tasm&agrave; pana r&agrave;hula-s&atilde;mu. 4.&nbsp;Kattabba&uuml;-machasa&uuml; 5.&nbsp;Hosi-s&atilde;mu.</P>
<P>[BJT Page 134] [\x 134/]</P>
<P>Katv&agrave;pi te r&agrave;hula k&agrave;yena kamma&uuml; tadeva te k&agrave;yakamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; ak&agrave;si&uuml;, idamme k&agrave;yakamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; k&agrave;yakamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; ak&agrave;si&uuml;, idamme k&agrave;yakamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; k&agrave;yakamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula k&agrave;yakamma&uuml; satthari v&agrave; vi中&aring;su v&agrave; sabrahmac&agrave;r&atilde;su desetabba&uuml;, vivaritabba&uuml;, utt&agrave;n&atilde;k&agrave;tabba&uuml;, desetv&agrave; v&atilde;varitv&agrave; utt&agrave;n&atilde;katv&agrave; &agrave;yati&uuml; [PTS Page 417] [\q 417/] sa&uuml;vara&uuml; &agrave;pajjitabba&uuml;. Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; k&agrave;yena kamma&uuml; ak&agrave;si&uuml; idamme k&agrave;yakamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, kusala&uuml; ida&uuml; k&agrave;yakamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Teneva tva&uuml; r&agrave;hula p&atilde;tip&agrave;mojjena vihareyy&agrave;si ahoratt&agrave;nusikkh&atilde; kusalesu dhammesu.</P>
<P>Yadeva tva&uuml; r&agrave;hula v&agrave;c&agrave;ya kamma&uuml; kattuk&agrave;mo ahosi.1 Tadeva te vac&atilde;kamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; kattuk&agrave;mo, idamme vac&atilde;kamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, akusala&uuml; ida&uuml; vac&atilde;kamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; kattuk&agrave;mo, idamme vac&atilde;kamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, akusala&uuml; ida&uuml; vac&atilde;kamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula v&agrave;c&agrave;ya kamma&uuml; sasakka&uuml; na kara&otilde;&atilde;ya&uuml;. Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; kattuk&agrave;mo, idamme vac&atilde;kamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, kusala&uuml; ida&uuml; vac&atilde;kamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula v&agrave;c&agrave;ya kamma&uuml; kara&otilde;&atilde;ya&uuml;.</P>
<P>Karontenapi te r&agrave;hula v&agrave;c&agrave;ya kamma&uuml; tadeva te vac&atilde;kamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; karomi, idamme vac&atilde;kamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; vac&atilde;kamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; karomi, idamme vac&atilde;kamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati,2 paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; vac&atilde;kamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Pa&ntilde;isa&uuml;hareyy&agrave;si tva&uuml; r&agrave;hula evar&aring;pa&uuml; vac&atilde;kamma&uuml;. Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; karomi. Idamme vac&atilde;kamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya [PTS Page 418] [\q 418/] sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, kusala&uuml; ida&uuml; vac&atilde;kamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Anupadajjeyy&agrave;si tva&uuml; r&agrave;hula evar&aring;pa&uuml; vac&atilde;kamma&uuml;.</P>
<P>------------------------</P>
<P>1. Hosi-s&atilde;mu. 2. Sa&uuml;vatti- [PTS]</P>
<P>[BJT Page 136] [\x 136/]</P>
<P>Katv&agrave;pi te r&agrave;hula v&agrave;c&agrave;ya kamma&uuml; tadeva te vac&atilde;kamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; ak&agrave;si&uuml;, idamme vac&atilde;kamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati.1 Paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati. Ubhayaby&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; vac&atilde;kamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; ak&agrave;si&uuml;, idamme vac&atilde;kamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; vac&atilde;kamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula vac&atilde;kamma&uuml; satthari v&agrave; vi中&aring;su v&agrave; sabrahmac&agrave;r&atilde;su desetabba&uuml;, vivaritabba&uuml; utt&agrave;n&atilde;k&agrave;tabba&uuml;. Desetv&agrave; vivaritv&agrave; utt&agrave;n&atilde;katv&agrave; &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjitabba&uuml;. Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; v&agrave;c&agrave;ya kamma&uuml; ak&agrave;si&uuml;, idamme vac&atilde;kamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati. Na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, kusala&uuml; ida&uuml; vac&atilde;kamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Teneva tva&uuml; r&agrave;hula p&atilde;tip&agrave;mujjena vihareyy&agrave;si aho ratt&agrave;nusikkh&atilde; kusalesu dhammesu.</P>
<P>Yadeva tva&uuml; r&agrave;hula manas&agrave; kamma&uuml; kattuk&agrave;mo ahosi.2 Tadeva te manokamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; kattuk&agrave;mo, idamme manokamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, akusala&uuml; ida&uuml; manokamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; kattuk&agrave;mo, idamme manokamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vatteyya akusala&uuml; ida&uuml; manokamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula manas&agrave; kamma&uuml; sasakka&uuml; na kara&otilde;&atilde;ya&uuml;. Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho pana aha&uuml; ida&uuml; manas&agrave; kamma&uuml; kattuk&agrave;mo, ida&uuml; me manokamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, kusala&uuml; ida&uuml; manokamma&uuml; [PTS Page 419] [\q 419/] sukhudraya&uuml; sukhavip&agrave;kanti. Evar&aring;pa&uuml; te r&agrave;hula manas&agrave; kamma&uuml; kara&otilde;&atilde;ya&uuml;.</P>
<P>Karontenapi te r&agrave;hula manas&agrave; kamma&uuml; tadeva te manokamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; karomi, idamme manokamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; manokamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; karomi, idamme manokamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; manokamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Pa&ntilde;isa&uuml;hareyy&agrave;si tva&uuml; r&agrave;hula evar&aring;pa&uuml; manokamma&uuml;.</P>
<P>------------------------</P>
<P>1. Sa&uuml;vatti-[PTS] 2. Hosi-s&atilde;mu.</P>
<P>[BJT Page 138] [\x 138/]</P>
<P>Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; karomi. Idamme manokamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, kusala&uuml; ida&uuml; manokamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Anupadajjeyy&agrave;si tva&uuml; r&agrave;hula evar&aring;pa&uuml; manokamma&uuml;.</P>
<P>Katv&agrave;pi te r&agrave;hula manas&agrave; kamma&uuml; tadeva te manokamma&uuml; paccavekkhitabba&uuml;: yannu kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; ak&agrave;si&uuml;. Idamme manokamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; manokamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti. Sace tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; ak&agrave;si&uuml;. Idamme manokamma&uuml; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, akusala&uuml; ida&uuml; manokamma&uuml; dukkhudraya&uuml; dukkhavip&agrave;kanti.</P>
<P>Evar&aring;pe2 te r&agrave;hula manokamme3 a&ntilde;&ntilde;&atilde;yitabba&uuml;, har&agrave;yitabba&uuml;, jigucchitabba&uuml;, a&ntilde;&ntilde;&atilde;yitv&agrave; har&agrave;yitv&agrave; jigucchitv&agrave; &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjitabba&uuml;. Sace pana tva&uuml; r&agrave;hula paccavekkham&agrave;no eva&uuml; j&agrave;neyy&agrave;si: ya&uuml; kho aha&uuml; ida&uuml; manas&agrave; kamma&uuml; ak&agrave;si&uuml;. Idamme manokamma&uuml; nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, kusala&uuml; ida&uuml; manokamma&uuml; sukhudraya&uuml; sukhavip&agrave;kanti. Teneva tva&uuml; r&agrave;hula p&atilde;tip&agrave;mujjena vihareyy&agrave;si ahoratt&agrave;nusikkh&atilde; kusalesu dhammesu.</P>
<P>[PTS Page 420] [\q 420/]</P>
<P>Ye hi keci r&agrave;hula at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yakamma&uuml; parisodhesu&uuml;, vac&atilde;kamma&uuml; parisodhesu&uuml;, manokamma&uuml; parisodhesu&uuml;, sabbe te evameva&uuml; paccavekkhitv&agrave; paccavekkhitv&agrave; k&agrave;yakamma&uuml; parisodhesu&uuml;. Paccavekkhitv&agrave; paccavekkhitv&agrave; vac&atilde;kamma&uuml; parisodhesu&uuml;. Paccavekkhitv&agrave; paccavekkhitv&agrave; manokamma&uuml; parisodhesu&uuml;.</P>
<P>Ye hi keci r&agrave;hula an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yakamma&uuml; parisodhessanti, vac&atilde;kamma&uuml; parisodhessanti, manokamma&uuml; parisodhessanti, sabbe te evameva&uuml; paccavekkhitv&agrave; paccavekkhitv&agrave; k&agrave;yakamma&uuml; parisodhessanti. Paccavekkhitv&agrave; paccavekkhitv&agrave; vac&atilde;kamma&uuml; parisodhessanti. Paccavekkhitv&agrave; paccavekkhitv&agrave; manokamma&uuml; parisodhessanti.</P>
<P>Yehipi keci r&agrave;hula etarahi sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; k&agrave;yakamma&uuml; parisodhenti, vac&atilde;kamma&uuml; parisodhenti, manokamma&uuml; parisodhenti, sabbe te evameva&uuml; paccavekkhitv&agrave; paccavekkhitv&agrave; k&agrave;yakamma&uuml; parisodhenti. Paccavekkhitv&agrave; paccavekkhitv&agrave; vac&atilde;kamma&uuml; parisodhenti. Paccavekkhitv&agrave; paccavekkhitv&agrave; manokamma&uuml; parisodhenti.</P>
<P>------------------------</P>
<P>1.&nbsp;Sa&uuml;vattat&atilde;ti-s&atilde;mu, sa&uuml;vatti- [PTS] 2.&nbsp;Evar&aring;pa&uuml; pana -machasa&uuml;, evar&aring;pa&uuml; pana-sy&agrave; 3.&nbsp;Manokamma&uuml;-machasa&uuml;.</P>
<P>[BJT Page 140] [\x 140/]</P>
<P>Tasm&agrave;tiha r&agrave;hula, paccavekkhitv&agrave; paccavekkhitv&agrave; k&agrave;yakamma&uuml; parisodhess&agrave;ma1 paccavekkhitv&agrave; paccavekkhitv&agrave; vac&atilde;kamma&uuml; parisodhess&agrave;ma.1 Paccavekkhitv&agrave; paccavekkhitv&agrave; manokamma&uuml; parisodhess&agrave;m&agrave;ti2 eva&uuml; hi vo 3 r&agrave;hula sikkhitabbannati.</P>
<P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; r&agrave;hulo bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">Ambala&ntilde;&ntilde;hika r&agrave;hulov&agrave;da sutta&uuml; pa&ntilde;hama&uuml;.</P>
<P>------------------------</P>
<P>1.&nbsp;Parisodhess&agrave;mi-machasa&uuml;,sy&agrave; 2.&nbsp;Parisodhess&agrave;m&atilde;ti-machasa&uuml;.Sya 3.&nbsp;Eva&uuml; hi te -machasa&uuml;. Sy&agrave;</P></FONT></BODY>
</HTML>
