<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>061-ambalatthika-rahulovada-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II </font></b><br>
<big><big><big><span style="font-weight: bold;">M. 61 Rady dla Rahuli w
Ambalatthika</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji czcigodny Rahula mieszka&#322; w Ambalatthika. Wtedy,
wieczorem, Zrealizowany wsta&#322; z medytacji i uda&#322; si&#281; do
czcigodnego Rahuli do Ambalatthika. Czcigodny Rahula zobaczy&#322; z
oddala zbli&#380;aj&#261;cego si&#281; Zrealizowanego i przygotowa&#322; siedzenie i
wod&#281; dla obmycia st&oacute;p. Zrealizowany usiad&#322; na przygotowanym
siedzeniu i umy&#322; swe stopy. Czcigodny Rahula z&#322;o&#380;y&#322; mu ho&#322;d i
usiad&#322; z boku.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Zrealizowany pozostawi&#322; troch&#281; wody w naczyniu i spyta&#322;
czcigodnego Rahul&#281;: &#8222;Rahulo czy widzisz t&#261; ma&#322;&#261; ilo&#347;&#263; wody
pozostawion&#261; w naczyniu?&#8221; &#8222;Tak czcigodny panie&#8221;. &#8222;Tak samo
ma&#322;o, Rahulo jest pustelniczego &#380;ycia u tych kt&oacute;rzy nie wstydz&#261;
si&#281; z rozmys&#322;em k&#322;ama&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Zrealizowany wyla&#322; resztk&#281; wody co pozosta&#322;a i spyta&#322;
czcigodnego Rahul&#281;: &#8222;Rahulo, czy widzisz t&#261; resztk&#281; wody co
zosta&#322;a wylana?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Tak samo ma&#322;o,
Rahulo jest pustelniczego &#380;ycia u tych kt&oacute;rzy nie wstydz&#261; si&#281; z
rozmys&#322;em k&#322;ama&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy Zrealizowany odwr&oacute;ci&#322; naczynie do g&oacute;ry dnem i
spyta&#322;
czcigodnego Rahul&#281;: &#8222;Rahulo, czy widzisz to naczynie odwr&oacute;cone
do g&oacute;ry dnem?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Tak samo ci
kt&oacute;rzy
nie wstydz&#261; si&#281; z rozmys&#322;em k&#322;ama&#263; odwr&oacute;cili do g&oacute;ry dnem
swe pustelnicze
&#380;ycie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy Zrealizowany z powrotem ustawi&#322; naczynie dnem na d&oacute;&#322; i
spyta&#322; czcigodnego Rahul&#281;: &#8222;Rahulo, czy widzisz to puste,
opr&oacute;&#380;nione naczynie?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Tak samo
puste i pr&oacute;&#380;ne jest pustelnicze &#380;ycie tych kt&oacute;rzy nie
wstydz&#261;
si&#281; z rozmys&#322;em k&#322;ama&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Za&#322;&oacute;&#380;my Rahulo, &#380;e jest kr&oacute;lewski s&#322;o&#324; z k&#322;ami d&#322;ugimi
jak dyszle karety, o wyros&#322;ej postawie, czystej krwi i nawyk&#322;y do
walki. W bitwie wykonywaliby swe zadania swymi przednimi nogami i
swymi tylnymi nogami, swymi przednimi cz&#281;&#347;ciami i swymi tylnymi
cz&#281;&#347;ciami, g&#322;ow&#261;, uszami, k&#322;ami i ogonem, ale chowa&#322;by sw&#261;
tr&#261;b&#281;. Wtedy jego je&#378;dziec pomy&#347;la&#322;by: 'Ten kr&oacute;lewski s&#322;o&#324; z
k&#322;ami d&#322;ugimi jak dyszle karety, o wyros&#322;ej postawie, czystej krwi
i nawyk&#322;y do walki, w bitwie wykonuje swe zadania swymi przednimi
nogami i swymi tylnymi nogami, swymi przednimi cz&#281;&#347;ciami i swymi
tylnymi cz&#281;&#347;ciami, g&#322;ow&#261;, uszami, k&#322;ami i ogonem, ale chowa sw&#261;
tr&#261;b&#281;. Jeszcze nie odda&#322; on swego &#380;ycia'. Ale kiedy s&#322;o&#324; w
bitwie wykonywa&#322;by swe zadania swymi przednimi nogami i swymi
tylnymi nogami, swymi przednimi cz&#281;&#347;ciami i swymi tylnymi
cz&#281;&#347;ciami, g&#322;ow&#261;, uszami, k&#322;ami i ogonem, i tr&#261;b&#261;, wtedy jego
je&#378;dziec pomy&#347;la&#322;by: 'Ten kr&oacute;lewski s&#322;o&#324; z k&#322;ami d&#322;ugimi jak
dyszle karety, o wyros&#322;ej postawie, czystej krwi i nawyk&#322;y do
walki, w bitwie wykonuje swe zadania swymi przednimi nogami i swymi
tylnymi nogami, swymi przednimi cz&#281;&#347;ciami i swymi tylnymi
cz&#281;&#347;ciami, g&#322;ow&#261;, uszami, k&#322;ami i ogonem jak r&oacute;wnie&#380; tr&#261;b&#261;.
Odda&#322; on swe &#380;ycie. Teraz nie ma nic czego ten s&#322;o&#324; by nie
zrobi&#322;'. Tak te&#380; Rahulo, kiedy kto&#347; nie wstydzi si&#281; z rozmys&#322;em
k&#322;ama&#263;, nie ma z&#322;a kt&oacute;rego by nie zrobi&#322;. Zatem Rahulo,
powiniene&#347; trenowa&#263; tak: 'Nie wyg&#322;osz&#281; k&#322;amstwa nawet &#380;artem'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Jak my&#347;lisz Rahulo? Jaki jest cel lustra?&#8221; &#8222;Celem lustra jest
odzwierciedlenie&#8221;. "Tak te&#380; Rahulo, dzia&#322;anie cia&#322;em powinno by&#263;
wykonane po wielokrotnej refleksji, dzia&#322;anie mow&#261; powinno by&#263;
wykonane po wielokrotnej refleksji, dzia&#322;anie umys&#322;em powinno by&#263;
wykonane po wielokrotnej refleksji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Rahulo, kiedy chcesz wykona&#263; dzia&#322;anie cia&#322;em, powiniene&#347;
rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem cia&#322;em w taki spos&oacute;b: 'Czy to
dzia&#322;anie kt&oacute;re chc&#281; wykona&#263; cia&#322;em, prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu? Czy
to niekorzystne cielesne dzia&#322;anie z bolesnymi konsekwencjami?'
Kiedy tak rozmy&#347;laj&#261;c, wiesz: 'To dzia&#322;anie doprowadzi&#322;oby do
mojego zmartwienia, czy do zmartwienia innych, czy do zmartwienia
obu, to niekorzystne cielesne dzia&#322;anie z bolesnymi konsekwencjami'
wtedy definitywnie nie powiniene&#347; wykonywa&#263; takiego dzia&#322;ania. Ale
kiedy rozmy&#347;laj&#261;c wiesz: 'To dzia&#322;anie kt&oacute;re chc&#281; wykona&#263;
cia&#322;em, nie prowadzi do mojego zmartwienia, czy do zmartwienia
innych, czy do zmartwienia obu, to korzystne cielesne dzia&#322;anie z
przyjemnymi konsekwencjami, wtedy mo&#380;esz wykona&#263; takie dzia&#322;anie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. R&oacute;wnie&#380;, Rahulo, kiedy wykonujesz dzia&#322;anie cia&#322;em,
powiniene&#347; rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem cia&#322;em w taki spos&oacute;b:
'Czy te dzia&#322;anie kt&oacute;re wykonuj&#281; cia&#322;em, prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu? Czy
to niekorzystne cielesne dzia&#322;anie z bolesnymi konsekwencjami?' Kiedy
tak rozmy&#347;laj&#261;c, wiesz: 'To dzia&#322;anie prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu, to
niekorzystne cielesne dzia&#322;anie z bolesnymi konsekwencjami' wtedy
powiniene&#347; wstrzyma&#263; takie dzia&#322;anie. Ale kiedy tak rozmy&#347;laj&#261;c
wiesz: 'To dzia&#322;anie kt&oacute;re wykonuj&#281; cia&#322;em, nie prowadzi do
mojego zmartwienia, czy do zmartwienia innych, czy do zmartwienia
obu, to korzystne cielesne dzia&#322;anie z przyjemnymi konsekwencjami',
wtedy mo&#380;esz kontynuowa&#263; wykonywanie takiego dzia&#322;ania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. R&oacute;wnie&#380;, Rahulo, kiedy wykona&#322;e&#347; dzia&#322;anie cia&#322;em,
powiniene&#347; rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem cia&#322;em w taki spos&oacute;b:
'Czy te dzia&#322;anie kt&oacute;re wykona&#322;em cia&#322;em, prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu? Czy
to niekorzystne cielesne dzia&#322;anie z bolesnymi konsekwencjami?' Kiedy
tak rozmy&#347;laj&#261;c, wiesz: 'To dzia&#322;anie kt&oacute;re wykona&#322;em cia&#322;em
doprowadzi do mojego zmartwienia, czy do zmartwienia innych, czy do
zmartwienia obu, to niekorzystne cielesne dzia&#322;anie z bolesnymi
konsekwencjami', wtedy powiniene&#347; wyzna&#263; takie cielesne dzia&#322;anie,
odkry&#263; je i ukaza&#263; je Nauczycielowi czy twoim m&#261;drym towarzyszom w
&#347;wi&#281;tym &#380;yciu. Po wyznaniu, odkryciu, ukazaniu go, powiniene&#347;
podj&#261;&#263; si&#281; wstrzemi&#281;&#378;liwo&#347;ci na przysz&#322;o&#347;&#263;. Ale kiedy tak
rozmy&#347;laj&#261;c wiesz: 'To dzia&#322;anie kt&oacute;re wykona&#322;em cia&#322;em, nie
prowadzi do mojego zmartwienia, czy do zmartwienia innych, czy do
zmartwienia obu, to korzystne cielesne dzia&#322;anie z przyjemnymi
konsekwencjami', wtedy mo&#380;esz przebywa&#263; szcz&#281;&#347;liwy i zadowolony,
trenuj&#261;c w dzie&#324; i w nocy w korzystnych stanach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Rahulo, kiedy chcesz wykona&#263; dzia&#322;anie mow&#261;, powiniene&#347;
rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem mow&#261; w taki spos&oacute;b: 'Czy te
dzia&#322;anie kt&oacute;re chc&#281; wykona&#263; mow&#261;, prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu? Czy
to niekorzystne werbalne dzia&#322;anie z bolesnymi konsekwencjami?'
Kiedy tak rozmy&#347;laj&#261;c, wiesz: 'To dzia&#322;anie doprowadzi&#322;oby do
mojego zmartwienia, czy do zmartwienia innych, czy do zmartwienia
obu, to niekorzystne werbalne dzia&#322;anie z bolesnymi konsekwencjami',
wtedy definitywnie nie powiniene&#347; wykonywa&#263; takiego dzia&#322;ania. Ale
kiedy rozmy&#347;laj&#261;c wiesz: 'To dzia&#322;anie kt&oacute;re chc&#281; wykona&#263; mow&#261;,
nie prowadzi do mojego zmartwienia, czy do zmartwienia innych, czy do
zmartwienia obu, to korzystne werbalne dzia&#322;anie z przyjemnymi
konsekwencjami', wtedy mo&#380;esz wykona&#263; takie dzia&#322;anie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. R&oacute;wnie&#380;, Rahulo, kiedy wykonujesz dzia&#322;anie mow&#261;, powiniene&#347;
rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem mow&#261; w taki spos&oacute;b: 'Czy te
dzia&#322;anie kt&oacute;re wykonuj&#281; mow&#261;, prowadzi do mojego zmartwienia,
czy do zmartwienia innych, czy do zmartwienia obu? Czy to
niekorzystne werbalne dzia&#322;anie z bolesnymi konsekwencjami?' Kiedy
tak rozmy&#347;lasz, je&#380;eli wiesz: 'To dzia&#322;anie prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu, to
niekorzystne werbalne dzia&#322;anie z bolesnymi konsekwencjami', wtedy
powiniene&#347; wstrzyma&#263; takie dzia&#322;anie. Ale kiedy rozmy&#347;laj&#261;c
wiesz: 'To dzia&#322;anie kt&oacute;re wykonuj&#281; mow&#261;, nie prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu, to
korzystne werbalne dzia&#322;anie z przyjemnymi konsekwencjami', wtedy
mo&#380;esz kontynuowa&#263; wykonywanie takiego dzia&#322;ania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. R&oacute;wnie&#380;, Rahulo, kiedy wykona&#322;e&#347; dzia&#322;anie mow&#261;, powiniene&#347;
rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem mow&#261; w taki spos&oacute;b: 'Czy te
dzia&#322;anie kt&oacute;re wykona&#322;em mow&#261;, prowadzi do mojego zmartwienia,
czy do zmartwienia innych, czy do zmartwienia obu? Czy to
niekorzystne werbalne dzia&#322;anie z bolesnymi konsekwencjami?' Kiedy
tak rozmy&#347;lasz, je&#380;eli wiesz: 'To dzia&#322;anie kt&oacute;re wykona&#322;em mow&#261;
doprowadzi do mojego zmartwienia, czy do zmartwienia innych, czy do
zmartwienia obu, to niekorzystne werbalne dzia&#322;anie z bolesnymi
konsekwencjami', wtedy powiniene&#347; wyzna&#263; takie werbalne dzia&#322;anie,
odkry&#263; je i ukaza&#263; je Nauczycielowi, czy twoim m&#261;drym towarzyszom
w &#347;wi&#281;tym &#380;yciu. Po wyznaniu, odkryciu, ukazaniu go powiniene&#347;
podj&#261;&#263; si&#281; wstrzemi&#281;&#378;liwo&#347;ci na przysz&#322;o&#347;&#263;. Ale kiedy tak
rozmy&#347;laj&#261;c wiesz: 'To dzia&#322;anie kt&oacute;re wykona&#322;em mow&#261;, nie
prowadzi do mojego zmartwienia, czy do zmartwienia innych, czy do
zmartwienia obu, to korzystne werbalne dzia&#322;anie z przyjemnymi
konsekwencjami', wtedy mo&#380;esz przebywa&#263; szcz&#281;&#347;liwy i zadowolony,
trenuj&#261;c w dzie&#324; i w nocy w korzystnych stanach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Rahulo, kiedy chcesz wykona&#263; dzia&#322;anie umys&#322;em, powiniene&#347;
rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem umys&#322;em w taki spos&oacute;b: 'Czy te
dzia&#322;anie kt&oacute;re chc&#281; wykona&#263; umys&#322;em, prowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu? Czy
to niekorzystne mentalne dzia&#322;anie z bolesnymi konsekwencjami?'
Kiedy tak rozmy&#347;laj&#261;c, wiesz: 'To dzia&#322;anie doprowadzi&#322;oby do
mojego zmartwienia, czy do zmartwienia innych, czy do zmartwienia
obu, to niekorzystne mentalne dzia&#322;anie z bolesnymi konsekwencjami',
wtedy definitywnie nie powiniene&#347; wykonywa&#263; takiego dzia&#322;ania. Ale
kiedy rozmy&#347;laj&#261;c wiesz: 'To dzia&#322;anie kt&oacute;re chc&#281; wykona&#263;
umys&#322;em, nie prowadzi do mojego zmartwienia, czy do zmartwienia
innych, czy do zmartwienia obu, to korzystne mentalne dzia&#322;anie z
przyjemnymi konsekwencjami, wtedy mo&#380;esz wykona&#263; takie dzia&#322;anie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. R&oacute;wnie&#380;, Rahulo, kiedy wykonujesz dzia&#322;anie umys&#322;em,
powiniene&#347; rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem umys&#322;em w taki
spos&oacute;b: 'Czy te dzia&#322;anie kt&oacute;re wykonuj&#281; umys&#322;em,
prowadzi do
mojego zmartwienia, czy do zmartwienia innych, czy do zmartwienia
obu? Czy to niekorzystne mentalne dzia&#322;anie z bolesnymi
konsekwencjami?' Kiedy tak rozmy&#347;laj&#261;c, wiesz: 'To dzia&#322;anie
prowadzi do mojego zmartwienia, czy do zmartwienia innych, czy do
zmartwienia obu, to niekorzystne mentalne dzia&#322;anie z bolesnymi
konsekwencjami', wtedy powiniene&#347; wstrzyma&#263; takie dzia&#322;anie. Ale
kiedy tak rozmy&#347;laj&#261;c wiesz: 'To dzia&#322;anie kt&oacute;re wykonuj&#281;
umys&#322;em, nie prowadzi do mojego zmartwienia, czy do zmartwienia
innych, czy do zmartwienia obu, to korzystne mentalne dzia&#322;anie z
przyjemnymi konsekwencjami, wtedy mo&#380;esz kontynuowa&#263; wykonywanie
takiego dzia&#322;ania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. R&oacute;wnie&#380;, Rahulo, kiedy wykona&#322;e&#347; dzia&#322;anie umys&#322;em,
powiniene&#347; rozmy&#347;la&#263; nad tym&#380;e dzia&#322;aniem umys&#322;em w taki
spos&oacute;b: 'Czy te dzia&#322;anie kt&oacute;re wykona&#322;em umys&#322;em,
prowadzi do
mojego zmartwienia, czy do zmartwienia innych, czy do zmartwienia
obu? Czy to niekorzystne mentalne dzia&#322;anie z bolesnymi
konsekwencjami?' Kiedy tak rozmy&#347;laj&#261;c, je&#380;eli wiesz: 'To
dzia&#322;anie kt&oacute;re wykona&#322;em umys&#322;em doprowadzi do mojego
zmartwienia, czy do zmartwienia innych, czy do zmartwienia obu, to
niekorzystne mentalne dzia&#322;anie z bolesnymi konsekwencjami', wtedy
powiniene&#347; wyzna&#263; takie mentalne dzia&#322;anie, odkry&#263; je i ukaza&#263;
je Nauczycielowi czy twoim m&#261;drym towarzyszom w &#347;wi&#281;tym &#380;yciu. Po
wyznaniu, odkryciu, ukazaniu go powiniene&#347; podj&#261;&#263; si&#281;
wstrzemi&#281;&#378;liwo&#347;ci na przysz&#322;o&#347;&#263;. Ale kiedy rozmy&#347;laj&#261;c
wiesz: 'To dzia&#322;anie kt&oacute;re wykona&#322;em umys&#322;em nie prowadzi do
mojego zmartwienia, czy do zmartwienia innych, czy do zmartwienia
obu, to korzystne mentalne dzia&#322;anie z przyjemnymi konsekwencjami',
wtedy mo&#380;esz przebywa&#263; szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c w dzie&#324;
i w nocy w korzystnych stanach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Rahulo, jacykolwiek pustelnicy i bramini w przesz&#322;o&#347;ci
oczyszczali swe cielesne dzia&#322;anie, werbalne dzia&#322;anie i mentalne
dzia&#322;anie, wszyscy robili to wielokrotnie rozmy&#347;laj&#261;c w ten
spos&oacute;b. Jacykolwiek pustelnicy i bramini w przysz&#322;o&#347;ci b&#281;d&#261;
oczyszcza&#263; swe cielesne dzia&#322;anie, werbalne dzia&#322;anie i mentalne
dzia&#322;anie, wszyscy b&#281;d&#261; to robi&#263; wielokrotnie rozmy&#347;laj&#261;c w ten
spos&oacute;b. Jacykolwiek pustelnicy i bramini obecnie oczyszczaj&#261; swe
cielesne dzia&#322;anie, werbalne dzia&#322;anie i mentalne dzia&#322;anie,
wszyscy robi&#261; to wielokrotnie rozmy&#347;laj&#261;c w ten spos&oacute;b. Zatem
Rahulo, powiniene&#347; trenowa&#263; tak: 'Oczy&#347;cimy nasze cielesne
dzia&#322;anie, nasze werbalne dzia&#322;anie i nasze mentalne dzia&#322;anie
przez wielokrotne rozmy&#347;lanie nad nimi'". Oto co powiedzia&#322;
Zrealizowany. Czcigodny Rahula by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.</p>
</body>
</html>
