<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>062-maha-rahulovada-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp; <br>
<b><font face="Times_CSX+" size="5"><br>
MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>M.62 Wi&#281;ksza Rozprawa Porad
dla Rahuli<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy o poranku Zrealizowany ubra&#322; si&#281; i zabra&#322; sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; na &#380;ebraczy obch&oacute;d do Savatthi.
Czcigodny Rahula r&oacute;wnie&#380; ubra&#322; si&#281;, zabra&#322; sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281; i pod&#261;&#380;y&#322; blisko za Zrealizowanym.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Zrealizowany spojrza&#322; w ty&#322; i odezwa&#322; si&#281; do czcigodnego
Rahuli w ten spos&oacute;b: &#8222;Rahulo, jakakolwiek materialna forma czy
to
przesz&#322;a czy przysz&#322;a czy tera&#378;niejsza, wewn&#281;trzna czy
zewn&#281;trzna, toporna czy subtelna, podrz&#281;dna czy nadrz&#281;dna, daleka
czy bliska, wszelka materialna forma powinna by&#263; widziana tak&#261; jak&#261;
w rzeczywisto&#347;ci jest z odpowiedni&#261; wiedz&#261; tak: 'To nie moje, tym
nie jestem, to nie moje ja'&#8221;. &#8222;Tylko materialna forma, o
Zrealizowany, tylko materialna forma o Wznios&#322;y?&#8221; &#8222;Materialna
forma, Rahulo, uczucie, percepcja, determinacje i &#347;wiadomo&#347;&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy czcigodny Rahula rozwa&#380;y&#322; tak: &#8222;Kto dzi&#347; poszed&#322;by
&#380;ebra&#263; o jedzenie do miasta, gdy osobi&#347;cie napomniany przez
Zrealizowanego?&#8221; I tak zawr&oacute;ci&#322; i usiad&#322; u korzenia drzewa, ze
skrzy&#380;owanymi nogami, z wyprostowanym cia&#322;em i ustanowion&#261;
uwa&#380;no&#347;ci&#261; przed sob&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Czcigodny Sariputta zobaczy&#322; go tam siedz&#261;cego i odezwa&#322; si&#281;
do niego: &#8222;Rahulo, utrzymaj przy istnieniu uwa&#380;no&#347;&#263; oddychania.
Kiedy uwa&#380;no&#347;&#263; oddychania jest utrzymana przy istnieniu i
kultywowana jest to o wielkim owocu, wielkiej korzy&#347;ci&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy gdy by&#322; wiecz&oacute;r, czcigodny Rahula wsta&#322; z medytacji i
uda&#322; si&#281; do Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du spyta&#322;
Zrealizowanego:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Czcigodny panie, jak utrzyma&#263; przy istnieniu i kultywowa&#263;
uwa&#380;no&#347;&#263; oddychania, &#380;e b&#281;dzie to o wielkim owocu i wielkiej
korzy&#347;ci?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Rahulo cokolwiek wewn&#281;trznego, nale&#380;&#261;cego do niego, co
solidne, to jest w&#322;osy g&#322;owy, paznokcie, z&#281;by, sk&oacute;ra, mi&#281;so,
&#347;ci&#281;gna, ko&#347;ci, szpik kostny, nerki, serce, w&#261;troba, &#347;ledziona,
p&#322;uca, zawarto&#347;&#263; &#380;o&#322;&#261;dka lub cokolwiek innego co wewn&#281;trzne,
co solidne, to jest nazywane wewn&#281;trznym elementem ziemi. Teraz
zar&oacute;wno wewn&#281;trzny element ziemi jak i zewn&#281;trzny element ziemi
to
po prostu element ziemi. A powinien on by&#263; widziany tak: 'To nie
moje, tym nie jestem, to nie moje ja'. Kiedy widzi on to w ten
spos&oacute;b, zgodnie z tym jakim to jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;,
staje si&#281; oboj&#281;tny w stosunku do elementu ziemi i czyni umys&#322;
beznami&#281;tnym co do elementu ziemi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Czym Rahulo jest element wody? Element wody mo&#380;e by&#263; zar&oacute;wno
wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny element wody?
Cokolwiek wewn&#281;trznego nale&#380;&#261;cego do niego co z wod&#261;, wodniste,
to jest flegma, ropa, krew, pot, t&#322;uszcz &#322;zy, &#347;lina, mocz, lub
cokolwiek co z wod&#261;, wodniste, to jest nazywane wewn&#281;trznym
elementem wody. Teraz zar&oacute;wno wewn&#281;trzny element wody jak i
zewn&#281;trzny element wody, to po prostu element wody. A ten powinien
by&#263; widziany zgodnie z tym jakim jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;
tak: 'To nie moje, tym nie jestem, to nie moje ja'. Kiedy widzi on to
w ten spos&oacute;b, zgodnie z tym jakim to jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;,
staje si&#281; on oboj&#281;tny w stosunku do elementu wody i czyni umys&#322;
beznami&#281;tnym co do elementu wody. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">10.
Czym Rahulo jest element ognia? Element ognia mo&#380;e by&#263; zar&oacute;wno
wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny element ognia?
Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do niego co ogniem, co ogniste,
przez co jest ogrzewany, spalany i przez co to co jest jedzone, pite,
konsumowane i smakowane staje si&#281; ca&#322;kiem strawione, lub cokolwiek
innego wewn&#281;trznego nale&#380;&#261;cego do niego co ogniem, co ogniste, to
nazywane jest wewn&#281;trznym elementem ognia. Teraz zar&oacute;wno
wewn&#281;trzny
element ognia jak i zewn&#281;trzny element ognia, to po prostu element
ognia. A ten powinien by&#263; widziany zgodnie z tym jakim jest, z
w&#322;a&#347;ciw&#261; wiedz&#261; tak: 'To nie moje, tym nie jestem, to nie moje
ja'. Kiedy widzi on to w ten spos&oacute;b, zgodnie z tym jakim to jest
z
w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281; oboj&#281;tny w stosunku do elementu
ognia i czyni umys&#322; beznami&#281;tnym co do elementu ognia. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Czym Rahula jest element powietrza? Element powietrza mo&#380;e by&#263;
zar&oacute;wno wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny
element
powietrza? Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do niego co powietrzem,
co wietrzne, to jest wiatry id&#261;ce do g&oacute;ry, wiatry id&#261;ce do do&#322;u,
wiatry w &#380;o&#322;&#261;dku, wiatry w jelitach, wdech i wydech, lub cokolwiek
innego co wewn&#281;trzne, nale&#380;&#261;ce do niego co powietrzem, co
wietrzne, to nazywane jest wewn&#281;trznym elementem powietrza. Teraz
zar&oacute;wno wewn&#281;trzny element powietrza jak i zewn&#281;trzny element
powietrza, to po prostu element powietrza. A ten powinien by&#263;
widziany zgodnie z tym jakim jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261; tak:
'To nie moje, tym nie jestem, to nie moje ja'. Kiedy widzi on to w
ten spos&oacute;b, zgodnie z tym jakim to jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;,
staje si&#281; oboj&#281;tny w stosunku do elementu powietrza i czyni umys&#322;
beznami&#281;tnym co do elementu powietrza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Czym Rahulo jest element przestrzeni? Element przestrzeni mo&#380;e
by&#263; zar&oacute;wno wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny
element przestrzeni? Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do niego co
przestrzeni&#261;, przestrzenne, to jest dziury w uszach, nozdrza, wrota
ust, ta aparatura przez kt&oacute;r&#261; to co jest jedzone, pite,
konsumowane
i smakowane, staje si&#281; poch&#322;aniane i trzymane i przez kt&oacute;r&#261; jest
wydalane ty&#322;em, lub cokolwiek innego wewn&#281;trznego, nale&#380;&#261;cego do
niego co przestrzeni&#261;, co przestrzenne, to nazywane jest wewn&#281;trznym
elementem przestrzeni. Teraz, zar&oacute;wno wewn&#281;trzny element
przestrzeni jak i zewn&#281;trzny element przestrzeni, to po prostu
element przestrzeni. A ten powinien by&#263; widziany zgodnie z tym jakim
jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261; tak: 'To nie moje, tym nie jestem,
to nie moje ja'. Kiedy widzi on to w ten spos&oacute;b, zgodnie z tym
jakim
to jest z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281; oboj&#281;tny w stosunku
do elementu przestrzeni i czyni umys&#322; beznami&#281;tnym co do elementu
przestrzeni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Rahulo, utrzymaj przy istnieniu medytacj&#281; jak ziemia; gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak ziemia,
powsta&#322;e mi&#322;e i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;. Tak jak ludzie rzucaj&#261; czyste rzeczy i brudne rzeczy,
ka&#322;, mocz, &#347;lin&#281;, rop&#281; i krew na ziemi&#281; i ziemia nie jest
przera&#380;ona, upokorzona i zdegustowana z tego powodu, tak te&#380;
Rahulo, utrzymaj przy istnieniu medytacj&#281; co jest jak ziemia, gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak ziemia,
powsta&#322;e mi&#322;e i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Rahulo, utrzymaj przy istnieniu medytacj&#281; jak woda; gdy&#380; je&#380;eli
utrzymasz przy istnieniu medytacj&#281; co jest jak woda, powsta&#322;e mi&#322;e
i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie pozostan&#261;. Tak
jak ludzie rzucaj&#261; czyste rzeczy i brudne rzeczy, ka&#322;, mocz, &#347;lin&#281;,
rop&#281; i krew do wody i woda nie jest przera&#380;ona, upokorzona i
zdegustowana z tego powodu, tak te&#380; Rahulo, utrzymaj przy istnieniu
medytacj&#281; co jest jak woda, gdy&#380; je&#380;eli utrzymasz przy istnieniu
medytacj&#281; co jest jak woda, powsta&#322;e mile i niemi&#322;e kontakty nie
nawiedz&#261; twego umys&#322;u i nie pozostan&#261;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Rahulo, utrzymaj przy istnieniu medytacj&#281; jak ogie&#324;; gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak ogie&#324;,
powsta&#322;e mi&#322;e i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;. Tak jak ludzie rzucaj&#261; czyste rzeczy i brudne rzeczy,
ka&#322;, mocz, &#347;lin&#281;, rop&#281; i krew do ognia i ogie&#324; nie jest
przera&#380;ony, upokorzony i zdegustowany z tego powodu, tak te&#380;
Rahulo, utrzymaj przy istnieniu medytacj&#281; co jest jak ogie&#324;, gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak ogie&#324;,
powsta&#322;e mile i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">16.
Rahulo, utrzymaj przy istnieniu medytacj&#281; jak powietrze; gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak powietrze,
powsta&#322;e mi&#322;e i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;. Tak jak powietrze wieje na czyste rzeczy i brudne
rzeczy, ka&#322;, mocz, &#347;lin&#281;, rop&#281; i krew na ziemi&#281; i powietrze nie
jest przera&#380;one, upokorzone i zdegustowane z tego powodu, tak te&#380;
Rahulo, utrzymaj przy istnieniu medytacj&#281; co jest jak powietrze gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak powietrze,
powsta&#322;e mile i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Rahulo, utrzymaj przy istnieniu medytacj&#281; jak przestrze&#324;; gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak przestrze&#324;,
powsta&#322;e mi&#322;e i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;. Tak jak przestrze&#324; nie jest nigdzie ustanowiona, tak te&#380;
Rahulo, utrzymaj przy istnieniu medytacj&#281; jak przestrze&#324;; gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; co jest jak przestrze&#324;,
powsta&#322;e mi&#322;e i niemi&#322;e kontakty nie nawiedz&#261; twego umys&#322;u i nie
pozostan&#261;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Rahulo, utrzymaj przy istnieniu medytacj&#281; przyjazno&#347;ci, gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; przyjazno&#347;ci, wszelka
z&#322;a wola b&#281;dzie porzucona. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Rahulo, utrzymaj przy istnieniu medytacj&#281; wsp&oacute;&#322;czucia, gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; wsp&oacute;&#322;czucia, wszelkie
okrucie&#324;stwo b&#281;dzie porzucone. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Rahulo, utrzymaj przy istnieniu medytacj&#281; rado&#347;ci, gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; rado&#347;ci, wszelkie
niezadowolenie b&#281;dzie porzucone. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Rahulo, utrzymaj przy istnieniu medytacj&#281; r&oacute;wnowagi, gdy&#380;
je&#380;eli utrzymasz przy istnieniu medytacj&#281; r&oacute;wnowagi, wszelka
awersja b&#281;dzie porzucona. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22.Rahulo, utrzymaj przy istnieniu medytacj&#281; brzydoty, gdy&#380; je&#380;eli
utrzymasz przy istnieniu medytacj&#261; brzydoty, wszelkie po&#380;&#261;danie
b&#281;dzie porzucone. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Rahulo, utrzymaj przy istnieniu medytacj&#281; nad percepcj&#261;
nietrwa&#322;o&#347;ci, gdy&#380; je&#380;eli utrzymasz przy istnieniu medytacj&#281; nad
percepcj&#261; nietrwa&#322;o&#347;ci, wyobra&#380;enie 'jestem' b&#281;dzie
porzucone. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">24.
</span><span lang="pl-PL">Rahulo, utrzymaj przy istnieniu uwa&#380;no&#347;&#263;
oddychania. Kiedy uwa&#380;no&#347;&#263; oddychania jest utrzymana przy
istnieniu i kultywowana, jest to o wielkim owocu, i wielkiej
korzy&#347;ci. A jak uwa&#380;no&#347;&#263; oddychania jest utrzymana przy
istnieniu i kultywowana, &#380;e jest to o wielkim owocu, i wielkiej
korzy&#347;ci? Tu mnich udaje si&#281; do lasu czy korzenia drzewa czy pustej
chaty, siada ze skrzy&#380;owanymi nogami i wyprostowanym cia&#322;em
ustanawiaj&#261;c uwa&#380;no&#347;&#263; przed sob&#261;, zawsze uwa&#380;ny wdycha, uwa&#380;ny
wydycha. Wdychaj&#261;c d&#322;ugo rozumie on: 'Wdycham d&#322;ugo'. Wdychaj&#261;c
kr&oacute;tko rozumie on: 'Wdycham kr&oacute;tko'. Wydychaj&#261;c d&#322;ugo
rozumie on:
'Wydycham d&#322;ugo'. Wydychaj&#261;c kr&oacute;tko rozumie on: 'Wydycham
kr&oacute;tko'.
Trenuje</span><span lang="pl-PL"> w ten spos&oacute;b</span><span
 lang="pl-PL">: 'B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a';
trenuje on tak: 'B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c ca&#322;ego cia&#322;a';
trenuje on tak: 'B&#281;d&#281; wdycha&#322; uspokajaj&#261;c cielesne determinacje'; </span><span
 lang="pl-PL">trenuje w ten spos&oacute;b</span><span lang="pl-PL">:
'B&#281;d&#281; wydycha&#322; uspokajaj&#261;c cielesne
determinacje'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">25.
Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c b&#322;ogo&#347;ci';
trenuje w ten spos&oacute;b: 'B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c b&#322;ogo&#347;ci'.
Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322; do&#347;wiadczaj&#261;c
przyjemno&#347;ci'; trenuje w ten spos&oacute;b: 'B&#281;d&#281; wydycha&#322;
do&#347;wiadczaj&#261;c przyjemno&#347;ci'. Trenuje w ten spos&oacute;b: 'B&#281;d&#281;
wdycha&#322; do&#347;wiadczaj&#261;c mentalnych determinacji'; trenuje w ten
spos&oacute;b: 'B&#281;d&#281; wydycha&#322; do&#347;wiadczaj&#261;c mentalnych determinacji'.
Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322; uspokajaj&#261;c mentalne
determinacje'; trenuje w ten spos&oacute;b: 'B&#281;d&#281; wydycha&#322; uspokajaj&#261;c
mentalne determinacje'. Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322;
do&#347;wiadczaj&#261;c umys&#322;'; trenuje w ten spos&oacute;b: 'B&#281;d&#281; wydycha&#322;
do&#347;wiadczaj&#261;c umys&#322;'. Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322;
zadowalaj&#261;c umys&#322;'; trenuje w ten spos&oacute;b: 'B&#281;d&#281; wydycha&#322;
zadowalaj&#261;c umys&#322;'. Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322;
koncentruj&#261;c umys&#322;'; trenuje w ten spos&oacute;b: 'B&#281;d&#281; wydycha&#322;
koncentruj&#261;c umys&#322;'. Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322;
uwalniaj&#261;c umys&#322;'; trenuje w ten spos&oacute;b: 'B&#281;d&#281; wydycha&#322;
uwalniaj&#261;c umys&#322;'. Trenuje w ten spos&oacute;b: 'B&#281;d&#281; wdycha&#322;
kontempluj&#261;c nietrwa&#322;o&#347;&#263;'; trenuje w ten spos&oacute;b: 'B&#281;d&#281;
wydycha&#322; kontempluj&#261;c nietrwa&#322;o&#347;&#263;;'. Trenuje w ten spos&oacute;b:
'B&#281;d&#281; wdycha&#322; kontempluj&#261;c zanikanie'; trenuje w ten spos&oacute;b:
'B&#281;d&#281; wydycha&#322; kontempluj&#261;c zanikanie'. Trenuje w ten spos&oacute;b:
'B&#281;d&#281; wdycha&#322; kontempluj&#261;c wstrzymanie'; trenuje w ten spos&oacute;b:
'B&#281;d&#281; wydycha&#322; kontempluj&#261;c wstrzymanie'. Trenuje w ten spos&oacute;b:
'B&#281;d&#281; wdycha&#322; kontempluj&#261;c poniechanie'; trenuje w ten spos&oacute;b:
'B&#281;d&#281; wydycha&#322; kontempluj&#261;c poniechanie'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Rahulo oto jak uwa&#380;no&#347;&#263; oddychania jest utrzymana przy
istnieniu i kultywowana, &#380;e jest to o wielkim owocu i wielkiej
korzy&#347;ci. Kiedy uwa&#380;no&#347;&#263; oddychania jest utrzymywana przy
istnieniu i kultywowana w ten spos&oacute;b, nawet ko&#324;cowe wdechy i
wydechy s&#261; znane gdy zanikaj&#261;, nie nieznane".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Czcigodny Rahula by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
