<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>62. Maha-rahulovada - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 420] [\q 420/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 142] [\x 142/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.2.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>62 Mah&agrave;r&agrave;hulov&agrave;da sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. &acirc;yasm&agrave;pi kho r&agrave;hulo pubbanhasamaya&uuml; [PTS Page 421] [\q 421/] niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi. Atha kho bhagav&agrave; apaloketv&agrave; &agrave;yasmanta&uuml; r&agrave;hula&uuml; &agrave;mantesi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki勺i r&agrave;hula r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; neta&uuml; mama nesohamasmi na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habbanti. R&aring;pameva nu kho bhagav&agrave;, r&aring;pameva nu kho sugat&agrave;ti. R&aring;pampi r&agrave;hula, vedan&agrave;pi r&agrave;hula, sa中&agrave;pi r&agrave;hula, sa&iuml;kh&agrave;r&agrave;pi r&agrave;hula, vi中&agrave;&otilde;ampi r&agrave;hul&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; r&agrave;hulo 'kona'jja bhagavat&agrave; sammukh&agrave; ov&agrave;dena ovadito g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisissat&atilde;'ti tato pa&ntilde;inivattitv&agrave; a中atarasmi&uuml; rukkham&aring;le nis&atilde;di palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Addas&agrave; kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; r&agrave;hula&uuml; a中atarasmi&uuml; rukkham&aring;le nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Disv&agrave;na &agrave;yasmanta&uuml; r&agrave;hula&uuml; &agrave;mantesi: &agrave;n&agrave;p&agrave;nasati&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. &acirc;n&agrave;p&agrave;nasati r&agrave;hula bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; r&agrave;hulo s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;hulo bhagavanta&uuml; etadavoca: katha&uuml; bh&agrave;vit&agrave; nu kho bhante &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki勺i r&agrave;hula ajjhatta&uuml; paccatta&uuml; kakkhala&uuml; kharigata&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;r&aring; a&ntilde;&ntilde;h&atilde; a&ntilde;&ntilde;himi大&agrave; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; kakkhala&uuml; kharigata&uuml; up&agrave;dinna&uuml;, aya&uuml; vuccati r&agrave;hula ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu y&agrave; ca b&agrave;hir&agrave; pa&ntilde;hav&atilde;dh&agrave;tu pa&ntilde;hav&atilde;dh&agrave;tureves&agrave;. Ta&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. [PTS Page 422] [\q 422/] evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nibbindati. Pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 144] [\x 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca r&agrave;hula &agrave;podh&agrave;tu: &agrave;podh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca r&agrave;hula ajjhattik&agrave; &agrave;podh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; &agrave;po &agrave;pogata&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khelo si&iuml;gh&agrave;nik&agrave; lasik&agrave; mutta&uuml;, ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; &agrave;po &agrave;pogata&uuml; up&agrave;dinna&uuml;, aya&uuml; vuccati r&agrave;hula ajjhattik&agrave; &agrave;podh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; &agrave;podh&agrave;tu, y&agrave; ca b&agrave;hir&agrave; &agrave;podh&agrave;tu &agrave;podh&agrave;tureves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; &agrave;podh&agrave;tuy&agrave; nibbindati. &acirc;podh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca r&agrave;hula tejodh&agrave;tu: tejodh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca r&agrave;hula ajjhattik&agrave; tejodh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; tejo tejogata&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: yena ca santappati, yena ca j&atilde;r&atilde;yati, yena ca pari&oacute;ayhati, yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati. Ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; tejo tejogata&uuml; up&agrave;dinna&uuml;, aya&uuml; vuccati r&agrave;hula ajjhattik&agrave; tejodh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; tejodh&agrave;tu, y&agrave; ca b&agrave;hir&agrave; tejodh&agrave;tu tejodh&agrave;tu reves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; tejodh&agrave;tuy&agrave; nibbindati. Tejodh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca r&agrave;hula v&agrave;yodh&agrave;tu: v&agrave;yodh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca r&agrave;hula ajjhattik&agrave; v&agrave;yodh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; v&agrave;yo v&agrave;yogata&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml;: uddha&iuml;gam&agrave; v&agrave;t&agrave; adhogam&agrave; v&agrave;t&agrave; kucchisay&agrave; v&agrave;t&agrave; ko&ntilde;&ntilde;hasay&agrave;1 v&agrave;t&agrave; a&iuml;gama&iuml;g&agrave;nus&agrave;rino v&agrave;t&agrave; ass&agrave;so pass&agrave;so iti. Ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; v&agrave;yo v&agrave;yogata&uuml; up&agrave;dinna&uuml;, aya&uuml; vuccati r&agrave;hula ajjhattik&agrave; v&agrave;yodh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; v&agrave;yodh&agrave;tu, y&agrave; ca b&agrave;hir&agrave; v&agrave;yodh&agrave;tu v&agrave;yodh&agrave;tureves&agrave;. Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; [PTS Page 423] [\q 423/] sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindati. V&agrave;yodh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca r&agrave;hula &agrave;k&agrave;sadh&agrave;tu: &agrave;k&agrave;sadh&agrave;tu siy&agrave; ajjhattik&agrave;, siy&agrave; b&agrave;hir&agrave;. Katam&agrave; ca r&agrave;hula ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; &agrave;k&agrave;sa&uuml; &agrave;k&agrave;sagata&uuml; up&agrave;dinna&uuml;, seyyath&atilde;da&uuml; ka&otilde;&otilde;acchidda&uuml; n&agrave;sacchidda&uuml; mukhadv&agrave;ra&uuml;, yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; ajjhoharati yattha ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; santi&ntilde;&ntilde;hati, yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; s&agrave;yita&uuml; adhobh&agrave;g&agrave;2 nikkhamati. Ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; &agrave;k&agrave;sa&uuml; &agrave;k&agrave;sagata&uuml; up&agrave;dinna&uuml;3 aya&uuml; vuccati r&agrave;hula</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ko&ntilde;&ntilde;h&agrave;say&agrave;-machasa&uuml; 2. Adhobh&agrave;ga&uuml;-machasa&uuml;. 3. Agha&uuml; aghagata&uuml; c&atilde;vara&uuml; c&atilde;varagata&uuml; asa&uuml;phu&ntilde;&ntilde;ha&uuml; ma&uuml;salohitehi up&agrave;dinna&uuml;-machasa&uuml;.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 146] [\x 146/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu. Y&agrave;ceva kho pana ajjhattik&agrave; &agrave;k&agrave;sadh&agrave;tu y&agrave; ca b&agrave;hir&agrave; &agrave;k&agrave;sadh&agrave;tu, &agrave;k&agrave;sadh&agrave;tureves&agrave;. Ta&uuml; 'neta&uuml; mama, ne'sohamasmi. Na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; &agrave;k&agrave;sadh&agrave;tuy&agrave; nibbindati. &acirc;k&agrave;sadh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hav&atilde;sama&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;veti, pa&ntilde;hav&atilde;sama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti. Seyyath&agrave;pi r&agrave;hula pa&ntilde;haviy&agrave; sucimpi nikkhipanti, asucimpi nikkhipanti, g&aring;thagatampi nikkhipanti, muttagatampi nikkhipanti, khe&euml;agatampi nikkhipanti, pubbagatampi nikkhipanti, lohitagatampi nikkhipanti. Na ca tena pa&ntilde;hav&atilde; a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave; evameva kho tva&uuml; r&agrave;hula pa&ntilde;hav&atilde;sama&uuml; bh&agrave;vana&uuml; bh&agrave;vehi. Pa&ntilde;hav&atilde;sama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;posama&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi, &agrave;posama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti. Seyyath&agrave;pi r&agrave;hula &agrave;pasmi&uuml; sucimpi dhovanti, asucimpi dhovanti, g&aring;thagatampi dhovanti, muttagatampi dhovanti, khe&euml;agatampi dhovanti, pubbagatampi dhovanti, lohitagatampi dhovanti. Na ca tena &agrave;po a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave; evameva [PTS Page 424] [\q 424/] kho tva&uuml; r&agrave;hula &agrave;posama&uuml; bh&agrave;vana&uuml; bh&agrave;vehi. &acirc;posama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tejosama&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi, tejosama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti. Seyyath&agrave;pi r&agrave;hula tejo sucimpi &oacute;ahati,1 asucimpi &oacute;ahati, g&aring;thagatampi &oacute;ahati, muttagatampi &oacute;ahati, khe&euml;agatampi &oacute;ahati, pubbagatampi &oacute;ahati. Lohitagatampi &oacute;ahati . Na ca tena tejo a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave; evameva kho tva&uuml; r&agrave;hula tejosama&uuml; bh&agrave;vana&uuml; bh&agrave;vehi. Tejosama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;yosama&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi, v&agrave;yosama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato2 uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti. Seyyath&agrave;pi r&agrave;hula v&agrave;yo sucimpi upav&agrave;yati, asucimpi upav&agrave;yati, g&aring;thagatampi upav&agrave;yati, muttagatampi upav&agrave;yati, khe&euml;agatampi upav&agrave;yati, pubbagatampi upav&agrave;yati, lohitagatampi upav&agrave;yati . Na ca tena v&agrave;yo a&ntilde;&ntilde;&atilde;yati v&agrave; har&agrave;yati v&agrave; jigucchati v&agrave; evameva kho tva&uuml; r&agrave;hula v&agrave;yosama&uuml; bh&agrave;vana&uuml; bh&agrave;vehi. V&agrave;yosama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;sasama&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi &agrave;k&agrave;sasama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti, seyyath&agrave;pi r&agrave;hula &agrave;k&agrave;so na katthaci pati&ntilde;&ntilde;hito, evameva kho tva&uuml; r&agrave;hula &agrave;k&agrave;sasama&uuml; bh&agrave;vana&uuml; bh&agrave;vehi. &acirc;k&agrave;sasama&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato uppann&agrave; man&agrave;p&agrave;'man&agrave;p&agrave; phass&agrave; citta&uuml; na pariy&agrave;d&agrave;ya &ntilde;hassanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Dahati-machasa&uuml; 2.Citta&uuml; bh&agrave;vayato [PTS] </P>
<P>[BJT Page 148] [\x 148/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Metta&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. Metta&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato yo vy&agrave;p&agrave;do so pah&atilde;yissati. Karu&otilde;a&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. Karu&otilde;a&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato y&agrave; vihes&agrave; s&agrave; pah&atilde;yissati. Mudita&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. Mudita&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato y&agrave; arati s&agrave; pah&atilde;yissati. Upekkha&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. Upekkha&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato yo pa&ntilde;igho so pah&atilde;yissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asubha&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. Asubha&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato yo r&agrave;go so pah&atilde;yissati. Aniccasa中a&uuml; r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. [PTS Page 425] [\q 425/] aniccasa中a&uuml; hi te r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vayato yo asmim&agrave;no so pah&atilde;yissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;n&agrave;p&agrave;nasati&uuml;1 r&agrave;hula bh&agrave;vana&uuml; bh&agrave;vehi. &acirc;n&agrave;p&agrave;nasati r&agrave;hula2 bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;. Katha&uuml; bh&agrave;vit&agrave; ca r&agrave;hula &agrave;n&agrave;p&agrave;nasati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;: idha r&agrave;hula bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So satova assasati, sato passasati, d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, d&atilde;gha&uuml; c&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati, p&atilde;tipa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, p&atilde;tipa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Sukhapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, sukhapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, cittasa&iuml;kh&agrave;rapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;miti sikkhati, passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati, passambhaya&uuml; cittasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati, cittapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati, cittapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati, abhippamodaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, abhippamodaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, sam&agrave;daha&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, sam&agrave;daha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&acirc;n&agrave;p&agrave;nassati&uuml;-machasa&uuml;, 2. &acirc;n&agrave;p&agrave;nassati hi te r&agrave;hula -machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 150] [\x 150/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, vimocaya&uuml; citta&uuml; assasiss&agrave;m&atilde;ti sikkhati, vimocaya&uuml; citta&uuml; passasiss&agrave;m&atilde;ti sikkhati, anicc&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, anicc&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, vir&agrave;g&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, vir&agrave;g&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, nirodh&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, nirodh&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati, pa&ntilde;inissagg&agrave;nupass&atilde; assasiss&agrave;m&atilde;ti sikkhati, pa&ntilde;inissagg&agrave;nupass&atilde; passasiss&agrave;m&atilde;ti sikkhati. Eva&uuml; bh&agrave;vit&agrave; kho r&agrave;hula &agrave;n&agrave;p&agrave;nasati eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave;, eva&uuml; bh&agrave;vit&agrave;ya kho r&agrave;hula &agrave;n&agrave;p&agrave;nasatiy&agrave; [PTS Page 426] [\q 426/] eva&uuml; bahul&atilde;kat&agrave;ya yepi te carimak&agrave; ass&agrave;sapass&agrave;s&agrave;1 tepi vidit&agrave;va nirujjhanti no avidit&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; r&agrave;hulo bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;r&agrave;hulov&agrave;dasutta&uuml; dutiya&uuml;.</P>
<P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ass&agrave;s&agrave;-machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
