<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>063-cula-malunkyaputta-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II <br>
</font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>M. 63 Mniejsza Rozprawa do
Malunkyaputty<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1.Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy, podczas gdy czcigodny Malunkyaputta przebywa&#322; samotnie w
medytacji, nast&#281;puj&#261;ca my&#347;l powsta&#322;a w jego umy&#347;le: &#8222;Te
spekulacyjne pogl&#261;dy nie zosta&#322;y zdeklarowane przez Zrealizowanego,
zosta&#322;y odstawione na bok i odrzucone przez niego, mianowicie:
'&#347;wiat jest wieczny', '&#347;wiat nie jest wieczny',' &#347;wiat jest
sko&#324;czony', '&#347;wiat jest niesko&#324;czony', 'dusza i cia&#322;o to jedno',
'dusza to jedna rzecz, a cia&#322;o to druga rzecz', 'po &#347;mierci
Tathagata istnieje', 'po &#347;mierci Tathagata nie istnieje', 'po
&#347;mierci Tathagata istnieje i nie istnieje', 'po &#347;mierci Tathagata
ani istnieje ani nie istnieje'. Zrealizowany mi tego nie zdeklarowa&#322; &#8211;
nie aprobuj&#281; i nie akceptuj&#281; faktu, &#380;e mi tego nie
zdeklarowa&#322;, wi&#281;c p&oacute;jd&#281; do Zrealizowanego i spytam go o tego
znaczenie. Je&#380;eli mi zdeklaruje, &#380;e '&#347;wiat jest wieczny' albo
'&#347;wiat nie jest wieczny', albo '&#347;wiat jest sko&#324;czony', albo '&#347;wiat
jest niesko&#324;czony', albo 'dusza i cia&#322;o to jedno, albo 'dusza to
jedna rzecz, a cia&#322;o to druga rzecz', albo 'po &#347;mierci Tathagata
istnieje, albo 'po &#347;mierci Tathagata nie istnieje', albo 'po
&#347;mierci Tathagata istnieje i nie istnieje', albo 'po &#347;mierci
Tathagata ani istnieje ani nie istnieje', to wtedy b&#281;d&#281; prowadzi&#322;
&#347;wi&#281;te &#380;ycie pod jego wodz&#261;; a je&#380;eli nie zdeklaruje mi tego,
porzuc&#281; trening i wr&oacute;c&#281; do ni&#380;szego &#380;ycia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy wieczorem, czcigodny Malankyaputta wsta&#322; z medytacji i uda&#322;
si&#281; do Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i
powiedzia&#322;: &#8222;Tu czcigodny panie, kiedy przebywa&#322;em samotnie w
medytacji nast&#281;puj&#261;ca my&#347;l powsta&#322;a w moim umy&#347;le: 'Te
spekulacyjne pogl&#261;dy nie zosta&#322;y zdeklarowane przez Zrealizowanego,
zosta&#322;y odstawione na bok i odrzucone przez niego, mianowicie:
'&#347;wiat jest wieczny', '&#347;wiat nie jest wieczny', '&#347;wiat jest
sko&#324;czony', '&#347;wiat jest niesko&#324;czony', 'dusza i cia&#322;o to jedno'.
'dusza to jedna rzecz, a cia&#322;o to druga rzecz', 'po &#347;mierci
Tathagata istnieje', 'po &#347;mierci Tathagata nie istnieje', 'po
&#347;mierci Tathagata istnieje i nie istnieje', 'po &#347;mierci Tathagata
ani istnieje ani nie istnieje'. Zrealizowany nie zdeklarowa&#322; mi tego
&#8211; nie aprobuj&#281; i nie akceptuj&#281; faktu, &#380;e nie zdeklarowa&#322; mi
tego, wi&#281;c p&oacute;jd&#281; do Zrealizowanego i spytam go o tego znaczenie.
Je&#380;eli mi zdeklaruje, &#380;e '&#347;wiat jest wieczny', albo '&#347;wiat nie
jest wieczny', albo '&#347;wiat jest sko&#324;czony', albo '&#347;wiat jest
niesko&#324;czony',albo 'dusza i cia&#322;o to jedno, albo 'dusza to jedna
rzecz, a cia&#322;o to druga rzecz', albo 'po &#347;mierci Tathagata
istnieje, albo 'po &#347;mierci Tathagata nie istnieje', albo 'po &#347;mierci
Tathagata istnieje i nie istnieje', albo 'po &#347;mierci Tathagata ani
istnieje ani nie istnieje', to wtedy b&#281;d&#281; prowadzi&#322; &#347;wi&#281;te &#380;ycie
pod jego wodz&#261;; a je&#380;eli nie zdeklaruje tego dla mnie, porzuc&#281;
trening i wr&oacute;c&#281; do ni&#380;szego &#380;ycia'. Je&#380;eli Zrealizowany wie:
'&#347;wiat jest wieczny', niech Zrealizowany mi to zdeklaruje; je&#380;eli
Zrealizowany wie: '&#347;wiat nie jest wieczny', niech Zrealizowany mi to
zdeklaruje. Je&#380;eli Zrealizowany nie wie tego czy &#347;wiat jest
wieczny, ani tego, czy &#347;wiat nie jest wieczny, to jest prostolinijne
dla tego kto nie wie i nie widzi powiedzie&#263;: 'Nie wiem i nie widz&#281;'.
Je&#380;eli Zrealizowany wie: '&#347;wiat jest sko&#324;czony' ... '&#347;wiat jest
niesko&#324;czony'... 'dusza i cia&#322;o to jedno'... 'dusza to jedna
rzecz, a cia&#322;o to druga rzecz' ... 'po &#347;mierci Tathagata istnieje'
... 'po &#347;mierci Tathagata nie istnieje' ... 'po &#347;mierci Tathagata
istnieje i nie istnieje', niech Zrealizowany mi to zdeklaruje;
je&#380;eli Zrealizowany wie: 'po &#347;mierci Tathagata ani istnieje ani nie
istnieje', niech Zrealizowany mi to zdeklaruje. Je&#380;eli Zrealizowany
nie wie tego czy 'po &#347;mierci Tathagata istnieje i nie istnieje', ani
czy 'po &#347;mierci Tathagata ani istnieje ani nie istnieje', to jest
prostolinijne dla tego kto nie wie i nie widzi powiedzie&#263;: 'Nie wiem
i nie widz&#281;'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Jak zatem Malunkyaputto, czy kiedykolwiek powiedzia&#322;em ci:
'Chod&#378; Malunkyaputto, prowad&#378; &#347;wi&#281;te &#380;ycie pod moj&#261; wodz&#261; a ja
zdeklaruj&#281; ci '&#347;wiat jest wieczny'? ... czy 'po &#347;mierci Tathagata
ani istnieje ani nie istnieje'? &#8222;Nie, czcigodny panie&#8221;. &#8222;Czy
kiedykolwiek powiedzia&#322;e&#347; mi 'B&#281;d&#281; prowadzi&#322; &#347;wi&#281;te &#380;ycie pod
wodz&#261; Zrealizowanego a Zrealizowany zdeklaruje mi '&#347;wiat jest
wieczny'? ... czy 'po &#347;mierci Tathagata ani istnieje ani nie
istnieje'?&#8221; &#8222;Nie, czcigodny panie&#8221;. &#8222;Skoro tak, b&#322;&#261;dz&#261;cy
cz&#322;owieku, kim jeste&#347; i co porzucasz? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Je&#380;eli kto&#347; powiedzia&#322;by tak: 'Nie b&#281;d&#281; prowadzi&#322; &#347;wi&#281;tego
&#380;ycia pod wodz&#261; Zrealizowanego a&#380; do czasu gdy Zrealizowany nie
zdeklaruje mi: '&#347;wiat jest wieczny' ... czy 'po &#347;mierci Tathagata
ani istnieje ani nie istnieje', to ci&#261;gle pozosta&#322;oby to
niezdeklarowane przez Tathagat&#281; a w mi&#281;dzyczasie ten cz&#322;owiek by
umar&#322;. Za&#322;&oacute;&#380;my Malunkyaputta, &#380;e by&#322;by cz&#322;owiek zraniony przez
strza&#322;&#281; grubo posmarowan&#261; trucizn&#261; i jego przyjaciele i
towarzysze, jego krewni i rodzina sprowadziliby chirurga by go
wyleczy&#322;. Ten cz&#322;owiek powiedzia&#322;by: 'Nie pozwol&#281; chirurgowi
wyci&#261;gn&#261;&#263; strza&#322;y zanim nie dowiem si&#281; czy cz&#322;owiek kt&oacute;ry mnie
zrani&#322; by&#322; szlachetnym, czy braminem czy kupcem czy pracownikiem.
Nie pozwol&#281; chirurgowi wyci&#261;gn&#261;&#263; strza&#322;y zanim nie dowiem si&#281;
imienia i klanu tego cz&#322;owieka kt&oacute;ry mnie zrani&#322;. Nie pozwol&#281;
chirurgowi wyci&#261;gn&#261;&#263; strza&#322;y zanim nie dowiem si&#281; czy cz&#322;owiek
kt&oacute;ry mnie zrani&#322; by&#322; wysoki czy niski czy &#347;redniego wzrostu.
Nie
pozwol&#281; chirurgowi wyci&#261;gn&#261;&#263; strza&#322;y zanim nie dowiem si&#281; czy
cz&#322;owiek kt&oacute;ry mnie zrani&#322; by&#322; ciemny, br&#261;zowy czy o z&#322;otym
kolorze sk&oacute;ry. Nie pozwol&#281; chirurgowi wyci&#261;gn&#261;&#263; strza&#322;y zanim
nie dowiem si&#281; gdzie cz&#322;owiek kt&oacute;ry mnie zrani&#322; mieszka, w
wiosce, miasteczku czy mie&#347;cie. Nie pozwol&#281; chirurgowi wyci&#261;gn&#261;&#263;
strza&#322;y zanim nie dowiem si&#281; czy strza&#322;a kt&oacute;ra mnie zrani&#322;a,
by&#322;a wypuszczona z &#322;uku czy kuszy. Nie pozwol&#281; chirurgowi
wyci&#261;gn&#261;&#263; strza&#322;y zanim nie dowiem si&#281; czy ci&#281;ciwa by&#322;a z
w&#322;&oacute;kna, trzciny, &#347;ci&#281;gna, konopi czy kory. Nie pozwol&#281;
chirurgowi wyci&#261;gn&#261;&#263; strza&#322;y zanim nie dowiem w jakie pi&oacute;ra by&#322;a
wyposa&#380;ona rurka, czy s&#281;pa, czy kruka, czy jastrz&#281;bia, czy pawia,
czy bociana. Nie pozwol&#281; chirurgowi wyci&#261;gn&#261;&#263; strza&#322;y zanim nie
dowiem jakie &#347;ci&#281;gno zosta&#322;o zastosowane czy wo&#322;u, czy bawo&#322;a,
czy ma&#322;py. Nie pozwol&#281; chirurgowi wyci&#261;gn&#261;&#263; strza&#322;y zanim nie
dowiem jakiego rodzaju strza&#322;a mnie zrani&#322;a &#8211; czy prosta czy
zakrzywiona czy z zadziorami.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wszystko to ci&#261;gle pozosta&#322;oby dla tego cz&#322;owieka niewiadome a w
mi&#281;dzyczasie by umar&#322;. Tak te&#380; Malunkyaputto je&#380;eli kto&#347; powie:
'Nie b&#281;d&#281; prowadzi&#322; &#347;wi&#281;tego &#380;ycia pod wodz&#261; Zrealizowanego a&#380;
do czasu gdy Zrealizowany nie zdeklaruje mi: '&#347;wiat jest wieczny'
... czy 'po &#347;mierci Tathagata ani istnieje ani nie istnieje', to
ci&#261;gle pozosta&#322;oby to niezdeklarowane przez Tathagat&#281; a w
mi&#281;dzyczasie ten cz&#322;owiek by umar&#322;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Malunkyaputto, je&#380;eli jest pogl&#261;d: '&#347;wiat jest wieczny', &#347;wi&#281;te
&#380;ycie nie mo&#380;e by&#263; prowadzone i je&#380;eli jest pogl&#261;d: '&#347;wiat nie
jest wieczny', &#347;wi&#281;te &#380;ycie nie mo&#380;e by&#263; prowadzone. Niezale&#380;nie
czy jest pogl&#261;d: '&#347;wiat jest wieczny', czy jest pogl&#261;d: '&#347;wiat
nie jest wieczny', s&#261; tam narodziny, staro&#347;&#263;, &#347;mier&#263;, &#380;al,
p&#322;acz, b&oacute;l i smutek i rozpacz, zniszczenie kt&oacute;rych
opisuj&#281; tutaj
i teraz. Je&#380;eli jet pogl&#261;d '&#347;wiat jest sko&#324;czony' ... '&#347;wiat
jest niesko&#324;czony' ... 'dusza i cia&#322;o to jedno', ... 'dusza to
jedna rzecz, a cia&#322;o to druga rzecz' , 'po &#347;mierci Tathagata
istnieje' ... 'po &#347;mierci Tathagata nie istnieje' ... 'po &#347;mierci
Tathagata istnieje i nie istnieje', &#347;wi&#281;te &#380;ycie nie mo&#380;e by&#263;
prowadzone i je&#380;eli jest pogl&#261;d:' 'po &#347;mierci Tathagata ani
istnieje ani nie istnieje', &#347;wi&#281;te &#380;ycie nie mo&#380;e by&#263;
prowadzone. Niezale&#380;nie czy jest pogl&#261;d: 'po &#347;mierci Tathagata
istnieje i nie istnieje'' czy jest pogl&#261;d: 'po &#347;mierci Tathagata
ani istnieje ani nie istnieje', s&#261; tam narodziny, staro&#347;&#263;,
&#347;mier&#263;, &#380;al, p&#322;acz, b&oacute;l i smutek i rozpacz, zniszczenie
kt&oacute;rych
opisuj&#281; tutaj i teraz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Zatem Malunkyaputto zapami&#281;taj to co pozostawi&#322;em
niezdeklarowane, jako niezdeklarowane i zapami&#281;taj to co
zdeklarowa&#322;em jako zdeklarowane. A co pozostawi&#322;em niezdeklarowane?
'&#347;wiat jest wieczny'- to pozostawi&#322;em niezdeklarowane.'&#346;wiat nie
jest wieczny' - to pozostawi&#322;em niezdeklarowane. '&#346;wiat jest
sko&#324;czony' - to pozostawi&#322;em niezdeklarowane. '&#346;wiat jest
niesko&#324;czony' - to pozostawi&#322;em niezdeklarowane.' Dusza i cia&#322;o to
jedno - to pozostawi&#322;em niezdeklarowane. 'Dusza to jedna rzecz, a
cia&#322;o to druga rzecz' - to pozostawi&#322;em niezdeklarowane. 'Po
&#347;mierci Tathagata istnieje' - to pozostawi&#322;em niezdeklarowane. 'Po
&#347;mierci Tathagata nie istnieje' - to pozostawi&#322;em niezdeklarowane.
'Po &#347;mierci Tathagata istnieje i nie istnieje' -- to pozostawi&#322;em
niezdeklarowane. 'Po &#347;mierci Tathagata ani istnieje ani nie
istnieje' - to pozostawi&#322;em niezdeklarowane.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Dlaczego pozostawiam to niezdeklarowane? Poniewa&#380; to
niekorzystne, nie nale&#380;y do fundament&oacute;w &#347;wi&#281;tego &#380;ycia i nie
wiedzie do beznami&#281;tno&#347;ci, rozwiania z&#322;udze&#324;, wstrzymania,
pokoju, bezpo&#347;redniej wiedzy, do o&#347;wiecenia, do wygaszenia. Dlatego
pozostawi&#322;em to niezdeklarowane. Zatem Malunkyaputto zapami&#281;taj to
co pozostawi&#322;em niezdeklarowane, jako niezdeklarowane i zapami&#281;taj
to co zdeklarowa&#322;em jako zdeklarowane.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. A co zdeklarowa&#322;em? 'To jest cierpienie' - to zdeklarowa&#322;em. 'To
jest powstanie cierpienia' - to zdeklarowa&#322;em. 'To jest wstrzymanie
cierpienia' - to zdeklarowa&#322;em. 'To jest droga prowadz&#261;ca do
wstrzymania cierpienia' - to zdeklarowa&#322;em.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Dlaczego to zdeklarowa&#322;em? Poniewa&#380; to korzystne i nale&#380;y do
fundament&oacute;w &#347;wi&#281;tego &#380;ycia i wiedzie do beznami&#281;tno&#347;ci,
rozwiania z&#322;udze&#324;, wstrzymania, pokoju bezpo&#347;redniej wiedzy, do
o&#347;wiecenia, do wygaszenia. Dlatego to zdeklarowa&#322;em. Zatem
Malunkyaputto zapami&#281;taj to co pozostawi&#322;em niezdeklarowane, jako
niezdeklarowane i zapami&#281;taj to co zdeklarowa&#322;em jako
zdeklarowane&#8221;. Oto co powiedzia&#322; Zrealizowany. Czcigodny
Malukyaputta by&#322; zadowolony i ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
