<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>63. Cula-malunkhyaputta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 426] [\q 426/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 152] [\x 152/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.3</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>63 C&aring;&euml;am&agrave;lu&iuml;kya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasmato m&agrave;lu&iuml;kyaputtassa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: y&agrave;ni'm&agrave;ni di&ntilde;&ntilde;higat&agrave;ni bhagavat&agrave; aby&agrave;kat&agrave;ni &ntilde;hapit&agrave;ni pa&ntilde;ikkhitt&agrave;ni. Sassato loko itipi, asassato loko itipi, antav&agrave; loko itipi, anantav&agrave; loko itipi, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; itipi, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; itipi, hoti tath&agrave;gato parammara&otilde;&agrave; itipi, na hoti tath&agrave;gato parammara&otilde;&agrave; itipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave; itipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; itipi, t&agrave;ni me bhagav&agrave; na by&agrave;karoti. Y&agrave;ni me bhagav&agrave; na by&agrave;karoti, tamme na ruccati, tamme na khamati, so'ha&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; pucchiss&agrave;mi. Sace me bhagav&agrave; by&agrave;karissati: sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; ev&agrave;'ha&uuml; bhagavati brahmacariya&uuml; cariss&agrave;mi. No ce me bhagav&agrave; by&agrave;karoti: sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, ev&agrave;ha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;ti. [PTS Page 427] [\q 427/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha mayha&uuml; bhante rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: y&agrave;nim&agrave;ni di&ntilde;&ntilde;higat&agrave;ni bhagavat&agrave; aby&agrave;kat&agrave;ni &ntilde;hapit&agrave;ni pa&ntilde;ikkhitt&agrave;ni: sassato loko itipi, asassato loko itipi antav&agrave; loko itipi, anantav&agrave; loko itipi, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; itipi, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; itipi,hoti tath&agrave;gato parammara&otilde;&agrave; itipi, na hoti tath&agrave;gato parammara&otilde;&agrave; itipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave; itipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; itipi, t&agrave;ni me bhagav&agrave; na by&agrave;karoti. Y&agrave;ni me bhagav&agrave; na by&agrave;karoti, tamme na ruccati, tamme na khamati. Soha&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; pucchiss&agrave;mi. Sace me bhagav&agrave; by&agrave;karissati. Sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, ev&agrave;ha&uuml; bhagavati brahmacariya&uuml; cariss&agrave;mi. No ce me bhagav&agrave; by&agrave;karissati: sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, ev&agrave;ha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattiss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 154] [\x 154/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhagav&agrave; j&agrave;n&agrave;ti, 'sassato loko'ti, sassato lokoti me bhagav&agrave; by&agrave;karotu. Sace bhagav&agrave; j&agrave;n&agrave;ti, 'asassato loko'ti asassato lokoti me bhagav&agrave; by&agrave;karotu. No ce bhagav&agrave; j&agrave;n&agrave;ti, 'sassato lokoti v&agrave; asassato lokoti v&agrave;, aj&agrave;nato kho pana apassato etadeva ujuka&uuml; hoti yadida&uuml;, 'na j&agrave;n&agrave;mi na pass&agrave;m&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhagav&agrave; j&agrave;n&agrave;ti, 'antav&agrave; loko'ti, antav&agrave; lokoti me bhagav&agrave; by&agrave;karotu. Sace bhagav&agrave; j&agrave;n&agrave;ti, 'anantav&agrave; loko'ti anantav&agrave; lokoti me bhagav&agrave; by&agrave;karotu. No ce bhagav&agrave; j&agrave;n&agrave;ti, 'antav&agrave; lokoti v&agrave; anantav&agrave; lokoti v&agrave;, aj&agrave;nato kho pana apassato etadeva ujuka&uuml; hoti yadida&uuml;, 'na j&agrave;n&agrave;mi na pass&agrave;m&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhagav&agrave; j&agrave;n&agrave;ti 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra'nti. Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti me bhagav&agrave; by&agrave;karotu. Sace bhagav&agrave; j&agrave;n&agrave;ti 'a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra'nti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti me bhagav&agrave; by&agrave;karotu. No ce bhagav&agrave; j&agrave;n&agrave;ti 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra'nti v&agrave;, aj&agrave;nato kho pana apassato etadeva ujuka&uuml; hoti yadida&uuml; 'na j&agrave;n&agrave;mi na pass&agrave;m&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhagav&agrave; j&agrave;n&agrave;ti 'hoti tath&agrave;gato parammara&otilde;&agrave;'ti. Hoti tath&agrave;gato parammara&otilde;&agrave;ti [PTS Page 428] [\q 428/] me bhagav&agrave; by&agrave;karotu. Sace bhagav&agrave; j&agrave;n&agrave;ti 'na hoti tath&agrave;gato parammara&otilde;&agrave;'ti. Na hoti tath&agrave;gato parammara&otilde;&agrave;ti me bhagav&agrave; by&agrave;karotu. No ce bhagav&agrave; j&agrave;n&agrave;ti hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; aj&agrave;nato kho pana apassato etadeva ujuka&uuml; hoti yadida&uuml; 'na j&agrave;n&agrave;mi na pass&agrave;m&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhagav&agrave; j&agrave;n&agrave;ti 'hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;'ti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti me bhagav&agrave; by&agrave;karotu. Sace bhagav&agrave; j&agrave;n&agrave;ti 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;'ti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti me bhagav&agrave; b&agrave;karotu. No ce bhagav&agrave; j&agrave;n&agrave;ti hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, aj&agrave;nato kho pana apassato etadeva ujuka&uuml; hoti, yadida&uuml; na j&agrave;n&agrave;mi na pass&agrave;m&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu1 t&agrave;ha&uuml; m&agrave;lu&iuml;kyaputta eva&uuml; avaca&uuml;: ehi tva&uuml; m&agrave;lu&iuml;kyaputta mayi br&agrave;hmacariya&uuml; cara, ahante by&agrave;kariss&agrave;mi: sassato lokoti v&agrave; asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;ti. - No heta&uuml; bhante. Tva&uuml; v&agrave; pana ma&uuml; eva&uuml; avaca: aha&uuml; bhante bhagavati brahmacariya&uuml; cariss&agrave;mi, bhagav&agrave; me by&agrave;karissati: sassato lokoti v&agrave; asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;ti no heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kinnu kho -sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 156] [\x 156/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kira m&agrave;lu&iuml;kyaputta nev&agrave;hanta&uuml; vad&agrave;mi: ehi tva&uuml; m&agrave;lu&iuml;kyaputta mayi brahmacariya&uuml; cara, aha&uuml; te by&agrave;kariss&agrave;mi: sassato lokoti v&agrave; asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;ti. Napi kira ma&uuml; tva&uuml; vadesi: aha&uuml; bhante bhagavati brahmacariya&uuml; cariss&agrave;mi bhagav&agrave; me by&agrave;karissati: sassato lokoti v&agrave; asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;ti. Eva&uuml; sante moghapurisa ko santo ka&uuml; pacc&agrave;cikkhasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho m&agrave;lu&iuml;kyaputta eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; bhagavati brahmacariya&uuml; cariss&agrave;mi, y&agrave;va me bhagav&agrave; na by&agrave;karissati: sassato lokoti v&agrave; asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti [PTS Page 429] [\q 429/] v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;ti. Aby&agrave;katameva ta&uuml; m&agrave;lu&iuml;kyaputta tath&agrave;gatena assa. Atha so puggalo k&agrave;la&uuml; kareyya, seyyath&agrave;pi m&agrave;lu&iuml;kyaputta puriso sallena viddho assa savisena g&agrave;&euml;hapalepanena. Tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;hapeyyu&uuml;, so eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi. Y&agrave;va na ta&uuml; purisa&uuml; j&agrave;n&agrave;mi, yenamhi viddho: khattiyo v&agrave; br&agrave;hma&otilde;o v&agrave; vesso v&agrave; suddov&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi. Y&agrave;va na ta&uuml; purisa&uuml; j&agrave;n&agrave;mi, yenamhi viddho: eva&uuml;n&agrave;mo eva&uuml;gotto itiv&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi. Y&agrave;va na ta&uuml; purisa&uuml; j&agrave;n&agrave;mi, yenamhi viddho d&atilde;gho v&agrave; rasso v&agrave; majjhimo v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi y&agrave;va na ta&uuml; purisa&uuml; j&agrave;n&agrave;mi yenamhi viddho: k&agrave;lo v&agrave; s&agrave;mo v&agrave; ma&iuml;guracchavi v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi, y&agrave;va na ta&uuml; purisa&uuml; j&agrave;n&agrave;mi, yenamhi viddho: asukasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; nagare v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi y&agrave;va na ta&uuml; dhanu&uuml; j&agrave;n&agrave;mi, yenamhi viddho: yadi v&agrave; c&agrave;po yadiv&agrave; koda&otilde;&oacute;oti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi, y&agrave;va na ta&uuml; jiya&uuml; j&agrave;n&agrave;mi y&agrave;yamhi viddho: yadi v&agrave; akkassa yadi v&agrave; sa&otilde;&ntilde;hassa1 yadi v&agrave; nah&agrave;russa yadi v&agrave; maruv&agrave;ya yadi v&agrave; kh&atilde;rapa&otilde;&otilde;inoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&otilde;hassa - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 158] [\x 158/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi. Y&agrave;va na ta&uuml; ka&otilde;&oacute;a&uuml; j&agrave;n&agrave;mi. Yenamhi viddho: yadi v&agrave; kaccha&uuml; yadi v&agrave; ropimanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi. Y&agrave;va na ta&uuml; ka&otilde;&oacute;a&uuml; j&agrave;n&agrave;mi yenamhi viddho: yassa pattehi v&agrave;jita&uuml;, yadi v&agrave; gijjhassa yadi v&agrave; ka&iuml;kassa yadi v&agrave; kulalassa yadi v&agrave; morassa yadi v&agrave; sithilaha&otilde;unoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi. Y&agrave;va na ta&uuml; ka&otilde;&oacute;a&uuml; j&agrave;n&agrave;mi. Yenamhi viddho: yassa nah&agrave;run&agrave;2 parikkhitta&uuml;, yadi v&agrave; gavassa yadi v&agrave; mahisassa2 yadi v&agrave; roruvassa. Yadi v&agrave; semh&agrave;rass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; ima&uuml; salla&uuml; &agrave;hariss&agrave;mi. Y&agrave;va na ta&uuml; salla&uuml; j&agrave;n&agrave;mi. Yenamhi viddho: yadi v&agrave; salla&uuml; yadi v&agrave; khurappa&uuml; yadi v&agrave; veka&otilde;&oacute;a&uuml; yadi v&agrave; n&agrave;r&agrave;ca&uuml; yadi v&agrave; vacchadanta&uuml; yadi v&agrave; karav&atilde;rapattanti. [PTS Page 430] [\q 430/] a¤¤&agrave;tameva ta&uuml; m&agrave;lu&iuml;kyaputta tena purisena assa. Atha so puriso k&agrave;la&uuml; kareyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho m&agrave;lu&iuml;kyaputta yo eva&uuml; vadeyya: na t&agrave;v&agrave;ha&uuml; bhagavati brahmacariya&uuml; cariss&agrave;mi, y&agrave;va me bhagav&agrave; na by&agrave;karissati: sassato lokoti v&agrave; asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;ti. Aby&agrave;katameva ta&uuml; m&agrave;lu&iuml;kyaputta tath&agrave;gatena assa. Atha so puggalo k&agrave;la&uuml; kareyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sassato lokoti v&agrave; m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Eva&uuml; no. Asassato lokoti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Evampi no. Sassato lokoti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati asassato lokoti v&agrave; di&ntilde;&ntilde;hiy&agrave; sati attheva j&agrave;ti, atthi jar&agrave;, atthi mara&otilde;a&uuml;, santi sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; yes&agrave;ha&uuml; di&ntilde;&ntilde;heva dhamme nigh&agrave;ta&uuml; pa¤¤&agrave;pemi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antav&agrave; lokoti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Eva&uuml; no. Anantav&agrave; lokoti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Evampi no. Antav&agrave; lokoti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati anantav&agrave; lokoti v&agrave; di&ntilde;&ntilde;hiy&agrave; sati attheva j&agrave;ti, atthi jar&agrave;, atthi mara&otilde;a&uuml;, santi sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; yes&agrave;'ha&uuml; di&ntilde;&ntilde;heva dhamme nigh&agrave;ta&uuml; pa¤¤&agrave;pemi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.Nah&agrave;r&aring;n&agrave;-machasa&uuml;. 2. Mahi&uuml;sassa -machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 160] [\x 160/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Eva&uuml; no. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti malu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Evampi no. Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave; di&ntilde;&ntilde;hiy&agrave; sati attheva j&agrave;ti, atthi jar&agrave;, atthi mara&otilde;a&uuml;, santi sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; yes&agrave;ha&uuml; di&ntilde;&ntilde;heva dhamme nigh&agrave;ta&uuml; pa¤¤&agrave;pemi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hoti tath&agrave;gato parammara&otilde;&agrave;ti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Eva&uuml; no. Na hoti tath&agrave;gato parammara&otilde;&agrave;ti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Evampi no. Hoti tath&agrave;gato parammara&otilde;&agrave;ti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati. Na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; di&ntilde;&ntilde;hiy&agrave; sati attheva j&agrave;ti, atthi jar&agrave;, atthi mara&otilde;a&uuml;, [PTS Page 431] [\q 431/] santi sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Yes&agrave;'ha&uuml; di&ntilde;&ntilde;heva dhamme nigh&agrave;ta&uuml; pa¤¤&agrave;pemi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti. Eva&uuml; no. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so abhaviss&agrave;ti, evampi no. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti m&agrave;lu&iuml;kyaputta di&ntilde;&ntilde;hiy&agrave; sati neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; di&ntilde;&ntilde;hiy&agrave; sati attheva j&agrave;ti atthi jar&agrave;, atthi mara&otilde;a&uuml;, santi sokaparidevadukkhadomanassup&agrave;s&agrave;y&agrave;, yes&agrave;'ha&uuml; di&ntilde;&ntilde;heva dhamme nigh&agrave;ta&uuml; pa¤¤&agrave;pemi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;tiha m&agrave;lu&iuml;kyaputta aby&agrave;kata¤ca me aby&agrave;katato dh&agrave;retha. By&agrave;kata¤ca me by&agrave;kato dh&agrave;retha. Ki¤ca m&agrave;lu&iuml;kyaputta may&agrave; aby&agrave;kata&uuml;: sassato lokoti malu&iuml;kyaputta may&agrave; aby&agrave;kata&uuml;, asassato lokoti may&agrave; aby&agrave;kata&uuml;, antav&agrave; lokoti may&agrave; aby&agrave;kata&uuml;, anantav&agrave; lokoti may&agrave; aby&agrave;kata&uuml;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti may&agrave; aby&agrave;kata&uuml;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti may&agrave; aby&agrave;kata&uuml;, hoti tath&agrave;gato parammara&otilde;&agrave;ti may&agrave; aby&agrave;kata&uuml;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti may&agrave; aby&agrave;kata&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti may&agrave; aby&agrave;kata&uuml;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti may&agrave; aby&agrave;kata&uuml; kasm&agrave; ceta&uuml; m&agrave;lu&iuml;kyaputta may&agrave; aby&agrave;kata&uuml;: na heta&uuml; m&agrave;lu&iuml;kyaputta atthasa&uuml;hita&uuml;, n&agrave;dibrahmacariyaka&uuml;, neta&uuml;1 nibbid&agrave;ya. Na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya. Na nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave; ta&uuml; may&agrave; aby&agrave;kata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na nibbid&agrave;ya-[PTS -]machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 162] [\x 162/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki¤ca m&agrave;lu&iuml;kyaputta may&agrave; by&agrave;kata&uuml;: ida&uuml; dukkhanti m&agrave;lu&iuml;kyaputta may&agrave; by&agrave;kata&uuml;, aya&uuml; dukkhasamudayoti may&agrave; by&agrave;kata&uuml;, aya&uuml; dukkhanirodhoti may&agrave; by&agrave;kata&uuml;, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti may&agrave; by&agrave;kata&uuml;. Kasm&agrave; ceta&uuml; m&agrave;lu&iuml;kyaputta may&agrave; by&agrave;kata&uuml;: eta¤hi m&agrave;lu&iuml;kyaputta atthasa&uuml;hita&uuml;, eta&uuml; &agrave;dibrahmacariyaka&uuml; eta&uuml; nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Tasm&agrave; ta&uuml; may&agrave; by&agrave;kata&uuml;. Tasm&agrave;tiha m&agrave;lu&iuml;kyaputta [PTS Page 432] [\q 432/] aby&agrave;kata¤ca me aby&agrave;katato dh&agrave;retha. By&agrave;kata¤ca me by&agrave;katato dh&agrave;reth&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">C&aring;&euml;am&agrave;lu&iuml;kyasutta&uuml; tatiya&uuml;.</P>
</FONT></BODY>
</HTML>
