<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>64. Maha Malunkya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 432] [\q 432/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 164] [\x 164/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.4.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>64 Mah&agrave;m&agrave;lu&iuml;kyasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti, bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: dh&agrave;retha no tumhe bhikkhave may&agrave; desit&agrave;ni pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto bhagavanta&uuml; etadavoca: 'aha&uuml; kho bhante dh&agrave;remi bhagavat&agrave; desit&agrave;ni pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;'ti, yath&agrave; katha&uuml; pana tva&uuml; m&agrave;lu&iuml;kyaputta dh&agrave;resi may&agrave; desit&agrave;ni pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;'ti. Sakk&agrave;yadi&ntilde;&ntilde;hi&uuml; kho aha&uuml; bhante bhagavat&agrave; orambh&agrave;giya&uuml; sa&uuml;yojana&uuml; desita&uuml; dh&agrave;remi. Vicikiccha&uuml; kho aha&uuml; bhante bhagavat&agrave; orambh&agrave;giya&uuml; sa&uuml;yojana&uuml; desita&uuml; dh&agrave;remi. S&atilde;labbatapar&agrave;m&agrave;sa&uuml; kho aha&uuml; bhante bhagavat&agrave; orambh&agrave;giya&uuml; sa&uuml;yojana&uuml; desita&uuml; dh&agrave;remi, k&agrave;macchanda&uuml; kho aha&uuml; bhante bhagavat&agrave; orambh&agrave;giya&uuml; sa&uuml;yojana&uuml; desita&uuml; dh&agrave;remi, by&agrave;pada&uuml; kho aha&uuml; bhante bhagavat&agrave; orambh&agrave;giya&uuml; sa&uuml;yojana&uuml; desita&uuml; dh&agrave;remi. Eva&uuml; kho aha&uuml; bhante dh&agrave;remi bhagavat&agrave; desit&agrave;ni pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;n&atilde;ti.</P>
<P>Kassa kho n&agrave;ma tva&uuml; m&agrave;lu&iuml;kyaputta may&agrave; eva&uuml; pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni desit&agrave;ni dh&agrave;resi. Nanu m&agrave;lu&iuml;kyaputta a中atitthiy&agrave; paribb&agrave;jak&agrave; imin&agrave; taru&otilde;&aring;pamena up&agrave;rambhena up&agrave;rambhissanti. Daharassa hi m&agrave;lu&iuml;kyaputta kum&agrave;rassa mandassa utt&agrave;naseyyakassa sakk&agrave;yotipi na hoti [PTS Page 433] [\q 433/] kuto panassa uppajjissati sakk&agrave;yadi&ntilde;&ntilde;hi. Anusetitvevassa sakk&agrave;yadi&ntilde;&ntilde;h&agrave;nusayo,</P>
<P>Daharassa hi m&agrave;lu&iuml;kyaputta kum&agrave;rassa mandassa utt&agrave;naseyyakassa dhamm&agrave;tipi na hoti. Kuto panassa uppajjissati dhammesu vicikicch&agrave;, anusetitvevassa vicikicch&agrave;nusayo,</P>
<P>Daharassa hi m&agrave;lu&iuml;kyaputta kum&agrave;rassa mandassa utt&agrave;naseyyakassa s&atilde;l&agrave;tipi na hoti. Kuto panassa uppajjissati silesu s&atilde;labbatapar&agrave;m&agrave;so. Anusetitvevassa s&atilde;labbatapar&agrave;m&agrave;s&agrave;nusayo.</P>
<P>Daharassa hi m&agrave;lu&iuml;kyaputta kum&agrave;rassa mandassa utt&agrave;naseyyakassa k&agrave;m&agrave;tipi na hoti. Kuto panassa uppajjissati k&agrave;mesu k&agrave;macchando, anusetitvevassa k&agrave;mar&agrave;g&agrave;nusayo.</P>
<P>Daharassa hi m&agrave;lu&iuml;kyaputta kum&agrave;rassa mandassa utt&agrave;naseyyakassa satt&agrave;tipi na hoti, kuto panassa uppajjissati sattesu by&agrave;p&agrave;do, anusetitvevassa by&agrave;p&agrave;d&agrave;nusayo. Nanu m&agrave;lu&iuml;kyaputta a中atitthiy&agrave; paribb&agrave;jak&agrave; imin&agrave; taru&otilde;&aring;pamena up&agrave;rambhena up&agrave;rambhissant&atilde;ti.</P>
<P>[BJT Page 166] [\x 166/]</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni deseyya. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti, tena h&agrave;nanda su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasi karohi bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti. Kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>Idh&agrave;nanda assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to sakk&agrave;yadi&ntilde;&ntilde;hipariyu&ntilde;&ntilde;hitena, cetas&agrave; viharati sakk&agrave;yadi&ntilde;&ntilde;hiparetena, uppann&agrave;ya ca sakk&agrave;yadi&ntilde;&ntilde;hiy&agrave; nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa s&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi th&agrave;magat&agrave; appa&ntilde;ivin&atilde;t&agrave; orambh&agrave;giya&uuml; sa&uuml;yojana&uuml;, vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vicikicch&agrave;paretena, uppann&agrave;ya ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, tassa s&agrave; vicikicch&agrave; th&agrave;magat&agrave; appa&ntilde;ivin&atilde;t&agrave; orambh&agrave;giya&uuml; sa中ojana&uuml;. S&atilde;labbatapar&agrave;m&agrave;sapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati s&atilde;labbatapar&agrave;m&agrave;saparetena, uppannassa ca s&atilde;labbatapar&agrave;m&agrave;sassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Tassa so s&atilde;labbatapar&agrave;m&agrave;so th&agrave;magato appa&ntilde;ivin&atilde;to orambh&agrave;giya&uuml; sa&uuml;yojana&uuml;. K&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati k&agrave;mar&agrave;gaparetena, [PTS Page 434] [\q 434/] uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, tassa so k&agrave;mar&agrave;go th&agrave;magato appa&ntilde;ivin&atilde;to orambh&agrave;giya&uuml; sa&uuml;yojana&uuml;. By&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati by&agrave;p&agrave;daparetena, uppannassa ca by&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, tassa so by&agrave;p&agrave;do th&agrave;magato appa&ntilde;ivin&atilde;to orambh&agrave;giya&uuml; sa&uuml;yojana&uuml;.</P>
<P>Sutav&agrave; ca kho &agrave;nanda ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to, na sakk&agrave;yadi&ntilde;&ntilde;hipariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na sakk&agrave;yadi&ntilde;&ntilde;hiparetena, uppann&agrave;ya ca sakk&agrave;yadi&ntilde;&ntilde;hiy&agrave; nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tassa s&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi s&agrave;nusay&agrave; pah&atilde;yati.1.</P>
<P>Na vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na vicikicch&agrave;paretena. Uppann&agrave;ya ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa s&agrave; vicikicch&agrave; s&agrave;nusay&agrave; pah&atilde;yati1.</P>
<P>Na s&atilde;labbatapar&agrave;m&agrave;sapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na s&atilde;labbatapar&agrave;m&agrave;saparetena, uppannassa ca s&atilde;labbatapar&agrave;m&agrave;sassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tassa so s&atilde;labbatapar&agrave;m&agrave;so s&agrave;nusayo pah&atilde;yati.</P>
<P>Na k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na k&agrave;mar&agrave;gaparetena, uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tassa so k&agrave;mar&agrave;go s&agrave;nusayo pah&atilde;yati1.</P>
<P>Na by&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na by&agrave;p&agrave;daparetena, uppannassa ca by&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tassa so by&agrave;p&agrave;do s&agrave;nusayo pah&atilde;yati1.</P>
<P>-------------------------</P>
<P>1. Pah&atilde;yissati- s&atilde;mu.</P>
<P>[BJT Page 168] [\x 168/]</P>
<P>Yo &agrave;nanda maggo y&agrave; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya, ta&uuml; magga&uuml; ta&uuml; pa&ntilde;ipada&uuml; an&agrave;gamma pa勺orambh&agrave;giy&agrave;ni sa中ojan&agrave;ni 兀ssati v&agrave; dakkhiti1,v&agrave; pajahissati2 v&agrave;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Seyyath&agrave;pi &agrave;nanda mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato taca&uuml; acchetv&agrave; pheggu&uuml; acchetv&agrave; s&agrave;racchedo bhavissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Evameva kho &agrave;nanda yo maggo y&agrave; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya ta&uuml; magga&uuml; ta&uuml; pa&ntilde;ipada&uuml; an&agrave;gamma pa勺orambh&agrave;giy&agrave;ni sa中ojan&agrave;ni 兀ssati v&agrave; dakkhiti1 v&agrave; pajahissati v&agrave;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yo ca kho &agrave;nanda maggo y&agrave; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya [PTS Page 435] [\q 435/] ta&uuml; magga&uuml; ta&uuml; pa&ntilde;ipada&uuml; &agrave;gamma pa勺orambh&agrave;giy&agrave;ni sa中ojan&agrave;ni 兀ssati v&agrave; dakkhiti1 v&agrave; pajahissati v&agrave;ti &ntilde;h&agrave;nameta&uuml; vijjati. Seyyath&agrave;pi &agrave;nanda mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato taca&uuml; chetv&agrave; pheggu&uuml; chetv&agrave; s&agrave;racchedo bhavissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Evameva kho &agrave;nanda yo maggo y&agrave; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya ta&uuml; magga&uuml; ta&uuml; pa&ntilde;ipada&uuml; &agrave;gamma pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni 兀ssati v&agrave; dakkhiti v&agrave; pajahissati v&agrave;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Seyyath&agrave;pi &agrave;nanda ga&iuml;g&agrave; nad&atilde; p&aring;r&agrave; udakassa samatittik&agrave; k&agrave;kapeyyo, atha dubbalako puriso &agrave;gaccheyya aha&uuml; imiss&agrave; ga&iuml;g&agrave;ya nadiy&agrave; tiriya&uuml; b&agrave;h&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gacch&agrave;m&atilde;'ti3. So na sakku&otilde;eyya ga&iuml;g&agrave;ya nadiy&agrave; tiriya&uuml; b&agrave;h&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gantu&uuml;. Evameva kho &agrave;nanda yassa kassaci sakk&agrave;ya nirodh&agrave;ya dhamme desiyam&agrave;ne citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati, na vimuccati. Seyyath&agrave;pi so dubbalako puriso evamete da&ntilde;&ntilde;habb&agrave;.</P>
<P>Seyyath&agrave;pi &agrave;nanda ga&iuml;g&agrave; nad&atilde; p&aring;r&agrave; udakassa samatittik&agrave; k&agrave;kapeyyo. Atha balav&agrave; puriso &agrave;gaccheyya aha&uuml; imiss&agrave; ga&iuml;g&agrave;ya nadiy&agrave; tiriya&uuml; b&agrave;h&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gacch&agrave;m&atilde;'ti.3 So sakku&otilde;eyya ga&iuml;g&agrave;ya nadiy&agrave; tiriya&uuml; b&agrave;h&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gantu&uuml;. Evameva kho &agrave;nanda yassa kassaci sakk&agrave;ya nirodh&agrave;ya dhamme desiyam&agrave;ne citta&uuml; pakkhandati, pas&atilde;dati, santi&ntilde;&ntilde;hati, vimuccati. Seyyath&agrave;pi so balav&agrave; puriso evamete da&ntilde;&ntilde;habb&agrave;.</P>
<P>Katamo c&agrave;nanda maggo katam&agrave; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya: idh&agrave;nanda bhikkhu upadhivivek&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave; sabbaso k&agrave;yadu&ntilde;&ntilde;hull&agrave;na&uuml; pa&ntilde;ipassaddhiy&agrave; vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml;.</P>
<P>-------------------------</P>
<P>1. Dakkh&atilde;ti. 2.&nbsp;Pah&atilde;yissati-s&atilde;mu. 3.&nbsp;Gacchiss&agrave;m&atilde;ti - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 170] [\x 170/]</P>
<P>Te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati, so tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;peti.1. So tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;petv&agrave;2 amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harati. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti. So tattha&ntilde;&ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave; ayampi kho &agrave;nanda maggo aya&uuml; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;nanda bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati, so tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;peti.1. So tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;petv&agrave;2 amat&agrave;ya [PTS Page 436] [\q 436/] dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harati. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhi pa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti. So tattha&ntilde;&ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave; ayampi kho &agrave;nanda maggo aya&uuml; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;nanda bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; tatiyajh&agrave;na&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati, so tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;peti.1. So tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;petv&agrave;2 amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harati. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti. So tattha&ntilde;&ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave; ayampi kho &agrave;nanda maggo aya&uuml; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya.</P>
<P>Punaca para&uuml; &agrave;nanda bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati, so tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;peti.1. So tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;petv&agrave;2 amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harati. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti. So tattha&ntilde;&ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave; ayampi kho &agrave;nanda maggo aya&uuml; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya.</P>
<P>Punaca para&uuml; &agrave;nanda bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati, so tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;peti.1. So tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;petv&agrave;2 amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harati. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhi pa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti. So tattha&ntilde;&ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Ayampi kho &agrave;nanda maggo aya&uuml; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya.</P>
<P>Puna ca para&uuml; &agrave;nanda bhikkhu sabbaso vi中&agrave;na勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. So yadeva tattha hoti vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati, so tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;peti.1. So tehi dhammehi citta&uuml; pa&ntilde;iv&agrave;petv&agrave;2 amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harati. Eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti. So tattha&ntilde;&ntilde;hito [PTS Page 437] [\q 437/] &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave; ayampi kho &agrave;nanda maggo aya&uuml; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;y&agrave;ti.</P>
<P>-------------------------</P>
<P>1. Pa&ntilde;ip&agrave;peti-sy&agrave;. 2. Pa&ntilde;ip&agrave;petv&agrave;-sy&agrave;.</P>
<P>[BJT Page 172] [\x 172/]</P>
<P>Eso ce bhante maggo es&agrave; pa&ntilde;ipad&agrave; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; pah&agrave;n&agrave;ya atha ki勺arahi idhekacce bhikkh&aring; cetovimuttino ekacce bhikkh&aring; pa中&agrave;vimuttinoti. Ettha kho tes&agrave;ha&uuml;1 &agrave;nanda indriyavemattata&uuml; vad&agrave;m&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">Mah&agrave;m&agrave;lu&iuml;kyasutta&uuml; catuttha&uuml;.</P>
<P>-------------------------</P>
<P>1. Panes&agrave;ha&uuml;-machasa&uuml;.</P>
</FONT></BODY>
</HTML>
