<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>064-maha-malunkyaputta-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b></p>
<div style="text-align: center; font-weight: bold;"><big><big><big>M.
64 Wielka Rozprawa do Malunkyaputty</big></big></big></div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnisi, czy pami&#281;tacie pi&#281;&#263; ni&#380;szych p&#281;t nauczanych przeze
mnie?&#8221; Kiedy to zosta&#322;o powiedziane, czcigodny Malunkyaputta
odpar&#322;: &#8222;Czcigodny panie, ja pami&#281;tam pi&#281;&#263; ni&#380;szych p&#281;t
nauczanych przez Zrealizowanego&#8221;. &#8222;Ale Malunkyaputta, w jaki
spos&oacute;b pami&#281;tasz pi&#281;&#263; ni&#380;szych p&#281;t nauczanych przeze mnie?&#8221;
&#8222;Czcigodny panie, pami&#281;tam pogl&#261;d na osobowo&#347;&#263; jako ni&#380;sze
p&#281;to nauczane przez Zrealizowanego. Pami&#281;tam w&#261;tpliwo&#347;&#263; jako
ni&#380;sze p&#281;to nauczane przez Zrealizowanego. Pami&#281;tam przywi&#261;zanie
do regu&#322; i rytua&#322;&oacute;w jako ni&#380;sze p&#281;to nauczane przez
Zrealizowanego. Pami&#281;tam zmys&#322;owe po&#380;&#261;danie jako ni&#380;sze p&#281;to
nauczane przez Zrealizowanego. Pami&#281;tam z&#322;&#261; wol&#281; jako ni&#380;sze
p&#281;to nauczane przez Zrealizowanego&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Malunkyaputta, kogo pami&#281;tasz bym uczy&#322; te pi&#281;&#263; p&#281;t w ten
spos&oacute;b? Czy w&#281;drowcy z innych sekt nie udowodnili ci b&#322;&#281;du na
przyk&#322;adzie niemowlaka? Bo m&#322;ody, delikatny niemowlak, le&#380;&#261;cy
bezw&#322;adnie, nie ma nawet poj&#281;cia 'osobowo&#347;&#263;', zatem jak pogl&#261;d na
osobowo&#347;&#263; m&oacute;g&#322;by powsta&#263; u niego? A jednak dog&#322;&#281;bne tendencje
do pogl&#261;du na osobowo&#347;&#263; zalegaj&#261; u niego. M&#322;ody, delikatny
niemowlak, le&#380;&#261;cy bezw&#322;adnie, nie ma nawet poj&#281;cia 'nauczanie',
zatem jak w&#261;tpliwo&#347;&#263; co do nauczania mog&#322;aby powsta&#263; u niego? A
jednak dog&#322;&#281;bne tendencje do w&#261;tpliwo&#347;ci zalegaj&#261; u niego.
M&#322;ody, delikatny niemowlak, le&#380;&#261;cy bezw&#322;adnie, nie ma nawet
poj&#281;cia 'regu&#322;y', zatem jak przywi&#261;zanie do regu&#322; mog&#322;oby
powsta&#263; u niego? A jednak dog&#322;&#281;bne tendencje do przywi&#261;zania do
regu&#322; i rytua&#322;&oacute;w zalegaj&#261; u niego. M&#322;ody, delikatny niemowlak,
le&#380;&#261;cy bezw&#322;adnie, nie ma nawet poj&#281;cia 'zmys&#322;owe przyjemno&#347;ci',
zatem jak zmys&#322;owe po&#380;&#261;danie mog&#322;oby powsta&#263; u niego? A jednak
dog&#322;&#281;bne tendencje do zmys&#322;owego po&#380;&#261;dania zalegaj&#261; u niego.
M&#322;ody, delikatny niemowlak, le&#380;&#261;cy bezw&#322;adnie, nie ma nawet
poj&#281;cia 'istoty', zatem jak z&#322;a wola wobec istot mog&#322;aby powsta&#263;
u niego? A jednak dog&#322;&#281;bne tendencje do z&#322;ej woli zalegaj&#261; u
niego. Czy w&#281;drowcy z innych sekt nie udowodnili ci b&#322;&#281;du na
przyk&#322;adzie niemowlaka?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy czcigodny Ananda powiedzia&#322;: &#8222;Teraz jest czas o
Zrealizowany, teraz jest czas o Spe&#322;niony, by Zrealizowany naucza&#322;
o pi&#281;ciu ni&#380;szych p&#281;tach. Po us&#322;yszeniu tego od Zrealizowanego,
mnisi zapami&#281;taj&#261;&#8221;. &#8222;Zatem s&#322;uchaj Anando i bacznie uwa&#380;aj na
to co powiem&#8221;. Zrealizowany rzek&#322; to:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Tu Anando niepouczony przeci&#281;tny cz&#322;owiek, nieszanuj&#261;cy
szlachetnych i nieobeznany i niezdyscyplinowany w ich Dhammie,
kt&oacute;ry
nie szanuje prawdziwych ludzi i jest nieobeznany i niezdyscyplinowany
w ich Dhammie, trwa z umys&#322;em uleg&#322;ym obsesji i zniewolonym przez
pogl&#261;d na osobowo&#347;&#263; i nie rozumie jakim to rzeczywi&#347;cie jest &#8211;
ucieczka z powsta&#322;ego pogl&#261;du na osobowo&#347;&#263; i kiedy ten pogl&#261;d na
osobowo&#347;&#263; sta&#322; si&#281; nawykowym i niestartym, to jest to ni&#380;sze
p&#281;to. ... trwa z umys&#322;em uleg&#322;ym obsesji i zniewolonym przez
w&#261;tpliwo&#347;&#263; ... trwa z umys&#322;em uleg&#322;ym obsesji i zniewolonym
przez przywi&#261;zanie do regu&#322; i rytua&#322;&oacute;w ... trwa z umys&#322;em
uleg&#322;ym obsesji i zniewolonym przez zmys&#322;owe po&#380;&#261;danie ... trwa z
umys&#322;em uleg&#322;ym obsesji i zniewolonym przez z&#322;&#261; wol&#281; i nie
rozumie jakim to rzeczywi&#347;cie jest &#8211; ucieczka ze z&#322;ej woli i
kiedy ta z&#322;a wola sta&#322;a si&#281; nawykowa i niestarta, to jest to
ni&#380;sze p&#281;to. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Pouczony szlachetny ucze&#324;, szanuj&#261;cy szlachetnych i obeznany i
zdyscyplinowany w ich Dhammie, kt&oacute;ry szanuje prawdziwych ludzi i
jest obeznany i zdyscyplinowany w ich Dhammie, trwa z umys&#322;em
nieuleg&#322;ym obsesji i niezniewolonym przez pogl&#261;d na osobowo&#347;&#263; i rozumie
jakim to rzeczywi&#347;cie jest &#8211; ucieczka z powsta&#322;ego
pogl&#261;du na osobowo&#347;&#263; i pogl&#261;d na osobowo&#347;&#263; wraz z dog&#322;&#281;bnymi
tendencjami do niego jest porzucony przez niego. ... trwa z umys&#322;em
nieuleg&#322;ym obsesji i niezniewolonym przez w&#261;tpliwo&#347;&#263; ... trwa z
umys&#322;em nieuleg&#322;ym obsesji i niezniewolonym przez przywi&#261;zanie do
regu&#322; i rytua&#322;&oacute;w ... trwa z umys&#322;em nieuleg&#322;ym obsesji i
niezniewolonym przez zmys&#322;owe po&#380;&#261;danie ... trwa z umys&#322;em
nieuleg&#322;ym obsesji i niezniewolonym przez z&#322;&#261; wol&#281; i rozumie
jakim to rzeczywi&#347;cie jest &#8211; ucieczka ze z&#322;ej woli i z&#322;a wola
wraz z dog&#322;&#281;bnymi tendencjami do niej jest porzucona przez niego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Jest &#347;cie&#380;ka Anando, jest droga do porzucenia pi&#281;ciu ni&#380;szych
p&#281;t, &#380;eby kto&#347; bez doj&#347;cia do tej &#347;cie&#380;ki, do tej drogi pozna&#322;,
czy zobaczy&#322;, czy porzuci&#322; pi&#281;&#263; ni&#380;szych p&#281;t &#8211; takie co&#347;
jest niemo&#380;liwe. Tak jak gdy jest wielkie stoj&#261;ce drzewo
posiadaj&#261;ce rdze&#324; drzewa, nie jest mo&#380;liwe, &#380;eby kto&#347; wyci&#261;&#322;
jego rdze&#324;, bez przeci&#281;cia si&#281; przez jego kor&#281; i mi&#261;&#380;sz, tak
te&#380; jest &#347;cie&#380;ka Anando, jest droga do porzucenia pi&#281;ciu ni&#380;szych
p&#281;t, &#380;eby kto&#347; bez doj&#347;cia do tej &#347;cie&#380;ki, do tej drogi pozna&#322;,
czy zobaczy&#322;, czy porzuci&#322; pi&#281;&#263; ni&#380;szych p&#281;t &#8211; takie co&#347;
jest niemo&#380;liwe.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jest &#347;cie&#380;ka Anando, jest droga do porzucenia pi&#281;ciu ni&#380;szych
p&#281;t, &#380;eby kto&#347; po doj&#347;ciu do tej &#347;cie&#380;ki, do tej drogi pozna&#322;,
czy zobaczy&#322;, czy porzuci&#322; pi&#281;&#263; ni&#380;szych p&#281;t &#8211; takie co&#347;
jest mo&#380;liwe. Tak jak gdy jest wielkie stoj&#261;ce drzewo posiadaj&#261;ce
rdze&#324; drzewa, jest mo&#380;liwe, &#380;eby kto&#347; wyci&#261;&#322; jego rdze&#324;, przecinaj&#261;c
si&#281; przez jego kor&#281; i mi&#261;&#380;sz, tak te&#380; jest &#347;cie&#380;ka
Anando, jest droga do porzucenia pi&#281;ciu ni&#380;szych p&#281;t, &#380;eby kto&#347;
po doj&#347;ciu do tej &#347;cie&#380;ki, do tej drogi pozna&#322;, czy zobaczy&#322;,
czy porzuci&#322; pi&#281;&#263; ni&#380;szych p&#281;t &#8211; takie co&#347; jest mo&#380;liwe.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Za&#322;&oacute;&#380;my Anando, &#380;e rzeka Ganges jest pe&#322;na wody tak, &#380;e kruk
mo&#380;e z niej pi&#263; i wtedy s&#322;aby cz&#322;owiek przyjdzie my&#347;l&#261;c: 'Przez
przep&#322;yni&#281;cie przez nurt tej rzeki Ganges, za pomoc&#261; ramion,
dostan&#281; si&#281; bezpiecznie na drugi brzeg tej rzeki Ganges', a jednak
nie by&#322;by on zdolny bezpiecznie przedosta&#263; si&#281; przez rzek&#281;. Tak
te&#380; gdy Dhamma jest nauczana w celu wstrzymania osobowo&#347;ci, je&#380;eli
jego umys&#322; nie wkroczy w ni&#261; i nie uzyska przekonania, stabilno&#347;ci
i zdecydowania, to wtedy mo&#380;e by&#263; on uwa&#380;any za s&#322;abego
cz&#322;owieka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Za&#322;&oacute;&#380;my Anando, &#380;e rzeka Ganges jest pe&#322;na wody tak, &#380;e kruk
mo&#380;e z niej pi&#263; i wtedy silny cz&#322;owiek przyjdzie my&#347;l&#261;c: 'Przez
przep&#322;yni&#281;cie przez nurt tej rzeki Ganges, za pomoc&#261; ramion,
dostan&#281; si&#281; bezpiecznie na drugi brzeg tej rzeki Ganges', i by&#322;by
on zdolny bezpiecznie przedosta&#263; si&#281; przez rzek&#281;. Tak te&#380; gdy
Dhamma jest nauczana w celu wstrzymania osobowo&#347;ci, je&#380;eli jego
umys&#322; wkroczy w ni&#261; i uzyska przekonanie, stabilno&#347;&#263; i
zdecydowanie, to wtedy mo&#380;e by&#263; on uwa&#380;any za silnego cz&#322;owieka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">9.
A jaka jest Anando &#347;cie&#380;ka, droga do porzucenia pi&#281;ciu ni&#380;szych
p&#281;t? Tu odosobniony od obiekt&oacute;w przywi&#261;zania, z porzuceniem
niekorzystnych stan&oacute;w, z ca&#322;kowitym uspokojeniem cielesnej
inercji,
ca&#322;kiem odosobniony od niekorzystnych stan&oacute;w, mnich wkracza i
trwa
w pierwszej jhanie, kt&oacute;rej towarzyszy my&#347;lenie i rozwa&#380;anie, z
b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. </span><font
 size="3"><span lang="pl-PL">Zatem
cokolwiek tam jest z materialnej formy, uczucia, percepcji,
determinacji, &#347;wiadomo&#347;ci, widzi to jako nietrwa&#322;e, nara&#380;one na
b&oacute;l. Jako chorob&#281;, jako nowotw&oacute;r, jako drzazg&#281;, jako
kl&#281;sk&#281;,
jako dolegliwo&#347;&#263;, jako wyobcowanie, jako dezintegracj&#281;, jako
pustk&#281;, jako nie-ja. Odwraca swe serce od tych rzeczy i dla
najspokojniejszego, najwy&#380;szego celu, zwraca swe serce na element
nie&#347;miertelny, mianowicie, uspokojenie wszystkich determinacji,
uwolnienie wszelkich posiad&#322;o&#347;ci, wyczerpanie pragnienia, zanik
nami&#281;tno&#347;ci, wstrzymanie, wygaszenie. Stoj&#261;c na tym, osi&#261;ga on
wyczerpanie skaz. Ale je&#380;eli nie osi&#261;ga wyczerpania skaz, to z
uwagi na pragnienie Dhammy, z uwagi na rozmi&#322;owanie w Dhammie, ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t, staje si&#281; tym co pojawi si&#281;
ponownie w (Czystych Krainach) i tam osi&#261;gnie fina&#322;owe wygaszenie,
nigdy ju&#380; nie wracaj&#261;c na ten &#347;wiat. To jest &#347;cie&#380;ka, droga do
porzucenia pi&#281;ciu ni&#380;szych p&#281;t. </span></font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><font
 size="3"><span lang="pl-PL">10
-12 I zn&oacute;w, z uspokojeniem my&#347;lenia i rozwa&#380;ania, mnich wkracza
i
trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania,
z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z koncentracji.... </span></font>
Z<span lang="pl-PL"> odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w
r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c
przyjemno&#347;&#263; cielesn&#261;, mnich wkracza i trwa w trzeciej jhanie, na
temat kt&oacute;rej szlachetni powiadaj&#261;: "Ten ma przyjemne
przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny&#8221;...</span></p>
<p class="western" align="left" lang="pl-PL">Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku, mnich
wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. <font size="3">Zatem cokolwiek tam jest z
materialnej
formy, uczucia, percepcji, determinacji, &#347;wiadomo&#347;ci widzi to jako
nietrwa&#322;e, nara&#380;one na b&oacute;l. Jako chorob&#281;, jako nowotw&oacute;r,
jako
drzazg&#281;, jako kl&#281;sk&#281;, jako dolegliwo&#347;&#263;, jako wyobcowanie, jako
dezintegracj&#281;, jako pustk&#281;, jako nie-ja. Odwraca swe serce od tych
rzeczy i dla najspokojniejszego, najwy&#380;szego celu, zwraca swe serce
na element nie&#347;miertelny, mianowicie, uspokojenie wszystkich
determinacji, uwolnienie wszelkich posiad&#322;o&#347;ci, wyczerpanie
pragnienia, zanik nami&#281;tno&#347;ci, wstrzymanie, wygaszenie. Stoj&#261;c na
tym, osi&#261;ga on wyczerpanie skaz. Ale je&#380;eli nie osi&#261;ga wyczerpania
skaz, to z uwagi na pragnienie Dhammy, z uwagi na rozmi&#322;owanie w
Dhammie, ze zniszczeniem pi&#281;ciu ni&#380;szych pet, staje si&#281; tym co
pojawi si&#281; ponownie w (Czystych Krainach) i tam osi&#261;gnie fina&#322;owe
wygaszenie, nigdy ju&#380; nie wracaj&#261;c na ten &#347;wiat. To jest &#347;cie&#380;ka,
droga do porzucenia pi&#281;ciu ni&#380;szych p&#281;t.</font></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><font
 size="3">13. Z
ca&#322;kowitym przekroczeniem percepcji materialnych form, z zanikiem
oddzia&#322;ywania zmys&#322;owej percepcji, nie zwa&#380;aj&#261;c na percepcj&#281;
r&oacute;&#380;norodno&#347;ci, baczny tego, &#380;e 'przestrze&#324; jest
niesko&#324;czona' mnich wkracza i trwa w bazie niesko&#324;czonej
przestrzeni. Zatem cokolwiek tam jest z materialnej formy, uczucia,
percepcji, determinacji, &#347;wiadomo&#347;ci widzi to jako nietrwa&#322;e,
nara&#380;one na b&oacute;l. Jako chorob&#281;, jako nowotw&oacute;r, jako
drzazg&#281;, jako
kl&#281;sk&#281;, jako dolegliwo&#347;&#263;, jako wyobcowanie, jako dezintegracj&#281;,
jako pustk&#281;, jako nie-ja. Odwraca swe serce od tych rzeczy i dla
najspokojniejszego, najwy&#380;szego celu, zwraca swe serce na element
nie&#347;miertelny, mianowicie, uspokojenie wszystkich determinacji,
uwolnienie wszelkich posiad&#322;o&#347;ci, wyczerpanie pragnienia, zanik
nami&#281;tno&#347;ci, wstrzymanie, wygaszenie. Stoj&#261;c na tym, osi&#261;ga on
wyczerpanie skaz. Ale je&#380;eli nie osi&#261;ga wyczerpania skaz, to z
uwagi na pragnienie Dhammy, z uwagi na rozmi&#322;owanie w Dhammie, ze
zniszczeniem pi&#281;ciu ni&#380;szych pet, staje si&#281; tym co pojawi si&#281;
ponownie w (Czystych Krainach) i tam osi&#261;gnie fina&#322;owe wygaszenie,
nigdy ju&#380; nie wracaj&#261;c na ten &#347;wiat. To jest &#347;cie&#380;ka, droga do
porzucenia pi&#281;ciu ni&#380;szych p&#281;t. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><font
 size="3"><span lang="pl-PL">14.
Z</span></font> <span lang="pl-PL">ca&#322;kowitym przekroczeniem bazy
niesko&#324;czonej przestrzeni, baczny tego, &#380;e &#8222;&#347;wiadomo&#347;&#263; jest
niesko&#324;czona", mnich wkracza i trwa w bazie niesko&#324;czonej
&#347;wiadomo&#347;ci. </span><font size="3"><span lang="pl-PL">Zatem cokolwiek
tam jest z materialnej formy, uczucia, percepcji, determinacji,
&#347;wiadomo&#347;ci widzi to jako nietrwa&#322;e, nara&#380;one na b&oacute;l. Jako
chorob&#281;, jako nowotw&oacute;r, jako drzazg&#281;, jako kl&#281;sk&#281;, jako
dolegliwo&#347;&#263;, jako wyobcowanie, jako dezintegracj&#281;, jako pustk&#281;,
jako nie-ja. Odwraca swe serce od tych rzeczy i dla
najspokojniejszego, najwy&#380;szego celu, zwraca swe serce na element
nie&#347;miertelny, mianowicie, uspokojenie wszystkich determinacji,
uwolnienie wszelkich posiad&#322;o&#347;ci, wyczerpanie pragnienia, zanik
nami&#281;tno&#347;ci, wstrzymanie, wygaszenie. Stoj&#261;c na tym, osi&#261;ga on
wyczerpanie skaz. Ale je&#380;eli nie osi&#261;ga wyczerpania skaz, to z
uwagi na pragnienie Dhammy, z uwagi na rozmi&#322;owanie w Dhammie, ze
zniszczeniem pi&#281;ciu ni&#380;szych pet, staje si&#281; tym co pojawi si&#281;
ponownie w (Czystych Krainach) i tam osi&#261;gnie fina&#322;owe wygaszenie,
nigdy ju&#380; nie wracaj&#261;c na ten &#347;wiat. To jest &#347;cie&#380;ka, droga do
porzucenia pi&#281;ciu ni&#380;szych p&#281;t. </span></font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">15. Z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
&#347;wiadomo&#347;ci, baczny tego, &#380;e 'tu nic nie ma', mnich
wkracza i trwa w bazie nico&#347;ci. Zatem cokolwiek tam jest z
materialnej formy, uczucia, percepcji, determinacji, &#347;wiadomo&#347;ci
widzi to jako nietrwa&#322;e, nara&#380;one na b&oacute;l. Jako chorob&#281;, jako
nowotw&oacute;r, jako drzazg&#281;, jako kl&#281;sk&#281;, jako dolegliwo&#347;&#263;, jako
wyobcowanie, jako dezintegracj&#281;, jako pustk&#281;, jako nie-ja. Odwraca
swe serce od tych rzeczy i dla najspokojniejszego, najwy&#380;szego celu,
zwraca swe serce na element nie&#347;miertelny, mianowicie, uspokojenie
wszystkich determinacji, uwolnienie wszelkich posiad&#322;o&#347;ci,
wyczerpanie pragnienia, zanik nami&#281;tno&#347;ci, wstrzymanie, wygaszenie.
Stoj&#261;c na tym, osi&#261;ga on wyczerpanie skaz. Ale je&#380;eli nie osi&#261;ga
wyczerpania skaz, to z uwagi na pragnienie Dhammy, z uwagi na
rozmi&#322;owanie w Dhammie, ze zniszczeniem pi&#281;ciu ni&#380;szych pet, staje
si&#281; tym co pojawi si&#281; ponownie w (Czystych Krainach) i tam osi&#261;gnie
fina&#322;owe wygaszenie, nigdy ju&#380; nie wracaj&#261;c na ten &#347;wiat. To jest
&#347;cie&#380;ka, droga do porzucenia pi&#281;ciu ni&#380;szych p&#281;t". </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">16. &#8222;Czcigodny panie, je&#380;eli to jest &#347;cie&#380;ka, droga
do porzucenia pi&#281;ciu ni&#380;szych p&#281;t, to jak to jest, &#380;e pewni mnisi
tutaj osi&#261;gaj&#261; wyzwolenie umys&#322;u a pewni osi&#261;gaj&#261; wyzwolenie
przez zrozumienie?&#8221; &#8222;Anando, powiadam, &#380;e r&oacute;&#380;nica tutaj, jest
w ich zdolno&#347;ci&#8221;. Oto co powiedzia&#322; Zrealizowany. Czcigodny Ananda by&#322;
zadowolony i ucieszony s&#322;owami
Zrealizowanego.</font></p>
</body>
</html>
