<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>065-bhaddali-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><big><span style="font-weight: bold;">M. 65 Bhaddali</span></big></big></big></big><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam Zrealizowany odezwa&#322;
si&#281; do mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;,
odpowiedzieli. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnisi, jem raz dziennie. Przez czynienie tak jestem wolny od
chor&oacute;b, dolegliwo&#347;ci i ciesz&#281; si&#281; zdrowiem, si&#322;&#261; i komfortowym
trwaniem. Chod&#378;cie mnisi, jedzcie raz dziennie. Czyni&#261;c tak,
b&#281;dziecie wolni od chor&oacute;b, dolegliwo&#347;ci i b&#281;dziecie cieszy&#263; si&#281;
zdrowiem, si&#322;&#261; i komfortowym trwaniem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Kiedy to zosta&#322;o powiedziane, czcigodny Bhaddali rzek&#322; do
Zrealizowanego: &#8222;Czcigodny panie, nie chc&#281; je&#347;&#263; raz dziennie, bo
gdybym tak zrobi&#322;, m&oacute;g&#322;bym si&#281; martwi&#263; i niepokoi&#263; z tego
powodu&#8221;. "Zatem Bhaddali, jedz jedn&#261; cz&#281;&#347;&#263; tam gdzie zosta&#322;e&#347;
zaproszony i zabieraj ze sob&#261; jedn&#261; cz&#281;&#347;&#263; do zjedzenia. Jedz&#261;c
w ten spos&oacute;b, utrzymasz siebie&#8221;. &#8222;Czcigodny panie, nie chc&#281;
je&#347;&#263; w ten spos&oacute;b r&oacute;wnie&#380;, bo gdybym tak zrobi&#322;,
m&oacute;g&#322;bym si&#281;
martwi&#263; i niepokoi&#263; z tego powodu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4, Wtedy gdy ta regu&#322;a treningu zosta&#322;a og&#322;oszona przez
Zrealizowanego, czcigodny Bhaddali publicznie zdeklarowa&#322;
Zgromadzeniu mnich&oacute;w swoj&#261; niech&#281;&#263; podj&#281;cia treningu. Wtedy
czcigodny Bhaddali nie pokaza&#322; si&#281; Zrealizowanemu przez pe&#322;ne trzy
miesi&#261;ce sezonu (deszczowego) jako, &#380;e nie wype&#322;nia&#322; treningu w
Dhammie Nauczyciela. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Przy tej okazji liczni mnisi byli zaanga&#380;owani w robienie szaty
dla Zrealizowanego, my&#347;l&#261;c: &#8222;Z t&#261; skompletowan&#261; szat&#261;, na
koniec trzech miesi&#281;cy (deszcz&oacute;w) Zrealizowany wybierze si&#281; na
w&#281;dr&oacute;wk&#281;". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy czcigodny Bhaddali poszed&#322; do tych mnich&oacute;w i wymieni&#322; z
nimi pozdrowienia a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiad&#322; z boku. Kiedy to zrobi&#322;, powiedzieli
mu: &#8222;Przyjacielu Bhaddali, ta szata jest robiona dla
Zrealizowanego. Z t&#261; skompletowan&#261; szat&#261;, na koniec trzech
miesi&#281;cy (deszcz&oacute;w) Zrealizowany wybierze si&#281; na
w&#281;dr&oacute;wk&#281;.
Prosimy przyjacielu Bhaddali, zwr&oacute;&#263; uwag&#281; na twoj&#261; deklaracj&#281;.
Nie pozw&oacute;l by sta&#322;o si&#281; to jeszcze trudniejsze p&oacute;&#378;niej&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Tak przyjaciele&#8221;, odpowiedzia&#322; i poszed&#322; do Zrealizowanego
i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku i powiedzia&#322;: &#8222;Czcigodny
panie, pope&#322;ni&#322;em wykroczenie, &#380;e jak g&#322;upiec, pomieszany i
nieudolny, kiedy regu&#322;a treningu zosta&#322;a og&#322;oszona przez
Zrealizowanego, publicznie zdeklarowa&#322;em Zgromadzeniu mnich&oacute;w
moj&#261;
niech&#281;&#263; do podj&#281;cia treningu. Czcigodny panie, niech Zrealizowany
wybaczy mi wykroczenie zobaczone jako takie, w celu powstrzymania si&#281;
w przysz&#322;o&#347;ci&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Z pewno&#347;ci&#261; Bhaddali pope&#322;ni&#322;e&#347; wykroczenie, &#380;e jak
g&#322;upiec, pomieszany i nieudolny, kiedy regu&#322;a treningu zosta&#322;a
og&#322;oszona przeze mnie, publicznie zdeklarowa&#322;e&#347; Zgromadzeniu
mnich&oacute;w swoj&#261; niech&#281;&#263; do podj&#281;cia treningu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Bhaddali, ta okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez ciebie:
'Zrealizowany mieszka w Savatthi i b&#281;dzie mnie zna&#322; w taki
spos&oacute;b:
'Mnich o imieniu Bhaddali jest tym kto nie wype&#322;nia treningu w
Dhammie Nauczyciela'. Ta okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez
ciebie. R&oacute;wnie&#380; ta okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez
ciebie: 'Wielu mnich&oacute;w osiad&#322;o w Savatthi na sezon
deszcz&oacute;w i oni
r&oacute;wnie&#380; b&#281;d&#261; mnie znali w ten spos&oacute;b: 'Mnich o imieniu
Bhaddali
jest tym kto nie wype&#322;nia treningu w Dhammie Nauczyciela'. Ta
okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez ciebie. R&oacute;wnie&#380; ta
okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez ciebie: 'Wiele mniszek
osiad&#322;o w Savatthi na sezon deszcz&oacute;w i one r&oacute;wnie&#380; b&#281;d&#261;
mnie
zna&#322;y w ten spos&oacute;b: 'Mnich o imieniu Bhaddali jest tym kto nie
wype&#322;nia treningu w Dhammie Nauczyciela'. Ta okoliczno&#347;&#263; nie
zosta&#322;a rozpoznana przez ciebie. R&oacute;wnie&#380; ta okoliczno&#347;&#263; nie
zosta&#322;a rozpoznana przez ciebie: 'Wielu &#347;wieckich wyznawc&oacute;w
mieszka w Savatthi i oni r&oacute;wnie&#380; b&#281;d&#261; mnie znali w ten
spos&oacute;b:
'Mnich o imieniu Bhaddali jest tym kto nie wype&#322;nia treningu w
Dhammie Nauczyciela'. Ta okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez
ciebie. R&oacute;wnie&#380; ta okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez
ciebie: 'Wiele &#347;wieckich wyznawczy&#324; mieszka w Savatthi i one
r&oacute;wnie&#380; b&#281;d&#261; mnie zna&#322;y w ten spos&oacute;b: 'Mnich o imieniu
Bhaddali
jest tym kto nie wype&#322;nia treningu w Dhammie Nauczyciela'. Ta
okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez ciebie. R&oacute;wnie&#380; ta
okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez ciebie: 'Wielu
w&#281;drowc&oacute;w
z innych sekt osiad&#322;o w Savatthi na sezon deszcz&oacute;w i oni
r&oacute;wnie&#380;
b&#281;d&#261; mnie znali w ten spos&oacute;b: 'Mnich o imieniu Bhaddali, starszy
ucze&#324; pustelnika Gotamy, jest tym kto nie wype&#322;nia treningu w
Dhammie Nauczyciela'. Ta okoliczno&#347;&#263; nie zosta&#322;a rozpoznana przez
ciebie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Czcigodny panie, pope&#322;ni&#322;em wykroczenie, &#380;e jak g&#322;upiec,
pomieszany i nieudolny, kiedy regu&#322;a treningu zosta&#322;a og&#322;oszona
przez Zrealizowanego, publicznie zdeklarowa&#322;em Zgromadzeniu
mnich&oacute;w
moj&#261; niech&#281;&#263; do podj&#281;cia treningu. Czcigodny panie, niech
Zrealizowany wybaczy mi wykroczenie zobaczone jako takie, w celu
powstrzymania si&#281; w przysz&#322;o&#347;ci&#8221;. &#8222;Z pewno&#347;ci&#261; Bhaddali pope&#322;ni&#322;e&#347;
wykroczenie, &#380;e jak g&#322;upiec, pomieszany i nieudolny,
kiedy regu&#322;a treningu zosta&#322;a og&#322;oszona przeze mnie, publicznie
zdeklarowa&#322;e&#347; Zgromadzeniu mnich&oacute;w swoj&#261; niech&#281;&#263; do podj&#281;cia
treningu.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Jak my&#347;lisz Bhaddali. Za&#322;&oacute;&#380;my, &#380;e by&#322;by tutaj mnich
wyzwolony z obu stron i powiedzia&#322;bym mu: 'Chod&#378; mnichu, b&#261;d&#378; dla
mnie k&#322;adk&#261; do przekroczenia b&#322;ota'. Czy po&#322;o&#380;y&#322;by si&#281;, czy
ustawi&#322; swe cia&#322;o inaczej, czy powiedzia&#322;by 'nie'?&#8221;. &#8222;'Nie',
czcigodny panie&#8221;. &#8222;Jak my&#347;lisz Bhaddali. Za&#322;&oacute;&#380;my, &#380;e by&#322;by
tutaj mnich wyzwolony przez zrozumienie ... &#347;wiadek cielesny ... ten
co osi&#261;gn&#261;&#322; pogl&#261;d ... wyzwolony przez wiar&#281; ... post&#281;puj&#261;cy
za Dhamm&#261; ... post&#281;puj&#261;cy za wiar&#261; i powiedzia&#322;bym mu: 'Chod&#378;
mnichu, b&#261;d&#378; dla mnie k&#322;adk&#261; do przekroczenia b&#322;ota'. Czy
po&#322;o&#380;y&#322;by si&#281; czy ustawi&#322; swe cia&#322;o inaczej, czy powiedzia&#322;by
'nie'&#8221;?. &#8222;'Nie', czcigodny panie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Jak my&#347;lisz Bhaddali, czy przy tamtej okazji by&#322;e&#347;
wyzwolonym z obu stron czy wyzwolonym przez zrozumienie czy &#347;wiadkiem
cielesnym czy tym co osi&#261;gn&#261;&#322; pogl&#261;d czy wyzwolonym przez wiar&#281;
czy post&#281;puj&#261;cym za Dhamm&#261; czy post&#281;puj&#261;cy za wiar&#261;?&#8221; &#8222;Nie
czcigodny panie&#8221;. &#8222;Bhaddali czy przy tamtej okazji by&#322;e&#347;
pustym, pr&oacute;&#380;nym winowajc&#261;?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Tak, czcigodny panie. Czcigodny panie, pope&#322;ni&#322;em
wykroczenie, &#380;e jak g&#322;upiec, pomieszany i nieudolny, kiedy regu&#322;a
treningu zosta&#322;a og&#322;oszona przez Zrealizowanego, publicznie
zdeklarowa&#322;em Zgromadzeniu mnich&oacute;w moj&#261; niech&#281;&#263; do podj&#281;cia
treningu. Czcigodny panie, niech Zrealizowany wybaczy mi wykroczenie
zobaczone jako takie, w celu powstrzymania si&#281; w przysz&#322;o&#347;ci&#8221;.
&#8222;Z pewno&#347;ci&#261; Bhaddali pope&#322;ni&#322;e&#347; wykroczenie, &#380;e jak
g&#322;upiec, pomieszany i nieudolny, kiedy regu&#322;a treningu zosta&#322;a
og&#322;oszona przeze mnie, publicznie zdeklarowa&#322;e&#347; Zgromadzeniu
mnich&oacute;w swoj&#261; niech&#281;&#263; do podj&#281;cia treningu. Ale skoro widzisz
swoje wykroczenie jako takie i obiecujesz popraw&#281; w zgodzie z
Dhamm&#261;, wybaczamy ci, gdy&#380; to wzrost w Dyscyplinie Szlachetnych,
kiedy kto&#347; widzi swe wykroczenie jako takie i obiecuje popraw&#281; na
przysz&#322;o&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Tu Bhaddali pewien mnich nie wype&#322;nia treningu w Dhammie
Nauczyciela. Rozwa&#380;a w ten spos&oacute;b: 'Za&#322;&oacute;&#380;my, &#380;e udam si&#281;
w
odosobnione miejsce odpoczynku, do lasu, korzenia drzewa, urwiska,
g&oacute;rskiej jaskini, terenu cmentarnego, le&#347;nej g&#281;stwiny, otwartej
przestrzeni, stogu siana &#8211; by&#263; mo&#380;e zrealizuj&#281; nadnaturalny
stan, rozr&oacute;&#380;nienie w wiedzy i wizji godne szlachetnych'. Udaje
si&#281;
do jakiego&#347; takiego miejsca odpoczynku. Podczas gdy &#380;yje tak
oderwany, Nauczyciel krytykuje go, m&#261;drzy towarzysze w &#347;wi&#281;tym
&#380;yciu krytykuj&#261; go, bogowie krytykuj&#261; go, i sam si&#281; krytykuje.
B&#281;d&#261;c tak krytykowanym przez Nauczyciela, przez m&#261;drych towarzyszy
w &#347;wi&#281;tym &#380;yciu, przez bog&oacute;w i przez samego siebie, nie
realizuje
nadnaturalnych stan&oacute;w, &#380;adnego rozr&oacute;&#380;nienia w wiedzy i
wizji
szlachetnych. Dlaczego tak jest? Tak jest z tym, kt&oacute;ry nie
wype&#322;nia
treningu w Dhammie Nauczyciela.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Tu Dhaddali, pewien mnich wype&#322;nia trening w Dhammie
Nauczyciela. Rozwa&#380;a w ten spos&oacute;b: 'Za&#322;&oacute;&#380;my, &#380;e udam si&#281;
w
odosobnione miejsce odpoczynku, do lasu, korzenia drzewa, urwiska,
g&oacute;rskiej jaskini, terenu cmentarnego, le&#347;nej g&#281;stwiny, otwartej
przestrzeni, stogu siana &#8211; by&#263; mo&#380;e zrealizuj&#281; nadnaturalny
stan, rozr&oacute;&#380;nienie w wiedzy i wizji godne szlachetnych'. Udaje
si&#281;
do jakiego&#347; takiego miejsca odpoczynku. Podczas gdy &#380;yje tak
oderwany, Nauczyciel nie krytykuje go, m&#261;drzy towarzysze w &#347;wi&#281;tym
&#380;yciu nie krytykuj&#261; go, bogowie nie krytykuj&#261; go, i sam si&#281; nie
krytykuje. Nie b&#281;d&#261;c tak krytykowanym przez Nauczyciela, przez
m&#261;drych towarzyszy w &#347;wi&#281;tym &#380;yciu, przez bog&oacute;w i przez samego
siebie, realizuje nadnaturalne stany, rozr&oacute;&#380;nienie w wiedzy i
wizji szlachetnych.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Ca&#322;kiem odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony od
niekorzystnych stan&oacute;w, mnich wkracza i trwa w pierwszej jhanie
co
jest stowarzyszone z my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Dlaczego tak jest? Tak jest
z tym, kto wype&#322;nia trening w Dhammie Nauczyciela. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Po uspokojeniu my&#347;lenia i rozwa&#380;ania wkracza on i trwa w
drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Dlaczego
tak jest? Tak jest z tym, kto wype&#322;nia trening w Dhammie
Nauczyciela. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Z zanikiem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;,
wkracza i trwa w trzeciej jhanie, na temat kt&oacute;rej szlachetni
powiadaj&#261;: 'Ten ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i
uwa&#380;ny'. Dlaczego tak jest? Tak jest z tym, kto wype&#322;nia trening w
Dhammie Nauczyciela. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Po zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem
rado&#347;ci
i smutku, wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. Dlaczego tak jest? Tak jest z tym, kto wype&#322;nia
trening
w Dhammie Nauczyciela. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Kiedy jego skoncentrowany umys&#322; jest tak oczyszczony, jasny,
nienaganny, uwolniony od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy i sta&#322;y
i bazuj&#261;cy na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na
wiedz&#281; o przesz&#322;ych &#380;yciach, mianowicie jedne
narodziny,
drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t
narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w
rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ywoty. Dlaczego tak jest? Tak
jest z tym, kto wype&#322;nia trening w Dhammie Nauczyciela. <br>
</p>
<p class="western" align="left" lang="pl-PL">21. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Boskim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi on istoty umieraj&#261;ce
i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie
on jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak: 'Te
warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce Szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie', tak boskim okiem,
kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce. Rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami. Dlaczego tak jest? Tak jest z tym, kto wype&#322;nia
trening w Dhammie Nauczyciela.</p>
<p class="western" align="left" lang="pl-PL">22. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
eliminacji skaz. Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To cierpienie'.
Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To powstanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To wstrzymanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To droga do wstrzymania cierpienia'.
Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'Takie s&#261; skazy'.
Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'To jest powstanie
skaz'. Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'To jest
wstrzymanie skaz'. Rozumie to takim jakim w rzeczywisto&#347;ci to jest:
'To jest droga prowadz&#261;ca do wstrzymania skaz'. Dlaczego tak jest?
Tak jest z tym, kto wype&#322;nia trening w Dhammie Nauczyciela.</p>
<p class="western" align="left" lang="pl-PL">23. Kiedy wie i widzi w
ten spos&oacute;b, jego umys&#322; jest wyzwolony ze skazy zmys&#322;owego
po&#380;&#261;dania, ze skazy istnienia, i ze skazy ignorancji. Z wyzwoleniem
pojawia si&#281; wiedza: 'Jest wyzwolony'. Ma bezpo&#347;redni&#261; wiedz&#281;:
'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o
wykona&#263; zosta&#322;o wykonane. Nigdy wi&#281;cej tego stanu istnienia'. Dlaczego
tak
jest? Tak jest z tym, kto wype&#322;nia trening w Dhammie Nauczyciela".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Nast&#281;pnie czcigodny Bhaddali spyta&#322;: &#8222;Czcigodny panie, jaka
jest przyczyna, jaki pow&oacute;d, &#380;e podejmuj&#261; tutaj dzia&#322;anie
przeciwko pewnemu mnichowi przez sta&#322;e napominanie go. Jaka jest
przyczyna, jaki pow&oacute;d, &#380;e nie podejmuj&#261; tutaj dzia&#322;ania
przeciwko
pewnemu mnichowi przez sta&#322;e napominanie go?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. &#8222;Tu Bhaddali, pewien mnich jest stale &#322;ami&#261;cym regu&#322;&#281;, ma
wiele wykrocze&#324;. Kiedy jest korygowany przez mnich&oacute;w, robi
uniki,
sprowadza rozmow&#281; na inne tory, ukazuje poruszenie, nienawi&#347;&#263; i
zgorzknienie; nie post&#281;puje w&#322;a&#347;ciwie, nie podporz&#261;dkowuje si&#281;,
nie oczyszcza siebie, nie m&oacute;wi: 'Niech dzia&#322;am w taki
spos&oacute;b, &#380;e
Zgromadzenie b&#281;dzie zadowolone'. Mnisi bior&#261;c pod uwag&#281; t&#261; spraw&#281;
my&#347;l&#261;: 'By&#322;oby dobrze gdyby czcigodni przeegzaminowali tego mnicha
w taki spos&oacute;b &#380;e ta sprawa przeciwko niemu nie zako&#324;czy si&#281; zbyt
szybko'. I mnisi egzaminuj&#261; tego mnicha w taki spos&oacute;b, &#380;e ta
sprawa przeciwko niemu nie zako&#324;czy si&#281; zbyt szybko.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Ale tu pewien mnich jest stale &#322;ami&#261;cym regu&#322;&#281;, ma wiele
wykrocze&#324;. Kiedy jest korygowany przez mnich&oacute;w, nie robi
unik&oacute;w,
nie sprowadza rozmowy na inne tory, nie ukazuje poruszenia,
nienawi&#347;ci i zgorzknienia; post&#281;puje w&#322;a&#347;ciwie, podporz&#261;dkowuje
si&#281;, oczyszcza siebie, m&oacute;wi: 'Niech dzia&#322;am w taki
spos&oacute;b, &#380;e
Zgromadzenie b&#281;dzie zadowolone'. Mnisi bior&#261;c pod uwag&#281; t&#261; spraw&#281;
my&#347;l&#261;: 'By&#322;oby dobrze gdyby czcigodni przeegzaminowali tego mnicha
w taki spos&oacute;b, &#380;e ta sprawa przeciwko niemu zako&#324;czy si&#281;
szybko'.
I mnisi egzaminuj&#261; tego mnicha w taki spos&oacute;b, &#380;e ta sprawa
przeciwko niemu zako&#324;czy si&#281; szybko.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Tu pewien mnich nie jest stale &#322;ami&#261;cym regu&#322;&#281;, nie ma wielu
wykrocze&#324;. Kiedy jest korygowany przez mnich&oacute;w, robi uniki,
sprowadza rozmow&#281; na inne tory, ukazuje poruszenie, nienawi&#347;&#263; i
zgorzknienie; nie post&#281;puje w&#322;a&#347;ciwie, nie podporz&#261;dkowuje si&#281;,
nie oczyszcza siebie, nie m&oacute;wi: 'Niech dzia&#322;am w taki
spos&oacute;b, &#380;e
Zgromadzenie b&#281;dzie zadowolone'. Mnisi bior&#261;c pod uwag&#281; t&#261; spraw&#281;
my&#347;l&#261;: 'By&#322;oby dobrze gdyby czcigodni przeegzaminowali tego mnicha
w taki spos&oacute;b, &#380;e ta sprawa przeciwko niemu nie zako&#324;czy si&#281;
zbyt
szybko'. I mnisi egzaminuj&#261; tego mnicha w taki spos&oacute;b, &#380;e ta
sprawa przeciwko niemu nie zako&#324;czy si&#281; zbyt szybko.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Ale tu pewien mnich nie jest stale &#322;ami&#261;cym regu&#322;&#281;, nie ma
wielu wykrocze&#324;. Kiedy jest korygowany przez mnich&oacute;w, nie robi
unik&oacute;w, nie sprowadza rozmowy na inne tory, nie ukazuje
poruszenia,
nienawi&#347;ci i zgorzknienia; post&#281;puje w&#322;a&#347;ciwie, podporz&#261;dkowuje
si&#281;, oczyszcza siebie, m&oacute;wi: 'Niech dzia&#322;am w taki
spos&oacute;b, &#380;e
Zgromadzenie b&#281;dzie zadowolone'. Mnisi bior&#261;c pod uwag&#281; t&#261; spraw&#281;
my&#347;l&#261;: 'By&#322;oby dobrze gdyby czcigodni przeegzaminowali tego mnicha
w taki spos&oacute;b, &#380;e ta sprawa przeciwko niemu zako&#324;czy si&#281;
szybko'.
I mnisi egzaminuj&#261; tego mnicha w taki spos&oacute;b, &#380;e ta sprawa
przeciwko niemu zako&#324;czy si&#281; szybko.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Tu pewien mnich mnich czyni post&#281;p w wierze i mi&#322;o&#347;ci. W takim
wypadku mnisi rozwa&#380;aj&#261; w ten spos&oacute;b: 'Przyjaciele, ten mnich
czyni post&#281;p w wierze i mi&#322;o&#347;ci. Niech nie zgubi tej ilo&#347;ci wiary
i mi&#322;o&#347;ci jak m&oacute;g&#322;by to zrobi&#263;, gdyby&#347;my podj&#281;li przeciwko
niemu dzia&#322;anie przez sta&#322;e napominanie go'. Za&#322;&oacute;&#380;my, &#380;e
cz&#322;owiek mia&#322;by tylko jedni oko. Wtedy jego przyjaciele i
towarzysze, jego rodzina i krewni chroniliby jego oko, my&#347;l&#261;c: 'Niech
nie straci swego jedynego oka'. Tak te&#380; pewien mnich czyni
post&#281;p w wierze i mi&#322;o&#347;ci. W takim wypadku mnisi rozwa&#380;aj&#261; w ten
spos&oacute;b: 'Przyjaciele, ten mnich czyni post&#281;p w wierze i mi&#322;o&#347;ci.
Niech nie zgubi tej ilo&#347;ci wiary i mi&#322;o&#347;ci jak m&oacute;g&#322;by to zrobi&#263;,
gdyby&#347;my podj&#281;li przeciwko niemu dzia&#322;anie przez sta&#322;e
napominanie go'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. To jest pow&oacute;d, to jest przyczyna, &#380;e podejmuj&#261; tutaj
dzia&#322;anie
przeciwko pewnemu mnichowi przez sta&#322;e napominanie go. Jaka jest
przyczyna, jaki pow&oacute;d, &#380;e nie podejmuj&#261; tutaj dzia&#322;ania
przeciwko
pewnemu mnichowi przez sta&#322;e napominanie go&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. &#8222;Czcigodny panie, jaki jest pow&oacute;d, jaka przyczyna, &#380;e
uprzednio by&#322;o mniej regu&#322; treningu i wi&#281;cej mnich&oacute;w ustanawia&#322;o
si&#281; w fina&#322;owej wiedzy? Jaki jest pow&oacute;d, jaka przyczyna, &#380;e
obecnie jest wi&#281;cej regu&#322; treningu i mniej mnich&oacute;w ustanawia si&#281;
w fina&#322;owej wiedzy?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Tak to jest Bhaddali. Kiedy istoty si&#281; degeneruj&#261; i prawdziwa
Dhamma zanika, wtedy jest wi&#281;cej regu&#322; treningu i mniej mnich&oacute;w
ustanawia si&#281; w fina&#322;owej wiedzy. Nauczyciel nie og&#322;asza regu&#322;y
treningu dla uczni&oacute;w zanim pewne rzeczy, kt&oacute;re s&#261;
podstaw&#261; dla
skaz nie zamanifestuj&#261; si&#281; tu w Zgromadzeniu, ale kiedy pewne
rzeczy kt&oacute;re s&#261; podstaw&#261; dla skaz manifestuj&#261; si&#281; w
Zgromadzeniu, wtedy nauczyciel og&#322;asza regu&#322;&#281; treningu dla
uczni&oacute;w
aby zabezpieczy&#263; si&#281; przed tymi rzeczami kt&oacute;re s&#261; podstaw&#261; dla
skaz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Te rzeczy kt&oacute;re s&#261; podstaw&#261; dla skaz nie zamanifestuj&#261; si&#281;
zanim Zgromadzenie nie osi&#261;gnie wielko&#347;ci, ale kiedy Zgromadzenie
osi&#261;gnie wielko&#347;&#263;, wtedy te rzeczy kt&oacute;re s&#261; podstaw&#261; dla skaz,
zamanifestuj&#261; si&#281; w Zgromadzeniu i wtedy Nauczyciel og&#322;osi regu&#322;&#281;
treningu dla uczni&oacute;w aby zabezpieczy&#263; si&#281; przed tymi rzeczami
kt&oacute;re s&#261; podstaw&#261; dla skaz. Te rzeczy kt&oacute;re s&#261; podstaw&#261;
dla
skaz nie zamanifestuj&#261; si&#281; zanim Zgromadzenie nie osi&#261;gnie szczytu
&#347;wiatowych zdobyczy ... szczytu s&#322;awy ... szczytu wielkiej
uczono&#347;ci ... szczytu d&#322;ugotrwa&#322;ej renomy ale kiedy Zgromadzenie
osi&#261;gnie szczyt d&#322;ugotrwa&#322;ej renomy, wtedy te rzeczy kt&oacute;re s&#261;
podstaw&#261; dla skaz, zamanifestuj&#261; si&#281; w Zgromadzeniu i wtedy
Nauczyciel og&#322;osi regu&#322;&#281; treningu dla uczni&oacute;w aby zabezpieczy&#263;
si&#281; przed tymi rzeczami kt&oacute;re s&#261; podstaw&#261; dla skaz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. By&#322;o paru z was, Bhaddali, kiedy naucza&#322;em Dhammy za pomoc&#261;
przyk&#322;adu m&#322;odego &#378;rebaka czystej krwi. Czy to pami&#281;tasz
Bhaddali?&#8221; &#8222;Nie, czcigodny panie&#8221; &#8222;Jakiemu powodowi to
przypisujesz?&#8221; &#8222;Czcigodny panie, przez d&#322;ugi czas by&#322;em tym kto
nie wype&#322;nia treningu w Dhammie Nauczyciela&#8221;. &#8222;To nie jest
jedyny pow&oacute;d czy jedyna przyczyna. Ale raczej przez przebadanie
twojego umys&#322;u moim umys&#322;em, od dawna zna&#322;em ci&#281; w taki spos&oacute;b:
'Kiedy nauczam Dhammy, ten b&#322;&#261;dz&#261;cy cz&#322;owiek nie uwa&#380;a, nie
skierowuje uwagi, nie anga&#380;uje si&#281; w to ca&#322;ym swym umys&#322;em, nie
s&#322;ucha Dhammy z nadstawionymi uszami'. Ci&#261;gle Bhaddali, poucz&#281; ci&#281;
o Dhammie za pomoc&#261; przyk&#322;adu z m&#322;odym &#378;rebakiem czystej krwi.
S&#322;uchaj i bacznie uwa&#380;aj na to co powiem&#8221;. &#8222;Tak czcigodny
panie&#8221;, odpowiedzia&#322; czcigodny Bhaddali. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. &#8222;Bhaddali, za&#322;&oacute;&#380;my, &#380;e sprytny treser koni uzyska dobrego
&#378;rebaka czystej krwi. Wpierw przyzwyczaja go do noszenia w&#281;dzid&#322;a.
Podczas gdy &#378;rebak jest przyzwyczajany do noszenia w&#281;dzid&#322;a,
poniewa&#380; robi co&#347; czego nigdy przedtem nie robi&#322;, okazuje pewne
skrzywienie, wykr&#281;ty i chwiejno&#347;&#263;, ale przez sta&#322;e powtarzanie i
stopniow&#261; praktyk&#281;, staje si&#281; spokojny przy tym dzia&#322;aniu. Kiedy
sta&#322; si&#281; spokojny przy tym dzia&#322;aniu, treser koni przyzwyczaja go
do noszenia uprz&#281;&#380;y. Podczas gdy &#378;rebak jest przyzwyczajany do
noszenia uprz&#281;&#380;y, poniewa&#380; robi co&#347; czego nigdy przedtem nie
robi&#322;, okazuje pewne skrzywienie, wykr&#281;ty i chwiejno&#347;&#263;, ale przez
sta&#322;e powtarzanie i stopniow&#261; praktyk&#281;, staje si&#281; spokojny przy
tym dzia&#322;aniu. Kiedy sta&#322; si&#281; spokojny przy tym dzia&#322;aniu, treser
koni uczy go trzymania kroku, biegania wko&#322;o, k&#322;usowania,
galopowania, noszenia &#322;adunku, kr&oacute;lewskich cech,
kr&oacute;lewskiego
dziedzictwa, najwy&#380;szej pr&#281;dko&#347;ci, najwy&#380;szego p&#281;du, i
najwy&#380;szej &#322;agodno&#347;ci. Podczas gdy &#378;rebak jest uczony robi&#263; te
rzeczy poniewa&#380; robi co&#347; czego nigdy przedtem nie robi&#322;, okazuje
pewne skrzywienie, wykr&#281;ty i chwiejno&#347;&#263;, ale przez sta&#322;e
powtarzanie i stopniow&#261; praktyk&#281;, staje si&#281; spokojny przy tym
dzia&#322;aniu. Kiedy sta&#322; si&#281; spokojny przy tym dzia&#322;aniu, treser
koni nagradza go pocieraniem i g&#322;askaniem. Kiedy dobry &#378;rebak
czystej krwi posiada te dziesi&#281;&#263; czynnik&oacute;w, jest godny
kr&oacute;la, w
s&#322;u&#380;bie kr&oacute;la i uwa&#380;any jest za jeden czynnik&oacute;w
kr&oacute;la. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. Tak te&#380; Bhaddali, kiedy mnich posiada te dziesi&#281;&#263; cech, jest
warty podarunk&oacute;w, godny ofiar, godny oddawania mu
czci, jest
niezr&oacute;wnanym polem zas&#322;ug dla &#347;wiata. Jakie dziesi&#281;&#263;? Tu
Bhaddali, mnich ma w&#322;a&#347;ciwy pogl&#261;d tego co poza treningiem,
w&#322;a&#347;ciw&#261; intencj&#281; tego co poza treningiem, w&#322;a&#347;ciw&#261; mow&#281; tego co poza
treningiem, w&#322;a&#347;ciwe dzia&#322;anie tego co poza
treningiem, w&#322;a&#347;ciwe utrzymanie tego co poza treningiem, w&#322;a&#347;ciwy
wysi&#322;ek tego co poza treningiem, w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; tego co
poza treningiem, w&#322;a&#347;ciw&#261; koncentracj&#281; tego co poza treningiem,
w&#322;a&#347;ciw&#261; wiedz&#281; tego co poza treningiem, w&#322;a&#347;ciwe wyzwolenie tego co
poza treningiem. Kiedy mnich posiada te dziesi&#281;&#263; cech, jest
warty podarunk&oacute;w, godny ofiar, godny oddawania mu
czci, jest
niezr&oacute;wnanym polem zas&#322;ug dla &#347;wiata". Oto co powiedzia&#322;
Zrealizowany. Czcigodny Bhaddali by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego</p>
</body>
</html>
