<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>65. Bhaddali Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 437] [\q 437/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 174] [\x 174/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.5.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>65 Bhadd&agrave;lisutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: aha&uuml; kho bhikkhave ek&agrave;sanabhojana&uuml; bhu¤j&agrave;mi. Ek&agrave;sanabhojana&uuml; kho aha&uuml; bhikkhave bhu¤jam&agrave;no app&agrave;b&agrave;dhata¤ca sa¤j&agrave;n&agrave;mi app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca. Etha tumhepi bhikkhave ek&agrave;sanabhojana&uuml; bhu¤jatha, ek&agrave;sanabhojana&uuml; kho bhikkhave tumhepi bhu¤jam&agrave;n&agrave; app&agrave;b&agrave;dhata¤ca sa¤j&agrave;nissatha app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤c&agrave;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; bhadd&agrave;li bhagavanta&uuml; etadavoca: ' aha&uuml; kho bhante na ussah&agrave;mi ek&agrave;sanabhojana&uuml; bhu¤jitu&uuml;. Ek&agrave;sanabhojana&uuml; hi me bhante bhu¤jato siy&agrave; kukkucca&uuml;, siy&agrave; vippa&ntilde;is&agrave;roti. Tena hi tva&uuml; bhadd&agrave;li yattha nimantito assasi tattha ekadesa&uuml; bhu¤jitv&agrave; ekadesa&uuml; n&atilde;haritv&agrave;pi bhu¤jeyy&agrave;si. Evampi [PTS Page 438] [\q 438/] kho tva&uuml; bhadd&agrave;li bhu¤jam&agrave;no2 y&agrave;pessas&atilde;ti. Evampi kho aha&uuml; bhante na ussah&agrave;mi bhu¤jitu&uuml;. Evampi hi me bhante bhu¤jato siy&agrave; kukkucca&uuml; siy&agrave; vippa&ntilde;is&agrave;roti. Atha kho &agrave;yasm&agrave; bhadd&agrave;li bhagavat&agrave; sikkh&agrave;pade pa¤¤&agrave;piyam&agrave;ne3 bhikkhusa&iuml;ghe sikkha&uuml; sam&agrave;diyam&agrave;ne anuss&agrave;ha&uuml; pavedesi. Atha kho &agrave;yasm&agrave; bhadd&agrave;li sabbanta&uuml; tem&agrave;sa&uuml; na bhagavato sammukh&atilde;bh&agrave;va&uuml; ad&agrave;si yath&agrave; ta&uuml; satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;.</P>
<P>Tena kho pana samayena sambahul&agrave; bhikkh&aring; bhagavato c&atilde;varakamma&uuml; karonti, ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;ti. Atha kho &agrave;yasm&agrave; bhadd&agrave;li yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tehi bhikkh&aring;h&atilde; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; bhadd&agrave;li&uuml; te bhikkh&aring; etadavocu&uuml;: 'ida&uuml; kho &agrave;vuso bhadd&agrave;li bhagavato c&atilde;varakamma&uuml; kar&atilde;yati. Ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti. I&iuml;gh&agrave;vuso bhadd&agrave;li eta&uuml; desaka&uuml;4 s&agrave;dhuka&uuml; manasi karohi. M&agrave; te pacch&agrave; dukkaratara&uuml; ahos&atilde;ti.</P>
<P>-------------------------</P>
<P>2.&nbsp;Bhu¤jam&agrave;no ek&agrave;sano- machasa&uuml;. 3.&nbsp;Pa¤¤&agrave;payam&agrave;ne-s&atilde;mu. 4.&nbsp;Dosaka&uuml; -s&atilde;mu,machasa&uuml;. Desa&uuml;-sy&agrave;.</P>
<P>[BJT Page 176] [\x 176/]</P>
<P>Evam&agrave;vusoti kho &agrave;yasm&agrave; bhadd&agrave;li tesa&uuml; bhikkh&aring;na&uuml; pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; bhadd&agrave;li bhagavanta&uuml; etadavoca: accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, yoha&uuml; bhagavat&agrave; sikkh&agrave;pade pa¤¤&agrave;piyam&agrave;ne bhikkhusa&iuml;ghe sikkha&uuml; sam&agrave;diyam&agrave;ne anuss&agrave;ha&uuml; pavedesi&uuml;. Tassa me bhante bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;ti.</P>
<P>Taggha tva&uuml; bhadd&agrave;li accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, ya&uuml; tva&uuml; may&agrave; sikkh&agrave;pade pa¤¤&agrave;piyam&agrave;ne bhikkhusa&iuml;ghe sikkha&uuml; sam&agrave;diyam&agrave;ne anuss&agrave;ha&uuml; pavedesi.</P>
<P>Samayopi kho te bhadd&agrave;li appa&ntilde;ividdho ahosi, bhagav&agrave; kho s&agrave;vatthiya&uuml; viharati. Bhagav&agrave;pi ma&uuml; j&agrave;nissati bhadd&agrave;li n&agrave;ma bhikkhu satthu s&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;ti. Ayampi kho te bhadd&agrave;li samayo appa&ntilde;ividdho ahosi.</P>
<P>Samayopi kho te bhadd&agrave;li appa&ntilde;ividdho ahosi. Sambahul&agrave; [PTS Page 439] [\q 439/] kho bhikkh&aring; s&agrave;vatthiya&uuml; vassa&uuml; upagat&agrave;, tepi ma&uuml; j&agrave;nissanti: 'bhadd&agrave;li n&agrave;ma bhikkhu satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;'ti. Ayampi kho te bhadd&agrave;li samayo appa&ntilde;ividdho ahosi.</P>
<P>Samayopi kho te bhadd&agrave;li appa&ntilde;ividdho ahosi. Sambahul&agrave; kho bhikkhuniyo s&agrave;vatthiya&uuml; vassa&uuml; upagat&agrave;, t&agrave;pi ma&uuml; j&agrave;nissanti: 'bhadd&agrave;li n&agrave;ma bhikkhu satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;'ti. Ayampi kho te bhadd&agrave;li samayo appa&ntilde;ividdho ahosi.</P>
<P>Samayopi kho te bhadd&agrave;li appa&ntilde;ividdho ahosi. Sambahul&agrave; kho up&agrave;sak&agrave; s&agrave;vatthiya&uuml; pa&ntilde;ivasanti. Tepi ma&uuml; j&agrave;nissanti: 'bhadd&agrave;li n&agrave;ma bhikkhu satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;'ti. Ayampi kho te bhadd&agrave;li samayo appa&ntilde;ividdho ahosi.</P>
<P>Samayo pi kho te bhadd&agrave;li appa&ntilde;ividdho ahosi: sambahul&agrave; kho up&agrave;sik&agrave; s&agrave;vatthiya&uuml; pa&ntilde;ivasanti. T&agrave;pi ma&uuml; j&agrave;nissanti: bhadd&agrave;li n&agrave;ma bhikkhu satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;'ti. Ayampi kho te bhadd&agrave;li samayo appa&ntilde;ividdho ahosi.</P>
<P>Samayopi kho te bhadd&agrave;li appa&ntilde;ividdho ahosi: sambahul&agrave; kho n&agrave;n&agrave; titthiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; s&agrave;vatthiya&uuml; vassa&uuml; upagat&agrave;, tepi ma&uuml; j&agrave;nissanti: 'bhadd&agrave;li n&agrave;ma bhikkhu sama&otilde;assa gotamassa s&agrave;vako thera¤¤ataro satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;'ti. Ayampi kho te bhadd&agrave;li samayo appa&ntilde;ividdho ahos&atilde;ti.</P>
<P>Accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, yo'ha&uuml; bhagavat&agrave; sikkh&agrave;pade pa¤¤&agrave;piyam&agrave;ne bhikkhusa&iuml;ghe sikkha&uuml; sam&agrave;diyam&agrave;ne anuss&agrave;ha&uuml; pavedesi&uuml;. Tassa me bhante bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;ti, taggha tva&uuml; bhadd&agrave;li accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; ya&uuml; tva&uuml; may&agrave; sikkh&agrave;pade pa¤¤&agrave;piyam&agrave;ne bhikkhusa&iuml;ghe sikkha&uuml; sam&agrave;diyam&agrave;ne anuss&agrave;ha&uuml; pavedesi.</P>
<P>[BJT Page 178] [\x 178/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li: idhassa bhikkhu ubhatobh&agrave;gavimutto, tamaha&uuml; eva&uuml; vadeyya&uuml;: 'ehi me tva&uuml; bhikkhu pa&iuml;ke sa&iuml;kamo hoh&atilde;'ti. Apinu so sa&iuml;kameyya v&agrave; a¤¤ena v&agrave; k&agrave;ya&uuml; sann&agrave;meyya, noti v&agrave; vadeyy&agrave;ti. No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li: 'idhassa bhikkhu pa¤¤&agrave;vimutto , tamaha&uuml; eva&uuml; vadeyya&uuml;: 'ehi me tva&uuml; bhikkhu pa&iuml;ke sa&iuml;kamo hoh&atilde;'ti. Apinu so sa&iuml;kameyya v&agrave; a¤¤ena v&agrave; k&agrave;ya&uuml; sann&agrave;meyya, noti v&agrave; vadeyy&agrave;ti. No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li:</P>
<P>Idhassa bhikkhu k&agrave;yasakkh&atilde;, tamaha&uuml; eva&uuml; vadeyya&uuml;: 'ehi me tva&uuml; bhikkhu pa&iuml;ke sa&iuml;kamo hoh&atilde;'ti. Apinu so sa&iuml;kameyya v&agrave; a¤¤ena v&agrave; k&agrave;ya&uuml; sann&agrave;meyya, noti v&agrave; vadeyy&agrave;ti. No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li: idhassa bhikkhu di&ntilde;&ntilde;happatto, tamaha&uuml; eva&uuml; vadeyya&uuml;: 'ehi me tva&uuml; bhikkhu pa&iuml;ke sa&iuml;kamo hoh&atilde;'ti. Apinu so sa&iuml;kameyya v&agrave; a¤¤ena v&agrave; k&agrave;ya&uuml; sann&agrave;meyya, noti v&agrave; vadeyy&agrave;ti. No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li: idhassa bhikkhu saddh&agrave;vimutto, tamaha&uuml; eva&uuml; vadeyya&uuml;: 'ehi me tva&uuml; bhikkhu pa&iuml;ke sa&iuml;kamo hoh&atilde;'ti. Apinu so sa&iuml;kameyya v&agrave; a¤¤ena v&agrave; k&agrave;ya&uuml; sann&agrave;meyya, noti v&agrave; vadeyy&agrave;ti. No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li: idhassa bhikkhu dhamm&agrave;nus&agrave;r&atilde;, tamaha&uuml; eva&uuml; vadeyya&uuml;: 'ehi me tva&uuml; bhikkhu pa&iuml;ke sa&iuml;kamo hoh&atilde;'ti. Apinu so sa&iuml;kameyya v&agrave; a¤¤ena v&agrave; k&agrave;ya&uuml; sann&agrave;meyya, noti v&agrave; vadeyy&agrave;ti. No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li: idhassa bhikkhu saddh&agrave;nus&agrave;r&atilde;, tamaha&uuml; eva&uuml; vadeyya&uuml;: 'ehi me tva&uuml; bhikkhu pa&iuml;ke sa&iuml;kamo hoh&atilde;'ti. Apinu so sa&iuml;kameyya v&agrave; a¤¤ena v&agrave; k&agrave;ya&uuml; sann&agrave;meyya, noti v&agrave; vadeyy&agrave;ti. No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi bhadd&agrave;li: 'api nu tva&uuml; bhadd&agrave;li tasmi&uuml; samaye ubhato bh&agrave;gavimutto v&agrave; hosi, pa¤¤&agrave;vimutto [PTS Page 440] [\q 440/] c&agrave; k&agrave;yasakkh&atilde; v&agrave; di&ntilde;&ntilde;happatto v&agrave; saddh&agrave;vimutto v&agrave; dhamm&agrave;nus&agrave;r&atilde; c&agrave; saddh&agrave;nus&agrave;r&atilde; v&agrave;ti. No heta&uuml; bhante. Nanu tva&uuml; bhadd&agrave;li tasmi&uuml; samaye ritto tuccho aparaddhoti. Eva&uuml; bhante. Accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml;, yoha&uuml; bhagavat&agrave; sikkh&agrave;pade pa¤¤&agrave;piyam&agrave;ne bhikkhusa&iuml;ghe sikkha&uuml; sam&agrave;diyam&agrave;ne anuss&agrave;ha&uuml; pavedesi. Tassa me bhante bhagava accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;ti.</P>
<P>Taggha tva&uuml; bhadd&agrave;li accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml; ya&uuml; tva&uuml; may&agrave; sikkh&agrave;pade pa¤¤&agrave;piyam&agrave;ne bhikkhusa&iuml;ghe sikkha&uuml; sam&agrave;diyam&agrave;ne anuss&agrave;ha&uuml; pavedesi. Yato ca kho tva&uuml; bhadd&agrave;li accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi. Ta&uuml; te maya&uuml; patiga&otilde;h&agrave;ma. Vuddhi hes&agrave; bhadd&agrave;li ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti, &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Idha bhadd&agrave;li ekacco bhikkhu satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde;1 hoti, tassa eva&uuml; hoti: yann&aring;n&agrave;ha&uuml; vivitta&uuml; sen&agrave;sana&uuml; bhajeyya&uuml;, ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pa&euml;&agrave;lapu¤ja&uuml;. Appevan&agrave;m&agrave;ha&uuml; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikareyyanti. So vivitta&uuml; sen&agrave;sana&uuml; bhajati, ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pa&euml;&agrave;lapu¤ja&uuml;. Tassa tath&agrave; v&aring;paka&ntilde;&ntilde;hassa viharato satth&agrave;pi upavadati. Anuvicca pi vi¤¤&aring; sabrahmac&agrave;r&atilde; upavadanti. Devat&agrave;pi upavadanti. Att&agrave;pi att&agrave;na&uuml; upavadati. So satth&agrave;r&agrave;pi upavadito anuvicca vi¤¤&aring;hi sabrahmac&agrave;r&atilde;hi upavadito devat&agrave;hipi upavadito attan&agrave;pi att&agrave;na&uuml; upavadito na uttarimanussadhamm&agrave;2 alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikaroti. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhadd&agrave;li hoti, yath&agrave; ta&uuml; satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;rissa.</P>
<P>--------------------------</P>
<P>1. Satthus&agrave;sane aparip&aring;rak&agrave;r&atilde; hoti- [PTS] 2. Uttari&uuml; manussadhamm&agrave;-sy&agrave;.</P>
<P>[BJT Page 180] [\x 180/]</P>
<P>Idha bhadd&agrave;li ekacco bhikkhu satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;r&atilde; hoti, tassa eva&uuml; hoti: yann&aring;n&agrave;ha&uuml; vivitta&uuml; sen&agrave;sana&uuml; bhajeyya&uuml;, ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; [PTS Page 441] [\q 441/] pa&euml;&agrave;lapu¤ja&uuml;. Appevan&agrave;m&agrave;ha&uuml; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikareyyanti. So vivitta&uuml; sen&agrave;sana&uuml; bhajati, ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pa&euml;&agrave;lapu¤ja&uuml;. Tassa tath&agrave; v&aring;paka&ntilde;&ntilde;hassa viharato satth&agrave;pi na upavadati. Anuvicca pi vi¤¤&aring; sabrahmac&agrave;r&atilde; na upavadanti. Na devat&agrave;pi na upavadanti. Att&agrave;pi att&agrave;na&uuml; na upavadati. So satth&agrave;r&agrave;pi anupavadito anuvicca vi¤¤&aring;hi sabrahmac&agrave;r&atilde;hi anupavadito devat&agrave;hipi anupavadito attan&agrave;pi att&agrave;na&uuml; anupavadito uttarimanussadhamm&agrave;2 alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchikaroti.</P>
<P>So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhadd&agrave;li hoti yath&agrave;ta&uuml; satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;rissa.</P>
<P>Puna ca para&uuml; bhadd&agrave;li bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhadd&agrave;li hoti yath&agrave; ta&uuml; satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;rissa.</P>
<P>Puna ca para&uuml; bhadd&agrave;li bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhadd&agrave;li hoti yath&agrave;ta&uuml; satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;rissa.</P>
<P>Puna ca para&uuml; bhadd&agrave;li bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave; satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhadd&agrave;li hoti yath&agrave;ta&uuml; satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;rissa.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte4 pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Ta&uuml; kissa hetu: eva&uuml; [PTS Page 442] [\q 442/] heta&uuml; bhadd&agrave;li hoti yath&agrave; ta&uuml; satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;rissa.</P>
<P>[BJT Page 182] [\x 182/]</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; c&aring;t&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhadd&agrave;li hoti yath&agrave; ta&uuml; satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;rissa.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave; pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave; pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhadd&agrave;li hoti yath&agrave; ta&uuml; satthus&agrave;sane sikkh&agrave;ya parip&aring;rak&agrave;riss&agrave;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; bhadd&agrave;li bhagavanta&uuml; etadavoca: konu kho bhante hetu ko paccayo yenamidhekacca&uuml; bhikkhu&uuml; pavayha pavayha k&agrave;ra&otilde;a&uuml; karonti. Ko pana bhante hetu ko paccayo yenamidhekacca&uuml; bhikkhu&uuml; no tath&agrave; pavayha pavayha1 k&agrave;ra&otilde;a&uuml; karont&atilde;ti.</P>
<P>Idha bhadd&agrave;li ekacco bhikkhu abhi&otilde;h&agrave;pattiko hoti &agrave;pattibahulo. So bhikkh&aring;hi vuccam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati. Bahiddh&agrave; katha&uuml; apan&agrave;meti. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Na samm&agrave; vattati. Na loma&uuml; p&agrave;teti. Na netth&agrave;ra&uuml; vattati. Yena sa&iuml;gho attamano [PTS Page 443] [\q 443/] hoti ta&uuml; karom&atilde;ti n&agrave;ha. Tatra bhadd&agrave;li bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu abhi&otilde;h&agrave;pattiko &agrave;pattibahulo, so bhikkh&aring;hi vuccam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati. Bahiddh&agrave; katha&uuml; apan&agrave;meti. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Na samm&agrave; vattati. Na loma&uuml; p&agrave;teti. Na netth&agrave;ra&uuml; vattati. Yena sa&iuml;gho attamano hoti ta&uuml; karom&atilde;ti n&agrave;ha. S&agrave;dhu vat&agrave;yasmanto imassa bhikkhuno tath&agrave; tath&agrave; upaparikkhatha yath&agrave;ssida&uuml;2 adhikara&otilde;a&uuml; na khippameva v&aring;pasameyy&agrave;ti. Tassa kho eta&uuml; bhadd&agrave;li bhikkhuno bhikkh&aring; tath&agrave; tath&agrave; upaparikkhanti yath&agrave;ssida&uuml;2 adhikara&otilde;a&uuml; na khippameva v&aring;pasammati.</P>
<P>Idha pana badd&agrave;li ekacco bhikkhu abhi&otilde;h&agrave;pattiko hoti &agrave;patti bahulo. So bhikkh&aring;hi vuccam&agrave;no n&agrave;¤¤ena¤¤a&uuml; pa&ntilde;icarati. Na bahiddh&agrave; katha&uuml; apan&agrave;meti. Na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Samm&agrave; vattati, loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Yena sa&iuml;gho attamano hoti ta&uuml; karom&atilde;ti &agrave;ha. Tatra bhadd&agrave;li bhikkh&aring;na&uuml; eva&uuml; hoti: 'aya&uuml; kho &agrave;vuso bhikkhu abhi&otilde;h&agrave;pattiko &agrave;pattibahulo, so bhikkh&aring;hi vuccam&agrave;no n&agrave;¤¤ena¤¤a&uuml; pa&ntilde;icarati.</P>
<P>--------------------------</P>
<P>1. Pasayha pasayha-machasa&uuml;. 2. Yathayida&uuml;-sy&agrave;.</P>
<P>[BJT Page 184] [\x 184/]</P>
<P>Na bahiddh&agrave; katha&uuml; apan&agrave;meti. Na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Samm&agrave; vattati. Loma&uuml; p&agrave;teti netth&agrave;ra&uuml; vattati. Yena sa&iuml;gho attamano hoti ta&uuml; karom&atilde;ti &agrave;ha. S&agrave;dhu vat&agrave;yasmanto imassa bhikkhuno tath&agrave; tath&agrave; upaparikkhatha yath&agrave;ssida&uuml;1 adhikara&otilde;a&uuml; khippameva v&aring;pasameyy&agrave;ti. Tassa kho eta&uuml; bhadd&agrave;li bhikkhuno bhikkh&aring; tath&agrave; tath&agrave; upaparikkhanti yath&agrave;ssida&uuml;1 adhikara&otilde;a&uuml; khippameva v&aring;pasammati.</P>
<P>Idha bhadd&agrave;li ekacco bhikkhu adhicc&agrave;pattiko hoti an&agrave;pattibahulo. So bhikkh&aring;hi vuccam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati. Bahiddh&agrave; katha&uuml; apan&agrave;meti kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Na samm&agrave; vattati. Na loma&uuml; p&agrave;teti. Na netth&agrave;ra&uuml; vattati, yena sa&iuml;gho attamano hoti ta&uuml; karom&atilde;ti n&agrave;ha. Tatra bhadd&agrave;li bhikkh&aring;na&uuml; eva&uuml; hoti: aya&uuml; kho &agrave;vuso bhikkhu adhicc&agrave;pattiko an&agrave;pattibahulo, so bhikkh&aring;hi vuccam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icarati. Bahiddh&agrave; katha&uuml; apan&agrave;meti. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Na samm&agrave; vattati. Na loma&uuml; p&agrave;teti. Na netth&agrave;ra&uuml; vattati yena sa&iuml;gho attamano hoti ta&uuml; karom&atilde;ti n&agrave;ha. S&agrave;dhu vat&agrave;yasmanto imassa bhikkhuno tath&agrave; tath&agrave; upaparikkhatha yath&agrave;ssida&uuml; adhikara&otilde;a&uuml; na khippameva v&aring;pasameyy&agrave;ti. Tassa kho eta&uuml; bhadd&agrave;li bhikkhuno bhikkh&aring; tath&agrave; tath&agrave; upaparikkhanti yath&agrave;ssida&uuml; adhikara&otilde;a&uuml; [PTS Page 444] [\q 444/] na khippameva v&aring;pasammati.</P>
<P>Idha pana bhadd&agrave;li ekacco bhikkh&aring; adhicc&agrave;pattiko hoti an&agrave;patti bahulo. So bhikkh&aring;hi vuccam&agrave;no n&agrave;¤¤ena¤¤a&uuml; pa&ntilde;icarati. Na bahiddh&agrave; katha&uuml; apan&agrave;meti. Na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Yena sa&iuml;gho attamano hoti ta&uuml; karom&atilde;ti &agrave;ha, tatra bhadd&agrave;li bhikkh&aring;na&uuml; eva&uuml; hoti: 'aya&uuml; kho &agrave;vuso bhikkhu adhicc&agrave;pattiko an&agrave;patti bahulo. So bhikkh&aring;hi vuccam&agrave;no n&agrave;¤¤ena¤¤a&uuml; pa&ntilde;icarati. Na bahiddh&agrave; katha&uuml; apan&agrave;meti. Na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Samm&agrave; vattati. Loma&uuml; p&agrave;teti. Netth&agrave;ra&uuml; vattati. Yena sa&iuml;gho attamano hoti ta&uuml; karom&atilde;ti &agrave;ha. S&agrave;dhuvat&agrave;yasmanto imassa bhikkhuno tath&agrave; tath&agrave; upaparikkhatha yath&agrave;ssida&uuml; adhikara&otilde;a&uuml; khippameva v&aring;pasameyy&agrave;ti. Tassa kho eta&uuml; bhadd&agrave;li bhikkhuno bhikkh&aring; tath&agrave; tath&agrave; upaparikkhanti yath&agrave;ssida&uuml; adhikara&otilde;a&uuml; khippameva v&aring;pasammati.</P>
<P>Idha bhadd&agrave;li ekacco bhikkhu saddh&agrave;mattakena vahati pemamattakena. Tatra bhadd&agrave;li bhikkh&aring;na&uuml; eva&uuml; hoti: 'aya&uuml; kho &agrave;vuso bhikkhu saddh&agrave; mattakena vahati pemamattakena. Sace maya&uuml; ima&uuml; bhikkhu&uuml; pavayha: pavayha2 k&agrave;ra&otilde;a&uuml; kariss&agrave;ma. M&agrave;'yampissa ta&uuml; saddh&agrave;mattaka&uuml; pemamattaka&uuml; tamh&agrave;pi parih&agrave;y&atilde;ti. Seyyath&agrave;pi bhadd&agrave;li purisassa eka&uuml; cakkhu&uuml; tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; ta&uuml; eka&uuml; cakkhu&uuml; rakkheyyu&uuml;: m&agrave; yampissa ta&uuml; eka&uuml; cakkhu&uuml; tamh&agrave;pi parih&agrave;y&atilde;'ti. Evameva kho bhadd&agrave;li idhekacco bhikkhu saddh&agrave;mattakena vahati pemamattakena. Tatra bhadd&agrave;li bhikkh&aring;na&uuml; eva&uuml; hoti: ' aya&uuml; kho &agrave;vuso bhikkhu saddh&agrave;mattakena vahati pemamattakena. Sace maya1 ima&uuml; bhikkhu&uuml; pavayha pavayha1</P>
<P>---------------------------</P>
<P>1. Yathayida&uuml;-sy&agrave;. 2. Pasayha pasayha-machasa&uuml;.</P>
<P>[BJT Page 186] [\x 186/]</P>
<P>K&agrave;ra&otilde;a&uuml; kariss&agrave;ma, m&agrave;yampissa ta&uuml; saddh&agrave;mattaka&uuml; pemamattaka&uuml; tamh&agrave;pi parih&agrave;y&atilde;'ti. Aya&uuml; kho bhadd&agrave;li hetu aya&uuml; paccayo yenamidhekacca&uuml; bhikkhu&uuml; pavayha pavayha k&agrave;ra&otilde;a&uuml; karonti. Aya&uuml; pana bhadd&agrave;li hetu aya&uuml; paccayo yenamidhekacca&uuml; bhikkhu&uuml; no tath&agrave; pavayha pavayha k&agrave;ra&otilde;a&uuml; karont&atilde;ti.</P>
<P>Ko nu kho bhante hetu, ko paccayo, yena pubbe appatar&agrave;ni [PTS Page 445] [\q 445/] ceva sikkh&agrave;pad&agrave;ni ahesu&uuml;, bahutar&agrave; ca bhikkh&aring; a¤¤&agrave;ya sa&otilde;&ntilde;hahi&uuml;su. Ko pana bhante hetu ko paccayo yenetarahi bahutar&agrave;ni ceva sikkh&agrave;pad&agrave;ni honti. Appatar&agrave; ca bhikkh&aring; a¤¤&agrave;ya sa&otilde;&ntilde;hahant&atilde;ti.</P>
<P>Eva&uuml; heta&uuml; bhadd&agrave;li hoti: sattesu h&agrave;yam&agrave;nesu saddhamme antaradh&agrave;yam&agrave;ne bahutar&agrave;ni ceva sikkh&agrave;pad&agrave;ni honti. Appatar&agrave; ca bhikkh&aring; a¤¤&agrave;ya sa&otilde;&ntilde;hahanti.</P>
<P>Na t&agrave;va bhadd&agrave;li satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti. Y&agrave;va na idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti. Yato ca kho bhadd&agrave;li idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti. Tesa&uuml; yeva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>Na t&agrave;va bhadd&agrave;li idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho mahatta&uuml; patto hoti. Yato ca kho bhadd&agrave;li sa&iuml;gho mahatta&uuml; patto hoti. Atha idhekacce asava&ntilde;&ntilde;h&agrave;niy&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti tesa&uuml; yeva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>Na t&agrave;va bhadd&agrave;li idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho l&agrave;bhagga&uuml; patto hoti. Yato ca kho bhadd&agrave;li sa&iuml;gho l&agrave;bhagga&uuml; patto hoti. Atha idhekacce asava&ntilde;&ntilde;h&agrave;niy&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti tesa&uuml; yeva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>Na t&agrave;va bhadd&agrave;li idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho yasagga&uuml; patto hoti. Yato ca kho bhadd&agrave;li sa&iuml;gho yasagga&uuml; patto hoti. Atha idhekacce asava&ntilde;&ntilde;h&agrave;niy&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti tesa&uuml; yeva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>Na t&agrave;va bhadd&agrave;li idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho b&agrave;husacca&uuml; patto hoti. Yato ca kho bhadd&agrave;li sa&iuml;gho b&agrave;husacca&uuml; patto hoti. Atha idhekacce asava&ntilde;&ntilde;h&agrave;niy&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti tesa&uuml; yeva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>Na t&agrave;va bhadd&agrave;li idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho ratta¤¤uta&uuml; patto hoti. Yato ca kho bhadd&agrave;li sa&iuml;gho ratta¤¤uta&uuml; patto hoti. Atha idhekacce asava&ntilde;&ntilde;h&agrave;niy&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti tesa&uuml; yeva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya.</P>
<P>Appak&agrave; kho tumhe bhadd&agrave;li tena samayena ahuvattha yad&agrave; vo aha&uuml; &agrave;j&agrave;n&atilde;yasus&aring;pama&uuml; dhammapariy&agrave;ya&uuml; desesi&uuml;, sarasi tva&uuml;1 bhadd&agrave;l&atilde;ti. No heta&uuml; bhante. Tatra bhadd&agrave;li ka&uuml; hetu&uuml; pacces&atilde;ti. So hi n&aring;n&agrave;ha&uuml; bhante d&atilde;gharatta&uuml; satthus&agrave;sane sikkh&agrave;ya aparip&aring;rak&agrave;r&atilde; ahosinti. Na kho bhadd&agrave;li eseva hetu esa paccayo, api ca me tva&uuml; bhadd&agrave;li d&atilde;gharatta&uuml; cetas&agrave; ceto paricca vidito. Nac&agrave;ya&uuml;2 moghapuriso may&agrave; dhamma&uuml; desiyam&agrave;ne a&ntilde;&ntilde;hikatv&agrave;3 manasikatv&agrave; sabbacetaso samann&agrave;haritv&agrave; ohitasoto dhamma&uuml; su&otilde;&agrave;t&atilde;ti. Api ca te aha&uuml; bhadd&agrave;li &agrave;j&agrave;n&atilde;yasus&aring;pama&uuml; dhammapariy&agrave;ya&uuml; desiss&agrave;mi ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi, [PTS Page 446] [\q 446/] bh&agrave;siss&agrave;m&atilde;ti, eva&uuml; bhanteti kho &agrave;yasm&agrave; bhadd&agrave;li bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>--------------------------</P>
<P>1.&nbsp;Ta&uuml; sarasi-machasa&uuml;,sy&agrave;. 2.&nbsp;Na c&agrave;ya&uuml;-[PTS] 3.&nbsp;A&ntilde;&ntilde;hi&uuml; katv&agrave;-machasa&uuml;.</P>
<P>[BJT Page 188] [\x 188/]</P>
<P>Seyyath&agrave;pi bhadd&agrave;li dakkho assadamako bhadra&uuml; ass&agrave;j&agrave;n&atilde;ya&uuml; labhitv&agrave; pa&ntilde;hameneva mukh&agrave;dh&agrave;ne k&agrave;ra&otilde;a&uuml; k&agrave;reti. Tassa mukh&agrave;dh&agrave;ne k&agrave;ra&otilde;a&uuml; k&agrave;riyam&agrave;nassa hontiyeva vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, yath&agrave; ta&uuml; ak&agrave;ritapubba&uuml; k&agrave;ra&otilde;a&uuml; k&agrave;riyam&agrave;nassa. So abhi&otilde;hak&agrave;ra&otilde;&agrave; anupubbak&agrave;ra&otilde;&agrave; tasmi&uuml; &ntilde;h&agrave;ne parinibb&agrave;yati. Yato kho bhadd&agrave;li bhadro ass&agrave;j&agrave;n&atilde;yo abhi&otilde;hak&agrave;ra&otilde;&agrave; anupubbak&agrave;ra&otilde;&agrave; tasmi&uuml; &ntilde;h&agrave;ne parinibbuto hoti. Tamena&uuml; assadamako uttari&uuml;1 k&agrave;ra&otilde;a&uuml; k&agrave;reti yug&agrave;dh&agrave;ne. Tassa yug&agrave;dh&agrave;ne k&agrave;ra&otilde;a&uuml; k&agrave;riyam&agrave;nassa hontiyeva vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, yath&agrave; ta&uuml; ak&agrave;ritapubba&uuml; k&agrave;ra&otilde;a&uuml; k&agrave;riyam&agrave;nassa. So abhi&otilde;hak&agrave;ra&otilde;&agrave; anupubbak&agrave;ra&otilde;&agrave; tasmi&uuml; &ntilde;h&agrave;ne parinibb&agrave;yati. Yato kho bhadd&agrave;li bhadro ass&agrave;j&agrave;n&atilde;yo abhi&otilde;hak&agrave;ra&otilde;&agrave; anupubbak&agrave;ra&otilde;&agrave; tasmi&uuml; &ntilde;h&agrave;ne parinibbuto hoti. Tamena&uuml; assadamako uttari&uuml;1 k&agrave;ra&otilde;a&uuml; k&agrave;reti anukkame ma&otilde;&oacute;ale khurak&agrave;se2 dh&agrave;ve3 ravatthe4 r&agrave;jagu&otilde;e r&agrave;java&uuml;se uttame jave uttame haye uttame s&agrave;khalye. Tassa uttame jave uttame haye uttame s&agrave;khalye k&agrave;ra&otilde;a&uuml; k&agrave;riyam&agrave;nassa hontiyeva vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ti k&agrave;nici k&agrave;nici, yath&agrave; ta&uuml; ak&agrave;ritapubba&uuml; k&agrave;ra&otilde;a&uuml; k&agrave;riyam&agrave;nassa. So abhi&otilde;hak&agrave;ra&otilde;&agrave; anupubbak&agrave;ra&otilde;&agrave; tasmi&uuml; &ntilde;h&agrave;ne parinibb&agrave;yati. Yato ca kho bhadd&agrave;li bhadro ass&agrave;j&agrave;n&atilde;yo abhi&otilde;hak&agrave;ra&otilde;&agrave; anupubbak&agrave;ra&otilde;&agrave; tasmi&uuml; &ntilde;h&agrave;ne parinibbuto hoti, tamena&uuml; assadamako uttari&uuml;1 va&otilde;&otilde;iya¤ca valiya¤ca5. Anuppavecchati imehi kho bhadd&agrave;li dasaha&iuml;gehi samann&agrave;gato bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;ganteva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhadd&agrave;li dasahi dhammehi samann&agrave;gato bhikkhu &agrave;hu&otilde;eyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi dasahi: idha bhadd&agrave;li bhikkhu asekkh&agrave;ya samm&agrave;di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato hoti. Asekkhena samm&agrave;sa&iuml;kappena samann&agrave;gato hoti. Asekkh&agrave;ya samm&agrave;v&agrave;c&agrave;ya samann&agrave;gato hoti. Asekkhena samm&agrave;kammantena samann&agrave;gato hoti. Asekkhena samm&agrave;&agrave;jivena samann&agrave;gato hoti asekkhena samm&agrave;v&agrave;y&agrave;mena samann&agrave;gato hoti. Asekkh&agrave;ya [PTS Page 447] [\q 447/] samm&agrave;satiy&agrave; samann&agrave;gato hoti. Asekkhena samm&agrave;sam&agrave;dhin&agrave; samann&agrave;gato hoti. Asekkhena samm&agrave;¤&agrave;&otilde;ena samann&agrave;gato hoti. Asekkh&agrave;ya samm&agrave;vimuttiy&agrave; samann&agrave;gato hoti. Imehi kho bhadd&agrave;li dasahi dhammehi samann&agrave;gato bhikkhu &agrave;hu&otilde;eyyo hoti, p&agrave;hu&otilde;eyyo dakkhi&otilde;eyy&agrave; a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; bhadd&agrave;li bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">Bhadd&agrave;li sutta&uuml; pa¤cama&uuml;</P>
<P>-------------------------</P>
<P>1.&nbsp;Uttari-machasa&uuml; 2.&nbsp;Khurak&agrave;ye-s&atilde;mu,[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Dh&agrave;vane - pu 4.&nbsp;Davatthe-s&atilde;mu,machasa&uuml; 5.&nbsp;P&agrave;&otilde;iya¤ca-machasa&uuml;</P>
</FONT></BODY>
</HTML>
