<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>066-latukikopama-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><span style="font-weight: bold;">M. 66 Przyk&#322;ad z
Przepi&oacute;rk&#261; <br>
<br>
</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
kraju Anguttarapan w ich mie&#347;cie zwanym Apana. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy o poranku Zrealizowany ubra&#322; si&#281; i zabieraj&#261;c sw&#261; misk&#281;
i zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; do Apana za &#380;ebraczy obch&oacute;d.
Kiedy obszed&#322; Apana w poszukiwaniu jedzenia i wr&oacute;ci&#322; z
&#380;ebraczego
obchodu, po posi&#322;ku, uda&#322; si&#281; do pewnego gaju na ca&#322;odzienny
pobyt. Wkroczywszy do gaju, usiad&#322; u korzenia drzewa na ca&#322;odzienny
pobyt.&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy o poranku czcigodny Udayin ubra&#322; si&#281; i zabieraj&#261;c sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; do Apana za &#380;ebraczy
obch&oacute;d. Kiedy obszed&#322; Apana w poszukiwaniu jedzenia i
wr&oacute;ci&#322; z
&#380;ebraczego obchodu, po posi&#322;ku, uda&#322; si&#281; do tego samego gaju na
ca&#322;odzienny pobyt. Wkroczywszy do gaju, usiad&#322; u korzenia drzewa na
ca&#322;odzienny pobyt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy podczas gdy czcigodny Udayin trwa&#322; samotnie podczas medytacji,
nast&#281;puj&#261;ca my&#347;l powsta&#322;a w jego g&#322;owie: &#8222;Jak wielu bolesnych
stan&oacute;w Zrealizowany nas pozbawi&#322;! Jak wiele przyjemnych
stan&oacute;w
Zrealizowany nam przyni&oacute;s&#322;! Jak wielu niekorzystnych
stan&oacute;w
Zrealizowany nas pozbawi&#322;! Jak wiele korzystnych stan&oacute;w
Zrealizowany nam przyni&oacute;s&#322;!&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy wieczorem czcigodny Udayin wsta&#322; z medytacji, uda&#322; si&#281; do
Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku i powiedzia&#322;
mu: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Tu czcigodny panie, podczas gdy by&#322;em sam w medytacji,
nast&#281;puj&#261;ca my&#347;l powsta&#322;a w moim umy&#347;le: &#8222;Jak wielu bolesnych
stan&oacute;w Zrealizowany nas pozbawi&#322;! Jak wiele przyjemnych
stan&oacute;w
Zrealizowany nam przyni&oacute;s&#322;! Jak wielu niekorzystnych
stan&oacute;w
Zrealizowany nas pozbawi&#322;! Jak wiele korzystnych stan&oacute;w
Zrealizowany nam przyni&oacute;s&#322;!' Czcigodny panie, dawniej zwykli&#347;my
je&#347;&#263; wieczorem, rano i w ci&#261;gu dnia, poza odpowiednim czasem.
Wtedy pewnego razu Zrealizowany odezwa&#322; si&#281; do mnich&oacute;w tak:
'Mnisi, prosz&#281; porzu&#263;cie dzienny posi&#322;ek poza odpowiednim czasem'.
Czcigodny panie, by&#322;em zmartwiony i smutny, my&#347;l&#261;c: 'Wierz&#261;cy
gospodarze oferuj&#261; nam r&oacute;&#380;nego rodzaju jedzenie w ci&#261;gu dnia,
poza odpowiednim czasem, a jednak Zrealizowany m&oacute;wi nam by&#347;my to
porzucili, Wznios&#322;y m&oacute;wi nam, &#380;eby&#347;my to porzucili. Kierowani
mi&#322;o&#347;ci&#261; i szacunkiem dla Zrealizowanego i z powodu wstydu i l&#281;ku
przed z&#322;ym dzia&#322;aniem, porzucili&#347;my ten dzienny posi&#322;ek poza
odpowiednim czasem. Wtedy jedli&#347;my tylko wieczorem i rano. Wtedy
pewnego razu Zrealizowany odezwa&#322; si&#281; do mnich&oacute;w tak: 'Mnisi.
prosz&#281; porzu&#263;cie ten nocny posi&#322;ek, kt&oacute;ry jest poza odpowiednim
czasem'. Czcigodny panie, by&#322;em zmartwiony i smutny, my&#347;l&#261;c:
'Zrealizowany m&oacute;wi nam by porzuci&#263; bardziej okaza&#322;y z naszych
dw&oacute;ch posi&#322;k&oacute;w, Wznios&#322;y m&oacute;wi nam by z niego
zrezygnowa&#263;'.
Pewnego razu jaki&#347; cz&#322;owiek uzyska&#322; pewn&#261; ilo&#347;&#263; zupy w ci&#261;gu
dnia i rzek&#322;: 'Od&#322;o&#380;&#281; to na bok i zjemy to wszyscy razem
wieczorem'. Ca&#322;e gotowanie jest czynione noc&#261;, ma&#322;o co za dnia.
Kierowany mi&#322;o&#347;ci&#261; i szacunkiem dla Zrealizowanego i z powodu
wstydu i l&#281;ku przed z&#322;ym dzia&#322;aniem, porzucili&#347;my ten wieczorny
posi&#322;ek poza odpowiednim czasem. Zdarzy&#322;o si&#281; czcigodny panie, &#380;e
mnisi wychodz&#261;c w poszukiwaniu jedzenia w g&#281;st&#261; ciemn&#261; noc weszli
w szambo, wpadli do kana&#322;u &#347;ciekowego, weszli w cierniste krzewy i
wpadli na &#347;pi&#261;c&#261; krow&#281;; spotkali bandyt&oacute;w, kt&oacute;rzy ju&#380;
pope&#322;nili zbrodni&#281; i tych co j&#261; dopiero planowali, i byli
seksualnie kuszeni przez kobiety. Pewnego razu czcigodny panie
wyszed&#322;em na &#380;ebraczy obch&oacute;d w g&#281;st&#261; ciemn&#261; noc. Kobieta myj&#261;ca
naczynia zobaczy&#322;a mnie w &#347;wietle b&#322;yskawicy i j&#281;kn&#281;&#322;a w
przera&#380;eniu: 'Lito&#347;ci nade mn&#261;, diabe&#322; mnie naszed&#322;!'
Powiedzia&#322;em jej: 'Siostro nie jestem diab&#322;em, jestem mnichem
czekaj&#261;cym na jedzenie'. 'Zatem to jest mnich, kt&oacute;rego matka
umar&#322;a
i kt&oacute;rego ojciec umar&#322;! Lepiej mnichu, &#380;eby tw&oacute;j &#380;o&#322;&#261;dek
zosta&#322; rozci&#281;ty ostrym rze&#378;nickim no&#380;em, ni&#380; by&#347; tak &#380;erowa&#322;
za jedzeniem dla twego &#380;o&#322;daka w g&#281;st&#261; ciemn&#261; noc!' Czcigodny
panie, kiedy to wspomnia&#322;em, pomy&#347;la&#322;em: 'Jak wielu bolesnych
stan&oacute;w Zrealizowany nas pozbawi&#322;! Jak wiele przyjemnych
stan&oacute;w
Zrealizowany nam przyni&oacute;s&#322;! Jak wielu niekorzystnych
stan&oacute;w
Zrealizowany nas pozbawi&#322;! Jak wiele korzystnych stan&oacute;w
Zrealizowany nam przyni&oacute;s&#322;!'&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Tak to jest, Udayin, s&#261; tu pewni b&#322;&#261;dz&#261;cy ludzie, kt&oacute;rzy
gdy im m&oacute;wi&#281;: 'Porzu&#263;cie to', m&oacute;wi&#261;: 'Co, tak&#261; zaledwie
drobnostk&#281;, tak&#261; ma&#322;&#261; rzecz jak to? Ten pustelnik jest o wiele za
skrupulatny'. I nie porzucaj&#261; tego i okazuj&#261; brak uprzejmo&#347;ci
wobec mnie jak r&oacute;wnie&#380; wobec tych mnich&oacute;w chc&#261;cych
trenowa&#263;.
Staje si&#281; to dla nich mocnym, solidnym, wytrzyma&#322;ym, niezepsutym
p&#281;tem i grubym jarzmem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Za&#322;&oacute;&#380;my Udayin, &#380;e przepi&oacute;rka by&#322;aby wi&#281;ziona przez
zgni&#322;e pn&#261;cze i przez to oczekiwa&#322;aby zranienia, niewoli czy &#347;mierci.
Teraz przypu&#347;&#263;my, &#380;e kto&#347; powie: 'Gnij&#261;ce pn&#261;cze przez kt&oacute;re
przepi&oacute;rka jest uwi&#281;ziona i przez to oczekuje zranienia, niewoli
czy &#347;mierci jest dla niej lichym, s&#322;abym zgni&#322;ym nieistotnym p&#281;tem. Czy
m&oacute;wi&#322;by s&#322;usznie?&#8221; &#8222;Nie, czcigodny panie. Dla tej
przepi&oacute;rki to pn&#261;cze przez kt&oacute;re jest uwi&#281;ziona i
przez
co
oczekuje zranienia, niewoli czy &#347;mierci jest mocnym, solidnym,
wytrzyma&#322;ym, niezepsutym p&#281;tem i grubym jarzmem&#8221;. &#8222;Tak te&#380;
Udayin, s&#261; tu pewni b&#322;&#261;dz&#261;cy ludzie, kt&oacute;rzy gdy m&oacute;wi&#281; im:
'Porzu&#263;cie to', m&oacute;wi&#261;: 'Co, tak&#261; zaledwie drobnostk&#281;, tak&#261; ma&#322;&#261;
rzecz jak to? Ten pustelnik jest o wiele zbyt skrupulatny'. I nie
porzucaj&#261; tego i okazuj&#261; brak uprzejmo&#347;ci wobec mnie jak r&oacute;wnie&#380;
wobec tych mnich&oacute;w chc&#261;cych trenowa&#263;. Staje si&#281; to dla nich
mocnym, solidnym, wytrzyma&#322;ym, niezepsutym p&#281;tem i grubym jarzmem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Udayin, s&#261; tu pewni szlachetnie urodzeni, kt&oacute;rzy gdy im
m&oacute;wi&#281;:
'Porzu&#263;cie to', m&oacute;wi&#261;: 'Co, taka zaledwie drobnostka, taka ma&#322;a
rzecz jak to jest do porzucenia, Zrealizowany m&oacute;wi nam by j&#261;
porzuci&#263;, Wznios&#322;y m&oacute;wi nam by j&#261; porzuci&#263;'. A jednak porzucaj&#261;
to i nie okazuj&#261; braku uprzejmo&#347;ci wobec mnie i wobec tych
mnich&oacute;w
chc&#261;cych trenowa&#263;. Po porzuceniu tego, &#380;yj&#261; swobodnie, spokojnie,
utrzymuj&#261;c si&#281; z dar&oacute;w innych, z umy&#322;em tak odleg&#322;ym jak
dzikiego jelenia. Dla nich ta rzecz stanie si&#281; lichym, s&#322;abym,
zgni&#322;ym, nieistotnym p&#281;tem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Za&#322;&oacute;&#380;my Udayin, &#380;e kr&oacute;lewski s&#322;o&#324; z k&#322;ami jak dyszle
karety o du&#380;ej posturze, rasowy i nawyk&#322;y do walki, by&#322;by
przywi&#261;zany przez mocne sk&oacute;rzane rzemienie, ale przez proste
poruszenie cia&#322;em m&oacute;g&#322;by zniszczy&#263; i zerwa&#263; rzemienie i wtedy
p&oacute;j&#347;&#263; gdzie mu si&#281; podoba. Teraz przypu&#347;&#263;my kto&#347; powie: 'Mocne
sk&oacute;rzane rzemienie przez kt&oacute;re ten kr&oacute;lewski s&#322;o&#324;
jest zwi&#261;zany
s&#261; dla niego mocnym, solidnym, wytrzyma&#322;ym, niezepsutym p&#281;tem i
grubym jarzmem'. Czy m&oacute;wi&#322;by s&#322;usznie?&#8221; &#8222;Nie, czcigodny panie,
mocne sk&oacute;rzane rzemienie przez kt&oacute;re ten kr&oacute;lewski
s&#322;o&#324; jest
zwi&#261;zany s&#261; dla niego lichym, s&#322;abym, zgni&#322;ym ,nieistotnym p&#281;tem&#8221;.
&#8222;Tak te&#380;, Udayin, s&#261; tu pewni szlachetnie urodzeni, kt&oacute;rzy gdy
im
m&oacute;wi&#281;: 'Porzu&#263;cie to' m&oacute;wi&#261;: 'Co taka zaledwie
drobnostka, taka
ma&#322;a rzecz jak to jest do porzucenia, Zrealizowany m&oacute;wi nam by
j&#261;
porzuci&#263;, Wznios&#322;y m&oacute;wi nam by j&#261; porzuci&#263;'. A jednak porzucaj&#261;
to i nie okazuj&#261; braku uprzejmo&#347;ci wobec mnie i wobec tych
mnich&oacute;w
chc&#261;cych trenowa&#263;. Po porzuceniu tego, &#380;yj&#261; swobodnie, spokojnie,
utrzymuj&#261;c si&#281; z dar&oacute;w innych, z umy&#322;em tak odleg&#322;ym jak
dzikiego jelenia. Dla nich ta rzecz stanie si&#281; lichym, s&#322;abym,
zgni&#322;ym, nieistotnym p&#281;tem.&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Za&#322;&oacute;&#380;my Udayin, &#380;e jest biedak bez pieni&#281;dzy, &#380;yj&#261;cy w
n&#281;dzy, ma jedn&#261; zrujnowan&#261; cha&#322;up&#281; otwart&#261; dla kruk&oacute;w, nie
najlepszego rodzaju i jedno zrujnowane &#322;&oacute;&#380;ko, nie najlepszego
rodzaju i troch&#281; ziarna i nasion dyni w naczyniu, nie najlepszego
rodzaju i jedn&#261; &#380;on&#281; j&#281;dz&#281;, nie najlepszego rodzaju. Mo&#380;e
zobaczy&#263; mnicha w parku klasztornym, siedz&#261;cego w cieniu drzewa,
jego r&#281;ce i stopy dobrze umyte po tym jak zjad&#322; smakowity posi&#322;ek,
po&#347;wi&#281;caj&#261;cego si&#281; wy&#380;szemu umys&#322;owi. M&oacute;g&#322;by pomy&#347;le&#263;: 'Jak
przyjemny jest stan pustelnika. Jak zdrowy jest stan pustelnika.
Gdybym tylko m&oacute;g&#322; zgoli&#263; me w&#322;osy i brod&#281; i za&#322;o&#380;y&#263; &#380;&oacute;&#322;t&#261;
szat&#281; i odej&#347;&#263; z domowego &#380;ycia w bezdomno&#347;&#263;!' Ale b&#281;d&#261;c niezdolnym do
porzucenia swej jednej zrujnowanej cha&#322;upy otwartej dla kruk&oacute;w,
nie
najlepszego rodzaju i jednego zrujnowanego &#322;&oacute;&#380;ka, nie
najlepszego
rodzaju i troch&#281; ziarna i nasion dyni w naczyniu, nie najlepszego
rodzaju i jednej &#380;ony j&#281;dzy, nie najlepszego rodzaju, jest
niezdolny do zgolenia swych w&#322;os&oacute;w i brody, zawdziania
&#380;&oacute;&#322;tej
szaty i odej&#347;cia z domowego &#380;ycia w bezdomno&#347;&#263;. Za&#322;&oacute;&#380;my, &#380;e
kto&#347; powie: 'P&#281;to przez kt&oacute;re ten cz&#322;owiek jest wi&#281;ziony, tak,
&#380;e
nie mo&#380;e porzuci&#263; swej jednej zrujnowanej cha&#322;upy otwartej dla
kruk&oacute;w, nie najlepszego rodzaju i jednego zrujnowanego
&#322;&oacute;&#380;ka, nie
najlepszego rodzaju i troch&#281; ziarna i nasion dyni w naczyniu, nie
najlepszego rodzaju i jednej &#380;ony j&#281;dzy, nie najlepszego rodzaju i
zgoli&#263; swe w&#322;osy i brod&#281;, zawdzia&#263; &#380;&oacute;&#322;t&#261; szat&#281; i odej&#347;&#263; z
domowego &#380;ycia w bezdomno&#347;&#263; &#8211; dla niego jest lichym,
s&#322;abym, zgni&#322;ym, nieistotnym p&#281;tem'. Czy powiedzia&#322;by
s&#322;usznie?&#8221; &#8222;Nie czcigodny panie. P&#281;to przez kt&oacute;re ten cz&#322;owiek
jest wi&#281;ziony, tak &#380;e jest niezdolny do porzucenia swej jednej
zrujnowanej cha&#322;upy otwartej dla kruk&oacute;w, nie najlepszego rodzaju
i
jednego zrujnowanego &#322;&oacute;&#380;ka, nie najlepszego rodzaju i troch&#281;
ziarna i nasion dyni w naczyniu, nie najlepszego rodzaju i jednej
&#380;ony j&#281;dzy, nie najlepszego rodzaju i zgoli&#263;
swe w&#322;osy i brod&#281;, zawdzia&#263; &#380;&oacute;&#322;t&#261; szat&#281; i odej&#347;&#263;
z
domowego &#380;ycia w bezdomno&#347;&#263; &#8211; dla niego jest mocnym, solidnym,
wytrzyma&#322;ym, niezepsutym p&#281;tem i grubym jarzmem". "Tak te&#380; Udayin
s&#261; tu pewni b&#322;&#261;dz&#261;cy ludzie, kt&oacute;rzy gdy im m&oacute;wi&#281;:
'Porzu&#263;cie
to' m&oacute;wi&#261;: 'Co tak&#261; zaledwie drobnostk&#281;, tak&#261; ma&#322;&#261; rzecz jak
to? Ten pustelnik jest o wiele zbyt skrupulatny'. I nie porzucaj&#261;
tego i okazuj&#261; brak uprzejmo&#347;ci wobec mnie jak r&oacute;wnie&#380; wobec
tych
mnich&oacute;w chc&#261;cych trenowa&#263;. Staje si&#281; to dla nich mocnym,
solidnym, wytrzyma&#322;ym, niezepsutym p&#281;tem i grubym jarzmem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Za&#322;&oacute;&#380;my Udayin, &#380;e jest bogaty gospodarz czy syn gospodarza
z
wielkim bogactwem i posiad&#322;o&#347;ciami i du&#380;&#261; liczb&#261; z&#322;otych
sztabek, z du&#380;&#261; liczb&#261; spichlerzy, z du&#380;&#261; liczb&#261; p&oacute;l i z du&#380;&#261;
liczb&#261; ziemi, wielk&#261; liczb&#261; &#380;on i wielk&#261; liczb&#261; niewolnik&oacute;w i
niewolnic. Mo&#380;e zobaczy&#263; mnicha w parku klasztornym, siedz&#261;cego w
cieniu drzewa, jego r&#281;ce i stopy dobrze umyte po tym jak zjad&#322;
smakowity posi&#322;ek, po&#347;wi&#281;caj&#261;cego si&#281; wy&#380;szemu umys&#322;owi.
M&oacute;g&#322;by pomy&#347;le&#263;: 'Jak przyjemny jest stan pustelnika. Jak zdrowy
jest stan pustelnika. Gdybym tylko m&oacute;g&#322; zgoli&#263; me w&#322;osy i brod&#281;
i za&#322;o&#380;y&#263; &#380;&oacute;&#322;t&#261; szat&#281; i odej&#347;&#263; z domowego &#380;ycia w bezdomno&#347;&#263;!' I
b&#281;dzie zdolny do porzucenia swego wielkiego bogactwa i posiad&#322;o&#347;ci
i du&#380;ej liczby z&#322;otych sztabek, du&#380;ej liczby spichlerzy, du&#380;ej
liczby p&oacute;l i du&#380;ej liczby ziemi, wielkiej liczby &#380;on i wielkiej
liczby niewolnik&oacute;w i niewolnic, jest zdolny do zgolenia swych
w&#322;os&oacute;w
i brody, zawdziania &#380;&oacute;&#322;tej szaty i odej&#347;cia z domowego &#380;ycia w
bezdomno&#347;&#263;. Teraz za&#322;&oacute;&#380;my &#380;e kto&#347; powie: 'P&#281;to przez
kt&oacute;re
ten gospodarz lub syn gospodarza jest wi&#281;ziony tak, &#380;e by&#322; zdolny
do porzucenia swego wielkiego bogactwa i posiad&#322;o&#347;ci i du&#380;ej
liczby z&#322;otych sztabek, du&#380;ej liczby spichlerzy, du&#380;ej liczby
p&oacute;l
i du&#380;ej liczby ziemi, wielkiej liczby &#380;on i wielkiej liczby
niewolnik&oacute;w i niewolnic, zgolenia swych w&#322;os&oacute;w i brody i
zawdziania &#380;&oacute;&#322;tej szaty i odej&#347;cia z domowego &#380;ycia w bezdomno&#347;&#263;
&#8211;&nbsp; dla niego jest mocnym, solidnym,
wytrzyma&#322;ym, niezepsutym p&#281;tem i grubym jarzmem'. Czy ten cz&#322;owiek
powiedzia&#322;by s&#322;usznie?&#8221; &#8222;Nie czcigodny panie. P&#281;to przez kt&oacute;re
ten gospodarz lub syn gospodarza jest zdolny do porzucenia swego
wielkiego bogactwa i posiad&#322;o&#347;ci i du&#380;ej liczby z&#322;otych sztabek, du&#380;ej
liczby spichlerzy, du&#380;ej liczby p&oacute;l i du&#380;ej liczby ziemi,
wielkiej liczby &#380;on i wielkiej liczby niewolnik&oacute;w i niewolnic,
zgolenia swych w&#322;os&oacute;w i brody, zawdziania &#380;&oacute;&#322;tej szaty i
odej&#347;cia z domowego &#380;ycia w bezdomno&#347;&#263; &#8211;
dla niego jest lichym, s&#322;abym, zgni&#322;ym, nieistotnym p&#281;tem&#8221;.
&#8222;Tak te&#380; Udayin s&#261; tu pewni szlachetnie urodzeni, kt&oacute;rzy gdy im
m&oacute;wi&#281;: 'Porzu&#263;cie to' m&oacute;wi&#261;: 'Co taka zaledwie
drobnostka, taka
ma&#322;a rzecz jak to jest do porzucenia, Zrealizowany m&oacute;wi nam by
j&#261;
porzuci&#263;, Wznios&#322;y m&oacute;wi nam by j&#261; porzuci&#263;'. A jednak porzucaj&#261;
to i nie okazuj&#261; braku uprzejmo&#347;ci wobec mnie i wobec tych
mnich&oacute;w
chc&#261;cych trenowa&#263;. Po porzuceniu tego, &#380;yj&#261; swobodnie, spokojnie,
utrzymuj&#261;c si&#281; z dar&oacute;w innych, z umy&#322;em tak odleg&#322;ym jak
dzikiego jelenia. Dla nich ta rzecz staje si&#281; lichym, s&#322;abym,
zgni&#322;ym, nieistotnym p&#281;tem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Udayin, s&#261; cztery rodzaje os&oacute;b do znalezienia w &#347;wiecie.
Jakie
cztery? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Tu Udayin, pewna osoba praktykuje spos&oacute;b dla porzucenia
przywi&#261;za&#324;, rezygnacji z przywi&#261;zania. Kiedy praktykuje w ten
spos&oacute;b, wspomnienia i intencje stowarzyszone z przywi&#261;zaniem
nawiedzaj&#261; go. Toleruje je, nie porzuca ich, nie usuwa, nie pozbywa
si&#281; ich, nie anihiluje ich. Tak&#261; osob&#281; znam jako sp&#281;tan&#261;, nie
niesp&#281;tan&#261;. Dlaczego tak jest? Poniewa&#380; pozna&#322;em szczeg&oacute;lne
zr&oacute;&#380;nicowanie zdolno&#347;ci u tej osoby. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Tu Udayin pewna osoba praktykuje spos&oacute;b dla porzucenia
przywi&#261;za&#324;, rezygnacji z przywi&#261;zania. Kiedy praktykuje w ten
spos&oacute;b, wspomnienia i intencje stowarzyszone z przywi&#261;zaniem
nawiedzaj&#261; go. Nie toleruje ich, porzuca je, usuwa, pozbywa si&#281;
ich, anihiluje je. Tak&#261; osob&#281; znam jako sp&#281;tan&#261;, nie niesp&#281;tan&#261;.
Dlaczego tak jest? Poniewa&#380; pozna&#322;em szczeg&oacute;lne
zr&oacute;&#380;nicowanie
zdolno&#347;ci u tej osoby.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Tu Udayin, pewna osoba praktykuje spos&oacute;b dla porzucenia
przywi&#261;za&#324;, rezygnacji z przywi&#261;zania. Kiedy praktykuje w ten
spos&oacute;b, wspomnienia i intencje stowarzyszone z przywi&#261;zaniem
nawiedzaj&#261; go okazjonalnie z powodu chwilowej nieuwagi. Jego
uwa&#380;no&#347;&#263; mo&#380;e by&#263; wolna w powstawaniu, ale szybko porzuca je,
usuwa, pozbywa si&#281; ich, anihiluje je. Tak jakby cz&#322;owiek m&oacute;g&#322;by
spu&#347;ci&#263; dwie lub trzy krople wody do &#380;elaznego naczynia
rozgrzewanego przez ca&#322;y dzie&#324;, ich upadek mo&#380;e by&#263; wolny, ale
szybko wyparowuj&#261; i znikaj&#261;. Tak te&#380; tu pewna osoba praktykuje
spos&oacute;b dla porzucenia przywi&#261;za&#324;, rezygnacji z przywi&#261;zania.
Kiedy
praktykuje w ten spos&oacute;b, wspomnienia i intencje stowarzyszone z
przywi&#261;zaniem nawiedzaj&#261; go okazjonalnie z powodu chwilowej
nieuwagi. Jego uwa&#380;no&#347;&#263; mo&#380;e by&#263; wolna w powstawaniu, ale szybko
porzuca je, usuwa, pozbywa si&#281; ich, anihiluje je. Tak&#261; osob&#281; znam
jako sp&#281;tan&#261;, nie niesp&#281;tan&#261;. Dlaczego tak jest? Poniewa&#380;
pozna&#322;em szczeg&oacute;lne zr&oacute;&#380;nicowanie zdolno&#347;ci u tej
osoby.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Tu pewna osoba zrozumia&#322;a, &#380;e przywi&#261;zanie jest &#378;r&oacute;d&#322;em
cierpienia, pozbywa si&#281; przywi&#261;za&#324; i jest wyzwolona przez
zniszczenie przywi&#261;zania. T&#261; osob&#281; znam jako niesp&#281;tan&#261;, a nie
jako sp&#281;tan&#261;. Dlaczego tak jest? Poniewa&#380; pozna&#322;em szczeg&oacute;lne
zr&oacute;&#380;nicowanie zdolno&#347;ci u tej osoby.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Udayin, jest pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. Jakie pi&#281;&#263;?
Materialne formy poznawane przez oko, chciane, po&#380;&#261;dane, mi&#322;e i
lubiane, po&#322;&#261;czone ze zmys&#322;owym pragnieniem i powoduj&#261;ce
po&#380;&#261;danie. D&#378;wi&#281;ki poznawane przez ucho ... Zapachy poznawane
przez nos ... Smaki poznawane przez j&#281;zyk ... Obiekty dotyku
poznawane przez cia&#322;o, chciane, po&#380;&#261;dane, mi&#322;e i lubiane
po&#322;&#261;czone ze zmys&#322;owym pragnieniem i prowokuj&#261;ce po&#380;&#261;danie.
Takie jest te pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. A przyjemno&#347;&#263; i rado&#347;&#263; co powstaje zale&#380;nie od tych pi&#281;ciu
strun zmys&#322;owych przyjemno&#347;ci jest nazywana zmys&#322;ow&#261;
przyjemno&#347;ci&#261; &#8211; brudn&#261; przyjemno&#347;ci&#261;, pospolit&#261;
przyjemno&#347;ci&#261;, nieszlachetn&#261; przyjemno&#347;ci&#261;. Powiadam o tym
rodzaju przyjemno&#347;ci, &#380;e nie powinno si&#281; jej oddawa&#263;, &#380;e nie
powinna by&#263; utrzymywana przy istnieniu, &#380;e nie powinna by&#263;
kultywowana, &#380;e powinno si&#281; jej obawia&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Tu Udayin odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony
od niekorzystnych stan&oacute;w, mnich wkracza i trwa w pierwszej
jhanie co
jest stowarzyszone z my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Po uspokojeniu my&#347;lenia i
rozwa&#380;ania wkracza on i trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i
z zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi
z koncentracji. Z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263;
cielesn&#261;, wkracza i trwa w trzeciej jhanie, na temat kt&oacute;rej
szlachetni powiadaj&#261;: 'Ten ma przyjemne przebywanie, kto
zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Po zaniechaniu przyjemno&#347;ci i
b&oacute;lu z
uprzednim zanikiem rado&#347;ci i smutku, wkracza i trwa w czwartej
jhanie, charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. To si&#281; nazywa b&#322;ogos&#322;awie&#324;stwem wyrzeczenia,
b&#322;ogos&#322;awie&#324;stwem odosobnienia, b&#322;ogos&#322;awie&#324;stwem o&#347;wiecenia.
Powiadam, &#380;e ten rodzaj przyjemno&#347;ci powinien by&#263; praktykowany,
powinien by&#263; utrzymywany przy istnieniu, &#380;e powinien by&#263;
kultywowany, &#380;e nie powinno si&#281; go obawia&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Tu Udayin odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony
od niekorzystnych stan&oacute;w, mnich wkracza i trwa w pierwszej
jhanie co
jest stowarzyszone z my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. To nale&#380;y do wzruszonego.
A co nale&#380;y tu do wzruszonego? My&#347;lenie i rozwa&#380;anie co nie
zanik&#322;o, oto co nale&#380;y do wzruszonego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Po uspokojeniu my&#347;lenia i
rozwa&#380;ania wkracza on i trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i
z zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi
z koncentracji. To nale&#380;y
do wzruszonego. A co nale&#380;y tu do wzruszonego? Szcz&#281;&#347;cie i
przyjemno&#347;&#263; co nie zanikn&#281;&#322;y, oto co nale&#380;y do wzruszonego.&nbsp;&nbsp;
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i
trwa w trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:
'Ten
ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. To nale&#380;y
do wzruszonego. A co nale&#380;y tu do wzruszonego? R&oacute;wnowaga i
przyjemno&#347;&#263; co nie zanikn&#281;&#322;y, oto co nale&#380;y do wzruszonego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Po zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem
rado&#347;ci
i smutku, wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. To powiadam, nale&#380;y do niewzruszonego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Tu Udayin, odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony
od niekorzystnych stan&oacute;w, mnich wkracza i trwa w pierwszej
jhanie co
jest stowarzyszone z my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. To powiadam jest
niewystarczaj&#261;ce. Porzu&#263; to, powiadam, przekrocz to, powiadam. A co
to przekracza?&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Tu Udayin, po uspokojeniu my&#347;lenia i
rozwa&#380;ania wkracza on i trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i
z zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi
z koncentracji.<span style="font-weight: bold;"></span> Tak
jest to przekroczone. To powiadam, r&oacute;wnie&#380; jest
niewystarczaj&#261;ce.
Porzu&#263; to, powiadam, przekrocz to, powiadam. A co to przekracza? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Tu Udayin, z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263;
cielesn&#261;, mnich wkracza i trwa w trzeciej jhanie, na temat
kt&oacute;rej szlachetni powiadaj&#261;: 'Ten ma przyjemne przebywanie, kto
zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Tak jest to przekroczone. To powiadam,
r&oacute;wnie&#380; jest niewystarczaj&#261;ce. Porzu&#263; to, powiadam, przekrocz
to, powiadam. A co to przekracza? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Tu Udayin po zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim
zanikiem rado&#347;ci i smutku, mnich wkracza i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. Tak jest to
przekroczone. To powiadam, r&oacute;wnie&#380; jest niewystarczaj&#261;ce.
Porzu&#263;
to, powiadam, przekrocz to, powiadam. A co to przekracza? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Tu Udayin, z ca&#322;kowitym przekroczeniem percepcji materialnych
form, z zanikiem oddzia&#322;ywania zmys&#322;owej percepcji, nie zwa&#380;aj&#261;c
na percepcj&#281; r&oacute;&#380;norodno&#347;ci, baczny tego, &#380;e 'przestrze&#324; jest
niesko&#324;czona', mnich wkracza i trwa w bazie niesko&#324;czonej
przestrzeni. Tak jest to przekroczone. To powiadam, r&oacute;wnie&#380; jest
niewystarczaj&#261;ce. Porzu&#263; to, powiadam, przekrocz to, powiadam. A co
to przekracza? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Tu Udayin, z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
przestrzeni, baczny tego, &#380;e '&#347;wiadomo&#347;&#263; jest niesko&#324;czona'
mnich wkracza i trwa w bazie niesko&#324;czonej &#347;wiadomo&#347;ci. Tak jest
to przekroczone. To powiadam, r&oacute;wnie&#380; jest niewystarczaj&#261;ce.
Porzu&#263; to, powiadam, przekrocz to, powiadam. A co to przekracza?&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Tu Udayin, z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
&#347;wiadomo&#347;ci, baczny tego, &#380;e 'tu nic nie ma', mnich wkracza i trwa
w bazie nico&#347;ci. Tak jest to przekroczone. To powiadam, r&oacute;wnie&#380;
jest niewystarczaj&#261;ce. Porzu&#263; to, powiadam, przekrocz to, powiadam.
A co to przekracza? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">33.
Tu Udayin z ca&#322;kowitym przekroczeniem bazy nico&#347;ci, mnich wkracza i
trwa w bazie ani-percepcji-ani-nie-percepcji. Tak jest to
przekroczone. To powiadam, r&oacute;wnie&#380; jest niewystarczaj&#261;ce. Porzu&#263;
to, powiadam, przekrocz to, powiadam. A co to przekracza? </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34.Tu Udayin z ca&#322;kowitym przekroczeniem bazy
ani-percepcji-ani-nie-percepcji. Mnich wkracza we wstrzymanie
percepcji i uczucia. Tak jest to przekroczone. W taki spos&oacute;b,
m&oacute;wi&#281;
nawet o porzuceniu bazy ani-percepcji-ani-nie-percepcji. Czy widzisz
Udayin jakie&#347; p&#281;to, mniejsze lub wi&#281;ksze, o kt&oacute;rego porzuceniu
bym nie m&oacute;wi&#322;?&#8221; &#8222;Nie, czcigodny panie&#8221;. Oto co powiedzia&#322;
Zrealizowany. Czcigodny Udayin by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
