<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>66. Latukikopama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 447] [\q 447/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 190] [\x 190/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>66 La&ntilde;ukikopama sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; a&iuml;guttar&agrave;pesu viharati &agrave;pa&otilde;a&uuml; n&agrave;ma a&iuml;guttar&agrave;p&agrave;na&uuml; nigamo. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya &agrave;pa&otilde;a&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. &acirc;pa&otilde;e pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena中ataro vanasa&otilde;&oacute;o tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave;1 a中atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>&acirc;yasm&agrave;pi kho ud&agrave;yi pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya &agrave;pa&otilde;a&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. &acirc;pa&otilde;e pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena so vanasa&otilde;&oacute;o tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya, ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave;1 a中atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di. Atha kho &agrave;yasmato ud&agrave;yissa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: 'bahunna&uuml; vata no bhagav&agrave; dukkhadhamm&agrave;na&uuml; apahatt&agrave; bahunna&uuml; vata no bhagav&agrave; sukhadhamm&agrave;na&uuml; upahatt&agrave;, bahunna&uuml;2 vata no bhagav&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; apahatt&agrave; bahunna&uuml;2 vata no bhagav&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upahatt&agrave;'ti.</P>
<P>Atha kho &agrave;yasm&agrave; ud&agrave;yi s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; [PTS Page 448] [\q 448/] nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; ud&agrave;yi bhagavanta&uuml; etadavoca. " Idha mayha&uuml; bhante rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: ' bahunna&uuml; vata no bhagav&agrave; dukkhadhamm&agrave;na&uuml; apahatt&agrave; bahunna&uuml; vata no bhagav&agrave; sukhadhamm&agrave;na&uuml; upahatt&agrave;, bahunna&uuml; vata no bhagav&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; apahatt&agrave; bahunna&uuml;2 vata no bhagav&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upahatt&agrave;'ti.</P>
<P>Maya&uuml; hi bhante pubbe s&agrave;ya勺eva bhu大&agrave;ma p&agrave;to ca div&agrave; ca vik&agrave;le. Ahu&uuml; kho so bhante samayo ya&uuml; bhagav&agrave; bhikkh&aring; &agrave;mantesi: 'i&iuml;gha tumhe bhikkhave eta&uuml; div&agrave;vik&agrave;labhojana&uuml; pajahath&agrave;'ti. Tassa mayha&uuml; bhante ahudve a中athatta&uuml; ahu3 domanassa&uuml;. Yampi no saddh&agrave; gahapatik&agrave;4 div&agrave; vik&agrave;le pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; denti. Tassapi no bhagav&agrave; pah&agrave;nam&agrave;ha. Tassapi no sugato pa&ntilde;inissaggam&agrave;h&agrave;ti.</P>
<P>---------------------------</P>
<P>1.&nbsp;Ajjhog&agrave;hetv&agrave;- machasa&uuml;,[PTS] 2.&nbsp;Bah&aring;na&uuml;-machasa&uuml; 3.&nbsp;Ahudeva-machasa&uuml;,sy&agrave; 4.&nbsp;Gahapati-s&atilde;mu.</P>
<P>[BJT Page 192] [\x 192/]</P>
<P>Te maya&uuml; bhante bhagavati pema勺a g&agrave;rava勺a hiri勺a ottappa勺a sampassam&agrave;n&agrave; eva&uuml; ta&uuml; div&agrave;vik&agrave;labhojana&uuml; pajahimh&agrave;1. Te may&agrave; bhante s&agrave;ya勺ava bhu大&agrave;ma p&agrave;to ca. Ahu kho so bhante samayo ya&uuml; bhagav&agrave; bhikkh&aring; &agrave;mantesi: i&iuml;gha tumhe bhikkhave eta&uuml; ratti&uuml; vik&agrave;labhojana&uuml; pajahath&agrave;'ti. Tassa mayha&uuml; bhante ahudeva a中athatta&uuml;. Ahu2 domanassa&uuml; yampi no imesa&uuml; dvinna&uuml; bhatt&agrave;na&uuml; pa&otilde;&atilde;tasa&iuml;kh&agrave;tatara&uuml; tassapi no bhagav&agrave; pah&agrave;nam&agrave;ha. Tassapi no sugato pa&ntilde;inissaggam&agrave;h&agrave;'ti.</P>
<P>Bh&aring;tapubba&uuml; bhante a中ataro puriso div&agrave; s&aring;peyya&uuml; labhitv&agrave; evam&agrave;ha: 'handa ca ima&uuml; nikkhipatha, s&agrave;ya&uuml; sabbeva samagg&agrave; bhu大iss&agrave;m&agrave;'ti. Y&agrave; k&agrave;ci bhante sa&iuml;khatiyo sabb&agrave; t&agrave; ratti&uuml;, app&agrave; div&agrave;. Te maya&uuml; bhante bhagavati pema勺a g&agrave;rava勺a hiri勺a ottappa勺a sampassam&agrave;n&agrave; eva&uuml; ta&uuml; ratti&uuml; vik&agrave;labhojana&uuml; pajahimh&agrave;.</P>
<P>Bh&aring;tapubba&uuml; bhante bhikkh&aring; rattandhak&agrave;ratimis&agrave;ya&uuml; pi&otilde;&oacute;&agrave;ya carant&agrave; candanikampi pavisanti. Oligallepi papatanti. Ka&otilde;&ntilde;ak&agrave;va&ntilde;&ntilde;ampi2 &agrave;rohanti, suttampi g&agrave;vi&uuml; &agrave;rohanti&uuml; m&agrave;&otilde;avehipi sam&agrave;gacchanti katakammehipi akatakammehipi. M&agrave;tug&agrave;mopi te asaddhammena nimanteti.</P>
<P>Bh&aring;tapubb&agrave;ha&uuml; bhante rattandhak&agrave;ratimis&agrave;ya&uuml; pi&otilde;&oacute;&agrave;ya car&agrave;mi. Addas&agrave; kho ma&uuml; bhante a中atar&agrave; itth&atilde; vijjantarik&agrave;ya bh&agrave;jana&uuml; dhovant&atilde;, disv&agrave; ma&uuml; bh&atilde;t&agrave; vissaramak&agrave;si: 'abbhu&uuml; me3, pis&agrave;co vata ma'nti. Eva&uuml; vutte aha&uuml; bhante ta&uuml; itthi&uuml; etadavoca&uuml;: n&agrave;ha&uuml; bhagini, pis&agrave;co, bhikkhu [PTS Page 449] [\q 449/] pi&otilde;&oacute;&agrave;ya &ntilde;hito'ti. Bhikkhussa &agrave;tum&agrave;ri, bhikkhussa m&agrave;tum&agrave;ri, varante bhikkhu ti&otilde;hena govikantanena kucchi parikanto natveva4 ya&uuml;5 rattandhak&agrave;ratimis&agrave;ya&uuml; kucchihetu pi&otilde;&oacute;&agrave;ya caras&atilde;ti6.</P>
<P>Tassa mayha&uuml; bhante tadanussarato eva&uuml; hoti: 'bahunna&uuml; vata no bhagav&agrave; dukkhadhamm&agrave;na&uuml; apahatt&agrave;, bahunna&uuml; vata no bhagav&agrave; sukhadhamm&agrave;na&uuml; upahatt&agrave;, bahunna&uuml; vata no bhagav&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; apahatt&agrave;. Bahunna&uuml; vata no bhagav&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upahatt&agrave;'ti.</P>
<P>Evameva panud&agrave;yi idhekacce moghapuris&agrave;: 'ida&uuml; pajahath&agrave;'ti may&agrave; vuccam&agrave;n&agrave; te evam&agrave;ha&uuml;su: 'kimpanimassa appamattakassa oramattakassa adhisallikhatev&agrave;ya&uuml; sama&otilde;o'ti. Te ta勺eva nappajahanti. Mayi ca appaccaya&uuml; upa&ntilde;&ntilde;h&agrave;penti. Ye ca bhikkh&aring; sikkh&agrave;k&agrave;m&agrave;, tesa&uuml; ta&uuml; ud&agrave;yi hoti balava&uuml; bandhana&uuml; da&euml;ha&uuml; bandhana&uuml; thira&uuml; bandhana&uuml; ap&aring;tika&uuml; bandhana&uuml; thullo7 kali&iuml;garo,</P>
<P>-------------------------</P>
<P>1.&nbsp;Pajahimha-s&atilde;mu. 2.&nbsp;Ka&otilde;ikav&agrave;&ntilde;ampi- s&atilde;mu, machasa&uuml;. Ka&otilde;ikar&agrave;jimpi-sy&agrave;. 3.&nbsp;Abhu&uuml;me-machasa&uuml;. 4.&nbsp;Natvevavara&uuml;-machasa&uuml;. 5.&nbsp;Natvavay&agrave;-s&atilde;mu 6.&nbsp;Caras&agrave;ti-s&atilde;mu. 7.&nbsp;Thulo-machasa&uuml;,sy&agrave;. [PTS]</P>
<P>[BJT Page 194] [\x 194/]</P>
<P>Seyyath&agrave;pi ud&agrave;yi la&ntilde;ukik&agrave; saku&otilde;ik&agrave; p&aring;tilat&agrave;ya bandhanena baddh&agrave; tattheva vadha&uuml; v&agrave; bandha&uuml; v&agrave; mara&otilde;a&uuml; v&agrave; &agrave;gameti. Yo nu kho ud&agrave;yi eva&uuml; vadeyya: 'yena s&agrave; la&ntilde;ukik&agrave; saku&otilde;ik&agrave; p&aring;tilat&agrave;ya bandhanena baddh&agrave; tattheva vadha&uuml; v&agrave; bandha&uuml; v&agrave; mara&otilde;a&uuml; v&agrave; &agrave;gameti, ta&uuml; hi tass&agrave; abala&uuml; bandhana&uuml; dubbala&uuml; bandhana&uuml; p&aring;tika&uuml; bandhana&uuml; as&agrave;raka&uuml; bandhana'nti. Samm&agrave; nu kho so ud&agrave;yi vadam&agrave;no vadeyy&agrave;'ti. No heta&uuml; bhante. Yena s&agrave; bhante la&ntilde;ukik&agrave; saku&otilde;ik&agrave; p&aring;tilat&agrave;ya bandhanena baddh&agrave; tattheva vadha&uuml; v&agrave; bandha v&agrave; mara&otilde;a&uuml; v&agrave; &agrave;gameti. Ta&uuml; hi tass&agrave; balava&uuml; bandhana&uuml; da&euml;ha&uuml; bandhana&uuml; thira&uuml; bandhana&uuml; ap&aring;tika&uuml; bandhana&uuml; thullo1 kali&iuml;garo'ti.</P>
<P>Evameva panud&agrave;yi idhekacce moghapuris&agrave;: 'ida&uuml; pajahath&agrave;'ti may&agrave; vuccam&agrave;n&agrave; te evam&agrave;ha&uuml;su: ki&uuml; panimassa appamattakassa oramattakassa adhisallikhatev&agrave;ya&uuml; sama&otilde;o'ti. Te ta勺eva nappajahanti. Mayi ca appaccaya&uuml; upa&ntilde;&ntilde;h&agrave;penti. Ye ca bhikkh&aring; sikkh&agrave;k&agrave;m&agrave;, tesa&uuml; ta&uuml; ud&agrave;yi hoti balava&uuml; bandhana&uuml; da&euml;ha&uuml; bandhana&uuml; thira&uuml; bandhana&uuml; ap&aring;tika&uuml; bandhana&uuml; thullo kali&iuml;garo.</P>
<P>Idha panud&agrave;yi ekacce kulaputt&agrave;: 'ida&uuml; pajahath&agrave;'ti [PTS Page 450] [\q 450/] may&agrave; vuccam&agrave;n&agrave; te evam&agrave;ha&uuml;su: 'kimpanimassa appamattakassa oramattakassa pah&agrave;tabbassa yassa no bhagav&agrave; pah&agrave;nam&agrave;ha. Yassa no sugato pa&ntilde;inissaggam&agrave;h&agrave;'ti. Te ta勺eva pajahanti. Mayi ca na appaccaya&uuml; upa&ntilde;&ntilde;h&agrave;penti. Ye ca bhikkh&aring; sikkh&agrave;k&agrave;m&agrave;. Te ta&uuml; pah&agrave;ya appossukk&agrave; pannalom&agrave; paradavutt&agrave;2 migabh&aring;tena cetas&agrave; viharanti. Tesanta&uuml; ud&agrave;yi hoti abala&uuml; bandhana&uuml; dubbala&uuml; bandhana&uuml; p&aring;tika&uuml; bandhana&uuml; as&agrave;raka&uuml; bandhana&uuml;. Seyyath&agrave;pi ud&agrave;yi ra中o n&agrave;go &atilde;s&agrave;danto ubbu&euml;hav&agrave;bhij&agrave;to3 sa&iuml;g&agrave;m&agrave;vacaro da&euml;hehi varattehi4 bandhanehi baddho &atilde;saka中eva k&agrave;ya&uuml; sann&agrave;metv&agrave; t&agrave;ni bandhan&agrave;ni sa勺hinditv&agrave; sampad&agrave;&euml;etv&agrave; yena k&agrave;ma&uuml; pakkamati. Yo nu kho ud&agrave;yi eva&uuml; vadeyya: yehi so ra中o n&agrave;go &atilde;s&agrave;danto ubbu&euml;hav&agrave;bhij&agrave;to3 sa&iuml;g&agrave;m&agrave;vacaro da&euml;hehi varattehi bandhanehi baddho &atilde;saka中eva k&agrave;ya&uuml; sann&agrave;metv&agrave; t&agrave;ni bandhan&agrave;ni sa勺hinditv&agrave; sampad&agrave;&euml;etv&agrave; yena k&agrave;ma&uuml; pakkamati. Ta&uuml; hi tassa balava&uuml; bandhana&uuml; da&euml;ha&uuml; bandhana&uuml; thira&uuml; bandhana&uuml; ap&aring;tika&uuml; bandhana&uuml; thullo1 kali&iuml;garoti, samm&agrave; nu kho so ud&agrave;yi vadam&agrave;no vadeyy&agrave;ti no heta&uuml; bhante. Yehi so bhante ra中o n&agrave;go &atilde;s&agrave;danto ubbu&euml;hav&agrave;bhij&agrave;to3 sa&iuml;g&agrave;m&agrave;vacaro da&euml;hehi varattehi bandhanehi baddho &atilde;saka中eva k&agrave;ya&uuml; sann&agrave;metv&agrave; t&agrave;ni bandhan&agrave;ni sa勺hinditv&agrave; sampad&agrave;&euml;etv&agrave; yena k&agrave;ma&uuml; pakkamati. Ta&uuml; hi tassa abala&uuml; bandhana&uuml; dubbala&uuml; bandhana&uuml; p&aring;tika&uuml; bandhana&uuml; as&agrave;raka&uuml; bandhananti.</P>
<P>------------------------</P>
<P>1.&nbsp;Th&aring;lo-macasa&uuml;,sy&agrave; 2.&nbsp;Paradattavutt&agrave;-machasa&uuml;. 3.&nbsp;Uru&euml;hav&agrave;abhij&agrave;to-machasa&uuml;. Uru&euml;hav&agrave;bhij&agrave;to- sy&agrave;. 4.&nbsp;V&agrave;rattehi-s&atilde;mu.</P>
<P>[BJT Page 196] [\x 196/]</P>
<P>Evameva kho ud&agrave;yi idhekacce kulaputt&agrave; ida&uuml; pajahath&agrave;'ti may&agrave; vuccam&agrave;n&agrave; te evam&agrave;ha&uuml;su: ki&uuml; panimassa appamattakassa oramattakassa pah&agrave;tabbassa yassa no bhagav&agrave; pah&agrave;nam&agrave;ha. Yassa no sugato pa&ntilde;inissaggam&agrave;h&agrave;ti. Te ta勺eva pajahanti. Mayi ca na appaccaya&uuml; upa&ntilde;&ntilde;h&agrave;penti. Ye ca bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; te tampah&agrave;ya appossukk&agrave; pannalom&agrave; paradavutt&agrave;1 migabh&aring;tena cetas&agrave; viharanti. Tesa&uuml; ta&uuml; ud&agrave;yi hoti abala&uuml; bandhana&uuml; dubbala&uuml; bandhana&uuml; p&aring;tika&uuml; bandhana&uuml; as&agrave;raka&uuml; bandhana&uuml;.</P>
<P>Seyyath&agrave;pi ud&agrave;yi puriso da&euml;iddo assako an&agrave;&euml;hiyo2 tassassa eka&uuml; ag&agrave;raka&uuml; oluggavilugga&uuml; k&agrave;k&agrave;tid&agrave;yi&uuml; na paramar&aring;pa&uuml;. Ek&agrave; kha&ntilde;opik&agrave; oluggavilugg&agrave; na paramar&aring;p&agrave;, ekiss&agrave; [PTS Page 451] [\q 451/] kumbhiy&agrave; dha中asamav&agrave;paka&uuml; na paramar&aring;pa&uuml;, ek&agrave; j&agrave;yik&agrave; na paramar&aring;p&agrave;. So &agrave;r&agrave;magata&uuml; bhikkhu&uuml; passeyya sudhotahatthap&agrave;da&uuml; manu中a&uuml; bhojana&uuml; bhutt&agrave;vi&uuml; sit&agrave;ya ch&agrave;y&agrave;ya nisinna&uuml; adhicitte yutta&uuml;. Tassa evamassa: sukha&uuml; vata bho s&agrave;ma中a&uuml;, &agrave;rogya&uuml; vata bho s&agrave;ma中a&uuml;, so vatassa&uuml;3 yoha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So na sakku&otilde;eyya eka&uuml; ag&agrave;raka&uuml; oluggavilugga&uuml; k&agrave;k&agrave;tid&agrave;yi&uuml; na paramar&aring;pa&uuml; pah&agrave;ya, eka&uuml; kha&ntilde;opika&uuml; oluggavilugga&uuml; na paramar&aring;pa&uuml; pah&agrave;ya, ekiss&agrave; kumbhiy&agrave; dha中asamav&agrave;paka&uuml; na paramar&aring;pa&uuml; pah&agrave;ya, eka&uuml; j&agrave;yika&uuml; na paramar&aring;pa&uuml; pah&agrave;ya, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;.</P>
<P>Yo nu kho ud&agrave;yi eva&uuml; vadeyya: yehi so puriso bandhanehi baddhona sakkoti, eka&uuml; ag&agrave;raka&uuml; olugga-vilugga&uuml; k&agrave;k&agrave;tid&agrave;yi&uuml; na paramar&aring;pa&uuml;. Eka&uuml; kha&ntilde;opika&uuml; oluggavilugga&uuml; na paramar&aring;p&agrave;, ekiss&agrave; kumbhiy&agrave; dha中asamav&agrave;paka&uuml; na paramar&aring;pa&uuml;, eka&uuml; j&agrave;yika&uuml; na paramar&aring;pa&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Ta&uuml; hi tassa abala&uuml; bandhana&uuml; dubbala&uuml; bandhana&uuml; p&aring;tika&uuml; bandhana&uuml; as&agrave;raka&uuml; bandhananti. Samm&agrave; nu 4 kho so ud&agrave;yi vadam&agrave;no vadeyy&agrave;ti. No heta&uuml; bhante . Yehi so bhante puriso bandhanehi baddho na sakkoti eka&uuml; ag&agrave;raka&uuml; oluggavilugga&uuml; k&agrave;k&agrave;tid&agrave;yi&uuml; na paramar&aring;pa&uuml; pah&agrave;ya, eka&uuml; kha&ntilde;opika&uuml; oluggavilugga&uuml; na paramar&aring;pa&uuml; pah&agrave;ya, ekiss&agrave; kumbhiy&agrave; dha中asamav&agrave;paka&uuml; na paramar&aring;pa&uuml; pah&agrave;ya, eka&uuml; j&agrave;yika&uuml; na paramar&aring;pa&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Ta&uuml; hi tassa balava&uuml; bandhana&uuml; da&euml;ha&uuml; bandhana&uuml; thira&uuml; bandhana&uuml; ap&aring;tika&uuml; bandhana&uuml; thullo kali&iuml;garoti. Oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave;</P>
<P>Evameva kho ud&agrave;yi idhekacce moghapuris&agrave; ida&uuml; pajahath&agrave;'ti may&agrave; vuccam&agrave;n&agrave; te evam&agrave;ha&uuml;su: ki&uuml; panimassa appamattakassa oramattakassa. Adhisallikhatev&agrave;ya&uuml; sama&otilde;o'ti. Te ta勺eva nappajahanti. Mayi ca appaccaya&uuml; upa&ntilde;&ntilde;h&agrave;penti ye ca bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; tesanta&uuml; ud&agrave;yi hoti balava&uuml; bandhana&uuml; da&euml;ha&uuml; bandhana&uuml; thira&uuml; bandhana&uuml; ap&aring;tika&uuml; bandhana&uuml; thullo kali&iuml;garo.</P>
<P>--------------------------</P>
<P>1.&nbsp;Paradattavutt&agrave;-machasa&uuml; 2.&nbsp;An&agrave;&euml;iyo - sy&agrave; 3.&nbsp;Vatassa-pas&aring;. 4.&nbsp;Sammannuko-mus&atilde;.</P>
<P>[BJT Page 198] [\x 198/]</P>
<P>Seyyath&agrave;pi ud&agrave;yi gahapati v&agrave; gahapatiputto v&agrave; a&oacute;&oacute;ho [PTS Page 452] [\q 452/] mahaddhano mah&agrave;bhogo, nek&agrave;na&uuml; nikkhaga&otilde;&agrave;na&uuml; cayo nek&agrave;na&uuml; dha中aga&otilde;&agrave;na&uuml; cayo nek&agrave;na&uuml; khettaga&otilde;&agrave;na&uuml; cayo nek&agrave;na&uuml; vatthuga&otilde;&agrave;na&uuml; cayo nek&agrave;na&uuml; bhariy&agrave;ga&otilde;&agrave;na&uuml; cayo nek&agrave;na&uuml; d&agrave;saga&otilde;&agrave;na&uuml; cayo nek&agrave;na&uuml; d&agrave;siga&otilde;&agrave;na&uuml; cayo, so &agrave;r&agrave;magata&uuml; bhikkhu&uuml; passeyya sudhotahatthap&agrave;da&uuml; manu中a&uuml; bhojana&uuml; bhutt&agrave;vi&uuml; s&atilde;t&agrave;ya ch&agrave;y&agrave;ya nisinna&uuml; adhicitte yutta&uuml;, tassa evamassa: sukha&uuml; vata bho s&agrave;ma中a&uuml;, &agrave;rogya&uuml; vata bho s&agrave;ma中a&uuml;, so vatassa&uuml; yoha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti. So sakku&otilde;eyya nek&agrave;ni nikkhaga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni dha中aga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni khettaga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni vatthuga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni bhariy&agrave;ga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni d&agrave;saga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni d&agrave;si ga&otilde;&agrave;ni pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;.</P>
<P>Yo nu kho ud&agrave;yi eva&uuml; vadeyya: yehi so gahapati v&agrave; gahapati putto v&agrave; bandhanehi baddho sakkoti nek&agrave;ni nikkhaga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni dha中aga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni khettaga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni vatthuga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni bhariy&agrave;ga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni d&agrave;saga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni d&agrave;siga&otilde;&agrave;ni pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml; ta&uuml; hi tassa balava&uuml; bandhana&uuml; da&euml;ha&uuml; bandhana&uuml; thira&uuml; bandhana&uuml; ap&aring;tika&uuml; bandhana&uuml; thullo kali&iuml;garoti. Samm&agrave; nu1 kho so ud&agrave;yi vadam&agrave;no vadeyy&agrave;'ti. No heta&uuml; bhante. Yehi so bhante gahapati v&agrave; gahapatiputto v&agrave; bandhanehi baddho sakkoti nek&agrave;ni nikkhaga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni dha中aga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni khettaga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni vatthuga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni bhariy&agrave;ga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni d&agrave;saga&otilde;&agrave;ni pah&agrave;ya, nek&agrave;ni d&agrave;siga&otilde;&agrave;ni pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;. Ta&uuml; hi tassa abala&uuml; bandhana&uuml; dubbala&uuml; bandhana&uuml; p&aring;tika&uuml; bandhana&uuml; as&agrave;raka&uuml; bandhananti. Evameva kho ud&agrave;yi idhekacce kulaputt&agrave;, ida&uuml; pajahath&agrave;ti may&agrave; vuccam&agrave;n&agrave; te evam&agrave;ha&uuml;su: ' ki&uuml; panimassa appamattakassa oramattakassa pah&agrave;tabbassa yassa no bhagav&agrave; pah&agrave;nam&agrave;ha. Yassa no sugato pa&ntilde;inissaggam&agrave;h&agrave;'ti te ta勺eva pajahanti. Mayi ca na appaccaya&uuml; upa&ntilde;&ntilde;h&agrave;penti. Ye ca bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; [PTS Page 453] [\q 453/] te ta&uuml; pah&agrave;ya appossukk&agrave; pannalom&agrave; paradavutt&agrave; migabh&aring;tena cetas&agrave; viharanti. Tesa&uuml; ta&uuml; ud&agrave;yi hoti abala&uuml; bandhana&uuml; dubbala&uuml; bandhana&uuml; p&aring;tika&uuml; bandhana&uuml; as&agrave;raka&uuml; bandhana&uuml;.</P>
<P>Catt&agrave;ro me ud&agrave;yi puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;, katame catt&agrave;ro: idh&aring;d&agrave;yi ekacco puggalo upadhipah&agrave;n&agrave;ya pa&ntilde;ipanno hoti upadhipa&ntilde;inissagg&agrave;ya. Tamena&uuml; upadhipah&agrave;n&agrave;ya pa&ntilde;ipanna&uuml; upadhipa&ntilde;inissagg&agrave;ya upadhipa&ntilde;isa中utt&agrave; sarasa&iuml;kapp&agrave; samud&agrave;caranti. So te adhiv&agrave;seti, nappajahati, na vinodeti. Na byant&atilde;karoti. Na anabh&agrave;va&uuml; gameti. Ima&uuml; kho aha&uuml; ud&agrave;yi puggala&uuml; sa中utto'ti vad&agrave;mi no visa中utto. Ta&uuml; kissa hetu: indriyavemattat&agrave; hi me ud&agrave;yi imasmi&uuml; puggale vidit&agrave;.</P>
<P>-------------------------</P>
<P>1. Sammannu-s&atilde;mu.</P>
<P>[BJT Page 200] [\x 200/]</P>
<P>Idha panud&agrave;yi ekacco puggalo upadhipah&agrave;n&agrave;ya pa&ntilde;ipanno hoti upadhipa&ntilde;inissagg&agrave;ya. Tamena&uuml; upadhipah&agrave;n&agrave;ya pa&ntilde;ipanna&uuml; upadhipa&ntilde;inissagg&agrave;ya, upadhipa&ntilde;isa中utt&agrave; sarasa&iuml;kapp&agrave; samud&agrave;caranti. So te n&agrave;dhiv&agrave;seti, pajahati, vinodeti, byant&atilde;karoti, anabh&agrave;va&uuml; gameti. Imampi kho aha&uuml; ud&agrave;yi puggala&uuml; sa中uttoti vad&agrave;mi no visa中utto. Ta&uuml; kissa hetu: indriyavemattat&agrave; hi me ud&agrave;yi imasmi&uuml; puggale vidit&agrave;.</P>
<P>Idha panud&agrave;yi ekacco puggalo upadhipah&agrave;n&agrave;ya pa&ntilde;ipanno hoti upadhipa&ntilde;inissagg&agrave;ya. Tamena&uuml; upadhipah&agrave;n&agrave;ya pa&ntilde;ipanna&uuml; upadhipa&ntilde;inissagg&agrave;ya kad&agrave;ci karahaci satisammos&agrave; upadhipa&ntilde;isa中utt&agrave; sarasa&iuml;kapp&agrave; samud&agrave;caranti. Dandho ud&agrave;yi satupp&agrave;do. Atha kho na&uuml; khippameva pajahati, vinodeti, byant&atilde;karoti, anabh&agrave;va&uuml; gameti. Seyyath&agrave;pi ud&agrave;yi puriso divasasantatte ayoka&ntilde;&agrave;he dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni nip&agrave;teyya. Dandho ud&agrave;yi udakaphusit&agrave;na&uuml; nip&agrave;to. Atha kho na&uuml; khippameva parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya. Evameva kho ud&agrave;yi idhekacco puggalo upadhipah&agrave;n&agrave;ya pa&ntilde;ipanno hoti upadhipa&ntilde;inissagg&agrave;ya. Tamena&uuml; upadhipah&agrave;n&agrave;ya pa&ntilde;ipanna&uuml; upadhipa&ntilde;inissagg&agrave;ya, kad&agrave;ci karahaci satisammos&agrave; upadhipa&ntilde;isa中utt&agrave; sarasa&iuml;kapp&agrave; samud&agrave;caranti. Dandho ud&agrave;yi satupp&agrave;do. Atha kho na&uuml; khippameva pajahati, vinodeti, byant&atilde;karoti, anabh&agrave;va&uuml; gameti. Imampi kho aha&uuml; ud&agrave;yi puggala&uuml; sa中utto'ti vad&agrave;mi no visa中utto, [PTS Page 454] [\q 454/] ta&uuml; kissa hetu: indriyavemattat&agrave; hi me ud&agrave;yi imasmi&uuml; puggale vidit&agrave;.</P>
<P>Idha panud&agrave;yi ekacco puggalo 'upadhi dukkhassa m&aring;la'nti iti viditv&agrave; nirupadhi hoti upadhisa&iuml;khaye vimutto, ima&uuml; kho aha&uuml; ud&agrave;yi puggala&uuml; visa中utto'ti vad&agrave;mi no sa中utto. Ta&uuml; kissa hetu: indriyavemattat&agrave; hi me ud&agrave;yi imasmi&uuml; puggale vidit&agrave;.</P>
<P>Pa勺a kho ime ud&agrave;yi k&agrave;magu&otilde;&agrave;. Katame pa勺a: cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;1. Sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;1. Gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;1. Jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;1. K&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;1. Ime kho ud&agrave;yi pa勺a k&agrave;magu&otilde;&agrave;. Ya&uuml; kho ud&agrave;yi ime pa勺ak&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, ida&uuml; vuccati k&agrave;masukha&uuml; m&atilde;&euml;hasukha&uuml; puthujjanasukha&uuml; anariyasukha&uuml; na sevitabba&uuml;2 na bh&agrave;vetabba&uuml; na bahul&atilde;k&agrave;tabba&uuml;. Bh&agrave;yitabba&uuml; etassa sukhass&agrave;ti vad&agrave;mi.</P>
<P>Idh&aring;d&agrave;yi bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; attha&uuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave; sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccati nekkhammasukha&uuml; pavivekasukha&uuml; upasamasukha&uuml; sambodhasukha&uuml; &agrave;sevitabba&uuml; bh&agrave;vetabba&uuml; bahul&atilde;k&agrave;tabba&uuml;. Na bh&agrave;yitabba&uuml; etassa sukhass&agrave;ti vad&agrave;mi.</P>
<P>--------------------------</P>
<P>1. Rajaniyy&agrave;-s&atilde;mu. 2. &acirc;sevitabba&uuml;- [PTS]</P>
<P>[BJT Page 202] [\x 202/]</P>
<P>Idh&aring;d&agrave;yi bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho aha&uuml; ud&agrave;yi i大itasmi&uuml; vad&agrave;mi. Ki勺a tattha i大itasmi&uuml;: yadeva tattha vitakkavic&agrave;r&agrave; aniruddh&agrave; honti, ida&uuml; tattha i大itasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&aring;d&agrave;yi bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Idampi kho aha&uuml; ud&agrave;yi i大itasmi&uuml; vad&agrave;mi. Ki勺a tattha i大itasmi&uuml;: yadeva tattha p&atilde;tisukha&uuml; aniruddha&uuml; hoti, ida&uuml; tattha i大itasmi&uuml;.</P>
<P>Idh&aring;d&agrave;yi bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Idampi kho aha&uuml; ud&agrave;yi i大itasmi&uuml; vad&agrave;mi ki勺a tattha i大itasmi&uuml;: yadeva tattha upekkh&agrave;sukha&uuml; [PTS Page 455] [\q 455/] aniruddha&uuml; hoti. Ida&uuml; tattha i大itasmi&uuml;.</P>
<P>Idh&aring;d&agrave;yi bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho aha&uuml; ud&agrave;yi ani大itasmi&uuml; vad&agrave;mi.</P>
<P>Idh&aring;d&agrave;yi bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; kho aha&uuml; ud&agrave;yi analanti vad&agrave;mi. Pajahath&agrave;ti vad&agrave;mi. Samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; tassa samatikkamo. Idampi kho aha&uuml; ud&agrave;yi analanti vad&agrave;mi, pajahath&agrave;ti vad&agrave;mi, samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; tassa samatikkamo. Idampi kho aha&uuml; ud&agrave;yi analanti vad&agrave;mi. Pajahath&agrave;ti vad&agrave;mi. Samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;3 upasampajja viharati. Aya&uuml; tassa samatikkamo. Idampi kho aha&uuml; ud&agrave;yi analanti vad&agrave;mi. Pajahath&agrave;ti vad&agrave;mi. Samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; tassa samatikkamo. Idampi kho aha&uuml; ud&agrave;yi analanti vad&agrave;mi, pajahath&agrave;ti vad&agrave;mi, samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati, aya&uuml; tassa samatikkamo, idampi kho aha&uuml; ud&agrave;yi analanti vad&agrave;mi, pajahath&agrave;ti vad&agrave;mi, samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; tassa samatikkamo. Idampi kho aha&uuml; ud&agrave;yi analanti vad&agrave;mi, pajahath&agrave;ti vad&agrave;mi, samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; [PTS Page 456] [\q 456/] upasampajja viharati. Aya&uuml; tassa samatikkamo, idampi kho aha&uuml; ud&agrave;yi</P>
<P>[BJT Page 204] [\x 204/]</P>
<P>Analanti vad&agrave;mi, pajahath&agrave;ti vad&agrave;mi, samatikkamath&agrave;ti vad&agrave;mi. Ko ca tassa samatikkamo: idh&aring;d&agrave;yi bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Aya&uuml; tassa samatikkamo. Iti kho aha&uuml; ud&agrave;yi nevasa中&agrave;n&agrave;sa中&agrave;yatanassapi pah&agrave;na&uuml; vad&agrave;mi. Passasi no tva&uuml; ud&agrave;yi ta&uuml; sa&uuml;yojana&uuml; anu&uuml; v&agrave; th&aring;la&uuml; v&agrave;, yass&agrave;ha&uuml; no pah&agrave;na&uuml; vad&agrave;m&atilde;ti. No heta&uuml; bhanteti.</P>
<P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; ud&agrave;yi bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">La&ntilde;ukikopama sutta&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
</FONT></BODY>
</HTML>
