<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>067-catuma-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><big><span style="font-weight: bold;">M.67 W Catuma</span></big></big></big></big><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Catuma w gaju migda&#322;ecznik&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji pi&#281;ciuset mnich&oacute;w na czele z czcigodnym
Sariputt&#261; i czcigodnym Maha Moggallan&#261; przysz&#322;o do Catuma zobaczy&#263;
Zrealizowanego. Podczas wizyty mnisi wymieniali pozdrowienia z
rezyduj&#261;cymi mnichami i przygotowywali miejsca odpoczynku i
odk&#322;adali swe miski i zewn&#281;trzne szaty, b&#281;d&#261;c przy tym bardzo
g&#322;o&#347;ni i ha&#322;a&#347;liwi.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Zrealizowany odezwa&#322; si&#281; do czcigodnego Anandy tak:
&#8222;Anando, kim s&#261; ci g&#322;o&#347;ni, ha&#322;a&#347;liwi ludzie? Mo&#380;na by
pomy&#347;le&#263;, &#380;e to rybacy p&#322;osz&#261;cy ryby do sieci&#8221;. &#8222;Czcigodny
panie, to pi&#281;ciuset mnich&oacute;w na czele z czcigodnym Sariputt&#261; i
czcigodnym Maha Moggallan&#261; przysz&#322;o do Catuma zobaczy&#263;
Zrealizowanego. Podczas wizyty mnisi wymieniaj&#261; pozdrowienia z
rezyduj&#261;cymi mnichami i przygotowuj&#261; miejsca odpoczynku i odk&#322;adaj&#261;
swe miski i zewn&#281;trzne szaty, b&#281;d&#261;c przy tym bardzo g&#322;o&#347;ni i
ha&#322;a&#347;liwi&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Zatem Anando, powiedz tym mnichom w moim imieniu, &#380;e
Nauczyciel ich wzywa&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpar&#322; i uda&#322;
si&#281; do tych mnich&oacute;w i powiedzia&#322; im: &#8222;Nauczyciel wzywa
czcigodnych&#8221;. &#8222;Tak, przyjacielu&#8221; odpowiedzieli i udali si&#281; do
Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du usiedli z boku. Kiedy to
uczynili, Zrealizowany spyta&#322; ich: "Mnisi, dlaczego jeste&#347;cie tacy
g&#322;o&#347;ni i ha&#322;a&#347;liwi? Mo&#380;na by pomy&#347;le&#263;, &#380;e to rybacy p&#322;osz&#261;cy
ryby do sieci&#8221;. &#8222;Czcigodny panie, jeste&#347;my pi&#281;ciuset mnichami
na czele z czcigodnym Sariputt&#261; i czcigodnym Maha Moggallan&#261;,
przyszli&#347;my do Catuma zobaczy&#263; Zrealizowanego. Podczas wizyty
wymieniali&#347;my pozdrowienia z rezyduj&#261;cymi mnichami i
przygotowywali&#347;my miejsca odpoczynku i odk&#322;adali&#347;my swe miski i
zewn&#281;trzne szaty, b&#281;d&#261;c przy tym bardzo g&#322;o&#347;ni i ha&#322;a&#347;liwi&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Id&#378;cie mnisi, zwalniam was. Nie mo&#380;ecie mieszka&#263; ze mn&#261;&#8221;.
&#8222;Tak, czcigodny panie&#8221;, odparli i wstali ze swych miejsc i po
z&#322;o&#380;eniu ho&#322;du Zrealizowanemu, trzymaj&#261;c go po ich prawej
stronie, od&#322;o&#380;yli rzeczy w swych miejscach odpoczynku i zabrali swe
miski i zewn&#281;trzne szaty i odeszli.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Przy tej okazji Sakyowie z Catuma zebrali si&#281; razem w holu
zgromadze&#324; w tym czy innym interesie. Widz&#261;c mnich&oacute;w
zbli&#380;aj&#261;cych si&#281;
z dystansu, udali si&#281; do nich i spytali: &#8222;Gdzie idziecie,
czcigodni panowie?&#8221; &#8222;Przyjaciele, Zgromadzenie mnich&oacute;w zosta&#322;o
zwolnione przez Zrealizowanego&#8221;. &#8222;Zatem niech czcigodni usi&#261;d&#261;
na razie tutaj. By&#263; mo&#380;e b&#281;dziemy zdolni przywr&oacute;ci&#263; jego
przekonanie&#8221;. &#8222;Tak, przyjaciele&#8221;, odpowiedzieli. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy Sakyowie z Catumy udali si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
mu ho&#322;du usiedli z boku i powiedzieli: &#8222;Czcigodny panie, niech
Zrealizowany ucieszy si&#281; Zgromadzeniem mnich&oacute;w, czcigodny panie,
niech Zrealizowany przywita Zgromadzenie mnich&oacute;w, niech
Zrealizowany
oka&#380;e teraz wsp&oacute;&#322;czucie Zgromadzeniu mnich&oacute;w, tak jak
okazywa&#322;
mu wsp&oacute;&#322;czucie uprzednio. Czcigodny panie, s&#261; tu nowi mnisi,
dopiero co po odej&#347;ciu w bezdomno&#347;&#263;, kt&oacute;rzy niedawno przyszli do
tej Dhammy i Dyscypliny. Je&#380;eli nie b&#281;d&#261; mieli okazji zobaczy&#263;
Zrealizowanego, mo&#380;e nast&#261;pi&#263; u nich jaka&#347; zmiana czy zmienno&#347;&#263;.
Czcigodny panie, tak jak gdy u m&#322;odej sadzonki, kt&oacute;ra nie
dostaje
wody mo&#380;e nast&#261;pi&#263; jaka&#347; zmiana czy zmienno&#347;&#263;, tak te&#380;
czcigodny panie s&#261; tu nowi mnisi, dopiero co po odej&#347;ciu z
bezdomno&#347;&#263;, kt&oacute;rzy niedawno przyszli do tej Dhammy i Dyscypliny.
Je&#380;eli nie b&#281;d&#261; mieli okazji zobaczy&#263; Zrealizowanego, mo&#380;e
nast&#261;pi&#263; u nich jaka&#347; zmiana czy zmienno&#347;&#263;. Czcigodny panie, tak
jak u m&#322;odego cielaka nie widz&#261;cego swojej matki, mo&#380;e nast&#261;pi&#263;
jaka&#347; zmiana czy zmienno&#347;&#263;, tak te&#380; czcigodny panie s&#261; tu nowi
mnisi, dopiero co po odej&#347;ciu z bezdomno&#347;&#263;, kt&oacute;rzy niedawno
przyszli do tej Dhammy i Dyscypliny. Je&#380;eli nie b&#281;d&#261; mieli okazji
zobaczy&#263; Zrealizowanego, mo&#380;e nast&#261;pi&#263; u nich jaka&#347; zmiana czy
zmienno&#347;&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Wtedy Brahma Sahampati pozna&#322; swym umys&#322;em my&#347;li w umy&#347;le
Zrealizowanego i tak szybko jak silny cz&#322;owiek m&oacute;g&#322;by
wyprostowa&#263; swe zgi&#281;te rami&#281; lub zgi&#261;&#263; swe wyprostowane rami&#281;,
znikn&#261;&#322; ze &#347;wiata Brahmy i pojawi&#322; si&#281; przed Zrealizowanym.
Wtedy u&#322;o&#380;ywszy sw&#261; g&oacute;rn&#261; szat&#281; na jednym ramieniu, wyci&#261;gaj&#261;c
swe r&#281;ce w ge&#347;cie pozdrowienia ku Zrealizowanemu, rzek&#322;:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Czcigodny panie, niech Zrealizowany ucieszy si&#281; Zgromadzeniem
mnich&oacute;w, czcigodny panie, niech Zrealizowany przywita
Zgromadzenie
mnich&oacute;w, niech Zrealizowany oka&#380;e teraz wsp&oacute;&#322;czucie
Zgromadzeniu
mnich&oacute;w, tak jak okazywa&#322; mu wsp&oacute;&#322;czucie uprzednio.
Czcigodny
panie, s&#261; tu nowi mnisi, dopiero co po odej&#347;ciu z bezdomno&#347;&#263;,
kt&oacute;rzy niedawno przyszli do tej Dhammy i Dyscypliny. Je&#380;eli nie
b&#281;d&#261; mieli okazji zobaczy&#263; Zrealizowanego, mo&#380;e nast&#261;pi&#263; u nich
jaka&#347; zmiana czy zmienno&#347;&#263;. Czcigodny panie, tak jak gdy u m&#322;odej
sadzonki, kt&oacute;ra nie dostaje wody mo&#380;e nast&#261;pi&#263; jaka&#347; zmiana czy
zmienno&#347;&#263;, tak te&#380; czcigodny panie s&#261; tu nowi mnisi, dopiero co
po odej&#347;ciu z bezdomno&#347;&#263;, kt&oacute;rzy niedawno przyszli do tej Dhammy
i Dyscypliny. Je&#380;eli nie b&#281;d&#261; mieli okazji zobaczy&#263;
Zrealizowanego, mo&#380;e nast&#261;pi&#263; u nich jaka&#347; zmiana czy zmienno&#347;&#263;.
Czcigodny panie, tak jak u m&#322;odego cielaka nie widz&#261;cego swojej
matki, mo&#380;e nast&#261;pi&#263; jaka&#347; zmiana czy zmienno&#347;&#263;, tak te&#380;
czcigodny panie, s&#261; tu nowi mnisi, dopiero co po odej&#347;ciu z
bezdomno&#347;&#263;, kt&oacute;rzy niedawno przyszli do tej Dhammy i Dyscypliny.
Je&#380;eli nie b&#281;d&#261; mieli okazji zobaczy&#263; Zrealizowanego, mo&#380;e
nast&#261;pi&#263; u nich jaka&#347; zmiana czy zmienno&#347;&#263;". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Sakyanowie z Catumy i Brahma Sahampati byli w stanie
przywr&oacute;ci&#263;
przekonanie Zrealizowanego za pomoc&#261; przyk&#322;ad&oacute;w sadzonki i
m&#322;odego
cielaka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Wtedy czcigodny Maha Moggallana odezwa&#322; si&#281; do mnich&oacute;w w ten
spos&oacute;b: &#8222;Wstawajcie przyjaciele, zabierzcie swoje miski i
zewn&#281;trzne szaty. Przekonanie Zrealizowanego zosta&#322;o przywr&oacute;cone
przez Saky&oacute;w z Catumy i Brahm&#281; Sahampati, za pomoc&#261;
przyk&#322;ad&oacute;w z
sadzonk&#261; i m&#322;odego cielaka&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Tak, przyjacielu&#8221;, odpowiedzieli i zabrali swe miski i
zewn&#281;trzne szaty i udali si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu
ho&#322;du usiedli z boku. Kiedy to zrobili, Zrealizowany spyta&#322;
czcigodnego Sariputt&#281;: &#8222;Sariputto, co pomy&#347;la&#322;e&#347;, gdy
Zgromadzenie mnich&oacute;w zosta&#322;o przeze mnie zwolnione?&#8221; &#8222;Czcigodny
panie, pomy&#347;la&#322;em w ten spos&oacute;b: 'Zgromadzenie mnich&oacute;w
zosta&#322;o
zwolnione przez Zrealizowanego. Zrealizowany b&#281;dzie trwa&#263;
nieaktywny, po&#347;wi&#281;caj&#261;c si&#281; przyjemnemu przebywaniu tutaj i teraz
i my tak&#380;e b&#281;dziemy teraz trwa&#263; nieaktywni, po&#347;wi&#281;caj&#261;c si&#281;
przyjemnemu przebywaniu tutaj i teraz'&#8221;. &#8222;Przesta&#324; Sariputto,
przesta&#324;! Taka my&#347;l nie powinna u ciebie wi&#281;cej powsta&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Wtedy Zrealizowany odezwa&#322; si&#281; do czcigodnego Maha Moggallany:
&#8222;Moggallano co pomy&#347;la&#322;e&#347;, gdy Zgromadzenie mnich&oacute;w zosta&#322;o
przeze mnie zwolnione?&#8221; &#8222;Czcigodny panie, pomy&#347;la&#322;em w ten
spos&oacute;b: 'Zgromadzenie mnich&oacute;w zosta&#322;o zwolnione przez
Zrealizowanego. Zrealizowany b&#281;dzie trwa&#263; nieaktywny, po&#347;wi&#281;caj&#261;c
si&#281; przyjemnemu przebywaniu tutaj i teraz. Teraz czcigodny Sariputta i
ja
b&#281;dziemy wie&#347;&#263; Zgromadzenie mnich&oacute;w'&#8221;. &#8222;Dobrze, dobrze
Moggallano. Albo ja wiod&#281; Zgromadzenie mnich&oacute;w albo Siariputta i
Moggallana go wiod&#261;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Wtedy Zrealizowany odezwa&#322; si&#281; do mnich&oacute;w tak:&#8222;Mnisi, s&#261;
cztery rodzaje strachu, kt&oacute;ry mo&#380;e naj&#347;&#263; tego kto zszed&#322; do
wody. Jakie cztery? To strach przed falami, strach przed krokodylami,
strach przed wirami i strach przed rekinami. Takie s&#261; cztery rodzaje
strachu, kt&oacute;ry mo&#380;e naj&#347;&#263; tego kto zszed&#322; do wody. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Tak te&#380; mnisi, s&#261; cztery rodzaje strachu kt&oacute;ry mo&#380;e naj&#347;&#263;
pewne osoby, kt&oacute;re odesz&#322;y z domowego &#380;ycia w bezdomno&#347;&#263; w tej
Dhammie i
Dyscyplinie. Jakie cztery? To strach przed falami, strach przed
krokodylami, strach przed wirami i strach przed rekinami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. A czym mnisi jest strach przed falami? Tu pewien szlachetnie
urodzony kierowany wiar&#261;, odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;,
rozwa&#380;aj&#261;c: 'Jestem ofiar&#261; narodzin, staro&#347;ci i &#347;mierci, &#380;alu,
p&#322;aczu, b&oacute;lu, smutku i rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem
cierpienia. Z pewno&#347;ci&#261; zako&#324;czenie tej ca&#322;ej masy cierpienia
mo&#380;e by&#263; poznane'. Wtedy po tym jak odszed&#322; w bezdomno&#347;&#263; w ten
spos&oacute;b, jego towarzysze w &#347;wi&#281;tym &#380;yciu doradzaj&#261; mu i instruuj&#261;
go w taki spos&oacute;b: 'Powiniene&#347; porusza&#263; si&#281; tam i z powrotem w
taki spos&oacute;b. Powiniene&#347; patrze&#263; na prz&oacute;d i na boki w taki
spos&oacute;b;
powiniene&#347; si&#281; zgina&#263; i wyprostowywa&#263; w taki spos&oacute;b; powiniene&#347;
nosi&#263; po&#322;atany p&#322;aszcz, misk&#281; i szaty w taki spos&oacute;b'. Wtedy
my&#347;li: 'Dawniej, gdy &#380;y&#322;em &#380;yciem domownika, to ja doradza&#322;em i
instruowa&#322;em innych, a teraz ci (mnisi) kt&oacute;rzy wydaje si&#281;, &#380;e
mogliby by&#263; naszymi synami czy wnukami, my&#347;l&#261;, &#380;e mog&#261; nam
doradza&#263; i instruowa&#263; nas'. I tak rezygnuje z treningu i powraca do
ni&#380;szego &#380;ycia. Jest on nazwany tym kt&oacute;ry zrezygnowa&#322; z treningu
i powr&oacute;ci&#322; do ni&#380;szego &#380;ycia poniewa&#380; zosta&#322; przestraszony
strachem fal. Fale s&#261; terminem na gniewn&#261; desperacj&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Czym mnisi jest strach przed krokodylami? Tu pewien szlachetnie
urodzony kierowany wiar&#261;, odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;,
rozwa&#380;aj&#261;c: 'Jestem ofiar&#261; narodzin, staro&#347;ci i &#347;mierci, &#380;alu,
p&#322;aczu, b&oacute;lu, smutku i rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem
cierpienia. Z pewno&#347;ci&#261; zako&#324;czenie tej ca&#322;ej masy cierpienia
mo&#380;e by&#263; poznane'. Wtedy po tym jak odszed&#322; w bezdomno&#347;&#263; w ten
spos&oacute;b, jego towarzysze w &#347;wi&#281;tym &#380;yciu doradzaj&#261; mu i instruuj&#261;
go w taki spos&oacute;b: 'To mo&#380;e by&#263; przez ciebie konsumowane, to nie
mo&#380;e by&#263; przez ciebie konsumowane, to mo&#380;e by&#263; przez ciebie
jedzone, to nie mo&#380;e by&#263; przez ciebie jedzone; to mo&#380;e by&#263; przez
ciebie smakowane, to nie mo&#380;e by&#263; przez ciebie smakowane; to mo&#380;e
by&#263; przez ciebie pite, to nie mo&#380;e by&#263; przez ciebie pite. Mo&#380;esz
konsumowa&#263; to co dozwolone, nie mo&#380;esz konsumowa&#263; tego co
niedozwolone; mo&#380;esz je&#347;&#263; to co dozwolone, nie mo&#380;esz je&#347;&#263; tego
co niedozwolone; mo&#380;esz smakowa&#263; to co dozwolone, nie mo&#380;esz
smakowa&#263; tego co niedozwolone; mo&#380;esz pi&#263; to co dozwolone, nie
mo&#380;esz pi&#263; tego co niedozwolone. Mo&#380;esz konsumowa&#263; jedzenie w
obr&#281;bie odpowiedniego czasu, nie mo&#380;esz konsumowa&#263; jedzenia poza
odpowiednim czasem; mo&#380;esz je&#347;&#263; jedzenie w obr&#281;bie odpowiedniego
czasu, nie mo&#380;esz je&#347;&#263; jedzenia poza odpowiednim czasem; mo&#380;esz
smakowa&#263; jedzenie w obr&#281;bie odpowiedniego czasu, nie mo&#380;esz
smakowa&#263; jedzenia poza odpowiednim czasem; mo&#380;esz pi&#263; w obr&#281;bie
odpowiedniego czasu, nie mo&#380;esz pi&#263; poza odpowiednim czasem'. Wtedy
my&#347;li on: 'Dawniej, gdy &#380;y&#322;em &#380;yciem domownika, konsumowa&#322;em co
chcia&#322;em i nie konsumowa&#322;em czego nie chcia&#322;em; jad&#322;em co
chcia&#322;em i nie jad&#322;em czego nie chcia&#322;em; smakowa&#322;em co chcia&#322;em
i nie smakowa&#322;em czego nie chcia&#322;em; pi&#322;em co chcia&#322;em i nie
pi&#322;em czego nie chcia&#322;em. Konsumowa&#322;em to co by&#322;o dozwolone i to
co nie by&#322;o dozwolone; jad&#322;em to co by&#322;o dozwolone i to co nie
by&#322;o dozwolone; smakowa&#322;em to co by&#322;o dozwolone i to co nie by&#322;o
dozwolone; pi&#322;em to co by&#322;o dozwolone i to co nie by&#322;o dozwolone.
Konsumowa&#322;em jedzenie w obr&#281;bie odpowiedniego czasu i poza
odpowiednim czasem; jad&#322;em jedzenie w obr&#281;bie odpowiedniego czasu
i poza odpowiednim czasem; smakowa&#322;em jedzenie w obr&#281;bie
odpowiedniego czasu i poza odpowiednim czasem; pi&#322;em w obr&#281;bie
odpowiedniego czasu i poza odpowiednim czasem. Teraz gdy wierni
gospodarze daj&#261; nam r&oacute;&#380;nego rodzaju jedzenie podczas dnia poza
odpowiednim czasem, wydaje si&#281;, &#380;e ci (mnisi) na&#322;o&#380;yli kaganiec
na nasze usta'. I tak rezygnuje z treningu i powraca do ni&#380;szego
&#380;ycia. Jest on nazwany tym kt&oacute;ry zrezygnowa&#322; z treningu i
powr&oacute;ci&#322;
do ni&#380;szego &#380;ycia poniewa&#380; zosta&#322; przestraszony strachem
krokodyli. &#8222;Krokodyle&#8221; s&#261; terminem na &#322;akomstwo. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. A czym mnisi jest strach przed wirami? Tu pewien szlachetnie
urodzony kierowany wiar&#261;, odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;,
rozwa&#380;aj&#261;c: 'Jestem ofiar&#261; narodzin, staro&#347;ci i &#347;mierci, &#380;alu,
p&#322;aczu, b&oacute;lu, smutku i rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem
cierpienia. Z pewno&#347;ci&#261; zako&#324;czenie tej ca&#322;ej masy cierpienia
mo&#380;e by&#263; poznane'. Wtedy po tym jak odszed&#322; w bezdomno&#347;&#263; w ten
spos&oacute;b, z nastaniem poranka ubiera si&#281; i zabiera sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281; i wchodzi do wioski czy miasteczka &#380;ebra&#263; o
jedzenie, ze swym cia&#322;em niechronionym, ze sw&#261; mow&#261; niechronion&#261;,
z nieustanowion&#261; uwa&#380;no&#347;ci&#261;, ze zmys&#322;owymi funkcjami
niepowstrzymanymi. Widzi jakiego&#347; gospodarza czy syna gospodarza
wyposa&#380;onego i obdarzonego w pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci,
ciesz&#261;cego si&#281; nimi. Rozwa&#380;a w ten spos&oacute;b: 'Dawniej, gdy &#380;y&#322;em
&#380;yciem domownika, by&#322;em wyposa&#380;ony i obdarzony w pi&#281;&#263; strun
zmys&#322;owych przyjemno&#347;ci, ciesz&#261;c si&#281; nimi. Moja rodzina jest
bogata; mog&#281; cieszy&#263; si&#281; bogactwem i czyni&#263; zas&#322;ugi'. I tak
rezygnuje z treningu i powraca do ni&#380;szego &#380;ycia. Jest on nazwany
tym kt&oacute;ry zrezygnowa&#322; z treningu i powr&oacute;ci&#322; do ni&#380;szego
&#380;ycia
poniewa&#380; zosta&#322; przestraszony strachem wir&oacute;w. &#8222;Wiry&#8221; s&#261;
terminem na pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. A czym mnisi jest strach przed rekinami? Tu pewien szlachetnie
urodzony kierowany wiar&#261;, odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;,
rozwa&#380;aj&#261;c: 'Jestem ofiar&#261; narodzin, staro&#347;ci i &#347;mierci, &#380;alu,
p&#322;aczu, b&oacute;lu, smutku i rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem
cierpienia. Z pewno&#347;ci&#261; zako&#324;czenie tej ca&#322;ej masy cierpienia
mo&#380;e by&#263; poznane'. Wtedy po tym jak odszed&#322; w bezdomno&#347;&#263; w ten
spos&oacute;b, z nastaniem poranka ubiera si&#281; i zabiera sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281; i wchodzi do wioski czy miasteczka &#380;ebra&#263; o
jedzenie, ze swym cia&#322;em niechronionym, ze sw&#261; mow&#261; niechronion&#261;,
z nieustanowion&#261; uwa&#380;no&#347;ci&#261;, ze zmys&#322;owymi funkcjami
niepowstrzymanymi. Widzi kobiet&#281; lekko ubran&#261;, lekko przyodzian&#261;.
Kiedy widzi tak&#261; kobiet&#281;, po&#380;&#261;dania ska&#380;a jego umys&#322;. Poniewa&#380;
jego umys&#322; zosta&#322; ska&#380;ony przez po&#380;&#261;danie, rezygnuje z treningu
i powraca do ni&#380;szego &#380;ycia. Jest on nazwany tym kt&oacute;ry
zrezygnowa&#322;
z treningu i powr&oacute;ci&#322; do ni&#380;szego &#380;ycia poniewa&#380; zosta&#322;
przestraszony strachem rekin&oacute;w. &#8222;Rekiny&#8221; s&#261; terminem na
kobiety. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. &#8222;Mnisi, takie s&#261; cztery rodzaje strachu kt&oacute;ry mo&#380;e naj&#347;&#263;
pewne osoby, kt&oacute;re odesz&#322;y z domowego &#380;ycia w bezdomno&#347;&#263; w tej
Dhammie i
Dyscyplinie&#8221;. Oto co powiedzia&#322; Zrealizowany. Mnisi byli
zadowoleni i ucieszeni s&#322;owami Zrealizowanego.</p>
</body>
</html>
