<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>68. Catuma Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 456] [\q 456/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 206] [\x 206/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>68 C&agrave;tuma sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; c&agrave;tum&agrave;ya&uuml; viharati &agrave;malak&atilde;vane tena kho pana samayena s&agrave;riputtamoggall&agrave;napamukh&agrave;ni pa勺amatt&agrave;ni bhikkhusat&agrave;ni c&agrave;tuma&uuml; anuppatt&agrave;ni honti bhagavanta&uuml; dassan&agrave;ya. Te ca &agrave;gantuk&agrave; bhikkh&aring; nev&agrave;sikehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammodam&agrave;n&agrave; sen&agrave;san&agrave;ni pa中&agrave;payam&agrave;n&agrave; pattac&atilde;var&agrave;ni pa&ntilde;is&agrave;mayam&agrave;n&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; ahesu&uuml;. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi1: 'ke panete &agrave;nanda ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; keva&ntilde;&ntilde;&agrave; ma中e maccavilope'ti.</P>
<P>'Et&agrave;ni bhante s&agrave;riputtamoggall&agrave;napamukh&agrave;ni pa勺amatt&agrave;ni bhikkhusat&agrave;ni c&agrave;tuma&uuml; anuppatt&agrave;ni bhagavanta&uuml; dassan&agrave;ya. Te &agrave;gantuk&agrave; bhikkh&aring; nev&agrave;sikehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammodam&agrave;n&agrave; sen&agrave;san&agrave;ni pa中&agrave;payam&agrave;n&agrave; pattac&atilde;var&agrave;ni pa&ntilde;is&agrave;mayam&agrave;n&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave;'ti. Tena h&agrave;nanda mama vacanena te bhikkh&aring; &agrave;mantehi. Satth&agrave;yasmante &agrave;mantet&atilde;'ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato pa&ntilde;issutv&agrave; yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: 'satth&agrave;yasmante &agrave;mantet&atilde;'ti. Evam&agrave;vusoti kho [PTS Page 457] [\q 457/] te bhikkh&aring; &agrave;yasmato &agrave;nandassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkh&aring; bhagav&agrave; etadavoca: 'kinnu tumhe bhikkhave ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; keva&ntilde;&ntilde;&agrave; ma中e macchavilope'ti.</P>
<P>Im&agrave;ni bhante s&agrave;riputtamoggall&agrave;napamukh&agrave;ni pa勺amatt&agrave;ni bhikkhusat&agrave;ni c&agrave;tuma&uuml; anuppatt&agrave;ni bhagavanta&uuml; dassan&agrave;ya. Teme &agrave;gantuk&agrave; bhikkh&aring; nev&agrave;sikehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammodam&agrave;n&agrave; sen&agrave;san&agrave;ni pa中&agrave;payam&agrave;n&agrave; pattac&atilde;var&agrave;ni pa&ntilde;is&agrave;mayam&agrave;n&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave;'ti. 'Gacchatha bhikkhave pa&otilde;&agrave;memi vo, na vo mama santike vatthabba'nti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya pakkami&uuml;su.</P>
<P>Tena kho pana samayena c&agrave;tumeyyak&agrave; saky&agrave; santh&agrave;g&agrave;re sannipatit&agrave; honti kenacideva kara&otilde;&atilde;yena, addasa&uuml;su1 kho c&agrave;tumeyyak&agrave; saky&agrave; te bhikkh&aring; d&aring;ratova gacchante, disv&agrave;na yena te bhikkh&aring; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavocu&uuml;: 'handa kaha&uuml; pana tumhe &agrave;yasmanto gacchath&agrave;'ti. Bhagavat&agrave; kho &agrave;vuso bhikkhusa&iuml;gho pa&otilde;&agrave;mito'ti. 'Tena h&agrave;yasmanto muhutta&uuml; nis&atilde;datha, appeva n&agrave;ma maya&uuml; sakku&otilde;eyy&agrave;ma bhagavanta&uuml; pas&agrave;detu'nti. Evam&agrave;vusoti kho te bhikkh&aring; c&agrave;tumeyyak&agrave;na&uuml; saky&agrave;na&uuml; paccassosu&uuml;.</P>
<P>--------------------------</P>
<P>1. Addas&agrave;su&uuml;-s&atilde;mu, [PTS]</P>
<P>[BJT Page 208] [\x 208/]</P>
<P>Atha kho c&agrave;tumeyyak&agrave; saky&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho c&agrave;tumeyyak&agrave; saky&agrave; bhagavanta&uuml; etadavocu&uuml;: 'abhinandatu bhante bhagav&agrave; bhikkhusa&iuml;gha&uuml;, abhivadatu bhante bhagav&agrave; bhikkhusa&iuml;gha&uuml;, seyyath&agrave;pi bhante bhagavat&agrave; pubbe bhikkhusa&iuml;gho anuggahito, evameva1 bhagav&agrave; etarahi anuga&otilde;h&agrave;tu bhikkhusa&iuml;gha&uuml;. Santettha bhante bhikkh&aring; nav&agrave; acirapabbajit&agrave; adhun&agrave;gat&agrave; ima&uuml; dhammavinaya&uuml;, tesa&uuml; bhagavanta&uuml; dassan&agrave;ya alabhant&agrave;na&uuml; siy&agrave; a中athatta&uuml; , siy&agrave; viparin&agrave;mo. Seyyath&agrave;pi bhante b&atilde;j&agrave;na&uuml; taru&otilde;&agrave;na&uuml; udaka&uuml; alabhant&agrave;na&uuml; siy&agrave; a中athatta&uuml;, siy&agrave; viparin&agrave;mo, evameva kho bhante santettha bhikkh&aring; nav&agrave; acirapabbajit&agrave; adhun&agrave;gat&agrave; ima&uuml; dhammavinaya&uuml;, tesa&uuml; bhagavanta&uuml; dassan&agrave;ya alabhant&agrave;na&uuml; siy&agrave; a中athatta&uuml;, siy&agrave; viparin&agrave;mo.</P>
<P>Seyyath&agrave;pi bhante b&atilde;j&agrave;na&uuml; taru&otilde;&agrave;na&uuml; udaka&uuml; alabhant&agrave;na&uuml; siy&agrave; a中athatta&uuml;, siy&agrave; viparin&agrave;mo. Evameva kho bhante santettha [PTS Page 458] [\q 458/] bhikkh&aring; nav&agrave; acirapabbajit&agrave; adhun&agrave;gat&agrave; ima&uuml; dhammavinaya&uuml;, tesa&uuml; bhagavanta&uuml; dassan&agrave;ya alabhant&agrave;na&uuml; siy&agrave; a中athatta&uuml;, siy&agrave; viparin&agrave;mo.</P>
<P>Seyyath&agrave;pi bhante vacchassa taru&otilde;assa m&agrave;tara&uuml; apassantassa siy&agrave; a中athatta&uuml;, siy&agrave; viparin&agrave;mo. Evameva kho bhante santettha bhikkh&aring; nav&agrave; acirapabbajit&agrave; adhun&agrave;gat&agrave; ima&uuml; dhammavinaya&uuml;, tesa&uuml; bhagavanta&uuml; apassant&agrave;na&uuml; siy&agrave; a中athatta&uuml;, siy&agrave; viparin&agrave;mo. Abhinandatu bhante bhagav&agrave; bhikkhusa&iuml;gha&uuml;, abhivadatu bhante bhagav&agrave; bhikkhusa&iuml;gha&uuml;. Seyyath&agrave;pi bhante bhagavat&agrave; pubbe bhikkhusa&iuml;gho [PTS Page 459] [\q 459/] anuggahito, evameva bhagav&agrave; etarahi anuga&otilde;h&agrave;tu bhikkhu sa&iuml;gha'nti.</P>
<P>--------------------------</P>
<P>1. Evameva&uuml;-s&atilde;mu.</P>
<P>[BJT Page 210] [\x 210/]</P>
<P>Asakkhi&uuml;su kho c&agrave;tumeyyak&agrave; ca saky&agrave; brahm&agrave; ca sahampati bhagavanta&uuml; pas&agrave;detu&uuml; b&atilde;j&aring;pamena ca taru&otilde;&aring;pamena ca. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkh&aring; &agrave;mantesi: 'u&ntilde;&ntilde;hahath&agrave;vuso, ga&otilde;h&agrave;tha pattac&atilde;vara&uuml;, pas&agrave;dito bhagav&agrave; c&agrave;tumeyyakehi ca sakyehi brahmu&otilde;&agrave; ca sahampatin&agrave; b&atilde;j&aring;pamena ca taru&otilde;&aring;pamena c&agrave;'ti. Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato mah&agrave;moggall&agrave;nassa pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagav&agrave; etadavoca: kinti te s&agrave;riputta ahosi may&agrave; bhikkhusa&iuml;ghe pa&otilde;&agrave;mite'ti. Eva&uuml; kho me bhante ahosi bhagavat&agrave; bhikkhusa&iuml;ghe pa&otilde;&agrave;mite1. Appossukko'd&agrave;ni bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharissati. Mayampid&agrave;ni appossukk&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutt&agrave; vihariss&agrave;m&agrave;'ti. &acirc;gamehi tva&uuml; s&agrave;riputta, &agrave;gamehi tva&uuml; s&agrave;riputta, di&ntilde;&ntilde;hadhammasukhavih&agrave;ranti na kho te s&agrave;riputta punapi evar&aring;pa&uuml; citta&uuml; upp&agrave;detabbanti2.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; &agrave;mantesi. 'Kinti te moggall&agrave;na ahosi may&agrave; bhikkhusa&iuml;ghe pa&otilde;&agrave;miteti. Eva&uuml; kho me bhante ahosi bhagavat&agrave; bhikkhusa&iuml;ghe pa&otilde;&agrave;mite appossukko'd&agrave;ni bhagav&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; anuyutto viharissati. Aha勺ad&agrave;ni &agrave;yasm&agrave; ca s&agrave;riputto bhikkhusa&iuml;gha&uuml; parihariss&agrave;m&agrave;'ti. S&agrave;dhu s&agrave;dhu moggall&agrave;na, aha&uuml; v&agrave; hi moggall&agrave;na bhikkhusa&iuml;gha&uuml; parihareyya&uuml; s&agrave;riputta moggall&agrave;n&agrave; v&agrave;ti.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: catt&agrave;rim&agrave;ni bhikkhave bhay&agrave;ni udakorohante p&agrave;&ntilde;ika&iuml;khitabb&agrave;ni, katam&agrave;ni catt&agrave;ri: &aring;m&atilde;bhaya&uuml; kumbh&atilde;&euml;abhaya&uuml; &agrave;va&ntilde;&ntilde;abhaya&uuml; susuk&agrave;bhaya&uuml;. Im&agrave;ni kho bhikkhave catt&agrave;ri bhay&agrave;ni udakorohante p&agrave;&ntilde;ika&iuml;khitabb&agrave;ni. Evameva kho bhikkhave catt&agrave;rim&agrave;ni bhay&agrave;ni idhekacce puggale imasmi&uuml; dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajite p&agrave;&ntilde;ika&iuml;khitabb&agrave;ni. Katam&agrave;ni [PTS Page 460] [\q 460/] catt&agrave;ri: &aring;m&atilde;bhaya&uuml; kumbh&atilde;labhaya&uuml; &agrave;va&ntilde;&ntilde;abhaya&uuml; susuk&agrave;bhaya&uuml;.</P>
<P>Katama勺a bhikkhave &aring;m&atilde;bhaya&uuml;: idha bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, 'oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appeva n&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;'ti. Tamena&uuml; tath&agrave; pabbajita&uuml; sam&agrave;na&uuml; sabrahmac&agrave;r&atilde; ovadanti anus&agrave;santi: 'evante abhikkamitabba&uuml;. Evante pa&ntilde;ikkamitabba&uuml;. Evante &agrave;lokitabba&uuml;. Evante vilokitabba&uuml;. Evante sammi大itabba&uuml;. Evante pas&agrave;retabba&uuml;.3 Evante sa&iuml;gh&agrave;&ntilde;ipattac&atilde;vara&uuml; dh&agrave;retabba'nti. Tassa eva&uuml; hoti:</P>
<P>--------------------------</P>
<P>1.&nbsp;Bhikkhusa&iuml;gho pa&otilde;&agrave;mito-machasa&uuml; 2.&nbsp;Na kho te - pe- upp&agrave;detabba&uuml; -machasa&uuml; natthi 3.&nbsp;Pas&agrave;ritabba&uuml;-machasa&uuml;.</P>
<P>[BJT Page 212] [\x 212/]</P>
<P>Maya&uuml; kho pubbe ag&agrave;riyabh&aring;t&agrave; sam&agrave;n&agrave; a中e ovad&agrave;mapi1 anus&agrave;s&agrave;mapi2 ime panamh&agrave;ka&uuml; puttamatt&agrave; ma中e, nattamatt&agrave; ma中e, amhe ovaditabba&uuml; anus&agrave;sitabba&uuml; ma中ant&atilde;ti. So sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave &aring;m&atilde;bhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto &aring;m&atilde;bhayanti kho bhikkhave kodh&aring;p&agrave;y&agrave;sasseta&uuml; adhivacana&uuml;.</P>
<P>Katama勺a bhikkhave kumbh&atilde;labhaya&uuml;: idha bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;'ti.</P>
<P>Tamena&uuml; tath&agrave; pabbajita&uuml; sam&agrave;na&uuml; sabrahmac&agrave;r&atilde; ovadanti. Anus&agrave;santi: 'ida&uuml; te kh&agrave;ditabba&uuml; ida&uuml; te na kh&agrave;ditabba&uuml;, ida&uuml; te bhu大itabba&uuml;, ida&uuml; te na bhu大itabba&uuml;, ida&uuml; te s&agrave;yitabba&uuml;, ida&uuml; te na s&agrave;yitabba&uuml;, ida&uuml; te p&agrave;tabba&uuml;, ida&uuml; te na p&agrave;tabba&uuml;, kappiya&uuml; te kh&agrave;ditabba&uuml;, akappiya&uuml; te na kh&agrave;ditabba&uuml;, kappiya&uuml; te bhu大itabba&uuml;, akappiya&uuml; te na bhu兀jitabba&uuml;, kappiya&uuml; te s&agrave;yitabba&uuml;, akappiya&uuml; te na s&agrave;yitabba&uuml;, kappiya&uuml; te p&agrave;tabba&uuml;, akappiya&uuml; te na p&agrave;tabba&uuml;, k&agrave;le te kh&agrave;ditabba&uuml;, vik&agrave;le te na kh&agrave;ditabba&uuml;, k&agrave;le te bhu大itabba&uuml;, vik&agrave;le te na bhu大itabba&uuml;, k&agrave;le te s&agrave;yitabba&uuml;, vik&agrave;le te na s&agrave;yitabba&uuml;, k&agrave;le te p&agrave;tabba&uuml;, vik&agrave;le te na p&agrave;tabba'nti. Tassa [PTS Page 461] [\q 461/] eva&uuml; hoti: maya&uuml; kho pubbe ag&agrave;riyabh&aring;t&agrave; sam&agrave;n&agrave; ya&uuml; icch&agrave;ma ta&uuml; kh&agrave;d&agrave;ma, ya&uuml; na icch&agrave;ma na ta&uuml; kh&agrave;d&agrave;ma, ya&uuml; icch&agrave;ma ta&uuml; bhu大&agrave;ma, ya&uuml; na icch&agrave;ma na ta&uuml; bhu大&agrave;ma, ya&uuml; icch&agrave;ma ta&uuml; s&agrave;y&agrave;ma, ya&uuml; na icch&agrave;ma na ta&uuml; s&agrave;y&agrave;ma, ya&uuml; icch&agrave;ma ta&uuml; piv&agrave;ma3 ya&uuml; na icch&agrave;ma na ta&uuml; piv&agrave;ma. Kappiyampi kh&agrave;d&agrave;ma, akappiyampi kh&agrave;d&agrave;ma, kappiyampi bhu大&agrave;ma, akappiyampi bhu大&agrave;ma, kappiyampi s&agrave;y&agrave;ma, akappiyampi s&agrave;y&agrave;ma, kappiyampi piv&agrave;ma, akappiyampi piv&agrave;ma. K&agrave;lepi kh&agrave;d&agrave;ma, vik&agrave;lepi kh&agrave;d&agrave;ma, k&agrave;lepi bhu大&agrave;ma vik&agrave;lepi bhu大&agrave;ma, k&agrave;lepi s&agrave;y&agrave;ma, vik&agrave;lepi s&agrave;y&agrave;ma, k&agrave;lepi piv&agrave;ma, vik&agrave;lepi piv&agrave;ma. Yampi no saddh&agrave; gahapatik&agrave; div&agrave; vik&agrave;le pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; denti, tatthapi me mukh&agrave;vara&otilde;a&uuml; ma中e karont&atilde;'ti. So sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave kumbh&atilde;labhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto. Kumbh&atilde;labhayanti kho bhikkhave odarikattasseta&uuml; adhivacana&uuml;.</P>
<P>--------------------------</P>
<P>1. Ovad&agrave;ma-machasa&uuml;. 2. Anus&agrave;s&agrave;ma-machasa&uuml; 3. Pip&agrave;ma-s&atilde;mu.[PTS]</P>
<P>[BJT Page 214] [\x 214/]</P>
<P>Katama勺a bhikkhave &agrave;va&ntilde;&ntilde;abhaya&uuml;, idha bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti. Oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;'ti. So eva&uuml; pabbajito sam&agrave;no pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena, arakkhit&agrave;ya v&agrave;c&agrave;ya, anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha passati gahapati&uuml; v&agrave; gahapatiputta&uuml; v&agrave; pa勺ahi k&agrave;magu&otilde;ehi samappita&uuml; sama&iuml;g&atilde;bh&aring;ta&uuml; paric&agrave;rayam&agrave;na&uuml;. Tassa eva&uuml; hoti: maya&uuml; kho pubbe ag&agrave;riyabh&aring;t&agrave; sam&agrave;n&agrave; pa勺ahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;g&atilde;bh&aring;t&agrave; paric&agrave;rimha. Sa&uuml;vijjante1 kho kule2 bhog&agrave;, sakk&agrave; bhoge ca bhu大itu&uuml; pu中&agrave;ni ca k&agrave;tu'nti. So sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave &agrave;va&ntilde;&ntilde;abhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto. &acirc;va&ntilde;&ntilde;abhayanti kho bhikkhave pa勺anneta&uuml; k&agrave;magu&otilde;&agrave;na&uuml; adhivacana&uuml;.</P>
<P>Katama勺a bhikkhave susuk&agrave;bhaya&uuml;, idha bhikkhave [PTS Page 462] [\q 462/] ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;'ti. So eva&uuml; pabbajito sam&agrave;no pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena, arakkhit&agrave;ya v&agrave;c&agrave;ya, anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave;, asa&uuml;vutehi indriyehi. So tattha passati m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave;. Tassa m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti, so r&agrave;g&agrave;nuddhastena3 cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave susuk&agrave;bhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto. Susuk&agrave;bhayanti kho bhikkhave m&agrave;tug&agrave;masseta&uuml; adhivacana&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bhay&agrave;ni idhekacce puggale imasmi&uuml; dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajite p&agrave;&ntilde;ika&iuml;khitabb&agrave;n&atilde;ti.</P>
<P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P ALIGN="CENTER">C&agrave;tuma sutta&uuml; sattama&uuml;.</P>
<P>--------------------------</P>
<P>1. Sa&uuml;vijjanti-machasa&uuml;. 2. Pana me kule-machasa&uuml;. 3. R&agrave;g&agrave;nuddha&uuml;sena-machasa&uuml;.</P>
</FONT></BODY>
</HTML>
