<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>68. Nalakapana - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]<BR>
[PTS Vol M - 1] [\z M /] [\f I /]<BR>
[PTS Page 462] [\q 462/]<BR>
[BJT Page 216] [\x 216/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Majjhimanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo<BR>
</FONT><FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2.2.8.<BR>
68 Na&euml;akap&agrave;na sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati na&euml;akap&agrave;ne pal&agrave;savane. Tena kho pana samayena sambahul&agrave; abhi뱏&agrave;t&agrave; abhi뱏&agrave;t&agrave; kulaputt&agrave; bhagavanta&uuml; uddissa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; honti. &acirc;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca bhaddiyo &agrave;yasm&agrave; ca kimbilo1 &agrave;yasm&agrave; ca bhagu &agrave;yasm&agrave; ku&otilde;&oacute;adh&agrave;no2 &agrave;yasm&agrave; ca revato &agrave;yasm&agrave; ca &agrave;nando: a뱏e ca abhi뱏&agrave;t&agrave; abhi뱏&agrave;t&agrave; kulaputt&agrave;.</P>
<P>Tena kho pana samayena bhagav&agrave; bhikkhusa&iuml;ghaparivuto [PTS Page 463] [\q 463/] abbhok&agrave;se nisinno hoti. Atha kho bhagav&agrave; te kulaputte &agrave;rabbha bhikkhu &agrave;mantesi, ye te bhikkhave kulaputt&agrave; mama&uuml; uddissa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, kacci te bhikkhave bhikkh&aring; abhirat&agrave; brahmacariye'ti. Eva&uuml; vutte te bhikkh&aring; tu&otilde;h&atilde; ahesu&uuml;. Dutiyampi kho bhagav&agrave; te kulaputte &agrave;rabbha bhikkh&aring; &agrave;mantesi, ye te bhikkhave kulaputt&agrave; mama&uuml; uddissa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, kacci te bhikkhave bhikkh&aring; abhirat&agrave; brahmacariye'ti. Eva&uuml; vutte te bhikkh&aring; tu&otilde;h&atilde; ahesu&uuml;. Tatiyampi kho bhagav&agrave; te kulaputte &agrave;rabbha bhikkh&aring; &agrave;mantesi, ye te bhikkhave kulaputt&agrave; mama&uuml; uddissa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, kacci te bhikkh&aring; abhirat&agrave; brahmacariye'ti. Tatiyampi kho te bhikkh&aring; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>Atha kho bhagavato etadahosi: yann&aring;n&agrave;ha&uuml; teva3 kulaputte puccheyya'nti. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; anuruddha&uuml; &agrave;mantesi: kacci tumhe anuruddh&agrave; abhirat&agrave; brahmacariye'ti. Taggha maya&uuml; bhante abhirat&agrave; brahmacariyeti. S&agrave;dhu s&agrave;dhu anuruddh&agrave; eta&uuml; kho anuruddh&agrave; tumh&agrave;ka&uuml; patir&aring;pa&uuml; kulaputt&agrave;na&uuml; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;na&uuml; ya&uuml; tumhe abhirameyy&agrave;tha brahmacariye. Yena tumhe anuruddh&agrave; bhadrena yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; susu k&agrave;lakes&agrave; k&agrave;me paribhu밝eyy&agrave;tha. Tena tumhe anuruddh&agrave; bhadrena4 yobbanena samann&agrave;gat&agrave; pa&ntilde;hamena vayas&agrave; susu k&agrave;lakes&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;. Te kho5 pana tumhe anuruddh&agrave; neva r&agrave;j&agrave;bhin&atilde;t&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, na cor&agrave;bhin&atilde;t&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, na i&otilde;a&ntilde;&ntilde;&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, na bhaya&ntilde;&ntilde;&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, na &agrave;j&atilde;vik&agrave;pakat&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;. Api ca khomhi oti&otilde;&otilde;o j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa뱏&agrave;yeth&agrave;'ti. Nanu tumhe anuruddh&agrave; eva&uuml; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;'ti. Eva&uuml; bhante. Eva&uuml; pabbajitena ca pana anuruddh&agrave; kulaputtena kimassa.</P>
<P>--------------------------</P>
<P>1.&nbsp;Kimilo-machasa&uuml; 2.&nbsp;Ko&otilde;&oacute;a뱏o-machasa&uuml;. 3.&nbsp;Te- machasa&uuml; 4.&nbsp;Bhadrenapi-machasa&uuml;. 5.&nbsp;Te ca kho-machasa&uuml;.</P>
<P>[BJT Page 218] [\x 218/]</P>
<P>Kara&otilde;&atilde;ya&uuml;: 'viveka&uuml; anuruddh&agrave; k&agrave;mehi viveka&uuml; akusalehi dhammehi p&atilde;tisukha&uuml; n&agrave;dhigacchati a뱏a&uuml; v&agrave; tato santatara&uuml;. Tassa abhijjh&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. By&agrave;p&agrave;dopi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Th&atilde;namiddhampi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Uddhaccakukkuccampi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Vicikicch&agrave;pi [PTS Page 464] [\q 464/] citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Arat&atilde;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Tand&atilde;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Viveka&uuml; anuruddh&agrave; k&agrave;mehi viveka&uuml; akusalehi dhammehi p&atilde;tisukha&uuml; n&agrave;dhigacchati a뱏a&uuml; v&agrave; tato santatara&uuml;. Viveka&uuml; anuruddh&agrave; k&agrave;mehi viveka&uuml; akusalehi dhammehi p&atilde;tisukha&uuml; adhigacchati a뱏a&uuml; v&agrave; tato santatara&uuml;. Tassa abhijjh&agrave;pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. By&agrave;p&agrave;dopi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Th&atilde;namiddhampi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Uddhaccakukkuccampi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Vicikicch&agrave;pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Arat&atilde;pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Tand&atilde;pi citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Viveka&uuml; anuruddh&agrave; k&agrave;mehi viveka&uuml; akusalehi dhammehi p&atilde;tisukha&uuml; adhigacchati a뱏a&uuml; v&agrave; tato santatara&uuml;.</P>
<P>Kinti vo anuruddh&agrave; mayi hoti: ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;, appah&atilde;n&agrave; te tath&agrave;gatassa. Tasm&agrave; tath&agrave;gato sa&iuml;kh&agrave;yeka&uuml; pa&ntilde;isevati, sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti, sa&iuml;kh&agrave;yeka&uuml; vinodet&atilde;'ti.</P>
<P>Na kho no bhante bhagavati eva&uuml; hoti: 'ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;, appah&atilde;n&agrave; te tath&agrave;gatassa. Tasm&agrave; tath&agrave;gato sa&iuml;kh&agrave;yeka&uuml; pa&ntilde;isevati, sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti, sa&iuml;kh&agrave;yeka&uuml; vinodet&atilde;'ti.</P>
<P>Eva&uuml; kho no bhante bhagavati hoti: ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;, pah&atilde;n&agrave; te tath&agrave;gatassa. Tasm&agrave; tath&agrave;gato sa&iuml;kh&agrave;yeka&uuml; pa&ntilde;isevati, sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti, sa&iuml;kh&agrave;yeka&uuml; vinodet&atilde;'ti. S&agrave;dhu s&agrave;dhu anuruddh&agrave;, tath&agrave;gatassa anuruddh&agrave;, ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;, pah&atilde;n&agrave; te ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;1 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Seyyath&agrave;pi anuruddh&agrave; t&agrave;lo matthakacchinno abhabbo punavir&aring;&euml;hiy&agrave; evameva kho anuruddh&agrave; tath&agrave;gatassa ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Pah&atilde;n&agrave; te ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;1 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; tath&agrave;gato sa&iuml;kh&agrave;yeka&uuml; pa&ntilde;isevati, sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti, sa&iuml;kh&agrave;yeka&uuml; vinodet&atilde;'ti.</P>
<P>---------------------------</P>
<P>1. Anabh&agrave;va&uuml; kat&agrave; - machasa&uuml;.</P>
<P>[BJT Page 220] [\x 220/]</P>
<P>Ta&uuml; kimma뱏asi anuruddh&agrave; ka&uuml; atthavasa&uuml; sampassam&agrave;no tath&agrave;gato s&agrave;vake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su by&agrave;karoti: 'asu amutra upapanno, asu amutra upapanno'ti. [PTS Page 465] [\q 465/]</P>
<P>Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave;, bhagavannettik&agrave;, bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante bhagavanta뱏eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressanti'ti.</P>
<P>Na kho anuruddh&agrave; tath&agrave;gato janakuhanattha&uuml; na janalapanattha&uuml; na l&agrave;bhasakk&agrave;rasilok&agrave;nisa&uuml;sattha&uuml;, na iti ma&uuml; jano j&agrave;n&agrave;t&aring;'ti s&agrave;vake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su by&agrave;karoti: 'asu amutra upapanno, asu amutra upapanno'ti. Santi ca kho anuruddh&agrave; kulaputt&agrave; saddh&agrave; u&euml;&agrave;raved&agrave; u&euml;&agrave;rap&agrave;mojj&agrave;1 'te ta&uuml; sutv&agrave; tathatt&agrave;ya citta&uuml; upasa&uuml;haranti. Tesanta&uuml; anuruddh&agrave; hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhu su&otilde;&agrave;ti: 'itthann&agrave;mo bhikkhu k&agrave;lakato2 so bhagavat&agrave; by&agrave;kato 'a뱏&agrave;ya sa&otilde;&ntilde;hah&atilde;'ti. So kho panassa &agrave;yasm&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho v&agrave; hoti anussavasuto v&agrave;, 'eva&uuml;s&atilde;lo so &agrave;yasm&agrave; ahosi itipi, eva&uuml;dhammo so &agrave;yasm&agrave; ahosi itipi, evampa뱏o so &agrave;yasm&agrave; ahosi itipi, eva&uuml;vih&agrave;r&atilde; so &agrave;yasm&agrave; ahosi itipi, eva&uuml; vimutto so &agrave;yasm&agrave; ahosi itip&atilde;ti. So tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussaranto tathatt&agrave;ya [PTS Page 466] [\q 466/] citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuno ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhu su&otilde;&agrave;ti: 'itthann&agrave;mo bhikkhu k&agrave;lakato, so bhagavat&agrave; by&agrave;kato: pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;'ti. So kho panassa &agrave;yasm&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho v&agrave; hoti anussavasuto3 v&agrave;: 'eva&uuml;s&atilde;lo so &agrave;yasm&agrave; ahosi itipi, eva&uuml;dhammo so &agrave;yasm&agrave; ahosi itipi, evampa뱏o so &agrave;yasm&agrave; ahosi itipi, eva&uuml;vih&agrave;r&atilde; so &agrave;yasm&agrave; ahosi itipi, eva&uuml; vimutto so &agrave;yasm&agrave; ahosi itip&atilde;ti. So tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussaranto tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuno ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhu su&otilde;&agrave;ti: 'itthann&agrave;mo bhikkhu k&agrave;lakato, so bhagavat&agrave; by&agrave;kato ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde;, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissat&atilde;'ti. So kho panassa &agrave;yasm&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho v&agrave; hoti anussavasuto3 v&agrave;. Eva&uuml;s&atilde;lo so &agrave;yasm&agrave; ahosi itipi, eva&uuml;dhammo so &agrave;yasm&agrave; ahosi itipi, evampa뱏o so &agrave;yasm&agrave; ahosi itipi, eva&uuml;vih&agrave;r&atilde; so &agrave;yasm&agrave; ahosi itipi, eva&uuml; vimutto so &agrave;yasm&agrave; ahosi itip&atilde;ti. So tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussaranto tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuno ph&agrave;suvih&agrave;ro hoti.</P>
<P>--------------------------</P>
<P>1.&nbsp;P&agrave;mujj&agrave;-s&atilde;mu. 2.&nbsp;K&agrave;la&uuml;kato-machasa&uuml; 3.&nbsp;Anussavassuto-machasa&uuml;.</P>
<P>[BJT Page 222] [\x 222/]</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhu su&otilde;&agrave;ti: 'itthann&agrave;mo bhikkhu k&agrave;lakato, so bhagavat&agrave; by&agrave;kato ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti. So kho panassa &agrave;yasm&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho v&agrave; hoti anussavasuto v&agrave;: 'eva&uuml;s&atilde;lo so &agrave;yasm&agrave; ahosi itipi, eva&uuml;dhammo so &agrave;yasm&agrave; ahosi itipi, evampa뱏o so &agrave;yasm&agrave; ahosi itipi, eva&uuml;vih&agrave;r&atilde; so &agrave;yasm&agrave; ahosi itipi, eva&uuml; vimutto so &agrave;yasm&agrave; ahosi itip&atilde;ti. So tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussaranto tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuno ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhun&atilde; su&otilde;&agrave;ti: 'itthann&agrave;m&agrave; bhikkhun&atilde; k&agrave;lakat&agrave;, s&agrave; bhagavat&agrave; by&agrave;kat&agrave; : 'a뱏&agrave;ya sa&otilde;&ntilde;hah&atilde;'ti. S&agrave; kho panass&agrave; bhagin&atilde; s&agrave;ma&uuml; di&ntilde;&ntilde;h&agrave; v&agrave; hoti anussavasut&agrave; v&agrave;: 'eva&uuml;s&atilde;l&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;dhamm&agrave; s&agrave; ahosi itipi, evampa뱏&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;vih&agrave;rin&atilde; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml; vimutt&agrave; s&agrave; bhagin&atilde; ahosi itip&atilde;ti. S&agrave; tass&agrave; saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussarant&atilde; tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuniy&agrave; ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhun&atilde; su&otilde;&agrave;ti: 'itthann&agrave;m&agrave; bhikkhun&atilde; k&agrave;lakat&agrave;1, s&agrave; bhagavat&agrave; by&agrave;kat&agrave; pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yin&atilde; an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;'ti. S&agrave; kho panass&agrave; bhagin&atilde; s&agrave;ma&uuml; di&ntilde;&ntilde;h&agrave; v&agrave; hoti anussavasut&agrave; v&agrave;. 'Eva&uuml;s&atilde;l&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;dhamm&agrave; s&agrave; ahosi itipi, evampa뱏&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;vih&agrave;rin&atilde; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml; vimutt&agrave; s&agrave; bhagin&atilde; ahosi itip&atilde;ti. S&agrave; tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussarant&atilde; tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuniy&agrave; ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhun&atilde; su&otilde;&agrave;ti: 'itthann&agrave;m&agrave; bhikkhun&atilde; k&agrave;lakat&agrave;, s&agrave; bhagavat&agrave; by&agrave;kat&agrave;: 'ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;min&atilde;, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissat&atilde;'ti. S&agrave; kho panass&agrave; bhagin&atilde; s&agrave;ma&uuml; di&ntilde;&ntilde;h&agrave; v&agrave; hoti anussavasut&agrave; v&agrave;. 'Eva&uuml;s&atilde;l&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;dhamm&agrave; s&agrave; ahosi itipi, evampa뱏&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;vih&agrave;rin&atilde; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml; vimutt&agrave; s&agrave; bhagin&atilde; ahosi itip&atilde;ti'ti. S&agrave; tass&agrave; saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussarant&atilde; tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuniy&agrave; ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; bhikkhun&atilde; su&otilde;&agrave;ti: 'itthann&agrave;m&agrave; bhikkhun&atilde; k&agrave;lakat&agrave;, s&agrave; bhagavat&agrave; by&agrave;kat&agrave; 'ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;'ti. [PTS Page 467] [\q 467/] s&agrave; kho panass&agrave; bhagin&atilde; s&agrave;ma&uuml; di&ntilde;&ntilde;h&agrave; v&agrave; hoti anussavasut&agrave; v&agrave;. 'Eva&uuml;s&atilde;l&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;dhamm&agrave; s&agrave; ahosi itipi, eva&uuml;pa뱏&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;vih&agrave;rin&atilde; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml; vimutt&agrave; s&agrave; bhagin&atilde; ahosi itip&atilde;ti. S&agrave; tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussarant&atilde; tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; bhikkhuniy&agrave; ph&agrave;suvih&agrave;ro hoti.</P>
<P>-------------------------</P>
<P>1. K&agrave;la&uuml;kat&agrave; -machasa&uuml;.</P>
<P>[BJT Page 224] [\x 224/]</P>
<P>Idh&agrave;nuruddh&agrave; up&agrave;sako su&otilde;&agrave;ti:'itthann&agrave;mo up&agrave;sako k&agrave;lakato, so bhagavat&agrave; by&agrave;kato: pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;'ti. So kho panassa &agrave;yasm&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho v&agrave; hoti anussavasuto v&agrave;: 'eva&uuml;s&atilde;lo so &agrave;yasm&agrave; ahosi itipi. Eva&uuml;dhammo so &agrave;yasm&agrave; ahosi itipi. Eva&uuml;pa뱏o so &agrave;yasm&agrave; ahosi itipi, eva&uuml;vih&agrave;r&atilde; so &agrave;yasm&agrave; ahosi itipi, eva&uuml; vimutto so &agrave;yasm&agrave; ahosi itip&atilde;ti. So tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussaranto tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; up&agrave;sakassa ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; up&agrave;sako su&otilde;&agrave;ti: 'itthann&agrave;mo up&agrave;sako k&agrave;lakato, so bhagavat&agrave; by&agrave;kato: ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde;, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissat&atilde;'ti. So kho panassa &agrave;yasm&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho v&agrave; hoti anussavasuto v&agrave;: 'eva&uuml;s&atilde;lo so &agrave;yasm&agrave; ahosi itipi. Eva&uuml;dhammo so &agrave;yasm&agrave; ahosi itipi. Eva&uuml;pa뱏o so &agrave;yasm&agrave; ahosi itipi, eva&uuml;vih&agrave;r&atilde; so &agrave;yasm&agrave; ahosi itipi, eva&uuml; vimutto so &agrave;yasm&agrave; ahosi itip&atilde;ti. So tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussaranto tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; up&agrave;sakassa ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; up&agrave;sako su&otilde;&agrave;ti: itthann&agrave;mo up&agrave;sako k&agrave;lakato, so bhagavat&agrave; by&agrave;kato: 'ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti. So kho panassa &agrave;yasm&agrave; s&agrave;ma&uuml; di&ntilde;&ntilde;ho v&agrave; hoti anussavasuto v&agrave;: 'eva&uuml;s&atilde;lo so &agrave;yasm&agrave; ahosi itipi. Eva&uuml;dhammo so &agrave;yasm&agrave; ahosi itipi. Eva&uuml;pa뱏o so &agrave;yasm&agrave; ahosi itipi, eva&uuml;vih&agrave;r&atilde; so &agrave;yasm&agrave; ahosi itipi, eva&uuml; vimutto so &agrave;yasm&agrave; ahosi itip&atilde;ti. So tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussaranto tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; up&agrave;sakassa ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; up&agrave;sik&agrave; su&otilde;&agrave;ti: 'itthann&agrave;m&agrave; up&agrave;sik&agrave; k&agrave;lakat&agrave;1 s&agrave; bhagavat&agrave; by&agrave;kat&agrave;: pa밖anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yin&atilde; an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;'ti. S&agrave; kho panass&agrave; bhagin&atilde; s&agrave;ma&uuml; di&ntilde;&ntilde;h&agrave; v&agrave; hoti anussavasut&agrave; v&agrave;: 'eva&uuml;s&atilde;l&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;dhamm&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;pa뱏&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;vih&agrave;rin&atilde; [PTS Page 468] [\q 468/] s&agrave; bhagin&atilde; ahosi itipi, eva&uuml; vimutt&agrave; s&agrave; bhagin&atilde; ahosi itip&atilde;ti. S&agrave; tass&agrave; saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussarant&atilde; tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; up&agrave;sik&agrave;ya ph&agrave;suvih&agrave;ro hoti.</P>
<P>--------------------------</P>
<P>1. K&agrave;la&uuml;kat&agrave;-machasa&uuml;.</P>
<P>[BJT Page 226] [\x 226/]</P>
<P>Idh&agrave;nuruddh&agrave; up&agrave;sik&agrave; su&otilde;&agrave;ti: 'itthann&agrave;m&agrave; up&agrave;sik&agrave; k&agrave;lakat&agrave;1 s&agrave; bhagavat&agrave; by&agrave;kat&agrave;: 'ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;min&atilde; sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissat&atilde;'ti. S&agrave; kho panass&agrave; bhagin&atilde; s&agrave;ma&uuml; di&ntilde;&ntilde;h&agrave; v&agrave; hoti anussavasut&agrave; v&agrave;: 'eva&uuml;s&atilde;l&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;dhamm&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;pa뱏&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;vih&agrave;rin&atilde; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml; vimutt&agrave; s&agrave; bhagin&atilde; ahosi itip&atilde;ti. S&agrave; tassa saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussarant&atilde; tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; up&agrave;sik&agrave;ya ph&agrave;suvih&agrave;ro hoti.</P>
<P>Idh&agrave;nuruddh&agrave; up&agrave;sik&agrave; su&otilde;&agrave;ti: 'itthann&agrave;m&agrave; up&agrave;sik&agrave; k&agrave;lakat&agrave;1 s&agrave; bhagavat&agrave; by&agrave;kat&agrave;:'ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;ya&otilde;&agrave;'ti. S&agrave; kho panass&agrave; bhagin&atilde; s&agrave;ma&uuml; di&ntilde;&ntilde;h&agrave; v&agrave; hoti anussavasut&agrave; v&agrave;: 'eva&uuml;s&atilde;l&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;dhamm&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;pa뱏&agrave; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml;vih&agrave;rin&atilde; s&agrave; bhagin&atilde; ahosi itipi, eva&uuml; vimutt&agrave; s&agrave; bhagin&atilde; ahosi itip&atilde;ti. S&agrave; tass&agrave; saddha밖a s&atilde;la밖a suta밖a c&agrave;ga밖a pa뱏a밖a anussarant&atilde; tathatt&agrave;ya citta&uuml; upasa&uuml;harati. Evampi kho anuruddh&agrave; up&agrave;sik&agrave;ya ph&agrave;suvih&agrave;ro hoti.</P>
<P>Iti kho anuruddh&agrave; tath&agrave;gato na janakuhanattha&uuml;, na janalapanattha&uuml;, na l&agrave;bhasakk&agrave;rasilok&agrave;nisa&uuml;sattha&uuml;, na iti ma&uuml; jano j&agrave;n&agrave;t&aring;'ti s&agrave;vake abbhat&atilde;te k&agrave;lakate upapatt&atilde;su by&agrave;karoti: 'asu amutra upapanno as&aring; amutra upapanno'ti. Santi ca kho anuruddh&agrave; kulaputt&agrave; saddh&agrave; u&euml;&agrave;raved&agrave; u&euml;&agrave;rap&agrave;mojj&agrave;. Te ta&uuml; sutv&agrave; tathatt&agrave;ya citta&uuml; upasa&uuml;haranti. Tesa&uuml; ta&uuml; anuruddh&agrave; hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</P>
<P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; anuruddho bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti. [PTS Page 469] [\q 469/]</P>
<P ALIGN="CENTER">Na&euml;akap&agrave;na sutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
<P>-------------------------</P>
<P>1. K&agrave;la&uuml; kat&agrave;-machasa&uuml;.</P>
</FONT></BODY>
</HTML>
