<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>068-nalakapana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><big>M. 68 W Nalakapana</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Nalakapana w Gaju Palasa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji wielu szlachetnie urodzonych odesz&#322;o z domowego &#380;ycia
w
bezdomno&#347;&#263;, kierowani wiar&#261; w Zrealizowanego &#8211; czcigodny
Anuruddha, czcigodny Nandiya, czcigodny Kimbila, czcigodny Bhagu,
czcigodny Kundadhana, czcigodny Revata, czcigodny Ananda i inni
bardzo dobrze znani szlachetnie urodzeni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. I przy tej okazji Zrealizowany siedzia&#322; na otwartej przestrzeni
otoczony przez Zgromadzenie mnich&oacute;w. Wtedy odnosz&#261;c si&#281; do tych
szlachetnie urodzonych powiedzia&#322; tak: &#8222;Mnisi, czy ci szlachetnie
urodzeni,
kt&oacute;rzy kierowani wiar&#261; odeszli z domowego &#380;ycia w bezdomno&#347;&#263; pod
moj&#261;
wodz&#261; &#8211; czy ciesz&#261; si&#281; &#347;wi&#281;tym &#380;yciem?&#8221; Kiedy to zosta&#322;o
powiedziane, ci mnisi milczeli. Drugi raz i trzeci raz, odnosz&#261;c si&#281;
do tych szlachetnie urodzonych, odezwa&#322; si&#281; do mnich&oacute;w tak:
&#8222;Mnisi, czy ci szlachetnie urodzeni, kt&oacute;rzy kierowani wiar&#261;
odeszli z domowego &#380;ycia w bezdomno&#347;&#263; pod moj&#261; wodz&#261; &#8211; czy ciesz&#261; si&#281;
&#347;wi&#281;tym &#380;yciem?&#8221; Za drugim i za trzecim razem ci mnisi
milczeli. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Zrealizowany rozwa&#380;y&#322; w ten spos&oacute;b: &#8222;Za&#322;&oacute;&#380;my, &#380;e
zapytam tych szlachetnie urodzonych". Wtedy odezwa&#322; si&#281; do
czcigodnego Anuruddhy tak: &#8222;Anuruddha, czy cieszysz si&#281; &#347;wi&#281;tym
&#380;yciem?&#8221; &#8222;Z pewno&#347;ci&#261; czcigodny panie, cieszymy si&#281; &#347;wietnym
&#380;yciem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. "Dobrze, dobrze Anuruddho! Jest odpowiednim dla was szlachetnie
urodzonych, kt&oacute;rzy kierowani wiar&#261; odeszli z domowego &#380;ycia w
bezdomno&#347;&#263;,
by cieszy&#263; si&#281; &#347;wi&#281;tym &#380;yciem. Jako &#380;e wci&#261;&#380; jeste&#347;cie
obdarzeni b&#322;ogos&#322;awie&#324;stwem m&#322;odo&#347;ci, czarnow&#322;osymi
m&#322;odzie&#324;cami w kwiecie wieku, mogliby&#347;cie zadowala&#263; si&#281;
zmys&#322;owymi przyjemno&#347;ciami a jednak odeszli&#347;cie z domowego &#380;ycia w
bezdomno&#347;&#263;. To nie z tego powodu, &#380;e zostali&#347;cie zmuszeni przez
kr&oacute;li, odeszli&#347;cie z domowego &#380;ycia w bezdomno&#347;&#263;, czy dla tego,
&#380;e
zostali&#347;cie zmuszeni przez z&#322;odziei, odeszli&#347;cie z domowego &#380;ycia w
bezdomno&#347;&#263;, czy z uwagi na debet, strach, czy z potrzeby
znalezienia utrzymania. Raczej czy&#380; nie odeszli&#347;cie z domowego &#380;ycia w
bezdomno&#347;&#263; po rozwa&#380;eniu: 'Jestem ofiar&#261; narodzin, staro&#347;ci i
&#347;mierci, p&#322;aczu, b&oacute;lu, smutku i rozpaczy. Jestem ofiar&#261;
cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261; koniec tej ca&#322;ej masy
cierpienia mo&#380;e by&#263; poznany?'&#8221; &#8222;Tak, czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. "Anuruddha, co powinno by&#263; uczynione przez szlachetnie urodzonego,
kt&oacute;ry odszed&#322; w bezdomno&#347;&#263; w taki spos&oacute;b? Podczas gdy
ci&#261;gle
nie osi&#261;ga b&#322;ogo&#347;ci i przyjemno&#347;ci kt&oacute;re s&#261; odosobnione od
zmys&#322;owych przyjemno&#347;ci, odosobnione od niekorzystnych stan&oacute;w,
lub
co&#347; bardziej spokojnego ni&#380; to, po&#380;&#261;dliwo&#347;&#263; nawiedza jego umys&#322;
i pozostaje, z&#322;a wola nawiedza jego umys&#322; i pozostaje, ospa&#322;o&#347;&#263;
i stany letargiczne nawiedzaj&#261; jego umys&#322; i pozostaj&#261;, niepok&oacute;j
i zmartwienia nawiedzaj&#261; jego umys&#322; i pozostaj&#261;, w&#261;tpliwo&#347;&#263;
nawiedza jego umys&#322; i pozostaje, niezadowolenie nawiedza jego umys&#322;
i pozostaje, zm&#281;czenie nawiedza jego umys&#322; i pozostaje. Tak jest
gdy ci&#261;gle nie osi&#261;ga b&#322;ogo&#347;ci i przyjemno&#347;ci kt&oacute;re s&#261;
odosobnione od zmys&#322;owych przyjemno&#347;ci, odosobnione od
niekorzystnych stan&oacute;w, lub co&#347; bardziej spokojnego ni&#380; to. Kiedy
osi&#261;ga b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; kt&oacute;re s&#261; odosobnione od
zmys&#322;owych przyjemno&#347;ci, odosobnione od niekorzystnych stan&oacute;w,
lub
co&#347; bardziej spokojnego ni&#380; to, po&#380;&#261;dliwo&#347;&#263; nie nawiedza jego
umys&#322;u i nie pozostaje, z&#322;a wola nie nawiedza jego umys&#322;u i nie
pozostaje, ospa&#322;o&#347;&#263; i stany letargiczne nie nawiedzaj&#261; jego
umys&#322;u i nie pozostaj&#261;, niepok&oacute;j i zmartwienia nie
nawiedzaj&#261; jego umys&#322;u i nie pozostaj&#261;, w&#261;tpliwo&#347;&#263; nie
nawiedza jego umys&#322;u i nie pozostaje, niezadowolenie nie nawiedza
jego umys&#322;u i nie pozostaje, zm&#281;czenie nie nawiedza jego umys&#322;u i
nie pozostaje. Tak jest gdy osi&#261;ga b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; kt&oacute;re
s&#261; odosobnione od zmys&#322;owych przyjemno&#347;ci, odosobnione od
niekorzystnych stan&oacute;w, lub co&#347; bardziej spokojnego ni&#380; to. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Jak zatem, Anuruddho, czy my&#347;lisz o mnie w ten spos&oacute;b:
'Tathagata nie porzuci&#322; skaz co kalaj&#261;, przynosz&#261; odnow&#281;
istnienia, sprawiaj&#261; k&#322;opoty, dojrzewaj&#261; cierpieniem i prowadz&#261;
do przysz&#322;ych narodzin, staro&#347;ci i &#347;mierci. Oto dlaczego u&#380;ywa on
jednej rzeczy po refleksji, wytrzymuje on inn&#261; rzecz po refleksji,
unika on innej rzeczy po refleksji i usuwa inn&#261; rzecz po refleksji?&#8221;
&#8222;Nie, czcigodny panie, nie my&#347;limy o Zrealizowanym w ten spos&oacute;b.
My&#347;limy o Zrealizowanym tak: 'Tathagata porzuci&#322; skazy co kalaj&#261;,
przynosz&#261; odnow&#281; istnienia, sprawiaj&#261; k&#322;opoty, dojrzewaj&#261;
cierpieniem i prowadz&#261; do przysz&#322;ych narodzin, staro&#347;ci i
&#347;mierci. Oto dlaczego u&#380;ywa on jednej rzeczy po refleksji,
wytrzymuje on inn&#261; rzecz po refleksji, unika on innej rzeczy po
refleksji i usuwa inn&#261; rzecz po refleksji&#8221;. &#8222;Dobrze, dobrze
Anurudha. Tathagata porzuci&#322; skazy co kalaj&#261;, przynosz&#261; odnow&#281;
istnienia, sprawiaj&#261; k&#322;opoty, dojrzewaj&#261; cierpieniem i prowadz&#261;
do przysz&#322;ych narodzin, staro&#347;ci i &#347;mierci; odci&#261;&#322; je u
korzenia, uczyni&#322; je jak palmowy pieniek, sko&#324;czy&#322; z nimi tak, &#380;e
nie s&#261; ju&#380; d&#322;u&#380;ej podmiotem przysz&#322;ego powstania. Tak jak drzewo
palmy, kt&oacute;rego korona jest uci&#281;ta nie jest zdolne do dalszego
wzrostu, tak te&#380; Tathagata porzuci&#322; skazy co kalaj&#261;, przynosz&#261;
odnow&#281; istnienia, sprawiaj&#261; k&#322;opoty, dojrzewaj&#261; cierpieniem i
prowadz&#261; do przysz&#322;ych narodzin, staro&#347;ci i &#347;mierci; odci&#261;&#322; je
u korzenia, uczyni&#322; je jak palmowy pieniek, sko&#324;czy&#322; z nimi tak,
&#380;e nie s&#261; ju&#380; d&#322;u&#380;ej podmiotem przysz&#322;ego powstania.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Jak my&#347;lisz Anuruddha. Jaki cel Tathagata widzi, &#380;e gdy ucze&#324;
umiera, deklaruje jego ponowne pojawienie si&#281;: 'Taki a taki pojawi&#322;
si&#281; ponownie w takim a takim miejscu'?&#8221; &#8222;Czcigodny panie, nasze
nauki s&#261; zakorzenione w Zrealizowanym, prowadzone przez Zrealizowanego,
maj&#261; Zrealizowanego jako swe schronienie. By&#322;oby
dobrze gdyby Zrealizowany wyja&#347;ni&#322; znaczenie tych s&#322;&oacute;w. Po
us&#322;yszeniu tego od Zrealizowanego, mnisi zapami&#281;taj&#261;&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Anurodho, to nie w celu intrygi by zwodzi&#263; ludzi, czy w
celu
pochlebienia ludziom, czy w celu zysku, honoru czy uznania, lub z
my&#347;l&#261;: 'Niech ludzie wiedza, &#380;e jestem taki', gdy ucze&#324; umiera,
Tathagata deklaruje jego ponowne pojawienie si&#281;: 'Taki a taki
pojawi&#322; si&#281; ponownie w takim a takim miejscu'. Raczej to poniewa&#380;
s&#261; tu wierz&#261;cy szlachetnie urodzeni, inspirowani i zadowoleni tym
co wznios&#322;e, kt&oacute;rzy gdy s&#322;ysz&#261; to, kieruj&#261; swe umys&#322;y do takich
stan&oacute;w i to doprowadzi do ich dobra i szcz&#281;&#347;cia na d&#322;ugi
czas.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Tu mnich s&#322;yszy to: 'Mnich nazywany tak-a-tak umar&#322;.
Zrealizowany zdeklarowa&#322; o nim: 'By&#322; ustanowiony w fina&#322;owej
wiedzy' i albo sam widzia&#322; tego mnicha, albo s&#322;ysza&#322; o nim: 'Tego
czcigodnego cnota by&#322;a taka, jego stan (koncentracji) by&#322; taki,
jego zrozumienie by&#322;o takie'. Wspominaj&#261;c jego wiar&#281;, cnot&#281;,
uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie, skierowuje umys&#322; na taki
stan. W ten spos&oacute;b mnich ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Tu mnich s&#322;yszy to: 'Mnich nazywany tak-a-tak umar&#322;.
Zrealizowany zdeklarowa&#322; o nim: 'Ze zniszczeniem pi&#281;ciu ni&#380;szych
p&#281;t, pojawi&#322; si&#281; on spontanicznie (w Czystych Krainach) i tam
osi&#261;gnie fina&#322;owe wygaszenie, bez powracania z tamtego &#347;wiata' i
albo sam widzia&#322; tego mnicha albo s&#322;ysza&#322; o nim: 'Tego czcigodnego
cnota by&#322;a taka, jego stan (koncentracji) by&#322; taki, jego
zrozumienie by&#322;o takie'. Wspominaj&#261;c jego wiar&#281;, cnot&#281;, uczono&#347;&#263;,
szczodro&#347;&#263; i zrozumienie, skierowuje umys&#322; na taki stan. W ten
spos&oacute;b mnich ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Tu mnich s&#322;yszy to: 'Mnich nazywany tak-a-tak umar&#322;.
Zrealizowany zdeklarowa&#322; o nim: 'Ze zniszczeniem trzech p&#281;t i
pomniejszeniem po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia, sta&#322; si&#281; raz
powracaj&#261;cym, powr&oacute;ciwszy raz na ten &#347;wiat uczyni koniec
cierpieniu' i albo sam widzia&#322; tego mnicha, albo s&#322;ysza&#322; o nim:
Tego czcigodnego cnota by&#322;a taka, jego stan (koncentracji) by&#322;
taki, jego zrozumienie by&#322;o takie'. Wspominaj&#261;c jego wiar&#281;, cnot&#281;,
uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie, skierowuje umys&#322; na taki
stan. W ten spos&oacute;b mnich ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">13.
Tu mnich s&#322;yszy to: 'Mnich nazywany tak-a-tak umar&#322;. Zrealizowany
zdeklarowa&#322; o nim: 'Ze zniszczeniem trzech p&#281;t sta&#322; si&#281;
wchodz&#261;cym w strumie&#324; nie skazanym ju&#380; d&#322;u&#380;ej na ni&#380;sze &#347;wiaty,
pewnie kierowany ku pe&#322;nemu o&#347;wieceniu' i albo sam widzia&#322; tego
mnicha albo s&#322;ysza&#322; o nim: 'Tego czcigodnego cnota by&#322;a taka, jego
stan (koncentracji) by&#322; taki, jego zrozumienie by&#322;o takie'.
Wspominaj&#261;c jego wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie, skierowuje umys&#322; na taki stan. W ten spos&oacute;b mnich
ma
komfortowe przebywanie. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Tu mniszka s&#322;yszy to: 'Mniszka nazywana tak-a-tak umar&#322;a.
Zrealizowany zdeklarowa&#322; o niej: 'By&#322;a ustanowiona w fina&#322;owej
wiedzy' i albo sama widzia&#322;a t&#261; mniszk&#281;, albo s&#322;ysza&#322;a o niej:
'Tej czcigodnej cnota by&#322;a taka, jej stan (koncentracji) by&#322; taki,
jej zrozumienie by&#322;o takie'. Wspominaj&#261;c jej wiar&#281;, cnot&#281;,
uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie, skierowuje umys&#322; na taki
stan. W ten spos&oacute;b mniszka ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Tu mniszka s&#322;yszy to: 'Mniszka nazywana tak-a-tak umar&#322;a.
Zrealizowany zdeklarowa&#322; o niej: 'Ze zniszczeniem pi&#281;ciu ni&#380;szych
p&#281;t, pojawi&#322;a si&#281; ona spontanicznie (w Czystych Krainach) i tam
osi&#261;gnie fina&#322;owe wygaszenie, bez powracania z tamtego &#347;wiata' i
albo sama widzia&#322;a t&#261; mniszk&#281;, albo s&#322;ysza&#322;a o niej: 'Tej
czcigodnej cnota by&#322;a taka, jej stan (koncentracji) by&#322; taki, jej
zrozumienie by&#322;o takie'. Wspominaj&#261;c jej wiar&#281;, cnot&#281;, uczono&#347;&#263;,
szczodro&#347;&#263; i zrozumienie, skierowuje umys&#322; na taki stan. W ten
spos&oacute;b mniszka ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Tu mniszka s&#322;yszy to: 'Mniszka nazywana tak-a-tak umar&#322;a.
Zrealizowany zdeklarowa&#322; o niej: 'Ze zniszczeniem trzech p&#281;t i
pomniejszeniem po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia sta&#322;a si&#281; raz
powracaj&#261;cym, powr&oacute;ciwszy raz na ten &#347;wiat uczyni koniec
cierpienia' i albo sama widzia&#322;a t&#261; mniszk&#281;, albo s&#322;ysza&#322;a o
niej: 'Tej czcigodnej cnota by&#322;a taka, jej stan (koncentracji) by&#322;
taki, jej zrozumienie by&#322;o takie'. Wspominaj&#261;c jej wiar&#281;, cnot&#281;,
uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie, skierowuje umys&#322; na taki
stan. W ten spos&oacute;b mniszka ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Tu mniszka s&#322;yszy to: 'Mniszka nazywana tak-a-tak umar&#322;a.
Zrealizowany zdeklarowa&#322; o niej: 'Ze zniszczeniem trzech p&#281;t sta&#322;a
si&#281; wchodz&#261;cym w strumie&#324; nie skazan&#261; ju&#380; d&#322;u&#380;ej na ni&#380;sze
&#347;wiaty, pewnie kierowan&#261; ku pe&#322;nemu o&#347;wieceniu' i albo sama
widzia&#322;a t&#261; mniszk&#281;, albo s&#322;ysza&#322;a o niej: 'Tej czcigodnej cnota
by&#322;a taka, jej stan (koncentracji) by&#322; taki, jej zrozumienie by&#322;o
takie'. Wspominaj&#261;c jej wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie, skierowuje umys&#322; na taki stan. W ten spos&oacute;b mniszka
ma
komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Tu &#347;wiecki wyznawca s&#322;yszy to: '&#346;wiecki wyznawca nazywany
tak-a-tak umar&#322;. Zrealizowany zdeklarowa&#322; o nim: 'Ze zniszczeniem
pi&#281;ciu ni&#380;szych p&#281;t, pojawi&#322; si&#281; on spontanicznie (w Czystych
Krainach) i tam osi&#261;gnie fina&#322;owe wygaszenie, bez powracania z
tamtego &#347;wiata' i albo sam widzia&#322; tego &#347;wieckiego wyznawc&#281;, albo
s&#322;ysza&#322; o nim: 'Tego czcigodnego cnota by&#322;a taka, jego stan
(koncentracji) by&#322; taki, jego zrozumienie by&#322;o takie'. Wspominaj&#261;c
jego wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie,
skierowuje umys&#322; na taki stan. W ten spos&oacute;b &#347;wiecki wyznawca ma
komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Tu &#347;wiecki wyznawca s&#322;yszy to: '&#346;wiecki wyznawca nazywany
tak-a-tak umar&#322;. Zrealizowany zdeklarowa&#322; o nim: 'Ze zniszczeniem
trzech p&#281;t i pomniejszeniem po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia
sta&#322; si&#281; raz powracaj&#261;cym, powr&oacute;ciwszy raz na ten &#347;wiat uczyni
koniec cierpieniu' i albo sam widzia&#322; tego &#347;wieckiego wyznawc&#281;,
albo s&#322;ysza&#322; o nim: 'Tego czcigodnego cnota by&#322;a taka, jego stan
(koncentracji) by&#322; taki, jego zrozumienie by&#322;o takie'. Wspominaj&#261;c
jego wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie,
skierowuje umys&#322; na taki stan. W ten spos&oacute;b &#347;wiecki wyznawca ma
komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">20.
Tu &#347;wiecki wyznawca s&#322;yszy to: '&#346;wiecki wyznawca nazywany
tak-a-tak umar&#322;. Zrealizowany zdeklarowa&#322; o nim: 'Ze zniszczeniem
trzech p&#281;t sta&#322; si&#281; wchodz&#261;cym w strumie&#324; nie skazanym ju&#380;
d&#322;u&#380;ej na ni&#380;sze &#347;wiaty pewnie kierowany ku pe&#322;nemu o&#347;wieceniu'
i albo sam widzia&#322; tego &#347;wieckiego wyznawc&#281;, albo s&#322;ysza&#322; o nim:
'Tego czcigodnego cnota by&#322;a taka, jego stan (koncentracji) by&#322;
taki, jego zrozumienie by&#322;o takie'. Wspominaj&#261;c jego wiar&#281;, cnot&#281;,
uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie, skierowuje umys&#322; na taki
stan. W ten spos&oacute;b &#347;wiecki wyznawca ma komfortowe przebywanie. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Tu &#347;wiecka wyznawczyni s&#322;yszy to: '&#346;wiecka wyznawczyni
nazywana tak-a-tak umar&#322;a. Zrealizowany zdeklarowa&#322; o niej: 'Ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t, pojawi&#322;a si&#281; ona spontanicznie
(w Czystych Krainach) i tam osi&#261;gnie fina&#322;owe wygaszenie, bez
powracania z tamtego &#347;wiata' i albo sama widzia&#322;a t&#261; &#347;wieck&#261;
wyznawczyni&#281;, albo s&#322;ysza&#322;a o niej: 'Tej czcigodnej cnota by&#322;a
taka, jej stan (koncentracji) by&#322; taki, jej zrozumienie by&#322;o
takie'. Wspominaj&#261;c jej wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie, skierowuje umys&#322; na taki stan. W ten spos&oacute;b &#347;wiecka
wyznawczyni ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Tu &#347;wiecka wyznawczyni s&#322;yszy to: '&#346;wiecka wyznawczyni
nazywana tak-a-tak umar&#322;a. Zrealizowany zdeklarowa&#322; o niej: 'Ze
zniszczeniem trzech p&#281;t i pomniejszeniem po&#380;&#261;dania, nienawi&#347;ci i
z&#322;udzenia sta&#322;a si&#281; raz powracaj&#261;cym, powr&oacute;ciwszy raz na ten
&#347;wiat uczyni koniec cierpieniu' i albo sama widzia&#322;a t&#261; &#347;wieck&#261;
wyznawczyni&#281;, albo s&#322;ysza&#322;a o niej: 'Tej czcigodnej cnota by&#322;a
taka, jej stan (koncentracji) by&#322; taki, jej zrozumienie by&#322;o
takie'. Wspominaj&#261;c jej wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i
zrozumienie, skierowuje umys&#322; na taki stan. W ten spos&oacute;b &#347;wiecka
wyznawczyni ma komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Tu &#347;wiecka wyznawczyni s&#322;yszy to:'&#346;wiecka wyznawczyni nazywana
tak-a-tak umar&#322;a. Zrealizowany zdeklarowa&#322; o niej: 'Ze zniszczeniem
trzech p&#281;t sta&#322;a si&#281; wchodz&#261;cym w strumie&#324; nie skazan&#261; ju&#380;
d&#322;u&#380;ej na ni&#380;sze &#347;wiaty, pewnie kierowan&#261; ku pe&#322;nemu
o&#347;wieceniu' i albo sama widzia&#322;a t&#261; &#347;wieck&#261; wyznawczyni&#281;, albo
s&#322;ysza&#322;a o niej: 'Tej czcigodnej cnota by&#322;a taka, jej stan
(koncentracji) by&#322; taki, jej zrozumienie by&#322;o takie'. Wspominaj&#261;c
jej wiar&#281;, cnot&#281;, uczono&#347;&#263;, szczodro&#347;&#263; i zrozumienie,
skierowuje umys&#322; na taki stan. W ten spos&oacute;b &#347;wiecka wyznawczyni
ma
komfortowe przebywanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. I tak Anuruddho, to nie w celu celu intrygi by zwodzi&#263; ludzi,
czy w celu pochlebienia ludziom, czy w celu zysku, honoru
czy
uznania, lub z my&#347;l&#261;: 'Niech ludzie wiedza, &#380;e jestem taki', gdy
ucze&#324; umiera, Tathagata deklaruje jego ponowne pojawienie si&#281;:
'Taki a taki pojawi&#322; si&#281; ponownie w takim a takim miejscu'. Raczej
to poniewa&#380; s&#261; tu wierz&#261;cy szlachetnie urodzeni, inspirowani i
zadowoleni z tego co wznios&#322;e, kt&oacute;rzy gdy s&#322;ysz&#261; to, kieruj&#261; swe
umys&#322;y do takich stan&oacute;w i to doprowadzi do ich dobra i szcz&#281;&#347;cia
na d&#322;ugi czas". Oto co powiedzia&#322; Zrealizowany. Czcigodny Anuruddha
by&#322; zadowolony i ucieszony s&#322;owami Zrealizowanego.</p>
</body>
</html>
