<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>069-gulissani-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II </font></b><br>
<big><big><big><big><span style="font-weight: bold;">M.69 Gulissani</span><br
 style="font-weight: bold;">
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji mnich o imieniu Gulissani, mieszkaniec lasu o
swobodnym zachowaniu, przyby&#322; w tym czy innym interesie z wizyt&#261;,
przebywaj&#261;c po&#347;rodku Zgromadzenia. W odniesieniu do tego mnicha,
czcigodny Sariputta odezwa&#322; si&#281; do mnich&oacute;w w ten spos&oacute;b: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Przyjaciele, kiedy mnich mieszkaj&#261;cy w lesie przybywa do
Zgromadzenia i &#380;yje w Zgromadzeniu, powinien by&#263; pe&#322;nym szacunku i
okazywa&#263; szacunek swym towarzyszom w &#347;wi&#281;tym &#380;yciu. Je&#380;eli nie
jest pe&#322;nym szacunku i nie okazuje szacunku swym towarzyszom w
&#347;wi&#281;tym &#380;yciu, b&#281;d&#261; tacy kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380; ten
czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie,
robi&#261;c to co mu si&#281; podoba, skoro nie jest pe&#322;en szacunku i nie
okazuje szacunku swym towarzyszom w &#347;wi&#281;tym &#380;yciu?'. Skoro byliby
tacy, kt&oacute;rzy powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i
przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien by&#263;
pe&#322;nym szacunku i okazywa&#263; szacunek swym towarzyszom w &#347;wi&#281;tym
&#380;yciu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien by&#263; obeznany z dobrym zachowaniem co do
siedze&#324; w taki spos&oacute;b: 'B&#281;d&#281; siada&#322; w taki spos&oacute;b, &#380;e nie
narusz&#281; miejsc starszych mich&oacute;w i nie zabior&#281; miejsc nowym
mnichom'. Je&#380;eli nie jest obeznany z dobrym zachowaniem co do
siedze&#324;, b&#281;d&#261; tacy kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380; ten
czcigodny
mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie, robi&#261;c to
co mu si&#281; podoba, skoro nawet nie wie co nale&#380;y do dobrego
zachowania?' Skoro byliby tacy, kt&oacute;rzy powiedzieliby to o nim,
mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy
w Zgromadzeniu powinien by&#263; obeznany z dobrym zachowaniem co do
siedze&#324;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, nie powinien wkracza&#263; do wioski zbyt wcze&#347;nie, ani
wraca&#263; zbyt p&oacute;&#378;no. Je&#380;eli wkracza do wioski zbyt wcze&#347;nie i
wraca zbyt p&oacute;&#378;no, b&#281;d&#261; tacy kt&oacute;rzy powiedz&#261; o nim:
'C&oacute;&#380; ten
czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie,
robi&#261;c to co mu si&#281; podoba, skoro wkracza do wioski zbyt wcze&#347;nie
i wraca zbyt p&oacute;&#378;no?' Skoro byliby tacy kt&oacute;rzy
powiedzieliby to o
nim, mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do Zgromadzenia,
&#380;yj&#261;cy w Zgromadzeniu nie powinien wkracza&#263; do wioski zbyt
wcze&#347;nie ani wraca&#263; zbyt p&oacute;&#378;no. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, nie powinien przed posi&#322;kiem czy po posi&#322;ku
odwiedza&#263; rodzin. Je&#380;eli przed posi&#322;kiem czy po posi&#322;ku odwiedza
rodziny, b&#281;d&#261; tacy kt&oacute;rzy powiedz&#261; o nim: 'Z pewno&#347;ci&#261; ten
mieszkaniec lasu podczas przebywania samotnie w lesie, robi&#261;c to co
mu si&#281; podoba, musia&#322; nawykn&#261;&#263; do wizyt w nieodpowiednim czasie,
skoro zachowuje si&#281; w ten spos&oacute;b gdy przybywa do Zgromadzenia'.
Skoro byliby tacy kt&oacute;rzy powiedzieliby to o nim, mnich
mieszkaj&#261;cy
w lesie i przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu nie
powinien przed posi&#322;kiem czy po posi&#322;ku odwiedza&#263; rodzin. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, nie powinien by&#263; wynios&#322;y i osobi&#347;cie pr&oacute;&#380;ny.
Je&#380;eli jest wynios&#322;y i osobi&#347;cie pr&oacute;&#380;ny, b&#281;d&#261; tacy,
kt&oacute;rzy
powiedz&#261; o nim: 'Z pewno&#347;ci&#261; ten mieszkaniec lasu podczas
przebywania samotnie w lesie, robi&#261;c to co mu si&#281; podoba, musi
generalnie by&#263; wynios&#322;y i osobi&#347;cie pr&oacute;&#380;ny, skoro zachowuje si&#281;
w ten spos&oacute;b gdy przybywa do Zgromadzenia'. Skoro byliby tacy,
kt&oacute;rzy powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i
przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu nie powinien
by&#263; wynios&#322;y i osobi&#347;cie pr&oacute;&#380;ny. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, nie powinien by&#263; o szorstkim j&#281;zyku ani gadatliwy.
Je&#380;eli jest o szorstkim j&#281;zyku i gadatliwy, b&#281;d&#261; tacy kt&oacute;rzy
powiedz&#261; o nim: 'C&oacute;&#380; ten czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322;
przez przebywanie samotnie, robi&#261;c to co mu si&#281; podoba, skoro jest
o szorstkim j&#281;zyku i gadatliwy?' Skoro byliby tacy, kt&oacute;rzy
powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do
Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu nie powinien by&#263; o szorstkim
j&#281;zyku i gadatliwy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien by&#263; &#322;atwy do korygowania i powinien
stowarzysza&#263; si&#281; z dobrymi przyjaci&oacute;&#322;mi. Je&#380;eli jest trudny do
korygowania i stowarzysza si&#281; ze z&#322;ymi przyjaci&oacute;&#322;mi, b&#281;d&#261; tacy
kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380; ten czcigodny mieszkaniec
lasu
osi&#261;gn&#261;&#322; przez przebywanie samotnie, robi&#261;c to co mu si&#281;
podoba, skoro jest trudny do korygowania i stowarzysza si&#281; ze z&#322;ymi
przyjaci&oacute;&#322;mi?' Skoro byliby tacy, kt&oacute;rzy powiedzieliby to
o nim,
mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy
w Zgromadzeniu powinien by&#263; &#322;atwy do korygowania i powinien
stowarzysza&#263; si&#281; z dobrymi przyjaci&oacute;&#322;mi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien chroni&#263; brany swych zmys&#322;&oacute;w. Je&#380;eli nie
chroni bram swych zmys&#322;&oacute;w, b&#281;d&#261; tacy, kt&oacute;rzy powiedz&#261; o
nim:
'C&oacute;&#380; ten czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie
samotnie, robi&#261;c to co mu si&#281; podoba, skoro nie chroni bram swych
zmys&#322;&oacute;w?' Skoro byliby tacy, kt&oacute;rzy powiedzieliby to o
nim, mnich
mieszkaj&#261;cy w lesie i przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w
Zgromadzeniu powinien chroni&#263; brany swych zmys&#322;&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien zna&#263; odpowiedni&#261; porcj&#281; jedzenia. Je&#380;eli
nie zna odpowiedniej porcji jedzenia, b&#281;d&#261; tacy, kt&oacute;rzy powiedz&#261;
o nim: 'C&oacute;&#380; ten czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez
przebywanie samotnie, robi&#261;c to co mu si&#281; podoba, skoro nie zna
odpowiedniej porcji jedzenia?' Skoro byliby tacy, kt&oacute;rzy
powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do
Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien zna&#263; odpowiedni&#261;
porcj&#281; jedzenia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien po&#347;wi&#281;ci&#263; si&#281; czujno&#347;ci (wolnej od
snu). Je&#380;eli nie po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej od snu) b&#281;d&#261;
tacy, kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380; ten czcigodny
mieszkaniec lasu
osi&#261;gn&#261;&#322; przez przebywanie samotnie, robi&#261;c to co mu si&#281;
podoba, skoro nie po&#347;wi&#281;ca si&#281; czujno&#347;ci (wolnej od snu)?' Skoro
byliby tacy, kt&oacute;rzy powiedzieliby to o nim, mnich mieszkaj&#261;cy w
lesie i przebywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien
po&#347;wi&#281;ci&#263; si&#281; czujno&#347;ci (wolnej od snu). <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien by&#263; energiczny. Je&#380;eli nie jest
energiczny, b&#281;d&#261; tacy, kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380; ten
czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie,
robi&#261;c to co mu si&#281; podoba, skoro jest leniwy?' Skoro byliby
tacy, kt&oacute;rzy powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i
przebywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien by&#263;
energiczny. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien by&#263; ustanowiony w uwa&#380;no&#347;ci. Je&#380;eli
jest nieuwa&#380;ny, b&#281;d&#261; tacy, kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380;
ten
czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie,
robi&#261;c to co mu si&#281; podoba, skoro jest nieuwa&#380;ny?' Skoro byliby
tacy, kt&oacute;rzy powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i
przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien by&#263;
ustanowiony w uwa&#380;no&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien by&#263; skoncentrowany. Je&#380;eli jest
nieskoncentrowany, b&#281;d&#261; tacy kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380;
ten
czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie,
robi&#261;c to co mu si&#281; podoba, skoro jest nieskoncentrowany?' Skoro
byliby tacy, kt&oacute;rzy powiedzieliby to o nim, mnich mieszkaj&#261;cy w
lesie i przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien
by&#263; skoncentrowany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien by&#263; m&#261;dry. Je&#380;eli nie jest m&#261;dry, b&#281;d&#261;
tacy kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380; ten czcigodny
mieszkaniec lasu
osi&#261;gn&#261;&#322; przez przebywanie samotnie, robi&#261;c to co mu si&#281;
podoba, skoro nie jest m&#261;dry?' Skoro byliby tacy, kt&oacute;rzy
powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do
Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien by&#263; m&#261;dry. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien przyk&#322;ada&#263; si&#281; do wy&#380;szej Dhammy i
wy&#380;szej Dyscypliny. Je&#380;eni nie przyk&#322;ada si&#281; do wy&#380;szej Dhammy i
wy&#380;szej Dyscypliny, b&#281;d&#261; tacy, kt&oacute;rzy powiedz&#261; o nim:
'C&oacute;&#380; ten
czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie,
robi&#261;c to co mu si&#281; podoba, skoro nie przyk&#322;ada si&#281; do wy&#380;szej
Dhammy i wy&#380;szej Dyscypliny?' Skoro byliby tacy kt&oacute;rzy
powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do
Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien przyk&#322;ada&#263; si&#281; do
wy&#380;szej Dhammy i wy&#380;szej Dyscypliny. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien przyk&#322;ada&#263; si&#281; do tych wyzwole&#324;, kt&oacute;re
s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne formy, gdy&#380;
s&#261; ci kt&oacute;rzy zadaj&#261; mnichowi mieszkaj&#261;cemu w lesie pytania o te
wyzwolenia, kt&oacute;re s&#261; spokojne i niematerialne, przekraczaj&#261;ce
materialne formy. Je&#380;eli nie przyk&#322;ada si&#281; do tych wyzwole&#324;,
kt&oacute;re s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne
formy, b&#281;d&#261; tacy, kt&oacute;rzy powiedz&#261; o nim: 'C&oacute;&#380; ten
czcigodny
mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie samotnie, robi&#261;c to
co mu si&#281; podoba, skoro nie przyk&#322;ada si&#281; do tych wyzwole&#324; kt&oacute;re
s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne
formy?' Skoro byliby tacy kt&oacute;rzy powiedzieliby to o nim, mnich
mieszkaj&#261;cy w lesie i przybywaj&#261;cy do Zgromadzenia, &#380;yj&#261;cy w
Zgromadzeniu powinien przyk&#322;ada&#263; si&#281; do tych wyzwole&#324;, kt&oacute;re
s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Kiedy mnich mieszkaj&#261;cy w lesie przybywa do Zgromadzenia i &#380;yje
w Zgromadzeniu, powinien przyk&#322;ada&#263; si&#281; do nadnaturalnych
stan&oacute;w,
gdy&#380; s&#261; ci kt&oacute;rzy zadaj&#261; mnichowi mieszkaj&#261;cemu w lesie pytania
o te nadnaturalne stany. Je&#380;eli nie przyk&#322;ada si&#281; do tych
nadnaturalnych stan&oacute;w, b&#281;d&#261; tacy kt&oacute;rzy powiedz&#261; o nim:
'C&oacute;&#380;
ten czcigodny mieszkaniec lasu osi&#261;gn&#261;&#322; przez przebywanie
samotnie, robi&#261;c to co mu si&#281; podoba, skoro nie przyk&#322;ada si&#281; do tych
nadnaturalnych stan&oacute;w?' Skoro byliby tacy kt&oacute;rzy
powiedzieliby to o nim, mnich mieszkaj&#261;cy w lesie i przybywaj&#261;cy do
Zgromadzenia, &#380;yj&#261;cy w Zgromadzeniu powinien przyk&#322;ada&#263; si&#281; do
nadnaturalnych stan&oacute;w". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20 Kiedy to zosta&#322;o powiedziane, czcigodny Maha Moggallana spyta&#322;
czcigodnego Sariputt&#281;: &#8222;Przyjacielu Sariputto, czy te rzeczy
powinny by&#263; podj&#281;te i praktykowane tylko przez mnicha mieszkaj&#261;cego
w lesie, czy r&oacute;wnie&#380; przez mnicha mieszkaj&#261;cego w mie&#347;cie?&#8221;
&#8222;Przyjacielu Moggallano, te rzeczy powinny by&#263; podj&#281;te i
praktykowane nie tylko przez mnicha mieszkaj&#261;cego w lesie, ale
r&oacute;wnie&#380; przez mnicha mieszkaj&#261;cego w mie&#347;cie&#8221;.</p>
</body>
</html>
