<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>69. Gulissani Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 469] [\q 469/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 228] [\x 228/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.9.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>69 Guliss&agrave;ni sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandakaniv&agrave;pe. Tena kho pana samayena guliss&agrave;ni1 n&agrave;ma bhikkhu &agrave;ra中ako2 padarasam&agrave;c&agrave;ro3 sa&iuml;ghamajjhe osa&ntilde;o hoti kenacideva kara&otilde;&atilde;yena. Tatra kho &agrave;yasm&agrave; s&agrave;riputto guliss&agrave;ni&uuml; bhikkhu&uuml; &agrave;rabbha bhikkh&aring; &agrave;mantesi.</P>
<P>&acirc;ra中akena'h&agrave;vuso4 bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena sabrahmac&agrave;r&atilde;su sag&agrave;ravena bhavitabba&uuml; sappatissena. Sace &agrave;vuso &agrave;ra中ako2 bhikkhu sa&iuml;ghagato sa&iuml;ghe viharanto sabrahmac&agrave;r&atilde;su ag&agrave;ravo hoti appatisso. Tassa bhavanti vatt&agrave;ro: 'kimpanimassa &agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; sabrahmac&agrave;r&atilde;su ag&agrave;ravo5 appatisso'tissa6 bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena sabrahmac&agrave;r&atilde;su sag&agrave;ravena bhavitabba&uuml; sappatissena.</P>
<P>&acirc;ra中akena' h&agrave;vuso4 bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena &agrave;sanakusalena bhavitabba&uuml; 'iti there ca bhikkh&aring; n&agrave;nupakhajja nis&atilde;diss&agrave;mi. Nave ca bhikkh&aring; na &agrave;sanena pa&ntilde;ib&agrave;hiss&agrave;m&atilde;'ti. Sace &agrave;vuso &agrave;ra中ako bhikkhu sa&iuml;ghagato sa&iuml;ghe viharanto na &agrave;sanakusalo7 hoti. Tassa bhavanti vatt&agrave;ro: kimpanimassa &agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; &agrave;bhisam&agrave;c&agrave;rikampi dhamma&uuml; na j&agrave;n&agrave;t&atilde;'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena &agrave;sanakusalena bhavitabba&uuml;.</P>
<P>&acirc;ra中akena'h&agrave;vuso4 bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena n&agrave;tik&agrave;lena g&agrave;mo pavisitabbo. N&agrave;ti div&agrave; pa&ntilde;ikkamitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu sa&iuml;ghagato sa&iuml;ghe viharanto atik&agrave;lena g&agrave;ma&uuml; pavisati, atidiv&agrave;7 pa&ntilde;ikkamati. Tassa bhavanti vatt&agrave;ro. Kimpanimassa &agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; atik&agrave;lena g&agrave;ma&uuml; pavisati, atidiv&agrave; pa&ntilde;ikkamat&atilde;'tissa6 bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena n&agrave;tik&agrave;lena g&agrave;mo pavisitabbo. N&agrave;ti div&agrave; pa&ntilde;ikkamitabba&uuml;.</P>
<P>---------------------------</P>
<P>1.&nbsp;Goliy&agrave;ni-machasa&uuml; goliss&agrave;ni- sy&agrave; 2.&nbsp;&acirc;ra中ikomachasa&uuml; 3.&nbsp;Padasam&agrave;c&agrave;ro- machasa&uuml;. 4.&nbsp;Ara中aken&agrave;vuso - machasa&uuml;, sy&agrave;. 5.&nbsp;Ag&agrave;ravo hoti- machasa&uuml;. 6.&nbsp;Tassa-machasa&uuml;, s&atilde;mu. Sy&agrave; 7.&nbsp;&acirc;sanakusalo na hot&atilde;timachasa&uuml;,s&atilde;mu. 8.&nbsp;Div&agrave;- [PTS]</P>
<P>[BJT Page 230] [\x 230/]</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena na purebhatta&uuml; [PTS Page 470] [\q 470/] pacch&agrave;bhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako1 bhikkhu sa&iuml;ghagato sa&iuml;ghe viharanto purebhatta&uuml; pacch&agrave;bhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjati, tassa bhavanti vatt&agrave;ro: ayann&aring;nimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena viharato vik&agrave;lacariy&agrave; bahul&atilde;kat&agrave;, tamena&uuml; sa&iuml;ghagatampi samud&agrave;carat&atilde;'tissa2 bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena na purebhatta&uuml; pacch&agrave;bhatta&uuml; kulesu c&agrave;ritta&uuml; &agrave;pajjitabba&uuml;.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena anuddhatena bhavitabba&uuml; acapalena. Sace &agrave;vuso &agrave;ra中ako bhikkhu sa&iuml;ghagato sa&iuml;ghe viharanto uddhato hoti. Capalo tassa bhavanti vatt&agrave;ro: 'idann&aring;nimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena viharato uddhacca&uuml; c&agrave;palya&uuml; bahul&atilde;kata&uuml;, tamena&uuml; sa&iuml;ghagatampi samud&agrave;carat&atilde;'tissa2 bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena anuddhatena bhavitabba&uuml; acapalena.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena amukharena bhavitabba&uuml; aviki&otilde;&otilde;av&agrave;cena. Sace &agrave;vuso &agrave;ra中ako bhikkhu sa&iuml;ghagato sa&iuml;ghe viharanto mukharo hotiviki&otilde;&otilde;av&agrave;co. Tassa bhavanti vatt&agrave;ro: 'kampanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; mukharo viki&otilde;&otilde;av&agrave;co'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena amukharena bhavitabba&uuml; aviki&otilde;&otilde;av&agrave;cena.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena subbacena3 bhavitabba&uuml; kaly&agrave;&otilde;amittena. Sace &agrave;vuso &agrave;ra中ako bhikkhu sa&iuml;ghagato sa&iuml;ghe viharanto dubbaco hoti p&agrave;pamitto, tassa bhavanti vatt&agrave;ro: 'kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena. Yo ayam&agrave;yasm&agrave; dubbaco p&agrave;pamitto tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sa&iuml;ghagatena sa&iuml;ghe viharantena subbacena2 bhavitabba&uuml; kaly&agrave;&otilde;amittena.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; indriyesu guttadv&agrave;rena bhavitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu indriyesu aguttadv&agrave;ro hoti, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; [PTS Page 471] [\q 471/] indriyesu aguttadv&agrave;ro'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; indriyesu guttadv&agrave;rena bhavitabba&uuml;.</P>
<P>-------------------------</P>
<P>1. &acirc;ra中iko- machasa&uuml; 2. tassa-machasa&uuml;.S&atilde;mu. Sy&agrave;. 3. Suvacena-machasa&uuml;,sy&agrave;, [PTS]</P>
<P>[BJT Page 232] [\x 232/]</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; bhojane matta中un&agrave; bhavitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu bhojane amatta中&aring; hoti, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; bhojane amatta中&aring;' tissa1 bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; bhojane matta中un&agrave; bhavitabba&uuml;.</P>
<P>&acirc;ra中akena' h&agrave;vuso bhikkhun&agrave; j&agrave;gariya&uuml; anuyuttena bhavitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu j&agrave;gariya&uuml; ananuyutto hoti, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; j&agrave;gariya&uuml; ananuyuttotissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; j&agrave;gariya&uuml; anuyuttena bhavitabba&uuml;.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; &agrave;raddhaviriyena bhavitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu kus&atilde;to hoti. Tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; kus&atilde;to'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; &agrave;raddhaviriyena bhavitabba&uuml;.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; upa&ntilde;&ntilde;hitasatin&agrave;2 bhavitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu mu&ntilde;&ntilde;hassat&atilde; hoti, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; mu&ntilde;&ntilde;hassat&atilde;'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; upa&ntilde;&ntilde;hitasatin&agrave; bhavitabba&uuml;.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; sam&agrave;hitena bhavitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu asam&agrave;hito hoti, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; asam&agrave;hito'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; sam&agrave;hitena bhavitabba&uuml;.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; pa中avat&agrave; bhavitabba&uuml;. Sace &agrave;vuso &agrave;ra中ako bhikkhu duppa中o hoti, tassa bhavanti [PTS Page 472] [\q 472/] vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; duppa中o'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; pa中avat&agrave; bhavitabba&uuml;.</P>
<P>&acirc;ra中akena'h&agrave;vuso bhikkhun&agrave; abhidhamme abhivinaye yogo kara&otilde;&atilde;yo. Sant&agrave;vuso &agrave;ra中aka&uuml; bhikkhu&uuml; abhidhamme abhivinaye pa士a&uuml; pucchit&agrave;ro. Sace &agrave;vuso &agrave;ra中ako bhikkhu abhidhamme abhivinaye pa士a&uuml; pu&ntilde;&ntilde;ho na samp&agrave;yati, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; abhidhamme abhivinaye pa士a&uuml; pu&ntilde;&ntilde;ho na samp&agrave;yat&atilde;'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; abhidhamme abhivinaye yogo kara&otilde;&atilde;yo</P>
<P>------------------------</P>
<P>1. Amatta中&aring;ti'tassa - s&atilde;mu, machasa&uuml;, sy&agrave;. 2. Upa&ntilde;&ntilde;hitassatin&agrave;-machasa&uuml;.</P>
<P>[BJT Page 234] [\x 234/]</P>
<P>&acirc;ra中akena' h&agrave;vuso bhikkhun&agrave; ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave;, tattha yogo kara&otilde;&atilde;yo. Sant&agrave;vuso &agrave;ra中aka&uuml; bhikkhu&uuml; ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave;, tattha pa士a&uuml; pucchit&agrave;ro. Sace &agrave;vuso &agrave;ra中ako bhikkhu ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; tattha pa士a&uuml; pu&ntilde;&ntilde;ho na samp&agrave;yati, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave;, tattha pa士a&uuml; pu&ntilde;&ntilde;ho na samp&agrave;yat&atilde;'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave;, tattha yogo kara&otilde;&atilde;yo.</P>
<P>&acirc;ra中akena h&agrave;vuso bhikkhun&agrave; uttarimanussadhamme yogo kara&otilde;&atilde;yo. Sant&agrave;vuso &agrave;ra中aka&uuml; bhikkhu&uuml; uttarimanussadhamme pa士a&uuml; pucchit&agrave;ro. Sace &agrave;vuso &agrave;ra中ako bhikkhu uttarimanussadhamme pa士a&uuml; pu&ntilde;&ntilde;ho na samp&agrave;yati, tassa bhavanti vatt&agrave;ro: kimpanimass&agrave;yasmato &agrave;ra中akassa ekass&agrave;ra中e serivih&agrave;rena, yo ayam&agrave;yasm&agrave; yassatth&agrave;ya pabbajito tamattha&uuml; na j&agrave;n&agrave;t&atilde;'tissa bhavanti vatt&agrave;ro. Tasm&agrave; &agrave;ra中akena bhikkhun&agrave; uttarimanussadhamme yogo kara&otilde;&atilde;yoti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; mah&agrave;moggall&agrave;no &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: &agrave;ra中akeneva nu kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; ime dhamm&agrave; sam&agrave;d&agrave;ya vattitabb&agrave; ud&agrave;hu [PTS Page 473] [\q 473/] g&agrave;mantavih&agrave;rin&agrave;p&atilde;ti. &acirc;ra中aken&agrave;pi kho &agrave;vuso moggall&agrave;na bhikkhun&agrave; ime dhamm&agrave; sam&agrave;d&agrave;ya vattitabb&agrave;. Pageva g&agrave;mantavih&agrave;rin&agrave;ti.</P>
<P ALIGN="CENTER">Guliss&agrave;ni sutta&uuml; navama&uuml;.</P>
</FONT></BODY>
</HTML>
