<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>70. Kitagiri - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P ALIGN="CENTER">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 473] [\q 473/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 236] [\x 236/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Bhikkhuvaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.2.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>70 K&atilde;&ntilde;&agrave;giri sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; k&agrave;s&atilde;su c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml;. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: aha&uuml; kho bhikkhave a¤¤atreva rattibhojan&agrave; bhu¤j&agrave;mi, a¤¤atra kho pan&agrave;ha&uuml; bhikkhave rattibhojan&agrave; bhu¤jam&agrave;no app&agrave;b&agrave;dhata¤ca sa¤j&agrave;n&agrave;mi app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca. Etha tumhepi bhikkhave a¤¤atreva rattibhojan&agrave; bhu¤jatha, a¤¤atra kho pana bhikkhave tumhepi rattibhojan&agrave; bhu¤jam&agrave;n&agrave; app&agrave;b&agrave;dhata¤ca sa¤j&agrave;nissatha app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca p&agrave;suvih&agrave;ra¤c&agrave;'ti. Evambhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Atha kho bhagav&agrave; k&agrave;s&atilde;su anupubbena c&agrave;rika&uuml; caram&agrave;no yena k&atilde;&ntilde;&agrave;giri n&agrave;ma k&agrave;s&atilde;na&uuml; nigamo tadavasari. Tatra suda&uuml; bhagav&agrave; k&atilde;&ntilde;&agrave;girismi&uuml; viharati k&agrave;s&atilde;na&uuml; nigame.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena assajipunabbasuk&agrave; n&agrave;ma bhikkh&aring; k&atilde;&ntilde;&agrave;girismi&uuml; &agrave;v&agrave;sik&agrave; honti. Atha kho sambahul&agrave; bhikkh&aring; yena assajipunabbasuk&agrave; bhikkh&aring; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; assajipunabbasuke bhikkh&aring; etadavocu&uuml;: bhagav&agrave; kho &agrave;vuso a¤¤atreva rattibhojan&agrave; bhu¤jati bhikkhu sa&iuml;gho ca, a¤¤atra kho pan&agrave;vuso rattibhojan&agrave; bhu¤jam&agrave;n&agrave; app&agrave;b&agrave;dhata¤ca sa¤j&agrave;nanti app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca. Etha tumhepi &agrave;vuso a¤¤atreva rattibhojan&agrave; bhu¤jatha, a¤¤atra kho pan&agrave;vuso tumhepi rattibhojan&agrave; bhu¤jam&agrave;n&agrave; app&agrave;b&agrave;dhata¤ca sa¤j&agrave;nissatha, app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤c&agrave;'ti. [PTS Page 474] [\q 474/] eva&uuml; vutte assajipunabbasuk&agrave; bhikkh&aring; te bhikkh&aring; etadavocu&uuml;: 'maya&uuml; kho &agrave;vuso s&agrave;ya¤ceva bhu¤j&agrave;ma p&agrave;to ca div&agrave; ca vik&agrave;le. Te maya&uuml; s&agrave;ya¤ceva bhu¤jam&agrave;n&agrave; p&agrave;to ca div&agrave; ca vik&agrave;le app&agrave;b&agrave;dhata¤ca sa¤j&agrave;n&agrave;ma app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca, te maya&uuml; ki&uuml; sandi&ntilde;&ntilde;hika&uuml; hitv&agrave; k&agrave;lika&uuml; anudh&agrave;viss&agrave;ma, s&agrave;ya¤ceva maya&uuml; bhu¤jiss&agrave;ma p&agrave;to ca div&agrave; ca vik&agrave;le'ti. Yato kho te bhikkhu n&agrave;sakkhi&uuml;su assajipunabbasuke bhikkh&aring; sa¤¤&agrave;petu&uuml;. Atha yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Idha maya&uuml; bhante yena assajipunabbasuk&agrave; bhikkh&aring; tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; assajipunabbasuke bhikkh&aring; etadavocumha: 'bhagav&agrave; kho &agrave;vuso a¤¤atreva rattibhojan&agrave; bhu¤jati bhikkhusa&iuml;gho ca, a¤¤atra kho pan&agrave;vuso rattibhojan&agrave; bhu¤jam&agrave;n&agrave; app&agrave;b&agrave;dhata¤ca sa¤j&agrave;nanti app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca. Etha tumhepi &agrave;vuso a¤¤atreva rattibhojan&agrave; bhu¤jatha, a¤¤atra kho pan&agrave;vuso tumhepi rattibhojan&agrave; bhu¤jam&agrave;n&agrave; app&agrave;b&agrave;dhata¤ca sa¤j&agrave;nissatha, app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤c&agrave;'ti. Eva&uuml; vutte bhante assajipunabbasuk&agrave; bhikkh&aring; amhe etadavocu&uuml;: 'maya&uuml; kho &agrave;vuso s&agrave;ya¤ceva bhu¤j&agrave;ma p&agrave;to ca div&agrave; ca vik&agrave;le. Te maya&uuml; s&agrave;ya¤ceva bhu¤jam&agrave;n&agrave; p&agrave;to ca div&agrave; ca vik&agrave;le app&agrave;b&agrave;dhata¤ca sa¤j&agrave;n&agrave;ma app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca, te maya&uuml; ki&uuml; sandi&ntilde;&ntilde;hika&uuml; hitv&agrave; k&agrave;lika&uuml; anudh&agrave;viss&agrave;ma, s&agrave;ya¤ceva maya&uuml; bhu¤jiss&agrave;ma p&agrave;to ca div&agrave; ca vik&agrave;le'ti. Yato kho maya&uuml; bhante n&agrave;sakkhimha assajipunabbasuke bhikkh&aring; sa¤¤apetu&uuml;. Atha maya&uuml; etamattha&uuml; bhagavato &agrave;rocem&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi: ehi tva&uuml; bhikkhu mama vacanena assajipunabbasuke bhikkh&aring; &agrave;mantehi, satth&agrave;yasmante &agrave;mantet&atilde;'ti. Evambhanteti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yena assajipunabbasuk&agrave; bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; assajipunabbasuke bhikkh&aring; etadavoca: 'satth&agrave;yasmante &agrave;mantet&atilde;'ti. Evam&agrave;vusoti kho assajipunabbasuk&agrave; bhikkh&aring; tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho assajipunabbasuke bhikkh&aring; bhagav&agrave; etadavoca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Sacca&uuml; kira bhakkhave sambahul&agrave; bhikkh&aring; tumhe upasa&iuml;kamitv&agrave; etadavocu&uuml;: bhagav&agrave; kho &agrave;vuso a¤¤atreva rattibhojan&agrave; bhu¤jati bhikkhusa&iuml;gho ca. A¤¤atra kho pan&agrave;vuso rattibhojan&agrave; bhu¤jam&agrave;n&agrave; appab&agrave;dhata¤ca sa¤j&agrave;nanti app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca, etha tumhepi &agrave;vuso a¤¤atreva rattibhojan&agrave; bhu¤jatha, a¤¤atra kho pan&agrave;vuso tumhepi rattibhojan&agrave; bhu¤jam&agrave;n&agrave; [PTS Page 475] [\q 475/] app&agrave;b&agrave;dhata¤ca sa¤j&agrave;nissatha app&agrave;ta&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤c&agrave;'ti. Eva&uuml; vutte kira bhikkhave tumhe te bhikkh&aring; eva&uuml; avacuttha: 'maya&uuml; kho &agrave;vuso s&agrave;ya¤ceva bhu¤j&agrave;ma p&agrave;to ca div&agrave; ca vik&agrave;le, te maya&uuml; s&agrave;ya¤ceva bhu¤jam&agrave;n&agrave; p&agrave;to ca div&agrave; ca vik&agrave;le, appab&agrave;dhata¤ca sa¤j&agrave;n&agrave;ma appata&iuml;kata¤ca lahu&ntilde;&ntilde;h&agrave;na¤ca bala¤ca ph&agrave;suvih&agrave;ra¤ca, te maya&uuml; ki&uuml; sandi&ntilde;&ntilde;hika&uuml; hitv&agrave; k&agrave;lika&uuml; anudh&agrave;viss&agrave;ma, s&agrave;ya¤ceva maya&uuml; bhu¤jiss&agrave;ma p&agrave;to ca div&agrave; ca vik&agrave;le'ti.Evambhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu me tumhe bhikkhave eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha. Ya&uuml; ki¤c&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tassa akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti. No'heta&uuml; bhante. Nanu me tumhe bhikkhave eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha, 'idhekaccassa evar&aring;pa&uuml; sukha&uuml; vedana&uuml; vediyato1 akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Idha panekaccassa evar&aring;pa&uuml; sukha&uuml; vedana&uuml; vediyato1 akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Idhekaccassa evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; vediyato1 akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yanti. Idhapanekaccassa evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Idhekaccassa evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti. Idha panekaccassa evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;ti evambhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vedayato- machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 240] [\x 240/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;dhu bhikkhave may&agrave;'ceta&uuml; bhikkhave a¤¤&agrave;ta&uuml; abhavissa adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya: idhekaccassa evar&aring;pa&uuml; sukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde;ti. Evamaha&uuml; aj&agrave;nanto'evar&aring;pa&uuml; sukha&uuml; vedana&uuml; pajahath&agrave;'ti vadeyya&uuml;, api nu me eta&uuml; bhikkhave patir&aring;pa&uuml; abhaviss&agrave;'ti. No heta&uuml; bhante, yasm&agrave; ca kho eta&uuml; bhikkhave may&agrave; ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya, 'idhekaccassa evar&aring;pa&uuml; sukha&uuml; vedana&uuml; vediyato akusal&agrave; [PTS Page 476] [\q 476/] dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde;'ti. Tasm&agrave;ha&uuml; 'evar&aring;pa&uuml; sukha&uuml; vedana&uuml; pajahath&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>May&agrave;'ceta&uuml; bhikkhave a¤¤&agrave;ta&uuml; abhavissa adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya: 'idhekaccassa evar&aring;pa&uuml; sukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti. Evamaha&uuml; aj&agrave;nanto 'evar&aring;pa&uuml; sukha&uuml; vedana&uuml; upasampajja viharath&agrave;'ti. Vadeyya&uuml;. Api nu me eta&uuml; bhikkhave patir&aring;pa&uuml; abhaviss&agrave;ti. No heta&uuml; bhante. 'Yasm&agrave; ca kho eta&uuml; bhikkhave may&agrave; ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya 'idhekaccassa evar&aring;pa&uuml; sukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti. Tasm&agrave;ha&uuml; evar&aring;pa&uuml; sukha&uuml; vedana&uuml; upasampajja viharath&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>May&agrave;'ceta&uuml; bhikkhave a¤¤&agrave;ta&uuml; abhavissa adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya: 'idhekaccassa evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;nt&atilde;'ti. Evamaha&uuml; aj&agrave;nanto 'evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; pajahath&agrave;'ti vadeyya&uuml;. Api nu me eta&uuml; bhikkhave patir&aring;pa&uuml; abhaviss&agrave;ti. No heta&uuml; bhante. 'Yasm&agrave; ca kho eta&uuml; bhikkhave may&agrave; ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya 'idhekaccassa evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde;'ti. Tasm&agrave;ha&uuml; evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; pajahath&agrave;ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>May&agrave;'ceta&uuml; bhikkhave a¤¤&agrave;ta&uuml; abhavissa adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya: 'idhekaccassa evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti. Evamaha&uuml; aj&agrave;nanto 'evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; upasampajja viharath&agrave;'ti. Vadeyya&uuml;.'Api nu me eta&uuml; bhikkhave patir&aring;pa&uuml; abhaviss&agrave;'ti. No hetambhante. 'Yasm&agrave; ca kho eta&uuml; bhikkhave may&agrave; ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya 'idhekaccassa evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti. Tasm&agrave;ha&uuml; evar&aring;pa&uuml; dukkha&uuml; vedana&uuml; upasampajja viharath&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>May&agrave;'ceta&uuml; bhikkhave a¤¤&agrave;ta&uuml; abhavissa adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya: 'idhekaccassa evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hayanti, kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde;'ti. Evamaha&uuml; aj&agrave;nanto 'evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; pajahath&agrave;'ti vadeyya&uuml;. 'Api nu me eta&uuml; bhikkhave patir&aring;pa&uuml; abhaviss&agrave;'ti. No hetambhante. 'Yasm&agrave; ca kho eta&uuml; bhikkhave may&agrave; ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya 'idhekaccassa evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yant&atilde;'ti. Tasm&agrave;ha&uuml; evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; pajahath&agrave;'ti vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>May&agrave;'ceta&uuml; bhikkhave a¤¤&agrave;ta&uuml; abhavissa adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya: 'idhekaccassa evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hayant&atilde;'ti. Evamaha&uuml; aj&agrave;nanto'evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; upasampajja viharath&agrave;'ti vadeyya&uuml;. 'Api nu me eta&uuml; bhikkhave patir&aring;pa&uuml; abhaviss&agrave;ti. No heta&uuml; bhante. 'Yasm&agrave; ca kho eta&uuml; bhikkhave may&agrave; ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya 'idhekaccassa evar&aring;pa&uuml; adukkhamasukha&uuml; vedana&uuml; vediyato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hant&atilde;'ti. Tasm&agrave;ha&uuml; evar&aring;pa&uuml; [PTS Page 477] [\q 477/] adukkhamasukha&uuml; vedana&uuml; upasampajja viharath&agrave;'ti vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; bhikkhave sabbesa&uuml;yeva bhikkh&aring;na&uuml; appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Na&uuml; pan&agrave;ha&uuml; bhikkhave sabbesa&uuml;yeva bhikkh&aring;na&uuml; n&agrave;ppam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ye te bhikkhave bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa¤¤ojan&agrave; sammada¤¤&agrave; vimutt&agrave;. Tath&agrave;r&aring;p&agrave;n&agrave;ha&uuml; bhikkhave bhikkh&aring;na&uuml; n&agrave;ppam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: kata&uuml; tesa&uuml; appam&agrave;dena abhabb&agrave; te pamajjitu&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye ca kho te bhikkhave bhikkh&aring; sekkh&agrave; appattam&agrave;nas&agrave; anuttara&uuml; yogakkhema&uuml; patthayam&agrave;n&agrave; viharanti. Tath&agrave;r&aring;p&agrave;n&agrave;ha&uuml; bhikkhave bhikkh&aring;na&uuml; appam&agrave;dena kara&otilde;&atilde;ya'nti vad&agrave;mi. Ta&uuml; kissa hetu: appevan&agrave;mime &agrave;yasmanto anulomik&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevam&agrave;n&agrave; kaly&agrave;&otilde;amitte bhajam&agrave;n&agrave; indriy&agrave;ni samann&agrave;nayam&agrave;n&agrave; yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyyu'nti. Ima&uuml; kho aha&uuml; bhikkhave imesa&uuml; bhikkh&aring;na&uuml; appam&agrave;daphala&uuml; sampassam&agrave;no appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattime bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame satta: ubhatobh&agrave;gavimutto pa¤¤&agrave;vimutto k&agrave;yasakkh&atilde; di&ntilde;&ntilde;happatto1 saddh&agrave;vimutto dhamm&agrave;nus&agrave;r&atilde; saddh&agrave;nus&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave puggalo ubhatobh&agrave;gavimutto: idha bhikkhave ekacco puggalo ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave;2 viharati, pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Aya&uuml; vuccati bhikkhave puggalo ubhatobh&agrave;gavimutto. Imassa kho aha&uuml; bhikkhave bhikkhuno na appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: kata&uuml; tassa appam&agrave;dena abhabbo so pamajjitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Di&ntilde;&ntilde;hippatto-s&atilde;mu, machasa&uuml;,sy&agrave; 2. Pusitv&agrave;-s&atilde;mu, machasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave puggalo pa¤¤&agrave;vimutto: idha bhikkhave ekacco puggalo ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave;1 viharati, pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Aya&uuml; vuccati bhikkhave [PTS Page 478] [\q 478/] puggalo pa¤¤&agrave;vimutto. Imassa pi kho aha&uuml; bhikkhave bhikkhuno na appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: kata&uuml; tassa appam&agrave;dena abhabbo so pamajjitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave puggalo k&agrave;yasakkh&atilde;: idha bhikkhave ekacco puggalo ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave;1 viharati, pa¤¤&agrave;ya cassa disv&agrave; ekacce &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Aya&uuml; vuccati bhikkhave puggalo k&agrave;yasakkhi. Imassa kho aha&uuml; bhikkhave bhikkhuno appam&agrave;dena</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: appevan&agrave;ma ayam&agrave;yasm&agrave; anulomik&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevam&agrave;no kaly&agrave;&otilde;amitte bhajam&agrave;no indriy&agrave;ni samann&agrave;nayam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;ti. Ima&uuml; kho aha&uuml; bhikkhave imassa bhikkhuno appam&agrave;daphala&uuml; sampassam&agrave;no appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave puggalo di&ntilde;&ntilde;happatto: idha bhikkhave ekacco puggalo ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave;1 viharati, pa¤¤&agrave;ya cassa disv&agrave; ekacce &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Tath&agrave;gatappavedit&agrave; cassa dhamm&agrave; pa¤¤&agrave;ya vodi&ntilde;&ntilde;h&agrave; honti vocarit&agrave;. Aya&uuml; vuccati bhikkhave puggalo di&ntilde;&ntilde;happatto.2 Imassa pi kho aha&uuml; bhikkhave bhikkhuno appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: appevan&agrave;ma ayam&agrave;yasm&agrave; anulomik&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevam&agrave;no kaly&agrave;&otilde;amitte bhajam&agrave;no indriy&agrave;ni samann&agrave;nayam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;ti. Ima&uuml; kho aha&uuml; bhikkhave imassa bhikkhuno appam&agrave;daphala&uuml; sampassam&agrave;no appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave puggalo saddh&agrave;vimutto: idha bhikkhave ekacco puggalo ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave;1 viharati, pa¤¤&agrave;ya cassa disv&agrave; ekacce &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Tath&agrave;gate cassa saddh&agrave; nivi&ntilde;&ntilde;h&agrave; hoti m&aring;laj&agrave;t&agrave; pati&ntilde;&ntilde;hit&agrave;. Aya&uuml; vuccati bhikkhave puggalo saddh&agrave;vimutto. Imassa pi kho aha&uuml; bhikkhave bhikkhuno appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: appevan&agrave;ma ayam&agrave;sasm&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Phusitv&agrave;-s&atilde;mu, machasa&uuml;,sy&agrave; 2. Di&ntilde;&ntilde;hippatto-s&atilde;mu, machasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 246] [\x 246/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anulomik&agrave;ni [PTS Page 479] [\q 479/] sen&agrave;san&agrave;ni pa&ntilde;isevam&agrave;no kaly&agrave;&otilde;amitte bhajam&agrave;no indriy&agrave;ni samann&agrave;nayam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;ti. Ima&uuml; kho aha&uuml; bhikkhave imassa bhikkhuno appam&agrave;daphala&uuml; sampassam&agrave;no appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave puggalo dhamm&agrave;nus&agrave;r&atilde;: idha bhikkhave ekacco puggalo ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave;1 viharati, pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; aparikkh&atilde;&otilde;&agrave;1 honti, tath&agrave;gatappavedit&agrave; cassa dhamm&agrave; pa¤¤&agrave;ya mattaso nijjh&agrave;na&uuml; khamanti. Api cassa ime dhamm&agrave; honti, seyyath&atilde;da&uuml;: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Aya&uuml; vuccati bhikkhave puggalo dhamm&agrave;nus&agrave;r&atilde;. Imassa pi kho aha&uuml; bhikkhave bhikkhuno appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: appevan&agrave;ma ayam&agrave;yasm&agrave; anulomik&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevam&agrave;no kaly&agrave;&otilde;amitte bhajam&agrave;no indriy&agrave;ni samann&agrave;nayam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;ti. Ima&uuml; kho aha&uuml; bhikkhave imassa bhikkhuno appam&agrave;daphala&uuml; sampassam&agrave;no appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo ca bhikkhave puggalo saddh&agrave;nus&agrave;r&atilde;: idha bhikkhave ekacco puggalo ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave; viharati, pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; aparikkh&atilde;&otilde;&agrave;1 honti. Tath&agrave;gate cassa saddh&agrave;matta&uuml; hoti pemamatta&uuml;. Api cassa ime dhamm&agrave; honti. Seyyath&atilde;da&uuml;: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Aya&uuml; vuccati bhikkhave puggalo saddh&agrave;nus&agrave;r&atilde;. Imassa pi kho aha&uuml; bhikkhave bhikkhuno na appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi. Ta&uuml; kissa hetu: appevan&agrave;ma ayam&agrave;yasm&agrave; anulomik&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevam&agrave;no kaly&agrave;&otilde;amitte bhajam&agrave;no indriy&agrave;ni samann&agrave;nayam&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;ti. Ima&uuml; kho aha&uuml; bhikkhave imassa bhikkhuno appam&agrave;daphala&uuml; sampassam&agrave;no appam&agrave;dena kara&otilde;&atilde;yanti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; bhikkhave &agrave;dikeneva a¤¤&agrave;r&agrave;dhana&uuml; vad&agrave;mi. Api ca bhikkhave anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave; [PTS Page 480] [\q 480/] a¤¤&agrave;r&agrave;dhan&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ekacce &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave;- machasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 248] [\x 248/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca bhikkhave anupubbasikkh&agrave; anupubbakiriy&agrave; anupubbapa&ntilde;ipad&agrave; a¤¤&agrave;r&agrave;dhan&agrave; hoti: idha bhikkhave saddh&agrave;j&agrave;to upasa&iuml;kamati, upasa&iuml;kamanto payirup&agrave;sati, payirup&agrave;santo sota&uuml; odahati, ohitasoto1 dhamma&uuml; su&otilde;&agrave;ti, sutv&agrave; dhamma&uuml; dh&agrave;reti, dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upaparikkhati, attha&uuml; upaparikkhato dhamm&agrave; nijjh&agrave;na&uuml; khamanti, dhammanijjh&agrave;nakkhantiy&agrave; sati chando j&agrave;yati, chandaj&agrave;to ussahati, ussahitv&agrave;2 tuleti, tulayitv&agrave; padahati, pahitatto3 sam&agrave;no k&agrave;yena ceva parama&uuml; sacca&uuml; sacchikaroti, pa¤¤&agrave;ya ca na&uuml; pa&ntilde;ivijjha4 passati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;pi n&agrave;ma bhikkhave saddh&agrave; n&agrave;hosi. Tampi n&agrave;ma bhikkhave upasa&iuml;kamana&uuml; n&agrave;hosi. S&agrave;pi n&agrave;ma bhikkhave payirup&agrave;san&agrave; n&agrave;hosi. Tampi n&agrave;ma bhikkhave sot&agrave;vadh&agrave;na&uuml; n&agrave;hosi. Tampi n&agrave;ma bhikkhave dhammasavana&uuml; n&agrave;hosi. S&agrave;pi n&agrave;ma5 bhikkhave dhammadh&agrave;ra&otilde;&agrave; n&agrave;hosi. S&agrave;pi n&agrave;ma bhikkhave atth&aring;paparikkh&agrave; n&agrave;hosi. S&agrave;pi n&agrave;ma bhikkhave dhammanijjh&agrave;nakkhanti n&agrave;hosi. Sopi n&agrave;ma bhikkhave chando n&agrave;hosi. Sopi n&agrave;ma bhikkhave uss&agrave;ho n&agrave;hosi. S&agrave;pi n&agrave;ma bhikkhave tulan&agrave; n&agrave;hosi. Tampi n&agrave;ma bhikkhave padh&agrave;na&uuml; n&agrave;hosi. Vippa&ntilde;ipann&agrave;'ttha bhikkhave. Micch&agrave;pa&ntilde;ipann&agrave;'ttha bhikkhave. K&atilde;vad&aring;revime bhikkhave moghapuris&agrave; apakkant&agrave; imasm&agrave; dhammavinay&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi bhikkhave catuppada&uuml; veyy&agrave;kara&otilde;a&uuml; yassuddi&ntilde;&ntilde;hassa vi¤¤&aring; puriso na cirasseva pa¤¤&agrave;yattha&uuml; &agrave;j&agrave;neyya. Uddisiss&agrave;mi vo bhikkhave. &acirc;j&agrave;nissatha metanti. Ke ca maya&uuml; bhante, ke ca dhammassa a¤¤&agrave;t&agrave;roti. Yopi so bhikkhave satth&agrave; &agrave;misagaru &agrave;misad&agrave;y&agrave;do &agrave;misehi sa&uuml;sa&ntilde;&ntilde;ho viharati, tassapaya&uuml; evar&aring;p&atilde; pa&otilde;opa&otilde;aviy&agrave; na upeti. Eva¤ca no assa, atha na&uuml; kareyy&agrave;ma. Na ca no evamassa, na na&uuml; kareyy&agrave;m&agrave;ti. Kimpana bhikkhave ya&uuml; tath&agrave;gato sabbaso &agrave;misehi visa&uuml;sa&ntilde;&ntilde;ho viharati. Saddhassa bhikkhave s&agrave;vakassa satthus&agrave;sane pariyog&agrave;ya6 vattato ayamanudhammo hoti: satth&agrave; bhagav&agrave;, s&agrave;vako hamasmi. J&agrave;n&agrave;ti bhagav&agrave;, n&agrave;ha&uuml; j&agrave;n&agrave;m&atilde;ti. Saddhassa bhikkhave s&agrave;vakassa satthus&agrave;sane [PTS Page 481] [\q 481/] pariyog&agrave;ya vattato rumhaniya&uuml;7 satthus&agrave;sana&uuml; hoti ojavanta&uuml;. Saddhassa bhikkhave s&agrave;vakassa satthus&agrave;sane pariyog&agrave;ya5 vattato ayamanudhammo hoti: ' k&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu upasussatu sar&atilde;re ma&uuml;salohita&uuml;. Ya&uuml; ta&uuml; purisatth&agrave;mena purisaviriyena purisaparakkamena pattabba&uuml;, na ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa satth&agrave;na&uuml; bhavissat&atilde;'ti. Saddhassa bhikkhave s&agrave;vakassa satthus&agrave;sane pariyog&agrave;ya vattato dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Odahitasoto- s&atilde;mu. 2. Uss&agrave;hetv&agrave;-machasa&uuml; 3. Padahitatto - s&atilde;mu. 4. Ativijja- machasa&uuml; [PTS] 5. Tampin&agrave;ma-s&atilde;mu. 6. Pariyog&agrave;hiya-machasa&uuml; pariyogayha-sy&agrave;. 7. R&aring;&euml;han&atilde;ya&uuml;-machasa&uuml;,sy&agrave; .</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 250] [\x 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">K&atilde;&ntilde;&agrave;girisutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Bhikkhuvaggo dutiyo</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Tassa vaggassa udd&agrave;na&uuml;</P>
<P>Ku¤jara r&agrave;hula sassata lok&agrave; m&agrave;lu&iuml;kyaputto ca bhadd&agrave;li n&agrave;mo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Khuddadij&agrave;tha sahampati y&agrave;ca&uuml; n&agrave;laka ra¤¤ik&atilde;&ntilde;&agrave;girin&agrave;mo.</FONT> </P>
</BODY>
</HTML>
