<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>70. Kitagiri Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22063200">
  <meta name="CHANGED" content="20080106;12175700">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4">MAJJHIMA
NIK&acirc;YA II<br>
<big><big>&nbsp;
</big></big></font></b><font style="font-size: 16pt;" size="4"><b><big><big>70.
W Kitagiri <br>
</big></big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany w&#281;drowa&#322; po kraju Kasi
razem z du&#380;ym zgromadzeniem mnich&oacute;w. Tam odezwa&#322; si&#281;
do mnich&oacute;w tak:</p>
<p style="text-indent: 0.5in;" align="left">2 "Mnisi, powstrzymuj&#281;
si&#281; od jedzenia w nocy. Czyni&#261;c tak jestem wolny od chor&oacute;b,
zmartwie&#324; i ciesz&#281; si&#281; zdrowiem, si&#322;&#261; i
komfortowym trwaniem. Mnisi, powstrzymajcie si&#281; od jedzenia w
nocy. Czyni&#261;c tak wy r&oacute;wnie&#380; b&#281;dziecie wolni od
chor&oacute;b, zmartwie&#324; i b&#281;dziecie cieszy&#263; si&#281;
zdrowiem, si&#322;&#261; i komfortowym trwaniem". "Tak,
czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">3 Wtedy w&#281;druj&#261;c
przez prowincje w kraju Kasi, Zrealizowany dotar&#322; ostatecznie do
miasta Kasi zwanego Kitagiri. I tam zamieszka&#322;, w mie&#347;cie
Kasi, Kitagiri.</p>
<p style="text-indent: 0.5in;" align="left">4 Teraz, przy tej okazji
mnisi zwani Assaji i Punabbasuka rezydowali w Kitagiri. Liczni mnisi
udali si&#281; do nich i powiedzieli im: "Przyjaciele,
Zrealizowany i Zgromadzenie mnich&oacute;w powstrzymuj&#261; si&#281;
od jedzenia w nocy. Czyni&#261;c tak, s&#261; wolni od chor&oacute;b,
zmartwie&#324; i ciesz&#261; si&#281; zdrowiem, si&#322;&#261; i
komfortowym trwaniem. Przyjaciele, powstrzymajcie si&#281; od
jedzenia w nocy. Czyni&#261;c tak, wy r&oacute;wnie&#380; b&#281;dziecie
wolni od chor&oacute;b, zmartwie&#324; i b&#281;dziecie cieszy&#263;
si&#281; zdrowiem, si&#322;&#261; i komfortowym trwaniem". Kiedy
to zosta&#322;o powiedziane, mnisi Assaji i Punabbasuka odpowiedzieli
tym mnichom: "Przyjaciele, jemy wieczorem, rann&#261; por&#261;
i w ci&#261;gu dnia, poza w&#322;a&#347;ciwym czasem. Czyni&#261;c
tak jeste&#347;my wolni od chor&oacute;b i zmartwie&#324; i cieszymy
si&#281; zdrowiem, si&#322;&#261; i komfortowym trwaniem. Dlaczego
mieliby&#347;my zaniecha&#263; (korzy&#347;ci) widzialnych tutaj i
teraz by d&#261;&#380;y&#263; do przysz&#322;ych (korzy&#347;ci).
B&#281;dziemy je&#347;&#263; wieczorem, rann&#261; por&#261; i w
ci&#261;gu dnia, poza w&#322;a&#347;ciwym czasem".</p>
<p style="text-indent: 0.5in;" align="left">5 Poniewa&#380; mnisi nie
zdo&#322;ali przekona&#263; mnich&oacute;w Assaji i Punabbasuka,
udali si&#281; do Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du
usiedli z boku i opowiedzieli mu o tym co si&#281; zdarzy&#322;o si&#281;,
dodaj&#261;c: "Czcigodny panie, poniewa&#380; nie zdo&#322;ali&#347;my
przekona&#263; mnich&oacute;w Assaji i Punabbasuka zdajemy z tego
spraw&#281; Zrealizowanemu".</p>
<p style="text-indent: 0.5in;" align="left">6 Wtedy Zrealizowany
odezwa&#322;
si&#281; do pewnego mnicha tak: "Mnichu, id&#378; powiedz w moim
imieniu mnichom Assaji i Punabbasuka, &#380;e Nauczyciel ich wzywa".
"Tak, czcigodny panie", odpowiedzia&#322; i uda&#322; si&#281;
do mnich&oacute;w Assaji i Punabbasuka i powiedzia&#322; im:
"Przyjaciele, Nauczyciel was wzywa". "Tak,
przyjacielu", odpowiedzieli i udali si&#281; do Zrealizowanego i
po z&#322;o&#380;eniu mu ho&#322;du usiedli z boku. Wtedy
Zrealizowany rzek&#322;: "Mnisi, czy to prawda, &#380;e kiedy
liczni mnisi powiedzieli wam: 'Przyjaciele, Zrealizowany i
Zgromadzenie mnich&oacute;w powstrzymuj&#261; si&#281; od jedzenia w
nocy. Czyni&#261;c tak, s&#261; wolni od chor&oacute;b, zmartwie&#324;
i ciesz&#261; si&#281; zdrowiem, si&#322;&#261; i komfortowym
trwaniem. Przyjaciele, powstrzymajcie si&#281; od jedzenia w nocy.
Czyni&#261;c tak wy r&oacute;wnie&#380; b&#281;dziecie wolni od
chor&oacute;b, zmartwie&#324; i b&#281;dziecie cieszy&#263; si&#281;
zdrowiem, si&#322;&#261; i komfortowym trwaniem', wy
odpowiedzieli&#347;cie: 'Przyjaciele, jemy wieczorem, rann&#261; por&#261;
i w ci&#261;gu dnia, poza w&#322;a&#347;ciwym czasem. Czyni&#261;c
tak jeste&#347;my wolni od chor&oacute;b i zmartwie&#324; i cieszymy
si&#281; zdrowiem, si&#322;&#261; i komfortowym trwaniem. Dlaczego
mieliby&#347;my zaniecha&#263; (korzy&#347;ci) widzialnych tutaj i
teraz by d&#261;&#380;y&#263; do przysz&#322;ych (korzy&#347;ci).
B&#281;dziemy je&#347;&#263; wieczorem, rann&#261; por&#261; i w
ci&#261;gu dnia, poza w&#322;a&#347;ciwym czasem?'". "Tak,
czcigodny panie". "Mnisi czy znacie mnie ucz&#261;cego
Dhamm&#281; w ten spos&oacute;b: 'Czegokolwiek ta osoba do&#347;wiadcza,
przyjemnego, bolesnego czy ani-bolesnego-ani-przyjemnego, niekorzystne
stany zanikaj&#261; u niej a korzystne wzrastaj&#261;?'". "Nie,
czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">7 "Mnisi czy znacie
mnie ucz&#261;cego Dhamm&#281; w ten spos&oacute;b: 'Tutaj kiedy kto&#347;
czuje pewien rodzaj przyjemnego uczucia, niekorzystne stany
zwi&#281;kszaj&#261; si&#281; u niego a korzystne zanikaj&#261;, ale
kiedy kto&#347; czuje inny rodzaj przyjemnego uczucia, niekorzystne
stany zanikaj&#261; u niego a korzystne wzrastaj&#261;. Tutaj kiedy
kto&#347; czuje pewien rodzaj bolesnego uczucia, niekorzystne stany
zwi&#281;kszaj&#261; si&#281; u niego a korzystne zanikaj&#261;, ale
kiedy kto&#347; czuje inny rodzaj bolesnego uczucia, niekorzystne
stany zanikaj&#261; u niego a korzystne wzrastaj&#261;. Tutaj kiedy
kto&#347; czuje pewien rodzaj ani-bolesnego-ani-przyjemnego uczucia,
niekorzystne stany zwi&#281;kszaj&#261; si&#281; u niego a korzystne
zanikaj&#261;, ale kiedy kto&#347; czuje inny rodzaj
ani-bolesnego-ani-przyjemnego uczucia, niekorzystne stany zanikaj&#261; u
niego a korzystne wzrastaj&#261;?'" "Tak, czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">8 "Dobrze, mnisi. I
gdyby by&#322;o to mi nieznane, niezobaczone przeze mnie, niezrealizowane,
nieskontaktowane z m&#261;dro&#347;ci&#261; tak: 'Tutaj
gdy kto&#347; czuje pewien rodzaj przyjemnego uczucia, niekorzystne
stany wzrastaj&#261; u niego a korzystne zanikaj&#261;', czy by&#322;oby
odpowiednim dla mnie, nie wiedz&#261;c tego powiedzie&#263;:
"Zaniechajcie przyjemne uczucie tego rodzaju?". "Nie,
czcigodny panie". "Ale poniewa&#380; jest mi znane,
zobaczone przeze mnie, zrealizowane, skontaktowane z m&#261;dro&#347;ci&#261;
tak: 'Tutaj gdy kto&#347; czuje pewien rodzaj przyjemnego uczucia,
niekorzystne stany wzrastaj&#261; u niego a korzystne zanikaj&#261;',
to m&oacute;wi&#281;; 'Zaniechajcie przyjemne uczucie tego rodzaju'. I gdyby
by&#322;o to mi
nieznane, niezobaczone przeze mnie,&nbsp; niezrealizowane,
nieskontaktowane z m&#261;dro&#347;ci&#261; tak: 'Tutaj gdy kto&#347;
czuje inny rodzaj przyjemnego uczucia, niekorzystne stany zanikaj&#261;
u niego a korzystne wzrastaj&#261;', czy by&#322;oby odpowiednim dla
mnie, nie wiedz&#261;c tego, powiedzie&#263;: 'Wkraczajcie i
trwajcie w tego rodzaju przyjemnym uczuciu?'". "Nie,
czcigodny panie". "Ale poniewa&#380; jest mi znane,
zobaczone przeze mnie, zrealizowane, skontaktowane z m&#261;dro&#347;ci&#261;
tak: 'Tutaj gdy kto&#347; czuje inny rodzaj przyjemnego uczucia,
niekorzystne stany zanikaj&#261; u niego a korzystne wzrastaj&#261;,
to m&oacute;wi&#281;; 'Wkraczajcie i trwajcie w tego rodzaju
przyjemnym uczuciu'.</p>
<p style="text-indent: 0.5in;" align="left">9 I gdyby by&#322;o to mi
nieznane, niezobaczone przeze mnie, niezrealizowane,
nieskontaktowane z m&#261;dro&#347;ci&#261; tak: 'Tutaj gdy kto&#347;
czuje pewien rodzaj bolesnego uczucia, niekorzystne stany wzrastaj&#261;
u niego a korzystne zanikaj&#261;', czy by&#322;oby odpowiednim dla
mnie, nie wiedz&#261;c tego powiedzie&#263;: 'Zaniechajcie
bolesne uczucie tego rodzaju?'. "Nie, czcigodny panie". "Ale poniewa&#380;
jest mi znane zobaczone przeze mnie,
zrealizowane, skontaktowane z m&#261;dro&#347;ci&#261; tak: 'Tutaj
gdy kto&#347; czuje pewien rodzaj bolesnego uczucia, niekorzystne
stany wzrastaj&#261; u niego a korzystne zanikaj&#261;', to m&oacute;wi&#281;;
'Zaniechajcie bolesne uczucie tego rodzaju'. I gdyby by&#322;o to mi
nieznane, niezobaczone przeze mnie, niezrealizowane,
nieskontaktowane z m&#261;dro&#347;ci&#261; tak: 'Tutaj gdy kto&#347;
czuje pewien rodzaj bolesnego uczucia, niekorzystne stany zanikaj&#261;
u niego a korzystne wzrastaj&#261;', czy by&#322;oby odpowiednim dla
mnie, nie wiedz&#261;c tego powiedzie&#263;: 'Wkraczajcie i
trwajcie w tego rodzaju bolesnym uczuciu?'". "Nie, czcigodny
panie". "Ale poniewa&#380; jest mi znane, zobaczone przeze
mnie, zrealizowane, skontaktowane z m&#261;dro&#347;ci&#261; tak:
'Tutaj gdy kto&#347; czuje pewien rodzaj bolesnego uczucia,
niekorzystne stany zanikaj&#261; u niego a korzystne wzrastaj&#261;',
to m&oacute;wi&#281;; 'Wkraczajcie i trwajcie w tego rodzaju bolesne
uczucie'.</p>
<p style="text-indent: 0.5in;" align="left">10 I gdyby by&#322;o to mi
nieznane, niezobaczone przeze mnie, niezrealizowane,
nieskontaktowane z m&#261;dro&#347;ci&#261; tak: 'Tutaj gdy kto&#347;
czuje pewien rodzaj ani-bolesnego-ani-przyjemnego uczucia,
niekorzystne stany wzrastaj&#261; u niego a korzystne zanikaj&#261;',
czy by&#322;oby odpowiednim dla mnie, nie wiedz&#261;c tego
powiedzie&#263;: 'Zaniechajcie tego rodzaju
ani-bolesne-ani-przyjemne-uczucie?'". "Nie, czcigodny
panie". "Ale poniewa&#380; jest mi znane, zobaczone przeze
mnie, zrealizowane, skontaktowane z m&#261;dro&#347;ci&#261; tak:
'Tutaj gdy kto&#347; czuje pewien rodzaj
ani-bolesnego-ani-przyjemnego uczucia, niekorzystne stany wzrastaj&#261;
u niego a korzystne zanikaj&#261;', to m&oacute;wi&#281;;
'Zaniechajcie tego rodzaju ani-bolesne-ani-przyjemne uczucie'. I
gdyby by&#322;o to mi nieznane, niezobaczone przeze mnie, niezrealizowane,
nieskontaktowane z m&#261;dro&#347;ci&#261; tak: 'Tutaj
gdy kto&#347; czuje inny rodzaj ani-bolesnego -ani-przyjemnego
uczucia, niekorzystne stany zanikaj&#261; u niego a korzystne
wzrastaj&#261;', czy by&#322;oby odpowiednim dla mnie, nie wiedz&#261;c
tego powiedzie&#263;: 'Wkraczajcie i trwajcie w tego rodzaju
ani-bolesnym-ani-przyjemnym uczuciu?'". "Nie, czcigodny
panie". "Ale poniewa&#380; jest mi znane, zobaczone przeze
mnie, zrealizowane, skontaktowane z m&#261;dro&#347;ci&#261; tak:
'Tutaj gdy kto&#347; czuje pewien rodzaj ani-bolesnego-ani-przyjemnego
uczucia, niekorzystne stany zanikaj&#261; u niego a
korzystne wzrastaj&#261;', to m&oacute;wi&#281;; 'Wkraczajcie i
trwajcie w tego rodzaju ani-bolesnym-ani-przyjemnym uczuciu'.</p>
<p style="text-indent: 0.5in;" align="left">11 Mnisi, nie m&oacute;wi&#281;
o wszystkich mnichach, &#380;e ci&#261;gle maj&#261; piln&#261; prac&#281;
do wykonania; ani nie m&oacute;wi&#281; o wszystkich mnichach, &#380;e
nie maj&#261; pilnej pracy do wykonania.</p>
<p style="text-indent: 0.5in;" align="left">12 Nie m&oacute;wi&#281; o
tych mnichach, kt&oacute;rzy s&#261; arahatami, z wyczerpanymi skazami,
kt&oacute;rzy prze&#380;yli &#347;wi&#281;te &#380;ycie,
zrobili to co nale&#380;a&#322;o zrobi&#263;, od&#322;o&#380;yli
ci&#281;&#380;ar, osi&#261;gn&#281;li prawdziwy cel, zniszczyli wi&#281;zy
istnienia i s&#261; ca&#322;kowicie wyzwoleni przez fina&#322;ow&#261;
wiedz&#281;, &#380;e maj&#261; ci&#261;gle piln&#261; prac&#281; do
wykonania. Dlaczego tak jest? Wykonali oni sw&#261; prac&#281; z
pilno&#347;ci&#261; i nie s&#261; zdolni do popadni&#281;cia z
zaniedbanie.</p>
<p style="text-indent: 0.5in;" align="left">13 M&oacute;wi&#281; o
takich mnichach, kt&oacute;rzy s&#261; w treningu,
kt&oacute;rych umys&#322;y nie osi&#261;gn&#281;&#322;y jeszcze celu
i kt&oacute;rzy ci&#261;gle jeszcze aspiruj&#261; do najwy&#380;szego
bezpiecze&#324;stwa od niewoli, &#380;e ci&#261;gle maj&#261; piln&#261;
prac&#281; do wykonania. Dlaczego tak jest? Poniewa&#380; ci
czcigodni korzystaj&#261;c z odpowiednich miejsc odpoczynku i
stowarzyszaj&#261;c si&#281; z dobrymi przyjaci&oacute;&#322;mi, mog&#261;
zrealizowa&#263; sami dla siebie i przez bezpo&#347;redni&#261;
wiedz&#281; tutaj i teraz, wkroczy&#263; i trwa&#263; w nadrz&#281;dnym
celu &#347;wi&#281;tego &#380;ycia w imi&#281; kt&oacute;rego
szlachetnie urodzony s&#322;usznie odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;.
Widz&#261;c taki owoc pilno&#347;ci dla tych mnich&oacute;w powiadam,
&#380;e ci&#261;gle maj&#261; do wykonania prac&#281; z pilno&#347;ci&#261;.</p>
<p style="text-indent: 0.5in;" align="left">14 Mnisi, jest siedem
rodzaj&oacute;w os&oacute;b do znalezienia w &#347;wiecie. Jakie
siedem? To wyzwolony na oba sposoby, wyzwolony przez m&#261;dro&#347;&#263;,
&#347;wiadek cielesny, ten co osi&#261;gn&#261;&#322; pogl&#261;d,
wyzwolony przez wiar&#281;, pod&#261;&#380;aj&#261;cy za Dhamm&#261;
i pod&#261;&#380;aj&#261;cy za wiar&#261;.</p>
<p style="text-indent: 0.5in;" align="left">15 Jakim rodzajem osoby
jest
wyzwolony na oba sposoby? Tutaj pewna osoba kontaktuje ciele&#347;nie
i trwa w tych wyzwoleniach, kt&oacute;re s&#261; spokojne i
niematerialne, przekraczaj&#261;ce materialne formy i jego skazy s&#261;
zniszczone przez widzenie z m&#261;dro&#347;ci&#261;. Ten rodzaj
osoby jest nazywany wyzwolonym z obu stron. Nie m&oacute;wi&#281; o
takim mnichu &#380;e ci&#261;gle ma piln&#261; prac&#281; do
wykonania. Dlaczego tak jest? Wykona&#322; oni sw&#261; prac&#281; z
pilno&#347;ci&#261; i nie jest zdolny do popadni&#281;cia z
zaniedbanie.</p>
<p style="text-indent: 0.5in;" align="left">16 Jakim rodzajem osoby
jest
wyzwolony przez m&#261;dro&#347;&#263;? Tutaj pewna osoba nie
kontaktuje ciele&#347;nie i nie trwa w tych wyzwoleniach, kt&oacute;re
s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne formy ale jej
skazy s&#261; zniszczone przez widzenie z m&#261;dro&#347;ci&#261;.
Ten rodzaj osoby jest nazywany wyzwolonym przez m&#261;dro&#347;&#263;.
Nie m&oacute;wi&#281; o takim mnichu, &#380;e ci&#261;gle ma piln&#261;
prac&#281; do wykonania. Dlaczego tak jest? Wykona&#322; oni sw&#261;
prac&#281; z pilno&#347;ci&#261; i nie jest zdolny do popadni&#281;cia
z zaniedbanie.</p>
<p style="text-indent: 0.5in;" align="left">17 Jakim rodzajem osoby
jest
&#347;wiadek cielesny? Tutaj pewna osoba kontaktuje ciele&#347;nie i
trwa w tych wyzwoleniach, kt&oacute;re s&#261; spokojne i
niematerialne, przekraczaj&#261;ce formy i pewne jej skazy s&#261;
zniszczone przez widzenie z m&#261;dro&#347;ci&#261;. Ten rodzaj
osoby jest nazywany &#347;wiadkiem cielesnym. Nie m&oacute;wi&#281; o
takim mnichu, &#380;e nie ma pilnej pracy do wykonania. Dlaczego tak
jest? Poniewa&#380; ten mnich korzystaj&#261;c z odpowiednich miejsc odpoczynku i
stowarzyszaj&#261;c si&#281; z dobrymi przyjaci&oacute;&#322;mi,
mo&#380;e zrealizowa&#263; sam dla siebie i przez bezpo&#347;redni&#261;
wiedz&#281; tutaj i teraz, wkroczy&#263; i trwa&#263; w nadrz&#281;dnym
celu &#347;wi&#281;tego &#380;ycia w imi&#281; kt&oacute;rego
szlachetnie urodzony s&#322;usznie odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;.
Widz&#261;c taki owoc pilno&#347;ci dla tego mnicha powiadam, &#380;e
ci&#261;gle ma on do wykonania prac&#281; z pilno&#347;ci&#261;.</p>
<p style="text-indent: 0.5in;" align="left">18 Jakim rodzajem osoby
jest
ten co osi&#261;gn&#261;&#322; pogl&#261;d? Tutaj pewna osoba nie
kontaktuje ciele&#347;nie i nie trwa w tych wyzwoleniach, kt&oacute;re
s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne formy, ale
pewne jej skazy s&#261; zniszczone przez widzenie z m&#261;dro&#347;ci&#261;
i analizuje ona i egzaminuje z m&#261;dro&#347;ci&#261; nauki
og&#322;oszone przez Tathagat&#281;. Ten rodzaj osoby jest nazywany
tym co osi&#261;gn&#261;&#322; pogl&#261;d. Nie m&oacute;wi&#281; o
takim mnichu &#380;e nie ma pilnej pracy do wykonania. Dlaczego tak
jest? Poniewa&#380; ten mnich korzystaj&#261;c z odpowiednich miejsc odpoczynku i
stowarzyszaj&#261;c si&#281; z dobrymi przyjaci&oacute;&#322;mi,
mo&#380;e zrealizowa&#263; sam dla siebie i przez bezpo&#347;redni&#261;
wiedz&#281; tutaj i teraz, wkroczy&#263; i trwa&#263; w nadrz&#281;dnym
celu &#347;wi&#281;tego &#380;ycia w imi&#281; kt&oacute;rego
szlachetnie urodzony s&#322;usznie odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;.
Widz&#261;c taki owoc pilno&#347;ci dla tego mnicha powiadam, &#380;e
ci&#261;gle ma on do wykonania prac&#281; z pilno&#347;ci&#261;.</p>
<p style="text-indent: 0.5in;" align="left">19 Jakim rodzajem osoby
jest
wyzwolony przez wiar&#281;? Tutaj pewna osoba nie kontaktuje
ciele&#347;nie i nie trwa w tych wyzwoleniach, kt&oacute;re s&#261;
spokojne i niematerialne, przekraczaj&#261;ce materialne formy ale pewne jej
skazy s&#261; zniszczone przez widzenie z m&#261;dro&#347;ci&#261; i
jego wiara jest zasadzona, zakorzeniona i ustanowiona w Tathagacie.
Ten rodzaj osoby jest nazywany wyzwolonym przez wiar&#281;. Nie m&oacute;wi&#281;
o takim mnichu, &#380;e nie ma pilnej pracy do wykonania. Dlaczego
tak jest? Poniewa&#380; ten mnich korzystaj&#261;c z odpowiednich
miejsc odpoczynku i stowarzyszaj&#261;c si&#281; z dobrymi
przyjaci&oacute;&#322;mi, mo&#380;e zrealizowa&#263; sam dla siebie i
przez bezpo&#347;redni&#261; wiedz&#281; tutaj i teraz, wkroczy&#263;
i trwa&#263; w nadrz&#281;dnym celu &#347;wi&#281;tego &#380;ycia w
imi&#281; kt&oacute;rego szlachetnie urodzony s&#322;usznie odchodzi
z domowego &#380;ycia w bezdomno&#347;&#263;. Widz&#261;c taki owoc pilno&#347;ci
dla tego mnicha powiadam, &#380;e ci&#261;gle ma on do wykonania
prac&#281; z pilno&#347;ci&#261;.</p>
<p style="text-indent: 0.5in;" align="left">20 Jakim rodzajem osoby
jest
pod&#261;&#380;aj&#261;cy za Dhamm&#261;? Tutaj pewna osoba nie
kontaktuje ciele&#347;nie i nie trwa w tych wyzwoleniach, kt&oacute;re
s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne formy i jej
skazy nie s&#261; zniszczone przez widzenie z m&#261;dro&#347;ci&#261;
ale przez m&#261;dro&#347;&#263; osi&#261;gn&#281;&#322;a ona
wystarczaj&#261;c&#261; refleksyjn&#261; akceptacj&#281; tych nauk,
proklamowanych przez Tathagat&#281;. Co wi&#281;cej dysponuje ona te&#380;
zdolno&#347;ciami: wiary, energii, uwa&#380;no&#347;ci, koncentracji
i m&#261;dro&#347;ci. Ten rodzaj osoby jest nazywany pod&#261;&#380;aj&#261;cym
za Dhamm&#261;. Nie m&oacute;wi&#281; o takim mnichu, &#380;e nie ma
pilnej pracy do wykonania. Dlaczego tak jest? Poniewa&#380; ten mnich
korzystaj&#261;c z odpowiednich miejsc odpoczynku i stowarzyszaj&#261;c
si&#281; z dobrymi przyjaci&oacute;&#322;mi, mo&#380;e zrealizowa&#263;
sam dla siebie i przez bezpo&#347;redni&#261; wiedz&#281; tutaj i
teraz, wkroczy&#263; i trwa&#263; w nadrz&#281;dnym celu &#347;wi&#281;tego
&#380;ycia w imi&#281; kt&oacute;rego szlachetnie urodzony s&#322;usznie
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;. Widz&#261;c taki owoc
pilno&#347;ci dla tego mnicha powiadam, &#380;e ci&#261;gle ma on do
wykonania prac&#281; z pilno&#347;ci&#261;.</p>
<p style="text-indent: 0.5in;" align="left">21 Jakim rodzajem osoby
jest
pod&#261;&#380;aj&#261;cy za wiar&#261;? Tutaj pewna osoba nie
kontaktuje ciele&#347;nie i nie trwa w tych wyzwoleniach, kt&oacute;re
s&#261; spokojne i niematerialne, przekraczaj&#261;ce materialne formy i jej
skazy nie s&#261; zniszczone przez widzenie z m&#261;dro&#347;ci&#261;
ale ma wystarczaj&#261;c&#261; wiar&#281; i mi&#322;o&#347;&#263; dla
Tathagaty. Co wi&#281;cej ma te trzy zdolno&#347;ci: wiary, uwa&#380;no&#347;ci
i m&#261;dro&#347;ci. Ten rodzaj osoby jest nazywany pod&#261;&#380;aj&#261;cym
za wiar&#261;. Nie m&oacute;wi&#281; o takim mnichu, &#380;e nie ma
pilnej pracy do wykonania. Dlaczego tak jest? Poniewa&#380; ten mnich
korzystaj&#261;c z odpowiednich miejsc odpoczynku i stowarzyszaj&#261;c
si&#281; z dobrymi przyjaci&oacute;&#322;mi, mo&#380;e zrealizowa&#263;
sam dla siebie i przez bezpo&#347;redni&#261; wiedz&#281; tutaj i
teraz, wkroczy&#263; i trwa&#263; w nadrz&#281;dnym celu &#347;wi&#281;tego
&#380;ycia w imi&#281; kt&oacute;rego szlachetnie urodzony s&#322;usznie
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;. Widz&#261;c taki owoc
pilno&#347;ci dla tego mnicha powiadam, &#380;e ci&#261;gle ma on do
wykonania prac&#281; z pilno&#347;ci&#261;.</p>
<p style="text-indent: 0.5in;" align="left">22 Mnisi, nie m&oacute;wi&#281;,
&#380;e fina&#322;owa wiedza jest osi&#261;gana za jednym razem.
Przeciwnie, fina&#322;owa wiedza jest osi&#261;gana w stopniowym
treningu, przez stopniow&#261; praktyk&#281;, przez stopniowy post&#281;p.</p>
<p style="text-indent: 0.5in;" align="left">23 A jak odbywa si&#281; ten
stopniowy trening, stopniowa praktyka i stopniowy post&#281;p? Tutaj
ten kto ma wiar&#281; (w nauczyciela) odwiedza go, kiedy go odwiedza,
szanuje go, szanuj&#261;c go nadstawia ucho, ten kto nadstawia ucho
s&#322;yszy Dhamm&#281;, s&#322;ysz&#261;c Dhamm&#281;, zapami&#281;tuje
j&#261;, po zapami&#281;taniu, egzaminuje znaczenie tego co
zapami&#281;ta&#322;, egzaminuj&#261;c znaczenie tych nauk, uzyskuje
ich refleksyjn&#261; akceptacj&#281;, po uzyskaniu refleksyjnej
akceptacji nauk, pojawia si&#281; u niego gorliwo&#347;&#263;, po
pojawieniu si&#281; gorliwo&#347;ci przyk&#322;ada sw&#261; wol&#281;,
po przy&#322;o&#380;eniu swej woli, dok&#322;adnie bada, po dok&#322;adnym
badaniu trwa w zdecydowanym wysi&#322;ku, trwaj&#261;c w zdecydowanym
wysi&#322;ku, realizuje ciele&#347;nie najwy&#380;sz&#261; prawd&#281;
i widzi j&#261; przez spenetrowanie jej z m&#261;dro&#347;ci&#261;.</p>
<p style="text-indent: 0.5in;" align="left">24 Nie by&#322;o tu tej
wiary, mnisi, nie by&#322;o odwiedzin i nie by&#322;o szacunku, i nie
by&#322;o nadstawienia ucha, i nie by&#322;o s&#322;uchania Dhammy, i
nie by&#322;o zapami&#281;tania jej, i nie by&#322;o egzaminowania
znaczenia Dhammy, i nie by&#322;o refleksyjnej akceptacji nauk, i nie
by&#322;o gorliwo&#347;ci i nie by&#322;o przy&#322;o&#380;enia woli
i nie by&#322;o badania, i nie by&#322;o wysi&#322;ku. Mnisi,
zgubili&#347;cie swoj&#261; drog&#281;; mnisi, praktykowali&#347;cie
w z&#322;ym kierunku. B&#322;&#261;dz&#261;cy ludzie, jak daleko
odeszli&#347;cie od tej Dhammy i Dyscypliny!.</p>
<p style="text-indent: 0.5in;" align="left">25 Mnisi, jest
cztero-frazowe stwierdzenie, kt&oacute;re gdy recytowane mo&#380;e
by&#263; szybko zrozumiane przez m&#261;drego cz&#322;owieka.
Wyrecytuj&#281; je wam, postarajcie si&#281; zrozumie&#263;".
"Czcigodny panie, kim jeste&#347;my by zrozumie&#263; Dhamm&#281;".</p>
<p style="text-indent: 0.5in;" align="left">26 "Mnisi, nawet w stosunku
do nauczyciela zainteresowanego materialnymi rzeczami, dziedzicz&#261;cego
materialne rzeczy, przywi&#261;zanego do materialnych rzeczy, taka
postawa by&#322;aby niew&#322;a&#347;ciwa: 'Je&#380;eli to
dostaniemy, zrobimy to, je&#380;eli tego nie dostaniemy, nie zrobimy
tego', a co dopiero w stosunku do Tathagaty, kt&oacute;ry jest
ca&#322;kowicie od&#322;&#261;czony od materialnych rzeczy.</p>
<p style="text-indent: 0.5in;" align="left">27 Mnisi, dla wierz&#261;cego
ucznia, zamierzaj&#261;cego zg&#322;&#281;bi&#263; Przes&#322;anie
Nauczyciela, w&#322;a&#347;ciwe jest prowadzenie si&#281; w ten
spos&oacute;b: "Zrealizowany jest Nauczycielem, ja jestem
uczniem; Zrealizowany wie, ja nie wiem". Dla wierz&#261;cego
ucznia, zamierzaj&#261;cego zg&#322;&#281;bi&#263; Przes&#322;anie
Nauczyciela, Przes&#322;anie Nauczyciela jest od&#380;ywcze i
od&#347;wie&#380;aj&#261;ce. Dla wierz&#261;cego ucznia,
zamierzaj&#261;cego zg&#322;&#281;bi&#263; Przes&#322;anie
Nauczyciela, w&#322;a&#347;ciwe jest prowadzenie si&#281; w ten
spos&oacute;b: 'Niech tylko sk&oacute;ra, &#347;ci&#281;gna i ko&#347;ci
pozostan&#261;, niech mi&#281;so i krew w moim ciele wyschn&#261;,
ale nie zwolni&#281; energii tak d&#322;ugo jak nie osi&#261;gn&#281;
tego co mo&#380;e by&#263; osi&#261;gni&#281;te za pomoc&#261;
m&#281;&#380;nego wysi&#322;ku, m&#281;&#380;nej energii, m&#281;&#380;nej
wytrwa&#322;o&#347;ci'. Dla wierz&#261;cego ucznia, zamierzaj&#261;cego
zg&#322;&#281;bi&#263; Przes&#322;anie Nauczyciela, jeden z dw&oacute;ch
owoc&oacute;w mo&#380;e by&#263; oczekiwany: albo fina&#322;owa
wiedza tutaj i teraz albo gdy pozostanie jaki&#347; &#347;lad utrzymywania,
poziom nie-powracaj&#261;cego". Oto co zosta&#322;o powiedziane przez
Zrealizowanego. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zzrealizowanego.<br>
</p>
<p style="text-indent: 0.5in;" align="left"><br>
<br>
</p>
</body>
</html>
