<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>71. Tevijjavacchagotta Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 481] [\q 481/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 252] [\x 252/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>71 Tevijjavacchagotta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena vacchagotto paribb&agrave;jako ekapu&otilde;&oacute;ar&atilde;ke paribb&agrave;jak&agrave;r&agrave;me pa&ntilde;ivasati. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho bhagavato etadahosi. Atippago kho t&agrave;va ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;. Yann&aring;n&agrave;ha&uuml; yena ekapu&otilde;&oacute;ar&atilde;ko paribb&agrave;jak&agrave;r&agrave;mo, yena vacchagotto paribb&agrave;jako, tenupasa&iuml;kameyyanti. Atha kho bhagav&agrave; yena ekapu&otilde;&oacute;ar&atilde;ko paribb&agrave;jak&agrave;r&agrave;mo yena vacchagotto paribb&agrave;jako tenupasa&iuml;kami.</P>
<P>Addas&agrave; kho vacchagotto paribb&agrave;jako bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na bhagavanta&uuml; etadavoca: etu kho bhante bhagav&agrave;, sv&agrave;gata&uuml; bhante bhagavato, cirassa&uuml; kho bhante bhagav&agrave; ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;datu bhante bhagav&agrave; idam&agrave;sana&uuml; pa¤¤attanti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Vacchagottopi kho paribb&agrave;jako a¤¤atara&uuml; [PTS Page 482] [\q 482/] n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: suta&uuml; meta&uuml; bhante, sama&otilde;o gotamo sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hitanti. Ye te bhante evam&agrave;ha&uuml;su: sama&otilde;o gotamo sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hitanti. Kacci te bhante bhagavato vuttav&agrave;dino na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkhanti. Dhammassa c&agrave;nudhamma&uuml; by&agrave;karonti. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchat&atilde;'ti.</P>
<P>Ye te vaccha, evam&agrave;ha&uuml;su: sama&otilde;o gotamo sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hita'nti. Na me te vuttav&agrave;dino, abbh&agrave;cikkhanti ca pana ma&uuml; te asat&agrave; abh&aring;ten&agrave;'ti.</P>
<P>Katha&uuml; by&agrave;karam&agrave;n&agrave; pana maya&uuml; bhante vuttav&agrave;dino ceva bhagavato ass&agrave;ma, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyy&agrave;ma. Dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyy&agrave;ma. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;'ti.</P>
<P>[BJT Page 254] [\x 254/]</P>
<P>'Tevijjo sama&otilde;o gotamo'ti kho vaccha by&agrave;karam&agrave;no vuttav&agrave;d&atilde; ceva me assa, na ca ma&uuml; abh&aring;tena abbh&agrave;cikkheyya, dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do1 g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyya. Aha&uuml; hi vaccha y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aha&uuml; hi vaccha y&agrave;vadeva &agrave;ka&iuml;kh&agrave;mi dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne upapajjam&agrave;ne, h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Aha&uuml; hi vaccha &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi. 'Tevijjo sama&otilde;o gotamo'ti [PTS Page 483] [\q 483/] kho vaccha by&agrave;karam&agrave;no vuttav&agrave;d&atilde; ceva me assa na ca ma&uuml; abh&aring;tena abbh&agrave;cikkheyya, dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do1 g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;'ti.</P>
<P>Eva&uuml; vutte vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: atthi nu kho bho gotama koci gih&atilde; gih&atilde;sa¤¤ojana&uuml; appah&agrave;ya k&agrave;yassa bhed&agrave; dukkhassantakaro'ti2. Natthi kho vaccha koci gih&atilde; gih&atilde;sa¤¤ojana&uuml; appah&agrave;ya k&agrave;yassa bhed&agrave; dukkhassantakaro'ti2.</P>
<P>Atthi pana bho gotama koci gih&atilde; gih&atilde;sa¤¤ojana&uuml; appah&agrave;ya k&agrave;yassa bhed&agrave; sagg&aring;pago'ti. Na kho vaccha eka¤¤eva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤ca sat&agrave;ni, atha kho bhiyyova ye gih&atilde;sa¤¤ojana&uuml; appah&agrave;ya k&agrave;yassa bhed&agrave; sagg&aring;pag&agrave;'ti.</P>
<P>Atthi nu kho bho gotama koci &agrave;j&atilde;vako k&agrave;yassa bhed&agrave; dukkhassantakaro'ti. Natthi kho vaccha koci &agrave;j&atilde;vako k&agrave;yassa bhed&agrave; dukkhassantakaro'ti.</P>
<P>Atthi pana bho gotama koci &agrave;j&atilde;vako k&agrave;yassa bhed&agrave; sagg&aring;pago'ti. Ito kho so vaccha ekanavuto kappo yamaha&uuml; anussar&agrave;mi. N&agrave;bhij&agrave;n&agrave;mi ka¤ci &agrave;j&atilde;vaka&uuml; sagg&aring;paga&uuml; a¤¤atra ekena, sop&agrave;si kammav&agrave;d&atilde; kiriyav&agrave;d&atilde;ti.</P>
<P>Eva&uuml; sante bho gotama su¤¤a&uuml; adu&uuml; titth&agrave;yatana&uuml; antamaso sagg&aring;pagen&agrave;p&atilde;ti. Eva&uuml; sante vaccha su¤¤a&uuml; adu&uuml; titth&agrave;yatana&uuml; antamaso sagg&aring;pagen&agrave;p&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Attamano vacchagotto paribb&agrave;jako bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">Tevijjavacchagotta sutta&uuml; pa&ntilde;hama&uuml;.3.</P>
<P>--------------------------</P>
<P>1.&nbsp;V&agrave;d&agrave;nup&agrave;to-s&atilde;mu. 2.&nbsp;Dukkhassanta&uuml; karoti- s&atilde;mu. 3.&nbsp;Tevijjavacchasutta&uuml; ni&ntilde;&ntilde;hita&uuml; pa&ntilde;hama&uuml;- machasa&uuml;.</P>
</FONT></BODY>
</HTML>
