<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>72. Aggivacchhagotta Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 483] [\q 483/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 256] [\x 256/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>72 Aggivacchagotta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho vacchagotto paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. [PTS Page 484] [\q 484/] upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama ' sassato loko idameva saccha&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamo'ti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde; 'sassato loko idameva saccha&uuml; moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimpana bho gotama 'asassato loko idameva sacca&uuml; moghama中anti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamo'ti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;. 'Asassato loko idameva sacca&uuml;. Moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho gotama 'antav&agrave; loko idameva sacca&uuml; moghama中anti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamo'ti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;. 'Antav&agrave; loko idameva sacca&uuml;, moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimpana bho gotama 'anantav&agrave; loko idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'anantav&agrave; loko idameva sacca&uuml;. Moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml;, moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimpana bho gotama, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml;, moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama, hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimpana bho gotama,'na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;. 'Na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;,moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama,'hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti. [PTS Page 485] [\q 485/] na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;. 'Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;,moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimpana bho gotama,'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti. Na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama中a'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama, 'sassato loko, idameva sacca&uuml;, moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'sassato loko, idameva sacca&uuml; moghama中ant&atilde;'ti vadesi2. Kimpana bho gotama 'asassato loko, idameva sacca&uuml;, moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no ' na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'asassato loko, idameva sacca&uuml;, moghama中ant&atilde;'ti vadesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama, 'antav&agrave; loko, idameva sacca&uuml;, moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'antav&agrave; loko, idameva sacca&uuml; moghama中ant&atilde;'ti vadesi2 kimpana bho gotama 'anantav&agrave; loko, idameva sacca&uuml;, moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'anantav&agrave; loko, idameva sacca&uuml;, moghama中ant&atilde;'ti vadesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama, 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; ,idameva sacca&uuml;, moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, 'ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;, idameva sacca&uuml; moghama中ant&atilde;'ti vadesi. Kimpana bho gotama'a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra&uuml;, idameva sacca&uuml;, moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde; 'a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra&uuml;, idameva sacca&uuml;, moghama中ant&atilde;'ti vadesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sama&otilde;o gotamo [PTS] 2. M&agrave;ghama中anti vadesi-machasa&uuml;.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 260] [\x 260/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama 'hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde; 'hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama中ant&atilde;'ti vadesi. Kimpana bho gotama 'na hoti tath&agrave;gato parammara&otilde;&agrave;. Idameva sacca&uuml; moghama中a'ti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, ' na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama中ant&atilde;'ti vadesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama 'hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama中ant&atilde;'ti vadesi. Kimpana bho gotama 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama中a'nti eva&uuml;di&ntilde;&ntilde;h&atilde; bhava&uuml; gotamoti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho aha&uuml; vaccha eva&uuml;di&ntilde;&ntilde;h&atilde;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama中ant&atilde;'ti vadesi. Kimpana bhava&uuml; gotamo &agrave;d&atilde;nava&uuml; sampassam&agrave;no eva&uuml; im&agrave;ni sabbaso di&ntilde;&ntilde;higat&agrave;ni anupagatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sassato lokoti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asassato lokoti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antav&agrave; lokoti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anantav&agrave; lokoti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ranti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave; ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hoti tath&agrave;gato parammara&otilde;&agrave;ti kho [PTS Page 486] [\q 486/] vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hoti tath&agrave;gato parammara&otilde;&agrave;ti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti kho vaccha di&ntilde;&ntilde;higatameta&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ra&uuml; di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa兀寸jana&uuml;, sadukkha&uuml; savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. Na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Ima&uuml; kho aha&uuml; vaccha &agrave;d&atilde;nava&uuml; sampassam&agrave;no eva&uuml; im&agrave;ni sabbaso di&ntilde;&ntilde;higat&agrave;ni anupagatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Atthi pana bhoto gotamassa ki勺i di&ntilde;&ntilde;higata'nti. Di&ntilde;&ntilde;higatanti kho vaccha apan&atilde;tameta&uuml; tath&agrave;gatassa. Di&ntilde;&ntilde;ha&uuml; heta&uuml; vaccha tath&agrave;gatena: iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa attha&iuml;gamo, iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya attha&iuml;gamo, iti sa中&agrave;, iti sa中&agrave;ya samudayo, iti sa中&agrave;ya attha&iuml;gamo, iti sa&iuml;kh&agrave;r&agrave;, iti sa&uuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; attha&uuml;gamo, iti vi中&agrave;&otilde;a&uuml;, iti vi中&agrave;&otilde;assa samudayo, iti vi中&agrave;&otilde;assa attha&iuml;gamoti. Tasm&agrave; tath&agrave;gato sabbama中it&agrave;na&uuml; sabbamathit&agrave;na&uuml; sabbaahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;na&uuml;1 khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anup&agrave;d&agrave; vimuttoti vad&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabbaaha&uuml;k&agrave;ramama&uuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;na&uuml;- machasa&uuml;. Sabb&agrave;ha&uuml;k&agrave;ra. Sy&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vimuttacitto pana bho gotama bhikkhu kuhi&uuml; upapajjat&atilde;ti? Upapajjat&atilde;ti kho vaccha na upeti. Tena hi bho gotama na upapajjat&atilde;ti? Na upapajjat&atilde;ti kho vaccha na upeti. Tena hi bho gotama upapajjat&atilde;ti ca na ca upapajjat&atilde;ti? Upapajjati ca na ca upapajjat&atilde;ti kho vaccha na upeti. Tena hi bho gotama neva upapajjati na n&aring;papajjat&atilde;ti? Neva upapajjati na n&aring;papajjat&atilde;ti kho vaccha na upet&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vimuttacitto pana bho gotama bhikkhu kuhi&uuml; upapajjat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no 'upapajjat&atilde;ti kho vaccha na upet&atilde;'ti vadesi. Tena hi bho gotama na upapajjat&atilde;'ti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na upapajjat&atilde;ti kho vaccha na upet&atilde;'ti vadesi. Tena hi bho gotama upapajjati ca na ca upapajjat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no 'upapajjati ca na ca upapajjat&atilde;ti kho vaccha na upet&atilde;'ti vadesi. Tena hi bho gotama neva upapajjati na n&aring;papajjat&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no 'neva upapajjati, [PTS Page 487] [\q 487/] na n&aring;papajjat&atilde;ti kho vaccha na upet&atilde;'ti vadesi. Etth&agrave;ha&uuml; bho gotama a中&agrave;&otilde;am&agrave;p&agrave;di&uuml;, ettha sammoham&agrave;p&agrave;di&uuml;. Y&agrave;pi me es&agrave; bhoto gotamassa purimena kath&agrave;sall&agrave;pena ahu pas&agrave;damatt&agrave;, s&agrave;pi me etarahi antarahit&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ala&uuml; hi te vaccha a中&agrave;&otilde;&agrave;ya, ala&uuml; sammoh&agrave;ya. Gambh&atilde;roh&agrave;ya&uuml;1 vaccha dhammo duddaso duranubodho santo pa&otilde;&atilde;to atakk&agrave;vacaro nipu&otilde;o pa&otilde;&oacute;itavedan&atilde;yo. So tay&agrave; dujj&agrave;no a中adi&ntilde;&ntilde;hikena a中akhantikena a中arucikena a中atrayogena a中atth&agrave;cariyakena.2 Tena hi vaccha ta中e'vettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya tath&agrave; na&uuml; by&agrave;kareyy&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma中asi vaccha, sace te purato aggi jaleyya, j&agrave;neyy&agrave;si tva&uuml; aya&uuml; me purato aggi jalat&atilde;ti? Sace me bho gotama purato aggi jaleyya, j&agrave;neyy&agrave;ha&uuml; 'aya&uuml; me purato aggi jalat&atilde;'ti. Sace pana ta&uuml; vaccha eva&uuml; puccheyya, 'yo te aya&uuml; purato aggi jalati, aya&uuml; aggi ki&uuml; pa&ntilde;icca jalat&atilde;'ti. Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; vaccha kinti by&agrave;kareyy&agrave;s&atilde;ti? Sace ma&uuml; bho gotama eva&uuml; puccheyya 'yo te aya&uuml; purato aggi jalati, aya&uuml; aggi ki&uuml; pa&ntilde;icca jalat&atilde;'ti. Eva&uuml; pu&ntilde;&ntilde;ho aha&uuml; bho gotama eva&uuml; by&agrave;kareyya&uuml;. 'Yo me aya&uuml; purato aggi jalati, aya&uuml; aggi ti&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; pa&ntilde;icca jalat&atilde;ti. Sace te vaccha purato so aggi nibb&agrave;yeyya, j&agrave;neyy&agrave;si tva&uuml; aya&uuml; me purato aggi nibbutoti? Sace me bho gotama purato so aggi nibb&agrave;yeyya, j&agrave;neyy&agrave;ha&uuml; aya&uuml; me purato aggi nibbutoti. Sace pana ta&uuml; vaccha eva&uuml; puccheyya 'yo te aya&uuml; purato aggi nibbuto so aggi ito katama&uuml; disa&uuml; gato, puratthima&uuml; v&agrave; pacchima&uuml; v&agrave; uttara&uuml; v&agrave; dakkhi&otilde;a&uuml; v&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; vaccha kinti by&agrave;kareyy&agrave;s&atilde;ti? Na upeti bho gotama. Ya&uuml; hi so gotama aggi ti&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; pa&ntilde;icca ajali 3 tassa ca pariy&agrave;d&agrave;n&agrave; a中assa ca anupah&agrave;r&agrave; an&agrave;h&agrave;ro nibbuto'teva sa&iuml;kha&uuml; gacchat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Gambh&atilde;ro haya&uuml;-sy&agrave;. 2.&nbsp;A中atr&agrave;cariyakena-machasa&uuml; 3.&nbsp;Jalati -sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 264] [\x 264/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho vaccha yena r&aring;pena tath&agrave;gata&uuml; pa中&agrave;payam&agrave;no pa中&agrave;peyya, ta&uuml; r&aring;pa&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. R&aring;pasa&iuml;kh&agrave;vimutto1 kho vaccha tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho2 seyyath&agrave;pi mah&agrave;samuddo, upapajjat&atilde;ti na upeti, na upapajjat&atilde;ti na upeti, [PTS Page 488] [\q 488/] upapajja ti ca na ca upapajjat&atilde;ti na upeti, neva upapajjati na n&aring;papajjat&atilde;ti na upeti. Y&agrave;ya vedan&agrave;ya tath&agrave;gata&uuml; pa中&agrave;payam&agrave;no pa中&agrave;peyya, s&agrave; vedan&agrave; tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;va kat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Vedan&agrave; sa&iuml;kh&agrave;vimutto3 kho vaccha tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho seyyath&agrave;pi mah&agrave;samuddo, upapajjat&atilde;ti na upeti, na upapajjat&atilde;ti na upeti, upapajjati ca na ca upapajjat&atilde;ti na upeti, neva upapajjati n&aring;papajjat&atilde;ti na upeti. Y&agrave;ya sa中&agrave;ya tath&agrave;gata&uuml; pa中&agrave;payam&agrave;no pa中&agrave;peyya, s&agrave; sa中&agrave; tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa中&agrave;sa&iuml;kh&agrave;vimutto kho vaccha tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo, upapajjat&atilde;ti na upeti, na upapajjat&atilde;ti na upeti, upapajjati ca na ca upapajjat&atilde;ti na upeti, neva upapajjati na n&aring;papajjat&atilde;ti na upeti. Yehi sa&iuml;kh&agrave;rehi tath&agrave;gata&uuml; pa中&agrave;payam&agrave;no pa中&agrave;peyya, te sa&iuml;kh&agrave;r&agrave; tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa&iuml;kh&agrave;rasa&iuml;kh&agrave;vimutto kho vaccha tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho seyyath&agrave;pi mah&agrave;samuddo, upapajjat&atilde;ti na upeti, na upapajjat&atilde;ti na upeti, upapajjati ca na ca upapajjat&atilde;ti na upeti, neva upapajjati na n&aring;papajjat&atilde;ti na upeti. Yena vi中&agrave;&otilde;ena tath&agrave;gata&uuml; pa中&agrave;payam&agrave;no pa中&agrave;peyya, ta&uuml; vi中&agrave;&otilde;a&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Vi中&agrave;&otilde;asa&iuml;kh&agrave;vimutto kho vaccha tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho seyyath&agrave;pi mah&agrave;samuddo, upapajjat&atilde;ti na upeti, na upapajjat&atilde;ti na upeti, upapajjati ca na ca upapajjat&atilde;ti na upeti, neva upapajjati na n&aring;papajjat&atilde;ti na upet&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: seyyath&agrave;pi bho gotama g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re mah&agrave;s&agrave;&euml;arukkho, tassa aniccat&agrave; s&agrave;kh&agrave;pal&agrave;sa&uuml;4 palujjeyya tacapapa&ntilde;ika&uuml;5 palujjeyya6 pheggu palujjeyya. So aparena samayena apagatas&agrave;kh&agrave; pal&agrave;so apagatatacapapa&ntilde;iko apagataphegguko suddho assa s&agrave;re pati&ntilde;&ntilde;hito, evamevida&uuml; bhoto gotamassa p&agrave;vacana&uuml; apagatas&agrave;kh&agrave;pal&agrave;sa&uuml; apagatatacapapa&ntilde;ika&uuml; apagataphegguka&uuml; suddha&uuml; s&agrave;re pati&ntilde;&ntilde;hita&uuml;. Abhikkanta&uuml; bho gotama. Abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re [PTS Page 489] [\q 489/] v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Aggivacchagotta sutta&uuml; dutiya&uuml;</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;R&aring;pasa&iuml;khayavimutto- machasa&uuml; 2.&nbsp;Duppariyog&agrave;&euml;ho-machasa&uuml; 3.&nbsp;Vedan&agrave;sa&iuml;khaya-machasa&uuml;. 4.&nbsp;S&agrave;kh&agrave;pal&agrave;s&agrave;-s&atilde;mu, machasa&uuml; 5.&nbsp;Tacapapa&ntilde;ik&agrave;-s&atilde;mu,machasa&uuml; 6.&nbsp;Palujjeyyu&uuml;-s&atilde;mu.Machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
