<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>72. Aggi-vacchagotta Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070301;14211728">
  <meta name="CHANGED" content="20080106;12184600">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<br>
<div style="text-align: center;"><b><font face="Times_CSX+" size="4"><big><br>
MAJJHIMA
NIK&acirc;YA II</big></font></b><br>
</div>
<b><font face="Times_CSX+" size="4"></font></b>
<div style="text-align: center;"><big><big><font
 style="font-size: 16pt;" size="4"><big><big><b><small><big>72. Do
Vacchagotty o Ogniu<br>
</big><br>
</small></b></big></big></font></big></big></div>
<big><big><font style="font-size: 16pt;" size="4"><big><big><b></b></big></big></font></big></big>
<br>
1 Tak s&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta
w Parku Anathapindiki.&nbsp; <br>
<br>
2 Wtedy w&#281;drowiec
Vacchagotta uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z
nim pozdrowienia, a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku. Gdy to
uczyni&#322;, spyta&#322;:
<br>
<br>
3 "Jak to jest, mistrzu
Gotama, &#347;wiat jest wieczny: tylko to jest prawd&#261; a wszystko
inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten pogl&#261;d?"
"Vaccha, nie utrzymuj&#281; tego pogl&#261;du: '&#346;wiat jest wieczny: tylko to jest
prawd&#261; a wszystko
inne b&#322;&#281;dne'".
<br>
<br>
4 "Zatem, mistrzu
Gotama, &#347;wiat nie jest wieczny: tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten
pogl&#261;d?" "Vaccha, nie utrzymuj&#281; tego pogl&#261;du: '&#346;wiat nie jest wieczny:
tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne'".
<br>
<br>
5 "Jak to jest, mistrzu
Gotama, &#347;wiat jest sko&#324;czony: tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten
pogl&#261;d?" "Vaccha, nie utrzymuj&#281; tego pogl&#261;du: '&#346;wiat jest sko&#324;czony:
tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne'".
<br>
<br>
6 "Zatem, mistrzu
Gotama, &#347;wiat jest niesko&#324;czony: tylko to jest prawd&#261;
a wszystko inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten
pogl&#261;d?" "Vaccha, nie utrzymuj&#281; tego pogl&#261;du: '&#346;wiat jest niesko&#324;czony:
tylko to jest prawd&#261;
a wszystko inne b&#322;&#281;dne'".
<br>
<br>
7 "Jak to jest, mistrzu
Gotama, dusza i cia&#322;o to jedno: tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten
pogl&#261;d?" "Vaccha, nie utrzymuj&#281; tego pogl&#261;du: 'Dusza i cia&#322;o to jedno:
tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne'".
<br>
<br>
8 "Zatem, mistrzu
Gotama, dusza to jedno a cia&#322;o to drugie: tylko to jest prawd&#261;
a wszystko inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten
pogl&#261;d?" "Vaccha, nie utrzymuj&#281; tego pogl&#261;du: 'Dusza to jedno a cia&#322;o
to drugie: tylko to jest prawd&#261;
a wszystko inne b&#322;&#281;dne'".
<br>
<br>
9 "Jak to jest, mistrzu
Gotama, po &#347;mierci Tathagata jest: tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten
pogl&#261;d?" "Vaccha, nie utrzymuj&#281; tego pogl&#261;du: 'Po &#347;mierci Tathagata
jest: tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne'".
<br>
<br>
10 "Zatem, mistrzu
Gotama po &#347;mierci Tathagata nie jest: tylko to jest prawd&#261;
a wszystko inne b&#322;&#281;dne, czy mistrz Gotama utrzymuje ten
pogl&#261;d?" "Vaccha, nie utrzymuj&#281; tego pogl&#261;du: 'Po &#347;mierci Tathagata nie
jest: tylko to jest prawd&#261;
a wszystko inne b&#322;&#281;dne'".
<br>
<br>
11 "Zatem, mistrzu
Gotama po &#347;mierci Tathagata zar&oacute;wno jest jak i nie jest:
tylko to jest prawd&#261; a wszystko inne b&#322;&#281;dne, czy mistrz Gotama
utrzymuje ten pogl&#261;d?" "Vaccha, nie
utrzymuj&#281; tego pogl&#261;du: 'Po &#347;mierci Tathagata zar&oacute;wno jest jak i
nie jest:
tylko to jest prawd&#261; a wszystko inne b&#322;&#281;dne'".<br>
<br>
12 "Zatem, mistrzu
Gotama po &#347;mierci Tathagata ani jest ani nie jest: tylko to jest
prawd&#261; a wszystko inne b&#322;&#281;dne, czy mistrz Gotama
utrzymuje ten pogl&#261;d?" "Vaccha, nie utrzymuj&#281;
tego pogl&#261;du: 'Po &#347;mierci Tathagata ani jest ani nie jest: tylko to
jest
prawd&#261; a wszystko inne b&#322;&#281;dne"
<br>
<br>
13 "Zatem, jak to jest,
&#380;e gdy mistrz Gotama po otrzymaniu ka&#380;dego z tych
dziesi&#281;ciu pyta&#324; odpowiada, &#380;e nie utrzymuje takiego
pogl&#261;du? Jakie niebezpiecze&#324;stwo widzi mistrz Gotama, &#380;e
jest on ca&#322;kowicie od&#322;&#261;czony od ka&#380;dego z tych
spekulacyjnych pogl&#261;d&oacute;w?"
<br>
<br>
14 "Vaccha, spekulacyjny
pogl&#261;d, &#380;e &#347;wiat jest wieczny, jest g&#261;szczem
pogl&#261;d&oacute;w, krzywizn&#261; pogl&#261;d&oacute;w,
chwiejno&#347;ci&#261; pogl&#261;d&oacute;w, wi&#281;zem pogl&#261;d&oacute;w.
Jest stowarzyszony z cierpieniem, udr&#281;k&#261;, rozpacz&#261; i
gor&#261;czk&#261; i nie prowadzi do beznami&#281;tno&#347;ci,
zaniku, wstrzymania, wygaszenia. Spekulacyjny pogl&#261;d, &#380;e &#347;wiat
nie jest wieczny ... &#347;wiat jest sko&#324;czony ... &#347;wiat jest niesko&#324;czony
... dusza i cia&#322;o to jedno ... dusza to jedno a cia&#322;o to drugie ... po
&#347;mierci Tathagata jest ... po &#347;mierci Tathagata nie jest ...&nbsp; po
&#347;mierci Tathagata zar&oacute;wno jest jak i nie jest ... po &#347;mierci
Tathagata ani jest ani nie jest, jest g&#261;szczem pogl&#261;d&oacute;w,
krzywizn&#261; pogl&#261;d&oacute;w, chwiejno&#347;ci&#261; pogl&#261;d&oacute;w,
wi&#281;zem pogl&#261;d&oacute;w. Jest stowarzyszony z cierpieniem,
udr&#281;k&#261;, rozpacz&#261; i gor&#261;czk&#261; i nie prowadzi
do beznami&#281;tno&#347;ci, zaniku, wstrzymania, wygaszenia".
<br>
<br>
15 "Czy mistrz Gotama
utrzymuje jaki&#347; spekulacyjny pogl&#261;d?" "Vaccha,
spekulacyjny pogl&#261;d jest terminem na to z czym Tathagata nie ma
nic wsp&oacute;lnego. To co jest znane przez Tathagat&#281; to: 'Taka
jest materia, takie jej powstanie, taki zanik, takie jest uczucie,
takie jego powstanie, taki zanik, taka jest percepcja, takie jej
powstanie, taki zanik, takie s&#261; determinacje, takie ich
powstanie, taki zanik, taka jest &#347;wiadomo&#347;&#263;, takie jej
powstanie, taki zanik'. Z uwagi na to Tathagata jest wyzwolony przez
wyczerpanie, zanik, wstrzymanie i uwolnienie si&#281; od wszystkich
wyobra&#380;e&#324;, wszelkiej ja-tw&oacute;rczo&#347;ci, moje-tw&oacute;rczo&#347;ci i
dog&#322;&#281;bnych tendencji do
wyobra&#380;e&#324;, przez nie utrzymywanie tych rzeczy".
<br>
<br>
16 "Kiedy umys&#322;
mnicha jest wyzwolony w ten spos&oacute;b, mistrzu Gotama, gdzie
pojawia si&#281; on ponownie (po &#347;mierci)?" "Vaccha, (zwrot) 'pojawia si&#281;
ponownie' nie ma tu zastosowania". "Zatem, mistrzu Gotama, nie pojawia
si&#281; on ponownie?" "Vaccha, (zwrot) 'nie
pojawia si&#281; ponownie' nie ma tu zastosowania".
"Zatem mistrzu Gotama, zar&oacute;wno si&#281; pojawia ponownie jak i
nie pojawia si&#281; ponownie?" "Vaccha, (zwrot) 'zar&oacute;wno
si&#281; pojawia ponownie jak i nie pojawia si&#281; ponownie'
nie ma tu zastosowania". "Zatem, mistrzu Gotama, ani si&#281; pojawia
ponownie ani nie pojawia ponownie?" Vaccha, (zwrot) 'ani si&#281;
pojawia ponownie ani nie pojawia ponownie' nie ma tu
zastosowania".
<br>
<br>
17 "Mistrz Gotama po
otrzymaniu ka&#380;dego z tych pyta&#324; odpowiada, &#380;e nie ma
ono zastosowania. Tu mistrzu Gotama, popad&#322;em w niewiedz&#281; i
pomieszanie i ta ilo&#347;&#263; zaufania jak&#261; darzy&#322;em mistrza Gotam&#281; z uwagi ma
poprzednie rozmowy, zupe&#322;nie
znikn&#281;&#322;a".
<br>
<br>
18 "Do&#347;&#263; twojej
niewiedzy i twojego pomieszania, Vaccha. Ta Dhamma jest g&#322;&#281;boka,
trudna do zobaczenia i trudna do odkrycia. To najspokojniejszy i
nadrz&#281;dny cel ze wszystkich, nieosi&#261;galny przez samo
rozumowanie, subtelny, dla do&#347;wiadczenia przez ludzi m&#261;drych.
Poznanie jej jest trudne dla ciebie, maj&#261;cego inne pogl&#261;dy,
inny wyb&oacute;r, inne preferencje, gdy tw&oacute;j trening jest
inny, gdy tw&oacute;j nauczyciel doktryny jest inny. Dlatego w
odpowiedzi zadam ci pytanie. Odpowiedz jak uwa&#380;asz. Jak ci si&#281;
wydaje, Vaccha, za&#322;&oacute;&#380;my. &#380;e przed tob&#261;
pali&#322;by si&#281; ogie&#324;, czy wiedzia&#322;by&#347;: 'Ogie&#324;
pali si&#281; przede mn&#261;?'" "Tak, czcigodny panie".
"Vaccha, gdyby kto&#347; spyta&#322; ci&#281; tak: 'Od czego ten
p&#322;on&#261;cy ogie&#324; zale&#380;y?'" "Tak zapytany, mistrzu
Gotama odpowiem: 'Ten ogie&#324; pal&#261;cy si&#281; przede
mn&#261;, p&#322;onie zale&#380;nie od trawy i patyk&oacute;w'".
"Gdyby ogie&#324; pal&#261;cy si&#281; przed tob&#261; wygas&#322;,
czy wiedzia&#322;by&#347; tak: 'Ogie&#324; pal&#261;cy si&#281;
przede mn&#261; wygas&#322;?'" "Tak, czcigodny panie".
"Gdyby kto&#347; spyta&#322; ci&#281;; 'W jakim kierunku wygas&#322;y
ogie&#324; si&#281; uda&#322;, na wsch&oacute;d, zach&oacute;d,
p&oacute;&#322;noc, czy po&#322;udnie?' Tak zapytany jak&#261; da&#322;by&#347;
odpowied&#378;?" "To nie ma zastosowania, mistrzu Gotama.
Ogie&#324; pali si&#281; zale&#380;nie od trawy i patyk&oacute;w jako
opa&#322;u, gdy opa&#322; si&#281; ko&#324;czy i nie ma dalszego
podtrzymania przez opa&#322;, jest on bez opa&#322;u, uznawany za
wygaszony".
<br>
<br>
19 "Tak te&#380;, Vaccha,
przy opisywaniu Tathagaty, materialna forma przez kt&oacute;r&#261;
Tathagata
m&oacute;g&#322;by by&#263; opisany, zosta&#322;a zaniechana przez
Tathagat&#281;, uci&#281;ta u korzenia, potraktowana jak palmowy
pieniek, usuni&#281;ty tak, &#380;e nie jest ju&#380; d&#322;u&#380;ej
podmiotem przysz&#322;ego pojawienia si&#281;. Vaccha, Tathagata jest
uwolniony od rozpoznania jako materialna forma, jest on g&#322;&#281;boki,
niezmierzony, niezg&#322;&#281;biony, jak ocean. (Zwrot) 'pojawia
si&#281; ponownie' nie ma zastosowania, (zwrot) 'nie
pojawia si&#281; ponowienie' nie ma zastosowania, (zwrot) 'zar&oacute;wno
si&#281; pojawia ponownie jak i nie pojawia si&#281;
ponownie', nie ma zastosowania, (zwrot) 'ani si&#281;
pojawia ponownie ani nie pojawia si&#281; ponownie' nie ma
zastosowania. Przy opisywaniu Tathagaty, uczucie... percepcja
...determinacje... &#347;wiadomo&#347;&#263; przez kt&oacute;r&#261;
Tathagata m&oacute;g&#322;by by&#263; opisany, zosta&#322;a
zaniechana przez Tathagat&#281;, uci&#281;ta u korzenia, potraktowana
jak palmowy pieniek, usuni&#281;ty tak, &#380;e nie jest ju&#380;
d&#322;u&#380;ej podmiotem przysz&#322;ego pojawienia si&#281;.
Vaccha, Tathagata jest uwolniony od rozpoznania jako &#347;wiadomo&#347;&#263;,
jest on g&#322;&#281;boki, niezmierzony, niezg&#322;&#281;biony, jak
ocean". (Zwrot) 'pojawia
si&#281; ponownie' nie ma zastosowania, (zwrot) 'nie
pojawia si&#281; ponowienie' nie ma zastosowania, (zwrot) 'zar&oacute;wno
si&#281; pojawia ponownie jak i nie pojawia si&#281;
ponownie', nie ma zastosowania, (zwrot) 'ani si&#281;
pojawia ponownie ani nie pojawia si&#281; ponownie' nie ma
zastosowania".
<br>
<br>
20 Kiedy to zosta&#322;o
powiedziane, w&#281;drowiec Vacchagotta rzek&#322; do Zrealizowanego:
"Mistrzu Gotama, za&#322;&oacute;&#380;my, &#380;e jest wielkie
drzewo <span style="font-style: italic;">sala,</span> niedaleko wioski
czy miasta i nietrwa&#322;o&#347;&#263;
pozbawi&#322;aby je ga&#322;&#281;zi, listowia, kory i sk&#322;ada&#322;oby
si&#281; tylko z samego rdzenia drzewa, tak te&#380; ta rozprawa mistrza Gotamy
jest pozbawiona ga&#322;&#281;zi, listowia, pozbawiona
kory i sk&#322;ada si&#281; wy&#322;&#261;cznie z rdzenia drzewa.
<br>
<br>
21 Znakomicie, mistrzu
Gotama! Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona
na wiele sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322;
on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone,
ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze
wzrokiem by zobaczyli formy.
<br>
<br>
22 Bior&#281; schronienie u mistrza Gotamy jak i w Dhammie i Zgromadzeniu.
Od dzi&#347; niech mistrz Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy
uda&#322; si&#281; do niego po schronienie".
</body>
</html>
