<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>73. Mahavacchagotta Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 489] [\q 489/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>73 Mah&agrave;vacchagotta sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandakaniv&agrave;pe. Atha kho vacchagotto paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;gharatt&agrave;ha&uuml; bhot&agrave; gotamena sahakath&atilde;, s&agrave;dhu me bhava&uuml; gotamo sa&iuml;khittena kusal&agrave;kusala&uuml; deset&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;khittenapi kho te aha&uuml; vaccha kusal&agrave;kusala&uuml; deseyya&uuml;, vitth&agrave;renapi kho te aha&uuml; vaccha kusal&agrave;kusala&uuml; deseyya&uuml;. Api ca te aha&uuml; vaccha sa&iuml;khittena kusal&agrave;-kusala&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi bh&agrave;siss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhoti kho vacchagotto paribb&agrave;jako bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lobho kho vaccha akusala&uuml;, alobho kusala&uuml;. Doso kho vaccha akusala&uuml;, adoso kusala&uuml;. Moho kho vaccha akusala&uuml;, amoho kusala&uuml;. Iti kho vaccha ime tayo dhamm&agrave; akusal&agrave;, tayo dhamm&agrave; kusal&agrave;. P&agrave;&otilde;&agrave;tip&agrave;to kho vaccha akusala&uuml;, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; kusala&uuml;. Adinn&agrave;d&agrave;na&uuml; kho vaccha akusala&uuml;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; kusala&uuml;. K&agrave;mesumicch&agrave;c&agrave;ro kho vaccha akusala&uuml;, k&agrave;mesumicch&agrave;c&agrave;r&agrave; verama&otilde;&atilde; kusala&uuml;. Mus&agrave;v&agrave;do kho vaccha akusala&uuml;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde; kusala&uuml; pisun&agrave; v&agrave;c&agrave; kho vaccha [PTS Page 490] [\q 490/] akusala&uuml;, pisun&agrave; v&agrave;c&agrave;1 verama&otilde;&atilde; kusala&uuml;. Pharus&agrave; v&agrave;c&agrave; kho vaccha akusala&uuml;, pharus&agrave; v&agrave;c&agrave;2 verama&otilde;&atilde; kusala&uuml;. Samphappal&agrave;p&agrave; kho vaccha akusala&uuml;, samphappal&agrave;p&agrave; verama&otilde;&atilde; kusala&uuml;. Abhijjh&agrave; kho vaccha akusala&uuml;, anabhijjh&agrave; kusala&uuml;. By&agrave;p&agrave;do kho vaccha akusala&uuml;, aby&agrave;p&agrave;do kusala&uuml;. Micch&agrave;di&ntilde;&ntilde;hi kho vaccha akusala&uuml;, samm&agrave;di&ntilde;&ntilde;hi kusala&uuml;. Iti kho vaccha ime dasa dhamm&agrave; akusal&agrave;, dasa dhamm&agrave; kusal&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yatho kho vaccha bhikkhuno ta&otilde;h&agrave; pah&atilde;n&agrave; hoti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;3 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. So hoti bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave;vimuttoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya-machasa&uuml;,sy&agrave; [PTS] 2.&nbsp;Pharus&agrave;ya v&agrave;c&agrave;ya-machasa&uuml; sy&agrave;, [PTS]</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Anabh&agrave;va&uuml;kat&agrave;-machasa&uuml; anabh&agrave;va&uuml;gat&agrave;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hatu bhava&uuml; gotamo. Atthi pana bhoto gotamassa ekabhikkh&aring;pi s&agrave;vako1 &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho vaccha eka&uuml;yeva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤ca sat&agrave;ni, atha kho bhiyyova ye bhikkh&aring; mama s&agrave;vak&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hatu bhava&uuml; gotamo, ti&ntilde;&ntilde;hantu bhikkh&aring;. Atthi pana bhoto gotamassa ekabhikkhun&atilde;pi s&agrave;vik&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho vaccha eka&uuml;yeva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤ca sat&agrave;ni, atha kho bhiyyova y&agrave; bhikkhuniyo mama s&agrave;vik&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hatu bhava&uuml; gotamo, ti&ntilde;&ntilde;hantu bhikkh&aring;. Ti&ntilde;&ntilde;hantu bhikkhuniyo. Atthi pana bhoto gotamassa ek&aring;p&agrave;sakopi s&agrave;vako gih&atilde; od&agrave;tavasano brahmac&agrave;r&atilde; pa¤canna&uuml;2 orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho vaccha eka&uuml;yeva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤ca sat&agrave;ni. Atha kho bhiyyova ye up&agrave;sak&agrave; mama s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; [PTS Page 491] [\q 491/] parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hatu bhava&uuml; gotamo, ti&ntilde;&ntilde;hantu bhikkh&aring;, ti&ntilde;&ntilde;hantu bhikkhuniyo, ti&ntilde;&ntilde;hantu up&agrave;sak&agrave; gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino. Atthi pana bhoto gotamassa ek&aring;p&agrave;sakopi gih&atilde; od&agrave;tavasano k&agrave;mabhog&atilde; s&agrave;sanakaro ov&agrave;dapatikaro ti&otilde;&otilde;avicikiccho3 vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane viharat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho vaccha eka&uuml;yeva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤ca sat&agrave;ni. Atha kho bhiyyova ye up&agrave;sak&agrave; mama s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino sasanakar&agrave; ov&agrave;dapatikar&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&iuml;kath&agrave; ves&agrave;rajjappatt&agrave; satthus&agrave;sane viharant&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vako yo-machasa&uuml;. 2. Yo pa¤canna&uuml;- machasa&uuml;. 3. Yo ti&otilde;&otilde;avicikiccho -machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hatu bhava&uuml; gotamo, ti&ntilde;&ntilde;hantu bhikkh&aring;, ti&ntilde;&ntilde;hantu bhikkhuniyo, ti&ntilde;&ntilde;hantu up&agrave;sak&agrave; gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino, ti&ntilde;&ntilde;hantu up&agrave;sak&agrave; gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino. Atthi pana bhoto gotamassa ek&aring;p&agrave;sik&agrave;pi s&agrave;vik&agrave; gihin&atilde; od&agrave;tavasan&agrave; brahmac&agrave;ri&otilde;&atilde; pa¤canna&uuml;1 orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yin&atilde; an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho vaccha eka&uuml;yeva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤ca sat&agrave;ni. Atha kho bhiyyova y&agrave; up&agrave;sik&agrave; mama s&agrave;vik&agrave; gihiniyo od&agrave;tavasan&agrave; brahmac&agrave;ri&otilde;iyo pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yiniyo an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hatu bhava&uuml; gotamo, ti&ntilde;&ntilde;hantu bhikkh&aring;, ti&ntilde;&ntilde;hantu bhikkhuniyo, ti&ntilde;&ntilde;hantu up&agrave;sak&agrave; gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino, ti&ntilde;&ntilde;hantu up&agrave;sak&agrave; gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino, ti&ntilde;&ntilde;hantu up&agrave;sik&agrave; gihiniyo od&agrave;tavasan&agrave; brahmac&agrave;ri&otilde;iyo. Atthi pana bhoto gotamassa ek&aring;p&agrave;sik&agrave;pi s&agrave;vik&agrave; gihin&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogin&atilde;2 s&agrave;sanakar&agrave; ov&agrave;dapatikar&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&iuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparappaccay&agrave; satthus&agrave;sane viharat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na kho vaccha eka&uuml;yeva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤casat&agrave;ni. Atha kho bhiyyova y&agrave; up&agrave;sik&agrave; mama s&agrave;vik&agrave; gihiniyo3 od&agrave;tavasan&agrave; k&agrave;mabhoginiyo s&agrave;sanakar&agrave; ov&agrave;dapatikar&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&iuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparappaccay&agrave; satthus&agrave;sane viharant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace hi bho gotama ima&uuml; dhamma&uuml; bhava¤¤eva gotamo &agrave;r&agrave;dhako abhavissa. No ca kho bhikkh&aring; &agrave;r&agrave;dhak&agrave; [PTS Page 492] [\q 492/] abhavi&uuml;su. Evamida&uuml; brahmacariya&uuml; aparip&aring;ra&uuml; abhavissa tena&iuml;gena. Yasm&agrave; ca kho bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako bhikkh&aring; ca &agrave;r&agrave;dhak&agrave;. Evamida&uuml; brahmacariya&uuml; parip&aring;ra&uuml; tena&iuml;gena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace hi bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako abhavissa, bhikkh&aring; ca &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, no ca kho bhikkhuniyo &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, evamida&uuml; brahmacariya&uuml; aparip&aring;ra&uuml; abhavissa tena&iuml;gena. Yasm&agrave; ca kho bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako bhikkh&aring; ca &agrave;r&agrave;dhak&agrave;, bhikkh&aring;niyoca &agrave;r&agrave;dhik&agrave;, evamida&uuml; brahmacariya&uuml; parip&aring;ra&uuml; tena&iuml;gena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Y&agrave; pa¤canna&uuml;-machasa&uuml; 2. K&agrave;mabhoginiyo- s&atilde;mu 3. Gih&atilde;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace hi bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako abhavissa, bhikkh&aring; ca &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, bhikkh&aring;niyo ca &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, no ca kho up&agrave;sak&agrave; gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, evamida&uuml; brahmacariya&uuml; aparip&aring;ra&uuml; abhavissa tena&iuml;gena. Yasm&agrave; ca kho bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako, bhikkhu ca &agrave;r&agrave;dhak&agrave;, bhikkhuniyo ca &agrave;r&agrave;dhik&agrave;, up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave;, evamida&uuml; brahmacariya&uuml; parip&aring;ra&uuml; tena&iuml;gena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace hi bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako abhavissa, bhikkh&aring; ca &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, bhikkhuniyo ca &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, no ca kho up&agrave;sak&agrave; gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, evamida&uuml; brahmacariya&uuml; aparip&aring;ra&uuml; abhavissa tena&iuml;gena. Yasm&agrave; ca kho bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako, bhikkh&aring; ca &agrave;r&agrave;dhak&agrave;, bhikkhuniyo ca &agrave;r&agrave;dhik&agrave;, up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave; up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino &agrave;r&agrave;dhak&agrave;, evamida&uuml; brahmacariya&uuml; parip&aring;ra&uuml; tena&iuml;gena</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace hi bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako abhavissa, bhikkh&aring; ca &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, bhikkhuniyo ca &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, no ca kho up&agrave;sik&agrave; gihiniyo od&agrave;tavasan&agrave; [PTS Page 493] [\q 493/] brahmac&agrave;ri&otilde;iyo &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, evamida&uuml; brahmacariya&uuml; aparip&aring;ra&uuml; abhavissa tena&iuml;gena. Yasm&agrave; ca kho bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako bhikkh&aring; ca &agrave;r&agrave;dhak&agrave; bhikkhuniyo ca &agrave;r&agrave;dhik&agrave; up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave; up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino &agrave;r&agrave;dhak&agrave; up&agrave;sik&agrave; ca gihiniyo od&agrave;tavasan&agrave; brahmac&agrave;ri&otilde;iyo &agrave;r&agrave;dhik&agrave;, evamida&uuml; brahmacariya&uuml; parip&aring;ra&uuml; tena&iuml;gena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace hi bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako abhavissa, bhikkh&aring; ca &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, bhikkhuniyo ca &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino &agrave;r&agrave;dhak&agrave; abhavi&uuml;su, up&agrave;sik&agrave; ca gihiniyo od&agrave;tavasan&agrave; brahmac&agrave;ri&otilde;iyo &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, no ca kho up&agrave;sik&agrave; gihiniyo od&agrave;tavasan&agrave; k&agrave;mabhoginiyo &agrave;r&agrave;dhik&agrave; abhavi&uuml;su, evamida&uuml; brahmacariya&uuml; aparip&aring;ra&uuml; abhavissa tena&iuml;gena. Yasm&agrave; ca kho bho gotama ima&uuml; dhamma&uuml; bhava¤ceva gotamo &agrave;r&agrave;dhako bhikkh&aring; ca &agrave;r&agrave;dhak&agrave; bhikkhuniyo ca &agrave;r&agrave;dhik&agrave; up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; brahmac&agrave;rino &agrave;r&agrave;dhak&agrave; up&agrave;sak&agrave; ca gih&atilde; od&agrave;tavasan&agrave; k&agrave;mabhogino &agrave;r&agrave;dhak&agrave; up&agrave;sik&agrave; ca gihiniyo od&agrave;tavasan&agrave; brahmac&agrave;ri&otilde;iyo &agrave;r&agrave;dhik&agrave; up&agrave;sik&agrave; ca gihiniyo od&agrave;tavasan&agrave; k&agrave;mabhoginiyo &agrave;r&agrave;dhik&agrave;. Evamida&uuml; brahmacariya&uuml; parip&aring;ra&uuml; tena&iuml;gena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 274] [\x 274/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bho gotama ga&iuml;g&agrave;nad&atilde; samuddaninn&agrave; samuddapo&otilde;&agrave; samuddapabh&agrave;r&agrave; samudda&uuml; &agrave;hacca ti&ntilde;&ntilde;hati. Evamev&agrave;ya&uuml; bhoto gotamassa paris&agrave; sagaha&ntilde;&ntilde;hapabbajit&agrave; nibb&agrave;naninn&agrave; nibb&agrave;napo&otilde;&agrave; nibb&agrave;napabbh&agrave;r&agrave; nibb&agrave;na&uuml; &agrave;hacca ti&ntilde;&ntilde;hati. Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml; labheyya&uuml; upasampadanti. [PTS Page 494] [\q 494/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo kho vaccha a¤¤atitthiyapubbo imasmi&uuml; dhammavinaye &agrave;ka&iuml;khati pabbajja&uuml;, &agrave;ka&iuml;khati upasampada&uuml;. So catt&agrave;ro m&agrave;se parivasati. Catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jenti, upa samp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Api ca mettha puggalavemattat&agrave; vidit&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace bhante a¤¤atitthiyapubb&agrave; imasmi&uuml; dhammavinaye &agrave;ka&iuml;khant&agrave; pabbajja&uuml; &agrave;ka&iuml;khant&agrave; upasampada&uuml; catt&agrave;ro m&agrave;se parivasanti. Catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jenti, upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Aha&uuml; catt&agrave;ri vass&agrave;ni parivasiss&agrave;mi. Catunna&uuml; ma&uuml; vass&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jentu, upasamp&agrave;dentu bhikkhubh&agrave;v&agrave;y&agrave;ti. Alattha kho vacchagotto paribb&agrave;jako bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acir&aring;pasampanno kho pan&agrave;yasm&agrave; vacchagotto addham&agrave;s&aring;pasampanno yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; vacchagotto bhagavanta&uuml; etadavoca: 'y&agrave;vataka&uuml; bhante sekhena ¤&agrave;&otilde;ena sekh&agrave;ya vijj&agrave;ya pattabba&uuml;, anuppatta&uuml; ta&uuml; may&agrave; uttari&uuml; me bhagav&agrave; dhamma&uuml; deset&aring;ti. Tena hi tva&uuml; vaccha, dve dhamme uttari&uuml;1 bh&agrave;vehi, samatha¤ca vipassana¤ca. Ime kho te vaccha dve dhamm&agrave; uttari&uuml;1 bh&agrave;vit&agrave;, samatho ca vipassan&agrave;ca. Anekadh&agrave;tupa&ntilde;ivedh&agrave;ya sa&uuml;vattissanti. So tva&uuml; vaccha y&agrave;vadeva &agrave;ka&iuml;khissasi, anekavihita&uuml; iddhividha&uuml; paccanubhaveyya&uuml;, ekopi hutv&agrave; bahudh&agrave; assa&uuml;, bahudh&agrave;pi hutv&agrave; eko assa&uuml;, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gaccheyya&uuml; seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; kareyya&uuml; seyyath&agrave;pi udake, udakepi abhejjam&agrave;ne2 gaccheyya&uuml; seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kameyya&uuml; seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimaseyya&uuml;, parimajjeyya&uuml;, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteyya'nti. Tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;issasi sati sati &agrave;yatane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tva&uuml; vaccha y&agrave;vadeva &agrave;ka&iuml;khissasi: dibb&agrave;ya sotadh&agrave;tuy&agrave; [PTS Page 495] [\q 495/] visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;eyya&uuml;, dibbe ca m&agrave;nuse ca , ye d&aring;re santike c&agrave;ti. Tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;issasi sati sati &agrave;yatane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uttari-machasa&uuml; 2. Abhejjam&agrave;no-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 276] [\x 276/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tva&uuml; vaccha y&agrave;vadeva &agrave;ka&iuml;khissasi: parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;neyya&uuml;. Sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;neyya&uuml;, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;neyya&uuml;, samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;neyya&uuml;, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;neyya&uuml;, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;neyya&uuml;, mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;neyya&uuml;, amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;neyya&uuml;, sa uttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;neyya&uuml;, anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;neyya&uuml;, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;neyya&uuml;, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;neyya&uuml;, vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;neyya&uuml;, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;neyyanti. Tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;issasi sati sati &agrave;yatane .</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tva&uuml; vaccha y&agrave;vadeva &agrave;ka&iuml;khissasi: anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya&uuml;, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyyanti. Tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;issasi sati sati &agrave;yatane. [PTS Page 496] [\q 496/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tva&uuml; vaccha y&agrave;vadeva &agrave;ka&iuml;khissasi: dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne upapajjam&agrave;ne, h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya&uuml;, ime vata bhonte satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana1 bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyyanti. Tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;issasi sati sati &agrave;yatane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ime vata-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tva&uuml; vaccha y&agrave;vadeva &agrave;ka&iuml;khissasi &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyyanti. Tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;issasi sati sati &agrave;yataneti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; vacchagotto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho &agrave;yasm&agrave; vacchagotto eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca kho pan&agrave;yasm&agrave; vacchagotto arahata&uuml; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena sambahul&agrave; bhikkh&aring; bhagavanta&uuml; dassan&agrave;ya gacchanti addas&agrave; kho &agrave;yasm&agrave; vacchagotto te bhikkh&aring; d&aring;ratova gacchante. Disv&agrave;na yena te bhikkh&aring; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: [PTS Page 497] [\q 497/] handa kaha&uuml; pana tumhe &agrave;yasmanto gacchath&agrave;'ti bhagavanta&uuml; kho maya&uuml; &agrave;vuso dassan&agrave;ya gacch&agrave;m&agrave;ti. Tena'h&agrave;yasmanto mama vacanena bhagavato p&agrave;de siras&agrave; vandatha, eva&uuml; ca vadetha. 'Vacchagotto bhante bhikkhu bhagavato p&agrave;de siras&agrave; vandati, eva¤ca vadeti, parici&otilde;&otilde;o me bhagav&agrave; parici&otilde;&otilde;o me sugato'ti. Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato vacchagottassa paccassosu&uuml;. Atha kho te bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: &agrave;yasm&agrave; bhante vacchagotto bhagavato p&agrave;de siras&agrave; vandati, eva¤ca vadeti: parici&otilde;&otilde;o me bhagav&agrave;, parici&otilde;&otilde;o me sugato'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbeva me bhikkhave vacchagotto bhikkhu cetas&agrave; ceto paricca vidito. Tevijjo vacchagotto bhikkhu mahiddhiko mah&agrave;nubh&agrave;vo'ti. Devat&agrave;pi me etamattha&uuml; &agrave;rocesu&uuml;: tevijjo bhante vacchagotto bhikkhu mahiddhiko mah&agrave;nubh&agrave;vo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;vacchagottasutta&uuml; tatiya&uuml;.</P>
</FONT></BODY>
</HTML>
