<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>073-maha-vacchagotta-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css"> !--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	--></style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="4"><big>MAJJHIMA
NIK&acirc;YA II</big></font></b><br>
<big><big><big><span style="font-weight: bold;">M.73 Wielka Rozprawa do
Vacchagotty</span><br style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy w&#281;drowiec Vacchagotta uda&#322; si&#281; do Zrealizowanego i
wymieni&#322; z nim pozdrowienia a kiedy kurtuazyjna i grzeczno&#347;ciowa
rozmowa zosta&#322;a zako&#324;czona, usiad&#322; z boku i rzek&#322; do
Zrealizowanego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Dawno temu mia&#322;em konwersacj&#281; z mistrzem Gotam&#261;. By&#322;oby
dobrze, gdyby mistrz Gotama pouczy&#322; mnie w skr&oacute;cie o korzystnym
i
niekorzystnym&#8221;. &#8222;Vaccha, mog&#281; pouczy&#263; ci&#281; o korzystnym i
niekorzystnym w skr&oacute;cie i mog&#281; pouczy&#263; ci&#281; o korzystnym i
niekorzystnym d&#322;u&#380;ej. Teraz poucz&#281; ci&#281; o korzystnym i
niekorzystnym w skr&oacute;cie. S&#322;uchaj i bacznie uwa&#380;aj na to co
powiem&#8221;. &#8222;Tak czcigodny panie&#8221;odpowiedzia&#322;. Zrealizowany rzek&#322;
to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. "Vaccha, chciwo&#347;&#263; jest niekorzystna, nie-chciwo&#347;&#263; jest
korzystna, nienawi&#347;&#263; jest niekorzystna, nie-nienawi&#347;&#263; jest
korzystna, z&#322;udzenie jest niekorzystne, nie-z&#322;udzenie jest
korzystne. W ten spos&oacute;b trzy rzeczy s&#261; niekorzystne a inne trzy
rzeczy s&#261; korzystne. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Zabijanie &#380;ywych istot jest niekorzystne, powstrzymywanie si&#281; od
zabijania &#380;ywych istot jest korzystne; z<font size="3">abieranie tego
co niedane jest niekorzystne, powstrzymywanie si&#281; od zabierania tego
co niedane jest korzystne; niew&#322;a&#347;ciwe prowadzenie si&#281; odno&#347;nie </font><font
 size="3">zmys&#322;owych przyjemno&#347;ci</font><font size="3"> jest
niekorzystne, powstrzymywanie si&#281; od
niew&#322;a&#347;ciwego prowadzenia si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci jest
korzystne; fa&#322;szywa mowa jest niekorzystna, powstrzymywanie si&#281; od
fa&#322;szywej mowy jest korzystne; z&#322;o&#347;liwa mowa jest niekorzystna,
powstrzymywanie si&#281; od od z&#322;o&#347;liwej mowy jest korzystne; szorstka
mowa jest niekorzystna, powstrzymywanie si&#281; od szorstkiej mowy jest
korzystne; obmowa jest niekorzystna, powstrzymywanie si&#281; od obmowy
jest korzystne; po&#380;&#261;dliwo&#347;&#263; jest niekorzystna, powstrzymywanie
si&#281; od po&#380;&#261;dliwo&#347;ci jest korzystne, z&#322;a wola jest niekorzystna,
powstrzymywanie si&#281; od z&#322;ej woli jest korzystne; b&#322;&#281;dny pogl&#261;d
jest niekorzystny, w&#322;a&#347;ciwy pogl&#261;d jest korzystny. W ten spos&oacute;b
dziesi&#281;&#263; rzeczy jest niekorzystnych i inne dziesi&#281;&#263; jest
korzystnych. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">6. Kiedy mnich porzuci&#322; pragnienie, odci&#261;&#322; je u
korzenia, uczyni&#322; je jak palmowy pieniek, usun&#261;&#322; tak, &#380;e nie jest
ju&#380; d&#322;u&#380;ej podmiotem przysz&#322;ego powstania, wtedy mnich jest
arahatem z wyczerpanymi skazami, tym kto prze&#380;y&#322; &#347;wi&#281;te &#380;ycie,
wykona&#322; co by&#322;o do wykonania, od&#322;o&#380;y&#322; brzemi&#281;, osi&#261;gn&#261;&#322;
prawdziwy cel, zniszczy&#322; p&#281;ta istnienia i jest ca&#322;kowicie
wyzwolony przez fina&#322;ow&#261; wiedz&#281;&#8221;.&nbsp; </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">7. &#8222;Poza mistrzem Gotam&#261; czy jest jaki&#347; mnich, ucze&#324;
mistrza Gotamy, kt&oacute;ry realizuj&#261;c sam dla siebie z bezpo&#347;redni&#261;
wiedz&#261; tutaj i teraz, wkracza i trawa w wyzwoleniu umys&#322;u i
wyzwoleniu przez zrozumienie, co bez skaz, przez wyczerpanie skaz?&#8221;
&#8222;Vaccha, jest nie tylko stu, czy dwustu, trzystu, czterystu,
pi&#281;ciuset ale znacznie wi&#281;cej mnich&oacute;w, moich uczni&oacute;w,
kt&oacute;rzy
realizuj&#261;c dla siebie z bezpo&#347;redni&#261; wiedz&#261; tutaj i teraz,
wkraczaj&#261; i trwaj&#261; w wyzwoleniu umys&#322;u i wyzwoleniu przez
zrozumienie, co bez skaz, przez wyczerpanie skaz&#8221;. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">8. Poza mstrzem Gotam&#261; i mnichami czy jest jaka&#347;
mniszka, uczennica mistrza Gotamy, kt&oacute;ra realizuj&#261;c sama dla
siebie
z bezpo&#347;redni&#261; wiedz&#261; tutaj i teraz wkracza i trawa w wyzwoleniu
umys&#322;u i wyzwoleniu przez zrozumienie, co bez skaz, przez
wyczerpanie skaz?&#8221; &#8222;Vaccha, jest nie tylko sto, czy dwie&#347;cie,
trzysta, czterysta, pi&#281;&#263;set ale znacznie wi&#281;cej mniszek, moich
uczennic, kt&oacute;re realizuj&#261;c dla siebie z bezpo&#347;redni&#261; wiedz&#261;
tutaj i teraz wkraczaj&#261; i trwaj&#261; w wyzwoleniu umys&#322;u i wyzwoleniu
przez zrozumienie, co bez skaz, przez wyczerpanie skaz". </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">9. &#8222;Czy poza mistrzem Gotam&#261; i mnichami i mniszkami
czy jest jaki&#347; &#347;wiecki wyznawca, ucze&#324; mistrza Gotamy ubrany w
biel, utrzymuj&#261;cy celibat, kt&oacute;ry ze zniszczeniem pi&#281;ciu ni&#380;szych
p&#281;t pojawi si&#281; spontanicznie (w Czystych Krainach) i tam osi&#261;gnie
fina&#322;owe wygaszenie bez powracania na ten &#347;wiat?&#8221; &#8222;Vaccha, jest
nie tylko stu, czy dwustu, trzystu, czterystu, pi&#281;ciuset ale
znacznie wi&#281;cej &#347;wieckich wyznawc&oacute;w, moich uczni&oacute;w
ubranych w
biel, utrzymuj&#261;cych celibat, kt&oacute;rzy ze zniszczeniem pi&#281;ciu
ni&#380;szych p&#281;t pojawi&#261; si&#281; spontanicznie (w Czystych Krainach) i
tam osi&#261;gn&#261; fina&#322;owe wygaszenie bez powracania na ten &#347;wiat&#8221;. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">10. &#8222;Czy poza mistrzem Gotam&#261; i mnichami i
mniszkami, &#347;wieckimi wyznawcami ubranymi w biel, utrzymuj&#261;cymi
celibat, czy jest jaki&#347; &#347;wiecki wyznawca, ucze&#324; mistrza Gotamy
ubrany w biel, ciesz&#261;cy si&#281; zmys&#322;owymi przyjemno&#347;ciami, kt&oacute;ry
pod&#261;&#380;aj&#261;c za instrukcjami, odpowiadaj&#261;c na rady mistrza Gotamy wyszed&#322;
poza w&#261;tpliwo&#347;&#263;, staj&#261;c si&#281; wolnym od niepokoju i
uzyskuj&#261;c dzielno&#347;&#263;, sta&#322; si&#281; niezale&#380;ny od innych w Dhammie
Nauczyciela?&#8221; &#8222;Vaccha, jest nie tylko stu, czy dwustu, trzystu,
czterystu, pi&#281;ciuset ale znacznie wi&#281;cej &#347;wieckich wyznawc&oacute;w,
moich uczni&oacute;w ubranych w biel, ciesz&#261;cych si&#281; zmys&#322;owymi
przyjemno&#347;ciami, kt&oacute;rzy pod&#261;&#380;aj&#261;c za instrukcjami, odpowiedzieli
na moje rady i wyszli poza w&#261;tpliwo&#347;&#263;, staj&#261;c si&#281;
wolnymi od niepokoju i uzyskuj&#261;c dzielno&#347;&#263; stali si&#281; niezale&#380;nymi
od innych w Dhammie Nauczyciela&#8221;. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">11. &#8222;Czy poza mistrzem Gotam&#261; i mnichami i mniszkami,
&#347;wieckimi wyznawcami, ubranymi w biel, utrzymuj&#261;cymi celibat, &#347;wieckimi
wyznawcami ubranymi w biel i ciesz&#261;cymi si&#281; zmys&#322;owymi
przyjemno&#347;ciami, czy jest jaka&#347; &#347;wiecka wyznawczyni, uczennica mistrza
Gotamy ubrana w biel, utrzymuj&#261;ca celibat, kt&oacute;ra ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t pojawi si&#281; spontanicznie (w
Czystych Krainach) i tam osi&#261;gnie fina&#322;owe wygaszenie bez
powracania na ten &#347;wiat?&#8221; &#8222;Vaccha, jest nie tylko sto, czy
dwie&#347;cie, trzysta, czterysta, pi&#281;&#263;set, ale znacznie wi&#281;cej &#347;wieckich
wyznawczy&#324;, moich uczennic ubranych w biel, utrzymuj&#261;cych
celibat, kt&oacute;re ze zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t pojawi&#261; si&#281;
spontanicznie (w Czystych Krainach) i tam osi&#261;gn&#261; fina&#322;owe
wygaszenie bez powracania na ten &#347;wiat&#8221;. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">12. Czy poza Mistrzem Gotam&#261; i mnichami i mniszkami,
&#347;wieckimi wyznawcami ubranymi w biel, utrzymuj&#261;cymi celibat, &#347;wieckimi
wyznawcami ubranymi w biel i ciesz&#261;cymi si&#281; zmys&#322;owymi
przyjemno&#347;ciami, i &#347;wieckimi wyznawczyniami ubranymi w biel,
utrzymuj&#261;cymi celibat, czy jest jaka&#347; &#347;wiecka wyznawczyni,
uczennica Mistrza Gotamy ubrana w biel, ciesz&#261;ca si&#281; zmys&#322;owymi
przyjemno&#347;ciami, kt&oacute;ra pod&#261;&#380;aj&#261;c za instrukcjami, odpowiedzia&#322;a
na rady Mistrza Gotamy i wysz&#322;a poza w&#261;tpliwo&#347;&#263; staj&#261;c si&#281; wola
od niepokoju i uzyskuj&#261;c dzielno&#347;&#263;, sta&#322;a si&#281; niezale&#380;na od
innych w Dhammie Nauczyciela?&#8221; &#8222;Vaccha, jest nie tylko sto, czy
dwie&#347;cie, trzysta, czterysta, pi&#281;&#263;set ale znacznie wi&#281;cej &#347;wieckich
wyznawczy&#324;, moich uczennic ubranych w biel ciesz&#261;cych
si&#281; zmys&#322;owymi przyjemno&#347;ciami, kt&oacute;re pod&#261;&#380;aj&#261;c za
instrukcjami, odpowiedzia&#322;y na moje rady i wysz&#322;y poza w&#261;tpliwo&#347;&#263;
staj&#261;c si&#281; wolnymi od niepokoju i uzyska&#322;y dzielno&#347;&#263; staj&#261;c si&#281;
niezale&#380;nymi od innych w Dhammie Nauczyciela&#8221;. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">13. "Mistrzu Gotama, gdyby tylko mistrz Gotama by&#322;
spe&#322;niony w tej Dhammie, ale mnisi nie byliby spe&#322;nieni, wtedy to
&#347;wi&#281;te &#380;ycie by&#322;oby wybrakowane pod tym wzgl&#281;dem; ale poniewa&#380; mistrz
Gotama i mnisi s&#261; spe&#322;nieni w tej Dhammie, te &#347;wi&#281;te &#380;ycie
jest w ten spos&oacute;b kompletne w odniesieniu do tego. Gdyby tylko
mistrz Gotama i mnisi byli spe&#322;nieni w tej Dhammie, ale mniszki nie
by&#322;yby spe&#322;nione, wtedy to &#347;wi&#281;te &#380;ycie by&#322;oby wybrakowane</font><font
 size="3">pod tym wzgl&#281;dem</font><font size="3">; ale poniewa&#380; mistrz
Gotama i mnisi i mniszki s&#261;
spe&#322;nieni w tej Dhammie, te &#347;wi&#281;te &#380;ycie jest w ten spos&oacute;b
kompletne w odniesieniu do tego. Gdyby tylko mistrz Gotama, mnisi i
mniszki by&#322;y spe&#322;nione w tej Dhammie, ale &#347;wieccy wyznawcy,
ubrani w biel i utrzymuj&#261;cy celibat nie byliby spe&#322;nieni, wtedy to
&#347;wi&#281;te &#380;ycie by&#322;oby wybrakowane </font><font size="3">pod tym wzgl&#281;dem</font><font
 size="3">; ale poniewa&#380; mistrz Gotama i mnisi i mniszki i &#347;wieccy
wyznawcy ubrani w biel,
utrzymuj&#261;cy celibat s&#261; spe&#322;nieni w tej Dhammie, te &#347;wi&#281;te &#380;ycie
jest w ten spos&oacute;b kompletne w odniesieniu do tego. Gdyby tylko
mistrz Gotama, mnisi i mniszki i &#347;wieccy wyznawcy ubrani w biel,
utrzymuj&#261;cy celibat byli spe&#322;nieni w tej Dhammie, ale &#347;wieccy
wyznawcy ubrani w biel, ciesz&#261;cy si&#281; zmys&#322;owymi przyjemno&#347;ciami
nie byliby spe&#322;nieni, wtedy to &#347;wi&#281;te &#380;ycie by&#322;oby wybrakowane </font><font
 size="3">pod tym wzgl&#281;dem</font><font size="3">; ale poniewa&#380; mistrz
Gotama i mnisi i mniszki i
&#347;wieccy wyznawcy ubrani w biel utrzymuj&#261;cy celibat i &#347;wieccy
wyznawcy ubrani w biel, ciesz&#261;cy si&#281; zmys&#322;owymi przyjemno&#347;ciami s&#261;
spe&#322;nieni w tej Dhammie, te &#347;wi&#281;te &#380;ycie jest w ten spos&oacute;b
kompletne w odniesieniu do tego. Gdyby tylko mistrz Gotama, mnisi i
mniszki i &#347;wieccy wyznawcy ubrani w biel, utrzymuj&#261;cy celibat i
&#347;wieccy wyznawcy ubrani w biel, ciesz&#261;cy si&#281; zmys&#322;owymi
przyjemno&#347;ciami byli spe&#322;nieni w tej Dhammie. ale &#347;wieckie
wyznawczynie, ubrane w biel, utrzymuj&#261;ce celibat nie by&#322;yby
spe&#322;nione, wtedy to &#347;wi&#281;te &#380;ycie by&#322;oby wybrakowane </font><font
 size="3">pod tym wzgl&#281;dem</font><font size="3">; ale poniewa&#380; mistrz
Gotama i mnisi i mniszki i &#347;wieccy
wyznawcy ubrani w biel utrzymuj&#261;cy celibat i &#347;wieccy wyznawcy
ubrani w biel, ciesz&#261;cy si&#281; zmys&#322;owymi przyjemno&#347;ciami i &#347;wieckie
wyznawczynie, ubrane w biel, utrzymuj&#261;ce celibat s&#261;
spe&#322;nieni w tej Dhammie, te &#347;wi&#281;te &#380;ycie jest w ten spos&oacute;b
kompletne w odniesieniu do tego. Gdyby tylko mistrz Gotama, mnisi i
mniszki i &#347;wieccy wyznawcy ubrani w biel, utrzymuj&#261;cy celibat i
&#347;wieccy wyznawcy ubrani w biel, ciesz&#261;cy si&#281; zmys&#322;owymi
przyjemno&#347;ciami i &#347;wieckie wyznawczynie ubrane w biel, utrzymuj&#261;ce
celibat byli spe&#322;nieni w tej Dhammie, ale &#347;wieckie wyznawczynie
ubrane w biel, ciesz&#261;ce si&#281; zmys&#322;owymi przyjemno&#347;ciami nie by&#322;yby
spe&#322;nione, wtedy to &#347;wi&#281;te &#380;ycie by&#322;oby wybrakowane </font><font
 size="3">pod tym wzgl&#281;dem</font><font size="3">; ale poniewa&#380; mistrz
Gotama i mnisi i mniszki i &#347;wieccy
wyznawcy ubrani w biel utrzymuj&#261;cy celibat i &#347;wieccy wyznawcy
ubrani w biel, ciesz&#261;cy si&#281; zmys&#322;owymi przyjemno&#347;ciami i &#347;wieckie
wyznawczynie ubrane w biel, utrzymuj&#261;ce celibat i &#347;wieckie
wyznawczynie ubrane w biel, ciesz&#261;ce si&#281; zmys&#322;owymi
przyjemno&#347;ciami s&#261; spe&#322;nieni w tej Dhammie, te &#347;wi&#281;te &#380;ycie
jest w ten spos&oacute;b kompletne w odniesieniu do tego.&nbsp; </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">14. Tak jak rzeka Ganges inklinuje ku morzu, spada ku
morzu, p&#322;ynie ku morzu i wlewa si&#281; do morza, tak te&#380; zgromadzenie
Mistrza Gotamy z jego bezdomnymi i gospodarzami inklinuje ku
wygaszeniu, spada ku wygaszeniu, p&#322;ynie ku wygaszeniu i wlewa si&#281;
do wygaszenia. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><font
 size="3"><span lang="pl-PL">15
</span></font><span lang="pl-PL">Znakomicie, mistrzu Gotama!
Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona na wiele
sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to
co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281;
temu kto zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze
wzrokiem by zobaczyli formy. Bior&#281; schronienie w mistrzu Gotamie,
bior&#281; schronienie w Dhammie i Zgromadzeniu. Mistrzu Gotama, chc&#281;
odej&#347;&#263; w bezdomno&#347;&#263; pod wodz&#261; mistrza Gotamy, chc&#281; otrzyma&#263;
pe&#322;ne przyj&#281;cie&#8221;.<br>
<br>
16. "Vaccha, ten kto uprzednio
nale&#380;a&#322; do innej sekty i pragnie odej&#347;&#263; w bezdomno&#347;&#263; i otrzyma&#263;
pe&#322;ne przyj&#281;cie w tej Dhammie i Dyscyplinie, ma czteromiesi&#281;czny
okres pr&oacute;bny. Po czterech miesi&#261;cach, je&#380;eli mnisi s&#261; z niego
zadowoleni, mo&#380;e odej&#347;&#263; w bezdomno&#347;&#263; i otrzyma&#263; pe&#322;ne
przyj&#281;cie do stanu mnisiego. Ale w tej sprawie rozpoznaj&#281;
indywidualne r&oacute;&#380;nice". "Czcigodny panie je&#380;eli ci co
uprzednio nale&#380;eli do innych sekt pragn&#261;cy odej&#347;&#263; w bezdomno&#347;&#263;
i otrzyma&#263; pe&#322;ne przyj&#281;cie w tej Dhammie i Dyscyplinie maj&#261;
czteromiesi&#281;czny okres pr&oacute;bny i po czterech miesi&#261;cach, je&#380;eli
mnisi s&#261; z nich zadowoleni, mog&#261; odej&#347;&#263; w bezdomno&#347;&#263; i otrzyma&#263;
pe&#322;ne przyj&#281;cie do stanu mnisiego, to ja b&#281;d&#281; &#380;y&#322; na okresie
pr&oacute;bnym cztery lata. Po czterech latach, je&#380;eli mnisi b&#281;d&#261; ze
mnie zadowoleni, niech dadz&#261; mi odej&#347;&#263; w bezdomno&#347;&#263; i pe&#322;ne
przyj&#281;cie do stanu mnisiego".&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Wtedy w&#281;drowiec Vacchagotta odszed&#322; w bezdomno&#347;&#263; pod wodz&#261;
Zrealizowanego i otrzyma&#322; pe&#322;ne przyj&#281;cie. Nied&#322;ugo po pe&#322;nym
przyj&#281;ciu, p&oacute;&#322; miesi&#261;ca po jego pe&#322;nym przyj&#281;ciu czcigodny
Vacchagotta uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du
usiad&#322; z boku i rzek&#322; do Zrealizowanego: &#8222;Czcigodny panie,
osi&#261;gn&#261;&#322;em cokolwiek by&#322;o do osi&#261;gni&#281;cia przez wiedz&#281; ucznia w
treningu, przez prawdziw&#261; wiedz&#281; ucznia w&nbsp;
treningu. Niech Zrealizowany pouczy mnie dalej o Dhammie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. &#8222;W takim wypadku Vaccha, utrzymaj przy istnieniu dalej dwie
rzeczy: spok&oacute;j i wgl&#261;d. Kiedy te dwie rzeczy s&#261; dalej
utrzymywane
przy istnieniu, doprowadzaj&#261; do penetracji wielu element&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Do tego stopnia, &#380;e mo&#380;esz chcie&#263;: 'Niech w&#322;adam
rozlicznymi rodzajami nadnaturalnych mocy: b&#281;d&#261;c jednym niech stan&#281;
si&#281; wieloma, b&#281;d&#261;c wieloma niech stan&#281; si&#281; jednym; niech
przechodz&#281; bez przeszk&oacute;d przez mur, przez ogrodzenie, przez
g&oacute;r&#281;
jak przez przestrze&#324;, niech zanurzam si&#281; i wynurzam z ziemi jakby
by&#322;a to woda; niech chodz&#281; po powierzchni wody jakby by&#322;a to
ziemia; siedz&#261;c ze skrzy&#380;owanymi nogami niech podr&oacute;&#380;uj&#281; w
powietrzu jak uskrzydlony ptak; swoj&#261; r&#281;k&#261; niech dotykam ksi&#281;&#380;yca
i s&#322;o&#324;ca, tak mo&#380;nych tak pot&#281;&#380;nych; niech w&#322;adam cielesnym
mistrzostwem nawet tak daleko jak &#347;wiat Brahmy' &#8211; mo&#380;esz
osi&#261;gn&#261;&#263; zdolno&#347;&#263; bycia &#347;wiadkiem ka&#380;dego tego aspektu tutaj,
gdy jest do tego odpowiednia baza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Do tego stopnia, &#380;e mo&#380;esz chcie&#263;: 'Niech elementem boskiego
ucha, co oczyszczone i przewy&#380;szaj&#261;ce ludzkie, s&#322;ysz&#281; oba rodzaje
d&#378;wi&#281;k&oacute;w, niebia&#324;skie i ludzkie, te kt&oacute;re s&#261; odleg&#322;e jak
r&oacute;wnie&#380; te bliskie' &#8211; mo&#380;esz osi&#261;gn&#261;&#263; zdolno&#347;&#263; bycia
&#347;wiadkiem ka&#380;dego tego aspektu tutaj, gdy jest do tego odpowiednia
baza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left">
21. Do tego stopnia, &#380;e mo&#380;esz chcie&#263;: 'Niech swym umys&#322;em badam
umys&#322;y innych istot, innych os&oacute;b. Niech rozumiem umys&#322; ska&#380;ony
przez po&#380;&#261;danie jako umys&#322; ska&#380;ony przez po&#380;&#261;danie i umys&#322;
nieska&#380;ony przez po&#380;&#261;danie jako umys&#322; nieska&#380;ony przez
po&#380;&#261;danie; niech rozumiem umys&#322; ska&#380;ony przez nienawi&#347;&#263; jako
umys&#322; ska&#380;ony przez nienawi&#347;&#263; i umys&#322; nieska&#380;ony przez
nienawi&#347;&#263; jako umys&#322; nieska&#380;ony przez nienawi&#347;&#263;; niech rozumiem
umys&#322; ska&#380;ony przez z&#322;udzenie jako umys&#322; ska&#380;ony przez
z&#322;udzenie i umys&#322; nieska&#380;ony przez z&#322;udzenie jako umys&#322;
nieska&#380;ony przez z&#322;udzenie; niech rozumiem umys&#322; zjednoczony jako
umys&#322; zjednoczony i umys&#322; rozproszony jako umys&#322; rozproszony, niech
rozumiem umys&#322; wznios&#322;y jako umys&#322; wznios&#322;y i umys&#322; bez
wznios&#322;o&#347;ci jako umys&#322; bez wznios&#322;o&#347;ci; niech rozumiem umys&#322;
wychodz&#261;cy poza jako umys&#322; wychodz&#261;cy poza i umys&#322; nie wychodz&#261;cy
poza jako umys&#322; nie wychodz&#261;cy poza; niech rozumiem&nbsp; <span
 lang="pl-PL">umys&#322;
skoncentrowany jako skoncentrowany i nieskoncentrowany umys&#322; jako
umys&#322; nieskoncentrowany; </span><span lang="pl-PL">niech rozumiem
umys&#322; wyzwolony jako umys&#322;
wyzwolony i umys&#322; niewyzwolony jako umys&#322; niewyzwolony</span>
&#8211; mo&#380;esz<span lang="pl-PL"> &nbsp; &nbsp;&nbsp;&nbsp;
</span></p>
osi&#261;gn&#261;&#263;
zdolno&#347;&#263; bycia &#347;wiadkiem ka&#380;dego tego aspektu tutaj, gdy jest do
tego odpowiednia baza. <br>
<p></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Do tego stopnia, &#380;e mo&#380;esz chcie&#263;: 'Niech wspominam swe
rozliczne przesz&#322;e &#380;ycia: jedne narodziny, drugie narodziny,
trzecie narodziny, czwarte narodziny, pi&#261;te narodziny, dziesi&#281;&#263;
narodzin, dwadzie&#347;cia narodzin, trzydzie&#347;ci narodzin, czterdzie&#347;ci
narodzin, pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, tysi&#261;c narodzin,
sto tysi&#281;cy narodzin, wiele eon&oacute;w kurczenia si&#281; wszech&#347;wiata,
wiele eon&oacute;w rozci&#261;gania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia
i rozci&#261;gania si&#281; wszech&#347;wiata. Tu mia&#322;em takie imi&#281;, by&#322;em
takiego rodu, tak wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm, takie by&#322;o
moje do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki okres mojego &#380;ycia,
umieraj&#261;c tam, pojawi&#322;em si&#281; gdzie indziej i tam te&#380; mia&#322;em
takie imi&#281;, by&#322;em takiego rodu, taki by&#322; m&oacute;j wygl&#261;d, taki by&#322;
m&oacute;j pokarm... pojawi&#322;em si&#281; tu. Tak z detalami i
szczeg&oacute;&#322;ami
niech wspominam swe rozliczne &#380;ycia' &#8211; mo&#380;esz osi&#261;gn&#261;&#263;
zdolno&#347;&#263; bycia &#347;wiadkiem ka&#380;dego tego aspektu tutaj, gdy jest do
tego odpowiednia baza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Do tego stopnia, &#380;e mo&#380;esz chcie&#263;: 'Niech boskim okiem
co oczyszczone i przewy&#380;szaj&#261;ce ludzkie, widz&#281; istoty umieraj&#261;ce
i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, szcz&#281;&#347;liwe i nieszcz&#281;&#347;liwe. Niech rozumiem jak istoty
przechodz&#261; zgodnie z ich dzia&#322;aniami tak: 'Te warto&#347;ciowe istoty,
kt&oacute;re &#378;le prowadzi&#322;y si&#281; cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce
szlachetnych, b&#322;&#281;dne w swoich pogl&#261;dach, kieruj&#261;ce si&#281; w swych
dzia&#322;aniach b&#322;&#281;dnym pogl&#261;dem, po rozpadzie cia&#322;a, po &#347;mierci,
pojawi&#322;y si&#281; w stanie deprywacji, z&#322;ej destynacji, zatraceniu,
nawet w piekle; ale te warto&#347;ciowe istoty, kt&oacute;re dobrze si&#281;
prowadzi&#322;y cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
w&#322;a&#347;ciwe w swych pogl&#261;dach, kieruj&#261;ce si&#281; w swych dzia&#322;aniach
w&#322;a&#347;ciwym pogl&#261;dem, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y
si&#281; w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie'. Tak boskim
okiem, co oczyszczone i przewy&#380;szaj&#261;ce ludzkie, niech
widz&#281; istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i
nadrz&#281;dne, pi&#281;kne i brzydkie, szcz&#281;&#347;liwe i nieszcz&#281;&#347;liwe i
niech rozumiem jak istoty przechodz&#261; zgodnie ze swoimi dzia&#322;aniami'
&#8211; mo&#380;esz osi&#261;gn&#261;&#263; zdolno&#347;&#263; bycia &#347;wiadkiem ka&#380;dego tego
aspektu tutaj, gdy jest do tego odpowiednia baza.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Do tego stopnia, &#380;e mo&#380;esz chcie&#263;: 'Niech przez realizacj&#281;
samemu dla siebie z bezpo&#347;redni&#261; wiedz&#261;, tutaj i teraz wkrocz&#281; i
trwam w wyzwoleniu umys&#322;u i wyzwoleniu przez zrozumienie co bez skaz
przez wyczerpanie skaz' - mo&#380;esz osi&#261;gn&#261;&#263; zdolno&#347;&#263; bycia
&#347;wiadkiem ka&#380;dego tego aspektu tutaj, gdy jest do tego odpowiednia
baza&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Wtedy czcigodny Vacchagotta po ucieszeniu si&#281; i uradowaniu
s&#322;owami Zrealizowanego, wsta&#322; ze swojego miejsca i po z&#322;o&#380;eniu
ho&#322;du Zrealizowanemu, trzymaj&#261;c go po swej prawej stronie, odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Nied&#322;ugo po tym, przebywaj&#261;c samotnie, oderwany, pilny,
energiczny i zdecydowany, czcigodny Vacchagotta przez osobist&#261;
realizacj&#281; i bezpo&#347;redni&#261; wiedz&#281; wkroczy&#322; i trwa&#322; w tym
najwy&#380;szym celu &#347;wi&#281;tego &#380;ycia w imi&#281; kt&oacute;rego szlachetnie
urodzony s&#322;usznie odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;. Mia&#322; on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: "Narodziny wyczerpane, &#347;wi&#281;te
&#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej
ju&#380; tego stanu istnienia". I czcigodny Vacchagotta zosta&#322; jednym z
arahat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Przy tej okazji liczni mnisi szli zobaczy&#263; Zrealizowanego.
Czcigodny Vacchagotta zobaczy&#322; ich z oddali. Widz&#261;c ich, uda&#322; si&#281;
do nich i spyta&#322;: &#8222;Gdzie czcigodni id&#261;?&#8221; &#8222;Idziemy zobaczy&#263;
Zrealizowanego, przyjacielu&#8221;. &#8222;W takim razie, niech czcigodni
z&#322;o&#380;&#261; ho&#322;d w moim imieniu swymi g&#322;owami u st&oacute;p Zrealizowanego
m&oacute;wi&#261;c: 'Czcigodny panie, mnich Vacchagotta sk&#322;ada ho&#322;d swoj&#261;
g&#322;ow&#261; u st&oacute;p Zrealizowanego'. Wtedy powiedzcie: 'Zrealizowany
zosta&#322; uczczony przeze mnie, Wznios&#322;y zosta&#322; uczczony przez
mnie'&#8221;. &#8222;Tak, przyjacielu&#8221;, odpowiedzieli ci mnisi. Wtedy
poszli do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du usiedli z boku i
powiedzieli Zrealizowanemu: &#8222;Czcigodny panie czcigodny Vacchagotta
sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p Zrealizowanego i m&oacute;wi:
'Zrealizowany zosta&#322; uczczony przeze mnie, Wznios&#322;y zosta&#322;
uczczony przez mnie'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. &#8222;Mnisi, przebada&#322;em jego umys&#322; moim umys&#322;em i ju&#380;
wiedzia&#322;em o mnichu Vacchagocie tak: 'Mnich Vacchagotta osi&#261;gn&#261;&#322;
potr&oacute;jn&#261; wiedz&#281; i ma wielk&#261; nadnaturaln&#261; moc i si&#322;&#281;. I bogowie
r&oacute;wnie&#380; mi powiedzieli to: 'Mnich Vacchagotta osi&#261;gn&#261;&#322;
potr&oacute;jn&#261;
wiedz&#281; i ma wielk&#261; nadnaturaln&#261; moc i si&#322;&#281;'&#8221;. Oto co
powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
