<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>74. Dighanakha Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22110000">
  <meta name="CHANGED" content="20080106;12191000">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="4"><br>
MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<font style="font-size: 16pt;" size="4"><b><big><big>74.
Dighanakha
Sutta<br>
</big></big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Rajagaha w jaskini
Sukarakhata.</p>
<p style="text-indent: 0.5in;" align="left">2 Wtedy w&#281;drowiec
Dighanakha uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, stan&#261;&#322;&nbsp; z boku i rzek&#322;:
"Mistrzu Gotama, moja teoria i&nbsp; pogl&#261;d jest taki:
'Nie mam w niczym upodobania'". "Ten tw&oacute;j pogl&#261;d
Aggivessano: 'Nie mam w niczym upodobania', w nim tak&#380;e nie masz
upodobania?" "Nawet gdybym mia&#322; upodobanie do tego
mojego pogl&#261;du, wci&#261;&#380; by&#322;oby to samo".</p>
<p style="text-indent: 0.5in;" align="left">3 "C&oacute;&#380;,
Aggivessano, jest wielu na &#347;wiecie co powiadaj&#261;: 'To
by&#322;oby to samo, to by&#322;oby to samo', kt&oacute;rzy
jednak nie zaniechali tego pogl&#261;du i chwytaj&#261; si&#281;
jakiego&#347; innego pogl&#261;du, i jest paru na &#347;wiecie co
powiadaj&#261;: 'To by&#322;oby to samo, to by&#322;oby to
samo', kt&oacute;rzy zaniechali ten pogl&#261;d i nie chwytaj&#261;
si&#281; jakiego&#347; innego.</p>
<p style="text-indent: 0.5in;" align="left">4 Niekt&oacute;rzy
pustelnicy i
bramini utrzymuj&#261; tak&#261; teori&#281; i pogl&#261;d: 'Wszystko
mi si&#281; podoba'. Niekt&oacute;rzy pustelnicy i bramini utrzymuj&#261;
teori&#281; i pogl&#261;d: 'Nie mam w niczym upodobania'.
Niekt&oacute;rzy pustelnicy i bramini utrzymuj&#261; teori&#281; i pogl&#261;d: 'W
pewnych
rzeczach nie mam upodobania a pewne mi si&#281;
podobaj&#261;'. Pustelnicy i bramini z po&#347;r&oacute;d tych
kt&oacute;rych teoria i pogl&#261;d jest: 'Wszystko mi si&#281;
podoba' maj&#261; pogl&#261;d zbli&#380;ony do po&#380;&#261;dania,
do niewoli, do rozmi&#322;owania, do akceptacji, do utrzymywania, pustelnicy
i bramini z po&#347;r&oacute;d tych kt&oacute;rych teoria i
pogl&#261;d jest: 'Nie mam w niczym upodobania', maj&#261;
pogl&#261;d zbli&#380;ony do nie-po&#380;&#261;dania, do nie-niewoli, do nie-rozmi&#322;owania,
do nie-akceptowania, do
nie-utrzymywania.</p>
<p style="text-indent: 0.5in;" align="left">5 Kiedy to zosta&#322;o
powiedziane, w&#281;drowiec Dighanakha zauwa&#380;y&#322;: "Mistrz
Gotama rekomenduje m&oacute;j punkt widzenia". "Aggivessanna, pustelnicy
i bramini z po&#347;r&oacute;d kt&oacute;rych teoria i pogl&#261;d
jest: 'W pewnych rzeczach nie mam upodobania a pewne rzeczy mi
si&#281; podobaj&#261;', maj&#261; taki pogl&#261;d, &#380;e to
co jest w nim z upodobania jest blisko po&#380;&#261;dania, niewoli,
rozmi&#322;owania, akceptacji, utrzymywania, a to w czym nie maj&#261;
upodobania, jest blisko nie-po&#380;&#261;dania, nie-niewoli, nie-rozmi&#322;owania,
nie-akceptacji, nie-utrzymywania.</p>
<p style="text-indent: 0.5in;" align="left">6 M&#261;dry cz&#322;owiek z
po&#347;r&oacute;d tych pustelnik&oacute;w i bramin&oacute;w, kt&oacute;rych
teoria i pogl&#261;d jest: 'Wszystko mi si&#281; podoba' rozwa&#380;a tak: 'Je&#380;eli
b&#281;d&#281; si&#281; uparcie
trzyma&#322; mojego za&#322;o&#380;enia: 'Wszystko mi si&#281;
podoba', &#380;e tylko to jest prawd&#261; a wszystko inne b&#322;&#281;dne,
wtedy wejd&#281; w kolizj&#281; z tymi dwoma innymi, zar&oacute;wno z
pustelnikiem czy braminem, kt&oacute;rego teoria i pogl&#261;d jest; 'Nie
mam w niczym upodobania' i z pustelnikiem i braminem, kt&oacute;rego
teoria i pogl&#261;d jest: 'W pewnych rzeczach nie mam upodobania a
pewne mi si&#281; podobaj&#261;'. Wejd&#281; w kolizj&#281; z tymi
dwoma, a gdzie jest kolizja tam s&#261; dyskusje, gdzie s&#261;
dyskusje tam s&#261; k&#322;&oacute;tnie, a gdzie s&#261; k&#322;&oacute;tnie
tam jest szkoda'. Kiedy tak przewiduje dla siebie t&#261;
kolizj&#281;, te dyskusje, te k&#322;&oacute;tnie, t&#261; szkod&#281;,
rezygnuje z tego pogl&#261;du i nie utrzymuje jakiego&#347;
innego pogl&#261;du. Oto jak dochodzi do zaniechania tych pogl&#261;d&oacute;w,
oto jak dochodzi do uwolnienia si&#281; od tych pogl&#261;d&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">7 M&#261;dry cz&#322;owiek z
po&#347;r&oacute;d tych pustelnik&oacute;w i bramin&oacute;w, kt&oacute;rych
teoria i pogl&#261;d jest:'Nie mam w niczym upodobania'
rozwa&#380;a tak: 'Je&#380;eli b&#281;d&#281; si&#281; uparcie
trzyma&#322; mojego za&#322;o&#380;enia 'Nie mam w niczym upodobania',
&#380;e tylko to jest prawd&#261; a wszystko inne b&#322;&#281;dne,
wtedy wejd&#281; w kolizj&#281; z tymi dwoma innymi, zar&oacute;wno z
pustelnikiem czy braminem, kt&oacute;rego teoria i pogl&#261;d jest:
'Wszystko mi si&#281; podoba' jak i z pustelnikiem czy braminem,
kt&oacute;rego
teoria i pogl&#261;d jest: 'W pewnych rzeczach nie mam upodobania a
pewne mi si&#281; podobaj&#261;'. Wejd&#281; w kolizj&#281; z tymi
dwoma, a gdzie jest kolizja tam s&#261; dyskusje, gdzie s&#261;
dyskusje tam s&#261; k&#322;&oacute;tnie, a gdzie s&#261; k&#322;&oacute;tnie
tam jest szkoda'. Kiedy tak przewiduje dla siebie t&#261;
kolizj&#281;, te dyskusje, te k&#322;&oacute;tnie, t&#261; szkod&#281;,
rezygnuje z tego pogl&#261;du i nie utrzymuje jakiego&#347;
innego pogl&#261;du. Oto jak dochodzi do zaniechania tych pogl&#261;d&oacute;w,
oto jak dochodzi do uwolnienia si&#281; od tych pogl&#261;d&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">8 M&#261;dry cz&#322;owiek z
po&#347;r&oacute;d tych pustelnik&oacute;w i bramin&oacute;w, kt&oacute;rych
teoria i pogl&#261;d jest: 'W pewnych rzeczach nie mam
upodobania a pewne mi si&#281; podobaj&#261;', rozwa&#380;a tak: 'Je&#380;eli b&#281;d&#281; si&#281;
uparcie trzyma&#322; mojego
za&#322;o&#380;enia: 'W pewnych rzeczach nie mam upodobania a pewne
mi si&#281; podobaj&#261;', &#380;e tylko to jest prawd&#261; a
wszystko inne b&#322;&#281;dne, wtedy wejd&#281; w kolizj&#281; z
tymi dwoma innymi, zar&oacute;wno z pustelnikiem czy braminem,
kt&oacute;rego
teoria i pogl&#261;d jest: 'Wszystko mi si&#281; podoba' jak i z pustelnikiem czy
braminem, kt&oacute;rego teoria i pogl&#261;d jest: 'Nie
mam w niczym upodobania'. Wejd&#281; w kolizj&#281; z tymi dwoma, a
gdzie jest kolizja tam s&#261; dyskusje, gdzie s&#261; dyskusje tam
s&#261; k&#322;&oacute;tnie, a gdzie s&#261; k&#322;&oacute;tnie tam
jest szkoda'. Kiedy tak przewiduje dla siebie t&#261; kolizj&#281;,
te dyskusje, te k&#322;&oacute;tnie, t&#261; szkod&#281;, rezygnuje z
tego pogl&#261;du i nie utrzymuje jakiego&#347; innego pogl&#261;du.
Oto jak dochodzi do zaniechania tych pogl&#261;d&oacute;w, oto jak
dochodzi do uwolnienia si&#281; od tych pogl&#261;d&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">9 Aggivessana, to cia&#322;o
sk&#322;ada si&#281; z czterech element&oacute;w, jest pocz&#281;te
przez matk&#281; i ojca podtrzymywane przez gotowany ry&#380; i
chleb, z natury jest nietrwa&#322;e, skazane na zu&#380;ycie i
zniszczenie, zanik i dezintegracj&#281;. Musi by&#263; uwa&#380;ane
za nietrwa&#322;e, za cierpienie, za chorob&#281;, za nowotw&oacute;r,
za drzazg&#281;, za kl&#281;sk&#281; za dolegliwo&#347;&#263;, za
obce, za dezintegruj&#261;ce si&#281;, za pustk&#281;,
za nie-ja. Kiedy cz&#322;owiek uwa&#380;a je za takie, zaniechane
zostaje pragnienia cia&#322;a, emocjonalne zaanga&#380;owanie w cia&#322;o
i jego przyzwyczajenie do traktowania cia&#322;a jako podstawy pod
wszelkie wnioskowanie.</p>
<p style="text-indent: 0.5in;" align="left">10 S&#261; trzy rodzaje
uczucia: przyjemne uczucie, bolesne uczucie,
ani-bolesne-ani-przyjemne-uczucie. Przy jednej okazji gdy cz&#322;owiek
czuje
przyjemne uczucie, to nie czuje bolesnego uczucia czy
ani-bolesnego-ani-przyjemnego uczucia a tylko przyjemne uczucie jest
odczuwane przy tej okazji. Przy okazji gdy cz&#322;owiek czuje
bolesne uczucie to nie czuje przyjemnego uczucia czy
ani-bolesnego-ani-przyjemnego uczucia a tylko bolesne uczucie jest
odczuwane przy tej okazji. Przy okazji gdy cz&#322;owiek czuje
ani-bolesne-ani-przyjemne-uczucie, nie czuje on przyjemnego uczucia
ani bolesnego uczucia a tylko ani-bolesne-ani-przyjemne uczucie jest
odczuwane przy tej okazji.</p>
<p style="text-indent: 0.5in;" align="left">11 Przyjemne uczucie jest
nietrwa&#322;e, determinowane, powsta&#322;e wsp&oacute;&#322;zale&#380;nie
i z natury ulega wyczerpaniu, zanikni&#281;ciu, zanikowi i wstrzymaniu.
R&oacute;wnie&#380; bolesne uczucie jest nietrwa&#322;e,
determinowane, powsta&#322;e wsp&oacute;&#322;zale&#380;nie i z
natury ulega wyczerpaniu, zanikni&#281;ciu, zanikowi i wstrzymaniu.
R&oacute;wnie&#380;
ani-bolesne-ani-przyjemne uczucie jest nietrwa&#322;e determinowane,
powsta&#322;e wsp&oacute;&#322;zale&#380;nie i z natury ulega
wyczerpaniu, zanikni&#281;ciu, zanikowi i wstrzymaniu.</p>
<p style="text-indent: 0.5in;" align="left">12 Kiedy dobrze pouczony
szlachetny ucze&#324; widzi tak, to staje si&#281; beznami&#281;tny
co do przyjemnego uczucia, staje si&#281; beznami&#281;tny co do
bolesnego uczucia, staje si&#281; beznami&#281;tny co do
ani-bolesnego-ani-przyjemnego uczucia. B&#281;d&#261;c beznami&#281;tnym,
jego po&#380;&#261;danie zanika, i z zanikiem po&#380;&#261;dania
jest wyzwolony. Kiedy wyzwolony, pojawia si&#281; wiedza: 'jest
wyzwolony'. Rozumie on: 'narodziny wyczerpane, &#347;wi&#281;te &#380;ycie
prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego
stanu istnienia'.</p>
<p style="text-indent: 0.5in;" align="left">13 Aggivessano, mnich
kt&oacute;rego umys&#322; jest tak wyzwolony, nie zajmuje &#380;adnej
strony i nie dyskutuje z nikim, u&#380;ywaj&#261;c obiegowej mowy bez
b&#322;&#281;dnego jej pojmowania".</p>
<p style="text-indent: 0.5in;" align="left">14 Przy tej okazji
czcigodny
Sariputta sta&#322; za Zrealizowanym wachluj&#261;c go. Wtedy
pomy&#347;la&#322;: "Zrealizowany wydaje si&#281; m&oacute;wi&#263;
o zaniechaniu tych rozlicznych rzeczy, maj&#261;c o tym bezpo&#347;redni&#261;
wiedz&#281;, Wznios&#322;y wydaje si&#281; m&oacute;wi&#263; o
uwolnieniu si&#281; od tych rozlicznych rzeczy, maj&#261;c o tym
bezpo&#347;redni&#261; wiedz&#281;". I gdy to tak rozwa&#380;y&#322;,
jego umys&#322; zosta&#322; wyzwolony ze skaz przez nie utrzymywanie.</p>
<p style="text-indent: 0.5in;" align="left">15 Ale u w&#281;drowca
Dighanakha pojawi&#322;o si&#281; czyste, nieskalane oko Dhammy:
"Wszystko co jest podmiotem powstawania, jest podmiotem
wstrzymania". Wtedy zobaczy&#322; on, osi&#261;gn&#261;&#322; i
pozna&#322; i zmierzy&#322; Dhamm&#281;, przekroczy&#322; niepewno&#347;&#263;,
sko&#324;czy&#322; z pytaniami i osi&#261;gn&#261;&#322;
nieustraszono&#347;&#263; i sta&#322; si&#281; niezale&#380;ny w
Dhammie Nauczyciela.</p>
<p style="text-indent: 0.5in;" align="left">16 Powiedzia&#322;:
"Znakomicie, mistrzu Gotama! Znakomicie, mistrzu Gotama! Dhamma
zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez mistrza
Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co
zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte,
pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281;
w ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy.</p>
<p style="text-indent: 0.5in;" align="left">17 Bior&#281; schronienie u
mistrza Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz
Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy
uda&#322; si&#281; do niego po schronienie".</p>
</body>
</html>
