<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>74. Dighanakha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 497] [\q 497/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 280] [\x 280/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>74 D&atilde;ghanakha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate s&aring;karakhat&agrave;ya&uuml;1. Atha kho d&atilde;ghanakho paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho d&atilde;ghanakho paribb&agrave;jako bhagavanta&uuml; etadavoca:</P>
<P>Aha&uuml; hi bho gotama eva&uuml; v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;, sabba&uuml; me na khamat&atilde;ti. Y&agrave;pi kho te es&agrave; aggivessana di&ntilde;&ntilde;hi sabba&uuml; me na khamat&atilde;ti, es&agrave;pi te di&ntilde;&ntilde;hi na khamat&atilde;ti. Es&agrave; ce me bho gotama di&ntilde;&ntilde;hi khameyya tampassa t&agrave;disameva, tampassa [PTS Page 498] [\q 498/] t&agrave;disamev&agrave;ti. Ato kho te aggivessana bah&aring;hi bahutar&agrave; lokasmi&uuml; ye evam&agrave;ha&uuml;su: tampassa t&agrave;disameva, tampassa t&agrave;disamev&agrave;ti. Te ta¤ceva di&ntilde;&ntilde;hi&uuml; nappajahanti, a¤¤a¤ca di&ntilde;&ntilde;hi&uuml; up&agrave;diyanti. Ato kho te aggivessana tan&aring;hi tanutar&agrave; lokasmi&uuml; ye evam&agrave;ha&uuml;su: tampassa t&agrave;disameva, tampassa t&agrave;disamev&agrave;ti. Te ta¤ceva di&ntilde;&ntilde;hi&uuml; pajahanti, a¤¤a¤ca di&ntilde;&ntilde;hi&uuml; na up&agrave;diyanti.</P>
<P>Santaggivessana eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino sabba&uuml; me khamat&atilde;'ti. Santaggivessana eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino sabba&uuml; me na khamat&atilde;'ti. Santaggivessana eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino ekacca&uuml; me khamati, ekacca&uuml; me na khamat&atilde;ti.</P>
<P>Tatraggivessana ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino sabba&uuml; me khamat&atilde;'ti. Tesamaya&uuml; di&ntilde;&ntilde;hi s&agrave;r&agrave;g&agrave;ya santike sa&uuml;yog&agrave;ya santike abhinandan&agrave;ya santike ajjhos&agrave;n&agrave;ya santike up&agrave;d&agrave;n&agrave;ya santike.</P>
<P>Tatraggivessana ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino sabba&uuml; me na khamat&atilde;'ti. Tesamaya&uuml; di&ntilde;&ntilde;hi as&agrave;r&agrave;g&agrave;ya santike asa&uuml;yog&agrave;ya santike anabhinandan&agrave;ya santike anajjhos&agrave;n&agrave;ya santike anup&agrave;d&agrave;n&agrave;ya santiketi.</P>
<P>Eva&uuml; vutte d&atilde;ghanakho paribb&agrave;jako bhagavanta&uuml; etadavoca: ukka&uuml;sati me bhava&uuml; gotamo di&ntilde;&ntilde;higata&uuml; samukka&uuml;sati me bhava&uuml; gotamo di&ntilde;&ntilde;higata'nti.</P>
<P>-------------------------</P>
<P>1. Gijjhak&aring;&ntilde;e s&aring;karakhat&agrave;ya&uuml;- [PTS]</P>
<P>[BJT Page 282] [\x 282/]</P>
<P>Tatraggivessana ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ekacca&uuml; me khamati, ekacca&uuml; me na khamat&atilde;'ti. Y&agrave; hi kho nesa&uuml; khamati s&agrave;ya&uuml; di&ntilde;&ntilde;hi s&agrave;r&agrave;g&agrave;ya santike sa&uuml;yog&agrave;ya santike abhinandan&agrave;ya santike ajjhos&agrave;n&agrave;ya santike up&agrave;d&agrave;n&agrave;ya santike. Y&agrave;hi kho tesa&uuml; na khamati s&agrave;ya&uuml; di&ntilde;&ntilde;hi as&agrave;r&agrave;g&agrave;ya santike asa&uuml;yog&agrave;ya santike anabhinandan&agrave;ya santike anajjhos&agrave;n&agrave;ya santike anup&agrave;d&agrave;n&agrave;ya santike.</P>
<P>Tatraggivessana ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino sabba&uuml; me khamat&atilde;'ti. Tattha vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: y&agrave; kho me aya&uuml; di&ntilde;&ntilde;hi sabba&uuml; me khamat&atilde;'ti. Ima¤ce aha&uuml; di&ntilde;&ntilde;hi&uuml; th&agrave;mas&agrave; par&agrave;massa abhinivissa vohareyya&uuml;: idameva sacca&uuml;, moghama¤¤a'nti. Dv&atilde;hi me assa viggaho. Yo c&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;d&atilde; [PTS Page 499] [\q 499/] eva&uuml;di&ntilde;&ntilde;h&atilde;: sabba&uuml; me khamat&atilde;ti. Yoc&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: ekacca&uuml; me khamati, ekacca&uuml; me na khamat&atilde;'ti. Imehi me assa dv&atilde;hi viggaho, iti viggahe sati viv&agrave;do, viv&agrave;de sati vigh&agrave;to, vigh&agrave;te sati vihes&agrave;. Iti so viggaha¤ca viv&agrave;da¤ca vigh&agrave;ta¤ca vihesa¤ca attani sampassam&agrave;no ta¤ceva di&ntilde;&ntilde;hi&uuml; pajahati. A¤¤a¤ca di&ntilde;&ntilde;hi&uuml; na up&agrave;diyati. Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pah&agrave;na&uuml; hoti. Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pa&ntilde;inissaggo hoti.</P>
<P>Tatraggivessana ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino sabba&uuml; me na khamat&atilde;'ti. Tattha vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: y&agrave; kho me aya&uuml; di&ntilde;&ntilde;hi sabba&uuml; me na khamat&atilde;'ti. Ima¤ce aha&uuml; di&ntilde;&ntilde;hi&uuml; th&agrave;mas&agrave; par&agrave;massa abhinivissa vohareyya&uuml;: idameva sacca&uuml;, moghama¤¤a'nti. Dv&atilde;hi me assa viggaho. Yo c&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: sabba&uuml; me khamat&atilde;'ti. Yoc&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: ekacca&uuml; me khamati, ekacca&uuml; me na khamat&atilde;'ti. Imehi me assa dv&atilde;hi viggaho, iti viggahe sati viv&agrave;do, viv&agrave;de sati vigh&agrave;to, vigh&agrave;te sati vihes&agrave;. Iti so viggaha¤ca viv&agrave;da¤ca vigh&agrave;ta¤ca vihesa¤ca attani sampassam&agrave;no ta¤ceva di&ntilde;&ntilde;hi&uuml; pajahati. A¤¤a¤ca di&ntilde;&ntilde;hi&uuml; na up&agrave;diyati. Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pah&agrave;na&uuml; hoti. Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pa&ntilde;inissaggo hoti.</P>
<P>Tatraggivessana ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino 'ekacca&uuml; me khamati. Ekacca&uuml; me na khamat&atilde;ti tattha vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: y&agrave; kho me aya&uuml; di&ntilde;&ntilde;hi: ekacca&uuml; me khamati, ekacca&uuml; me na khamat&atilde;ti. Ima¤ce aha&uuml; di&ntilde;&ntilde;hi&uuml; th&agrave;mas&agrave; par&agrave;massa abhinivissa vohareyya&uuml;: idameva sacca&uuml;, moghama¤¤a'nti. Dv&atilde;hi me assa viggaho. Yo c&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: sabba&uuml; me khamat&atilde;'ti. Yoc&agrave;ya&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: 'sabba&uuml; me na khamat&atilde;ti, imehi me assa dv&atilde;hi viggaho, iti viggahe sati viv&agrave;do, viv&agrave;de sati vigh&agrave;to, vigh&agrave;te sati vihes&agrave;. Iti so viggaha¤ca viv&agrave;da¤ca vigh&agrave;ta¤ca vihesa¤ca attani sampassam&agrave;no ta¤ceva di&ntilde;&ntilde;hi&uuml; pajahati. A¤¤a¤ca di&ntilde;&ntilde;hi&uuml; na up&agrave;diyati. Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pah&agrave;na&uuml; hoti. Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pa&ntilde;inissaggo hoti. [PTS Page 500] [\q 500/]</P>
<P>[BJT Page 284] [\x 284/]</P>
<P>Aya&uuml; kho panaggivessana k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave; pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedana viddha&uuml;sanadhammo aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su¤¤ato anattato samanupassitabbo. Tassima&uuml; k&agrave;ya&uuml; aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato jalokato su¤¤ato anattato samanupassato yo k&agrave;yasmi&uuml; k&agrave;yacchando k&agrave;yasneho k&agrave;yanvayat&agrave; s&agrave; pah&atilde;yati.</P>
<P>Tisso kho im&agrave; aggivessana vedan&agrave;: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Yasmi&uuml; aggivessana samaye sukha&uuml; vedana&uuml; vedeti. Neva tasmi&uuml; samaye dukkha&uuml; vedana&uuml; vedeti. Na adukkhamasukha&uuml; vedana&uuml; vedeti. Sukha&uuml;yeva tasmi&uuml; samaye vedana&uuml; vedeti. Yasmi&uuml; aggivessana samaye dukkha&uuml; vedana&uuml; vedeti, neva tasmi&uuml; samaye sukha&uuml; vedana&uuml; vedeti, na adukkhamasukha&uuml; vedana&uuml; vedeti, dukkha&uuml;yeva tasmi&uuml; samaye vedana&uuml; vedeti. Yasmi&uuml; aggivessana samaye adukkhamasukha&uuml; vedana&uuml; vedeti, neva tasmi&uuml; samaye sukha&uuml; vedana&uuml; vedeti, na dukkha&uuml; vedana&uuml; vedeti. Adukkhamasukha&uuml;yeva tasmi&uuml; samaye vedana&uuml; vedeti.</P>
<P>Sukh&agrave;pi kho aggivessana vedan&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;, dukkh&agrave;pi kho aggivessana vedan&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;, adukkhamasukh&agrave;pi kho aggivessana vedan&agrave; anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;.</P>
<P>Eva&uuml; passa&uuml; aggivessana sutav&agrave; ariyas&agrave;vako sukh&agrave;yapi vedan&agrave;ya nibbindati, dukkh&agrave;yapi vedan&agrave;ya nibbindati, adukkhamasukh&agrave;yapi vedan&agrave;ya nibbindati. Nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Eva&uuml; vimuttacitto kho aggivessana bhikkhu na kenaci sa&uuml;vadati. Na kenaci vivadati. Ya¤ca loke vutta&uuml; teneva voharati apar&agrave;masanti.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; s&agrave;riputto bhagavato [PTS Page 501] [\q 501/] pi&ntilde;&ntilde;hito &ntilde;hito hoti bhagavanta&uuml; v&atilde;jayam&agrave;no.1 Atha kho &agrave;yasmato s&agrave;riputtassa etadahosi: tesa&uuml; tesa&uuml; kira no bhagav&agrave; dhamm&agrave;na&uuml; abhi¤¤&agrave; pah&agrave;&otilde;am&agrave;ha. Tesa&uuml; tesa&uuml; kira no sugato dhamm&agrave;na&uuml; abhi¤¤&agrave; pa&ntilde;inissaggam&agrave;h&agrave;ti. Iti'hida&uuml; &agrave;yasmato s&agrave;riputtassa pa&ntilde;isa¤cikkhato anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. D&atilde;ghanakhassa pana paribb&agrave;jakassa viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di: ya&uuml; ki¤ci samudaya dhamma&uuml;, sabbanta&uuml; nirodhadhammanti.</P>
<P>--------------------------</P>
<P>1. V&atilde;jam&agrave;no- [PTS]</P>
<P>[BJT Page 286] [\x 286/]</P>
<P>Atha kho d&atilde;ghanakho paribb&agrave;jako di&ntilde;&ntilde;hadhammo pattadhammo viditadhammo pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca:</P>
<P>Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P ALIGN="CENTER">D&atilde;ghanakhasutta&uuml; catuttha&uuml;.</P>
</FONT></BODY>
</HTML>
