<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>75. Magandiya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 501] [\q 501/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 288] [\x 288/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>75 M&agrave;gandiya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kur&aring;su viharati kamm&agrave;ssadamma&uuml;1 n&agrave;ma kur&aring;na&uuml; nigamo bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa agy&agrave;g&agrave;re ti&otilde;asantharake2. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya kamm&agrave;ssadamma&uuml;1 pi&otilde;&oacute;&agrave;ya p&agrave;visi. Kamm&agrave;ssadamme1 pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena¤¤ataro vanasa&otilde;&oacute;o tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Ta&uuml; vanasa&otilde;&oacute;a&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di. [PTS Page 502] [\q 502/]</P>
<P>Atha kho m&agrave;gandiyo3 paribb&agrave;jako ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yena bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa agy&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami. Addas&agrave; kho m&agrave;gandiyo paribb&agrave;jako bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa agy&agrave;g&agrave;re ti&otilde;asantharaka&uuml;2 pa¤¤atta&uuml;, disv&agrave;na bh&agrave;radv&agrave;jagotta&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: 'kassa nvaya&uuml; bhoto bh&agrave;radv&agrave;jassa agy&agrave;g&agrave;re ti&otilde;asantharako pa¤¤atto. Sama&otilde;aseyy&agrave;r&aring;pa&uuml; ma¤¤eti.</P>
<P>Atthi bho m&agrave;gandiya sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito. Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Tasses&agrave; bhoto gotamassa seyy&agrave; pa¤¤att&agrave;ti. Duddi&ntilde;&ntilde;ha&uuml; vata bho bh&agrave;radv&agrave;ja addas&agrave;ma4 ye maya&uuml; tassa bhoto gotamassa bh&aring;nahuno5 seyya&uuml; addas&agrave;m&agrave;ti. 'Rakkhasseta&uuml; m&agrave;gandiya v&agrave;ca&uuml;, rakkhasseta&uuml; m&agrave;gandiya v&agrave;ca&uuml;, bah&aring; hi tassa bhoto gotamassa khattiyapa&otilde;&oacute;it&agrave;pi br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave;pi gahapatipa&otilde;&oacute;it&agrave;pi sama&otilde;apa&otilde;&oacute;it&agrave;pi abhippasann&agrave; vin&atilde;t&agrave; ariye ¤&agrave;ye dhamme kusale'ti. Ta&uuml; kissa hetu: eva&uuml; hi no sutte ocarat&atilde;ti. Sace ta&uuml; bhoto m&agrave;gandiyassa agaru &agrave;roceyyameta&uuml;6 sama&otilde;assa gotamass&agrave;ti. Appossukko bhava&uuml; bh&agrave;radv&agrave;jo vuttova na&uuml; vadeyy&agrave;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Kamm&agrave;sadhamma&uuml;-machasa&uuml;.Sy&agrave; 2.&nbsp;Ti&otilde;asanth&agrave;rake-machasa&uuml;. 3.&nbsp;M&agrave;ga&otilde;&oacute;iyo - sy&agrave;.Machasa&uuml; 4.&nbsp;Dvikkhattumud&atilde;ra&otilde;a&uuml;-machasa&uuml; 5.&nbsp;Bhunahanassa-sy&agrave;. 6.&nbsp;&acirc;rocess&agrave;mita&uuml;-machasa&uuml; &agrave;rocess&agrave;mi ta&uuml;-sy&agrave;.</P>
<P>[BJT Page 290] [\x 290/]</P>
<P>Assosi kho bhagav&agrave; dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusak&agrave;ya1 bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa m&agrave;gandiyena paribb&agrave;jakena saddhi&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml;. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa agy&agrave;g&agrave;ra&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; nis&atilde;di2 pa¤¤atte3 ti&otilde;asantharake. Atha kho bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho bh&agrave;radv&agrave;jagotta&uuml; br&agrave;hma&otilde;a&uuml; bhagav&agrave; etadavoca: 'ahu pana te bh&agrave;radv&agrave;ja m&agrave;gandiyena paribb&agrave;jakena [PTS Page 503] [\q 503/] saddhi&uuml; ima&uuml;yeva ti&otilde;asantharaka&uuml; &agrave;rabbha kocideva kath&agrave;sall&agrave;po'ti. Eva&uuml; vutte bh&agrave;radv&agrave;jagotto4 br&agrave;hma&otilde;o sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to bhagavanta&uuml; etadavoca: 'etadeva kho pana maya&uuml; bhoto gotamassa &agrave;rocetuk&agrave;m&agrave;, atha ca pana bhava&uuml; gotamo anakkh&agrave;ta&uuml;yeva akkh&agrave;s&atilde;ti. Aya¤ca hida&uuml;5 bhagavato bh&agrave;radv&agrave;jagottena br&agrave;hma&otilde;ena saddhi&uuml; antar&agrave; kath&agrave; vippakat&agrave; hoti. Atha m&agrave;gandiyo paribb&agrave;jako ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yena bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa agy&agrave;g&agrave;ra&uuml;, yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho m&agrave;gandiya&uuml; paribb&agrave;jaka&uuml; bhagav&agrave; etadavoca.</P>
<P>Cakkhu&uuml; kho m&agrave;gandiya r&aring;p&agrave;r&agrave;ma&uuml; r&aring;parata&uuml; r&aring;pasammudita&uuml;. Ta&uuml; tath&agrave;gatassa danta&uuml; gutta&uuml; rakkhita&uuml; sa&uuml;vuta&uuml;. Tassa ca sa&uuml;var&agrave;ya dhamma&uuml; deseti. Ida&uuml; nu te eta&uuml; m&agrave;gandiya sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Etadeva kho pana me bho gotama sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Ta&uuml; kissa hetu: eva&uuml; hi no sutte ocarat&atilde;ti.</P>
<P>Sota&uuml; kho m&agrave;gandiya sadd&agrave;r&agrave;ma&uuml; saddarata&uuml; saddasammudita&uuml;. Ta&uuml; tath&agrave;gatassa danta&uuml; gutta&uuml; rakkhita&uuml; sa&uuml;vuta&uuml;. Tassa ca sa&uuml;var&agrave;ya dhamma&uuml; deseti. Ida&uuml; nu te eta&uuml; m&agrave;gandiya sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Etadeva kho pana me bho gotama sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Ta&uuml; kissa hetu: eva&uuml; hi no sutte ocarat&atilde;ti.</P>
<P>Gh&agrave;na&uuml; kho m&agrave;gandiya gandh&agrave;r&agrave;ma&uuml; gandharata&uuml; gandhasammudita&uuml;. Ta&uuml; tath&agrave;gatassa danta&uuml; gutta&uuml; rakkhita&uuml; sa&uuml;vuta&uuml;. Tassa ca sa&uuml;var&agrave;ya dhamma&uuml; deseti. Ida&uuml; nu te eta&uuml; m&agrave;gandiya sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Etadeva kho pana me bho gotama sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Ta&uuml; kissa hetu: eva&uuml; hi no sutte ocarat&atilde;ti.</P>
<P>Jivh&agrave; kho m&agrave;gandiya ras&agrave;r&agrave;m&agrave; ras&agrave;ratt&agrave; rasasammudit&agrave;. S&agrave; tath&agrave;gatassa dant&agrave; gutt&agrave; rakkhit&agrave; sa&uuml;vut&agrave;. Tass&agrave; ca sa&uuml;var&agrave;ya dhamma&uuml; deseti. Ida&uuml; nu te eta&uuml; m&agrave;gandiya sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Etadeva kho pana me bho gotama sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Ta&uuml; kissa hetu: eva&uuml; hi no sutte ocarat&atilde;'ti.</P>
<P>K&agrave;yo kho m&agrave;gandiya pho&ntilde;&ntilde;habb&agrave;r&agrave;mo pho&ntilde;&ntilde;habbarato pho&ntilde;&ntilde;habbammudito. So tath&agrave;gatassa danto gutto rakkhito sa&uuml;vuto. Tassa ca sa&uuml;var&agrave;ya dhamma&uuml; deseti. Ida&uuml; nu te eta&uuml; m&agrave;gandiya sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Etadeva kho pana me bho gotama sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Ta&uuml; kissa hetu: eva&uuml; hi no sutte ocarat&atilde;'ti.</P>
<P>Mano kho m&agrave;gandiya dhamm&agrave;r&agrave;mo dhammarato dhammasammudito. So tath&agrave;gatassa danto gutto rakkhito sa&uuml;vuto. Tassa ca sa&uuml;var&agrave;ya dhamma&uuml; deseti. Ida&uuml; nu te eta&uuml; m&agrave;gandiya sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Etadeva kho pana me bho gotama sandh&agrave;ya bh&agrave;sita&uuml;: 'bh&aring;nahu sama&otilde;o gotamo'ti. Ta&uuml; kissa hetu: eva&uuml; hi no sutte ocarat&atilde;'ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Atikkantam&agrave;nusik&agrave;ya-s&atilde;mu. Machasa&uuml;. 2.&nbsp;Nis&atilde;dibhagav&agrave;-machasa&uuml; 3.&nbsp;Pa¤¤atteva -s&atilde;mu. 4.&nbsp;Bh&agrave;radv&agrave;jo-s&atilde;mu. 5.&nbsp;Aya¤ca hi-machasa&uuml;.</P>
<P>[BJT Page 292] [\x 292/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya idhekacco cakkhuvi¤¤eyyehi [PTS Page 504] [\q 504/] r&aring;pehi paric&agrave;ritapubbo assa, i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So aparena samayena r&aring;p&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; r&aring;pata&otilde;ha&uuml; pah&agrave;ya r&aring;papari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihareyya. Imassa pana te m&agrave;gandiya kimassa vacan&atilde;yanti: na ki¤ci bho gotama.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya idhekacco sotavi¤¤eyyehi saddehi paric&agrave;ritapubbo assa, i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So aparena samayena sadd&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; saddata&otilde;ha&uuml; pah&agrave;ya saddapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihareyya. Imassa pana te m&agrave;gandiya kimassa vacan&atilde;yanti: na ki¤ci bho gotama.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya idhekacco gh&agrave;navi¤¤eyyehi gandhehi paric&agrave;ritapubbo assa, i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So aparena samayena gandh&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; gandhata&otilde;ha&uuml; pah&agrave;ya gandhapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihareyya. Imassa pana te m&agrave;gandiya kimassa vacan&atilde;yanti: na ki¤ci bho gotama.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya idhekacco jivh&agrave;vi¤¤eyyehi rasehi paric&agrave;ritapubbo assa, i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So aparena samayena ras&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; rasata&otilde;ha&uuml; pah&agrave;ya rasapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihareyya. Imassa pana te m&agrave;gandiya kimassa vacan&atilde;yanti: na ki¤ci bho gotama.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya idhekacco k&agrave;yavi¤¤eyyehi pho&ntilde;&ntilde;habbehi paric&agrave;ritapubbo assa, i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So aparena samayena po&ntilde;&ntilde;habb&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; pho&ntilde;&ntilde;habbata&otilde;ha&uuml; pah&agrave;ya pho&ntilde;&ntilde;habbapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihareyya. Imassa pana te m&agrave;gandiya kimassa vacan&atilde;yanti: na ki¤ci bho gotama.</P>
<P>Aha&uuml; kho pana m&agrave;gandiya pubbe ag&agrave;riyabh&aring;to sam&agrave;no pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;resi&uuml;. Cakkhuvi¤¤eyyehi r&aring;pehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi.</P>
<P>Sotavi¤¤eyyehi saddehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi.</P>
<P>Gh&agrave;navi¤¤eyyehi gandhehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi.</P>
<P>Jivh&agrave;vi¤¤eyyehi rasehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi.</P>
<P>K&agrave;yavi¤¤eyyehi pho&ntilde;&ntilde;habbehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Tassa mayha&uuml; m&agrave;gandiya tayo p&agrave;s&agrave;d&agrave; ahesu&uuml;: eko vassiko eko hemantiko eko gimhiko. So kho aha&uuml; m&agrave;gandiya vassike p&agrave;s&agrave;de vassike catt&agrave;ro m&agrave;se nippurisehi turiyehi paric&agrave;rayam&agrave;no na he&ntilde;&ntilde;h&agrave;p&agrave;s&agrave;da&uuml; oroh&agrave;mi. So aparena samayena k&agrave;m&agrave;na&uuml;yeva samudaya¤ca attha&uuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; k&agrave;mata&otilde;ha&uuml; pah&agrave;ya k&agrave;mapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihar&agrave;mi. So a¤¤e satte pass&agrave;mi k&agrave;mesu av&atilde;tar&agrave;ge k&agrave;mata&otilde;h&agrave;hi khajjam&agrave;ne k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;ne k&agrave;me pa&ntilde;isevante. So tesa&uuml; na pihemi. Na tattha abhiram&agrave;mi. Ta&uuml; kissa hetu: y&agrave; haya&uuml; m&agrave;gandiya rat&atilde; a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi api dibba&uuml; [PTS Page 505] [\q 505/] sukha&uuml; samadhigayha ti&ntilde;&ntilde;hati, t&agrave;ya ratiy&agrave; ramam&agrave;no h&atilde;nassa na pihemi. Na tattha abhiram&agrave;mi.</P>
<P>Seyyath&agrave;pi m&agrave;gandiya gahapati v&agrave; gahapatiputto v&agrave; a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;reyya. Cakkhuvi¤¤eyyehi r&aring;pehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Sotavi¤a¤eyyehi saddehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi gh&agrave;navi¤¤eyyehi gandhehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Jivh&agrave;vi¤¤eyyehi rasehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. K&agrave;yavi¤¤eyyehi pho&ntilde;&ntilde;habbehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sahavyata&uuml;.</P>
<P>[BJT Page 294] [\x 294/]</P>
<P>So tattha nandane vane acchar&agrave;sa&iuml;ghaparivuto dibbehi pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;to paric&agrave;reyya. So passeyya gahapati&uuml; v&agrave; gahapatiputta&uuml; v&agrave; pa¤cahi k&agrave;magu&otilde;ehi samappita&uuml; sama&iuml;g&atilde;bh&aring;ta&uuml; paric&agrave;rayam&agrave;na&uuml;. Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya, api nu so devaputto nandane vane acchar&agrave;sa&iuml;ghaparivuto dibbehi pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;rayam&agrave;no amussa gahapatissa v&agrave; gahapatiputtassa v&agrave; piheyya m&agrave;nusak&agrave;na&uuml; v&agrave; pa¤canna&uuml; k&agrave;magu&otilde;&agrave;na&uuml;, m&agrave;nusakehi v&agrave; k&agrave;mehi &agrave;va&ntilde;&ntilde;eyy&agrave;ti. No hida&uuml; bho gotama, ta&uuml; kissa hetu: m&agrave;nusakehi bho gotama k&agrave;mehi dibb&agrave; k&agrave;m&agrave; abhikkantatar&agrave; pa&otilde;&atilde;tatar&agrave; c&agrave;ti.</P>
<P>Evameva kho aha&uuml; m&agrave;gandiya pubbe ag&agrave;riyabh&aring;to sam&agrave;no pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;resi&uuml;: cakkhuvi¤¤eyyehi r&aring;pehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Sotavi¤a¤eyyehi saddehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Gh&agrave;navi¤¤eyyehi gandhehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Jivh&agrave;vi¤¤eyyehi rasehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. K&agrave;yavi¤¤eyyehi pho&ntilde;&ntilde;habbehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So aparena samayena k&agrave;m&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; k&agrave;mata&otilde;ha&uuml; pah&agrave;ya k&agrave;mapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihar&agrave;mi. So a¤¤e satte pass&agrave;mi k&agrave;mesu av&atilde;tar&agrave;ge k&agrave;mata&otilde;h&agrave;hi khajjam&agrave;ne k&agrave;mapari&euml;&agrave;hena [PTS Page 506] [\q 506/] pari&oacute;ayham&agrave;ne k&agrave;me pa&ntilde;isevante. So tesa&uuml; na pihemi, na tattha abhiram&agrave;mi, ta&uuml; kissa hetu: y&agrave; ha'ya&uuml; m&agrave;gandiya rati a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi api dibba&uuml; sukha&uuml; samadigayha ti&ntilde;&ntilde;hati, t&agrave;ya ratiy&agrave; ramam&agrave;no h&atilde;nassa na pihemi. Na tattha abhiram&agrave;mi.</P>
<P>Seyyath&agrave;pi m&agrave;gandiya ku&ntilde;&ntilde;h&atilde; puriso arugatto pakkagatto kim&atilde;hi khajjam&agrave;no nakhehi va&otilde;amukh&agrave;ni vippataccham&agrave;no a&iuml;g&agrave;rak&agrave;suy&agrave; k&agrave;ya&uuml; parit&agrave;peyya, tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml;, tassa so bhisakko sallakatto bhesajja&uuml; kareyya, so ta&uuml; bhesajja&uuml; &agrave;gamma ku&ntilde;&ntilde;hehi parimucceyya arogo assa sukh&atilde; ser&atilde; saya&uuml;vas&atilde; yena k&agrave;ma&iuml;gamo. So a¤¤a&uuml; ku&ntilde;&ntilde;hi&uuml; purisa&uuml; passeyya arugatta&uuml; pakkagatta&uuml; kim&atilde;hi khajjam&agrave;na&uuml; nakhehi va&otilde;amukh&agrave;ni vippataccham&agrave;na&uuml; a&iuml;g&agrave;rak&agrave;suy&agrave; k&agrave;ya&uuml; parit&agrave;penta&uuml;. Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya, 'api nu so puriso amussa ku&ntilde;&ntilde;hissa purisassa piheyya, a&iuml;g&agrave;rak&agrave;suy&agrave; v&agrave; bhesajjapa&ntilde;isevan&agrave;ya v&agrave;'ti. No hida&uuml; bho gotama, ta&uuml; kissa hetu: roge hi bho gotama sati bhesajjena kara&otilde;&atilde;ya&uuml; hoti, roge asati bhesajjena kara&otilde;&atilde;ya&uuml; na hot&atilde;'ti. Evameva kho aha&uuml; m&agrave;gandiya pubbe ag&agrave;riyabh&aring;to sam&agrave;no pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;resi&uuml;. Cakkhuvi¤¤eyyehi r&aring;pehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Sotavi¤a¤eyyehi saddehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Gh&agrave;navi¤¤eyyehi gandhehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. Jivh&agrave;vi¤¤eyyehi rasehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. K&agrave;yavi¤¤eyyehi pho&ntilde;&ntilde;habbehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi. So aparena samayena k&agrave;m&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml;</P>
<P>[BJT Page 296] [\x 296/]</P>
<P>Viditv&agrave; k&agrave;mata&otilde;ha&uuml; pah&agrave;ya k&agrave;mapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vihar&agrave;mi. So a¤¤e satte pass&agrave;mi k&agrave;mesu av&atilde;tar&agrave;ge k&agrave;mata&otilde;h&agrave;hi khajjam&agrave;ne k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;ne k&agrave;me pa&ntilde;isevante. So tesa&uuml; na pihemi, na tattha abhiram&agrave;mi, ta&uuml; kissa hetu y&agrave; ha'ya&uuml; m&agrave;gandiya rati a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi api dibba&uuml; sukha&uuml; samadigayha ti&ntilde;&ntilde;hati, t&agrave;ya ratiy&agrave; ramam&agrave;no h&atilde;nassa na pihemi. Na tattha abhiram&agrave;mi.</P>
<P>[PTS Page 507] [\q 507/]</P>
<P>Seyyath&agrave;pi m&agrave;gandiya ku&ntilde;&ntilde;h&atilde; puriso arugatto pakkagatto kim&atilde;hi khajjam&agrave;no nakhehi va&otilde;amukh&agrave;ni vippataccham&agrave;no a&iuml;g&agrave;rak&agrave;suy&agrave; k&agrave;ya&uuml; parit&agrave;peyya. Tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml;. Tassa so bhisakko sallakatto bhesajja&uuml; kareyya. So ta&uuml; bhesajja&uuml; &agrave;gamma ku&ntilde;&ntilde;hehi parimucceyya. Arogo assa sukh&atilde; ser&atilde; saya&uuml;vas&atilde; yena k&agrave;ma&iuml;gamo. Tamena&uuml; dve balavanto puris&agrave; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;su&uuml; upaka&oacute;&oacute;heyyu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya, api nu so puriso iti c&atilde;ti ceva k&agrave;ya&uuml; sann&agrave;meyy&agrave;'ti. Eva&uuml; bho gotama. Ta&uuml; kissa hetu: 'asu hi bho gotama aggi dukkhasamphasso ceva mah&agrave;bhit&agrave;po ca mah&agrave;pari&euml;&agrave;hoc&agrave;'ti. Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya, id&agrave;neva nu kho so aggi dukkhasamphasso ceva mah&agrave;bhit&agrave;po ca mah&agrave;pari&euml;&agrave;ho ca, ud&agrave;hu pubbepi so aggi dukkhasamphasso ceva mah&agrave;bhit&agrave;po ca mah&agrave;pari&euml;&agrave;ho c&agrave;ti. Id&agrave;ni ceva bho gotama so aggi dukkhasamphasso ceva mah&agrave;bhit&agrave;po ca mah&agrave;pari&euml;&agrave;ho ca. Pubbepi so aggi dukkhasamphasso ceva mah&agrave;bhit&agrave;po ca mah&agrave;pari&euml;&agrave;ho ca, asuhi ca bho gotama ku&ntilde;&ntilde;h&atilde; puriso arugatto pakkagatto kim&atilde;hi khajjam&agrave;no nakhehi va&otilde;amukh&agrave;ni vippataccham&agrave;no upahatindriyo dukkhasamphasseyeva aggismi&uuml; sukhamiti vipar&atilde;tasa¤¤a&uuml; paccalatth&agrave;ti. Evameva kho m&agrave;gandiya at&atilde;tampi addh&agrave;na&uuml; k&agrave;m&agrave; dukkhasamphass&agrave; ceva mah&agrave;bhit&agrave;p&agrave; ca mah&agrave;pari&euml;&agrave;h&agrave; ca. An&agrave;gatampi addh&agrave;na&uuml; k&agrave;m&agrave; dukkhasamphass&agrave; ceva mah&agrave;bhit&agrave;p&agrave; ca mah&agrave;pari&euml;&agrave;h&agrave; ca, etarahipi paccuppanna&uuml; addh&agrave;na&uuml; k&agrave;m&agrave; dukkhasamphass&agrave; ceva mah&agrave;bhit&agrave;p&agrave; ca mah&agrave;pari&euml;&agrave;h&agrave; ca. Ime ca m&agrave;gandiya satt&agrave; k&agrave;mesu av&atilde;tar&agrave;g&agrave; k&agrave;mata&otilde;h&agrave;hi khajjam&agrave;n&agrave; k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;n&agrave; upahatindriy&agrave; dukkhasamphassesveva1 k&agrave;mesu sukhamiti vipar&atilde;tasa¤¤a&uuml; paccalatthu&uuml;.</P>
<P>Seyyath&agrave;pi m&agrave;gandiya ku&ntilde;&ntilde;h&atilde; puriso arugatto pakkagatto kim&atilde;hi khajjam&agrave;no nakhehi va&otilde;amukh&agrave;ni vippataccham&agrave;no a&iuml;g&agrave;rak&agrave;suy&agrave; k&agrave;ya&uuml; parit&agrave;peti. Yath&agrave; yath&agrave; kho m&agrave;gandiya asu ku&ntilde;&ntilde;h&atilde; puriso arugatto pakkagatto kim&atilde;hi khajjam&agrave;no nakhehi va&otilde;amukh&agrave;ni vippataccham&agrave;no a&iuml;g&agrave;rak&agrave;suy&agrave; k&agrave;ya&uuml; parit&agrave;peti, tath&agrave; tath&agrave;ssa t&agrave;ni va&otilde;amukh&agrave;ni [PTS Page 508] [\q 508/] asucitar&agrave;ni ceva honti duggandhatar&agrave;ni ca p&aring;tikatar&agrave;ni ca. Hoti ceva k&agrave;ci s&agrave;tamatt&agrave; ass&agrave;damatt&agrave; yadida&uuml; va&otilde;amukh&agrave;na&uuml; ka&otilde;&oacute;&aring;vanahetu. Evameva kho m&agrave;gandiya satt&agrave; k&agrave;mesu av&atilde;tar&agrave;g&agrave; k&agrave;mata&otilde;h&agrave;hi khajjam&agrave;n&agrave; k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;n&agrave; k&agrave;me pa&ntilde;isevanti. Yath&agrave; yath&agrave; kho m&agrave;gandiya satt&agrave; k&agrave;mesu av&atilde;tar&agrave;g&agrave; k&agrave;mata&otilde;h&agrave;hi khajjam&agrave;n&agrave; k&agrave;mapari&euml;&agrave;hena pari&oacute;ayham&agrave;n&agrave; k&agrave;me pa&ntilde;isevanti, tath&agrave; tath&agrave; tesa&uuml; satt&agrave;na&uuml; k&agrave;mata&otilde;h&agrave; ceva pava&oacute;&oacute;hati, k&agrave;mapari&euml;&agrave;hena ca pari&oacute;ayhanti. Hoti ceva k&agrave;ci s&agrave;tamatt&agrave; ass&agrave;damatt&agrave; yadida&uuml; pa¤ca k&agrave;magu&otilde;e pa&ntilde;icca.</P>
<P>--------------------------</P>
<P>1. Dukkhasamphassesu yeva-machasa&uuml;.Sy&agrave;.</P>
<P>[BJT Page 298] [\x 298/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya: api nu te di&ntilde;&ntilde;ho v&agrave; suto v&agrave; r&agrave;j&agrave; v&agrave; r&agrave;jamah&agrave;matto v&agrave; pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;rayam&agrave;no k&agrave;mata&otilde;ha&uuml; appah&agrave;ya k&agrave;mapari&euml;&agrave;ha&uuml; appa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vih&agrave;si v&agrave;, viharati v&agrave;, viharissati v&agrave;ti. No hida&uuml; bho gotama. S&agrave;dhu m&agrave;gandiya, may&agrave;pi kho eta&uuml; m&agrave;gandiya neva di&ntilde;&ntilde;ha&uuml; na suta&uuml; r&agrave;j&agrave; v&agrave; r&agrave;jamah&agrave;matto v&agrave; pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;rayam&agrave;no k&agrave;mata&otilde;ha&uuml; appah&agrave;ya k&agrave;mapari&euml;&agrave;ha&uuml; appa&ntilde;ivinodetv&agrave; vigatapip&agrave;so ajjhatta&uuml; v&aring;pasantacitto vih&agrave;si v&agrave;, viharati v&agrave;, viharissati v&agrave;. Atha kho m&agrave;gandiya ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vigatapip&agrave;s&agrave; ajjhatta&uuml; v&aring;pasantacitt&agrave; viha&uuml;su1 v&agrave;, viharanti v&agrave;, viharissanti v&agrave;. Sabbe te k&agrave;m&agrave;na&uuml;yeva samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; k&agrave;mata&otilde;ha&uuml; pah&agrave;ya k&agrave;mapari&euml;&agrave;ha&uuml; pa&ntilde;ivinodetv&agrave; vigatapip&agrave;s&agrave; ajjhatta&uuml; v&aring;pasantacitt&agrave; viha&uuml;su1 v&agrave;, viharanti v&agrave;, viharissanti v&agrave;ti.</P>
<P>Atha kho bhagav&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P><DIR>
<DIR>

<P>&acirc;rogyaparam&agrave; l&agrave;bh&agrave; nibb&agrave;na&uuml; parama&uuml; sukha&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;ha&iuml;giko ca magg&agrave;na&uuml; khema&uuml; amatag&agrave;minanti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte m&agrave;gandiyo paribb&agrave;jako bhagavanta&uuml; etadavoca : 'acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, y&agrave;va subh&agrave;sita¤cida&uuml; bhot&agrave; gotamena: [PTS Page 509] [\q 509/]</P>
<P>'&acirc;rogyaparam&agrave; l&agrave;bh&agrave; nibb&agrave;na&uuml; parama&uuml; sukha'nti.</P>
<P>May&agrave;pi kho eta&uuml; bho gotama suta&uuml; pubbak&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;:</P>
<P>'&acirc;rogyaparam&agrave; l&agrave;bh&agrave; nibb&agrave;na&uuml; parama&uuml; sukha'nti.</P>
<P>Tayida&uuml; bho gotama samet&atilde;ti.</P>
<P>Yampana te eta&uuml; m&agrave;gandiya suta&uuml; pubbak&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;:</P>
<P>'&acirc;rogyaparam&agrave; l&agrave;bh&agrave; nibb&agrave;na&uuml; parama&uuml; sukha'nti.</P>
<P>'Katamanta&uuml; &agrave;rogya&uuml;, katamanta&uuml; nibb&agrave;na'nti. Eva&uuml; vutte m&agrave;gandiyo paribb&agrave;jako sak&agrave;neva suda&uuml; gatt&agrave;ni p&agrave;&otilde;in&agrave; anomajjati. Idanta&uuml; bho gotama &agrave;rogya&uuml;, idanta&uuml; nibb&agrave;na&uuml;. Aha&uuml; hi bho gotama etarahi arogo sukh&atilde;, na ma&uuml; ki¤ci &agrave;b&agrave;dhayat&atilde;'ti.</P>
<P>---------------------------</P>
<P>1. Vihari&uuml;su-s&atilde;mu. Vih&agrave;su&uuml;-machasa&uuml;.</P>
<P>[BJT Page 300] [\x 300/]</P>
<P>Seyyath&agrave;pi m&agrave;gandiya jaccandho puriso, so na passeyya ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, na passeyya n&atilde;lak&agrave;ni r&aring;p&agrave;ni, na passeyya p&atilde;tak&agrave;ni r&aring;p&agrave;ni, na passeyya lohitak&agrave;ni r&aring;p&agrave;ni, na passeyya ma¤je&ntilde;&ntilde;hak&agrave;ni1 r&aring;p&agrave;ni, na passeyya samavisama&uuml;, na passeyya t&agrave;rakar&aring;p&agrave;ni, na passeyya candimasuriye, so su&otilde;eyya cakkhumato bh&agrave;sam&agrave;nassa: 'cheka&uuml; vata bho od&agrave;ta&uuml; vattha&uuml; abhir&aring;pa&uuml; nimmala&uuml; sucinti2. So od&agrave;tapariyesana&uuml; careyya. Tamena&uuml; a¤¤ataro3 puriso telamasikatena4 s&agrave;hu&euml;ac&atilde;varena5 va¤ceyya: idante amho purisa od&agrave;ta&uuml; vattha&uuml; abhir&aring;pa&uuml; nimmala&uuml; sucinti2. So ta&uuml; pa&ntilde;iga&otilde;heyya, pa&ntilde;iggahetv&agrave; p&agrave;rupeyya, p&agrave;rupitv&agrave; attamano attamanav&agrave;ca&uuml; nicch&agrave;reyya: 'cheka&uuml; vata bho od&agrave;ta&uuml; vattha&uuml; abhir&aring;pa&uuml; nimmala&uuml; suci'nti. Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya, api nu so jaccandho puriso j&agrave;nanto passanto amu&uuml; telamasikata&uuml; s&agrave;hu&euml;ac&atilde;vara&uuml; pa&ntilde;iga&otilde;heyya, pa&ntilde;iggahetv&agrave; p&agrave;rupeyya, p&agrave;rupitv&agrave; attamano attamanav&agrave;ca&uuml; nicch&agrave;reyya: 'cheka&uuml; vata bho od&agrave;ta&uuml; vattha&uuml; abhir&aring;pa&uuml; nimmala&uuml; suci'nti, ud&agrave;hu cakkhumato sadd&agrave;y&agrave;ti. Aj&agrave;nanto hi bho gotama apassanto so jaccandho puriso amu&uuml; telamasikata&uuml; s&agrave;hu&euml;ac&atilde;vara&uuml; pa&ntilde;iga&otilde;heyya, pa&ntilde;iggahetv&agrave; p&agrave;rupeyya, p&agrave;rupitv&agrave; attamano attamanav&agrave;ca&uuml; nicch&agrave;reyya: [PTS Page 510] [\q 510/] cheka&uuml; vata bho od&agrave;ta&uuml; vattha&uuml; abhir&aring;pa&uuml; nimmala&uuml; sucinti, cakkhumate saddh&agrave;y&agrave;ti. Evameva kho m&agrave;gandiya a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; andh&agrave; acakkhuk&agrave;, aj&agrave;nant&agrave; &agrave;rogya&uuml;, apassant&agrave; nibb&agrave;na&uuml;. Atha ca pani'ma&uuml; g&agrave;tha&uuml; bh&agrave;santi.</P><DIR>
<DIR>

<P>'&acirc;rogya param&agrave; l&agrave;bh&agrave; nibb&agrave;na&uuml; parama&uuml; sukha'nti.</FONT><BR>
<FONT FACE="Times_CSX+">Pubbakehes&agrave; m&agrave;gandiya arahantehi samm&agrave;sambuddheh&atilde; g&agrave;th&agrave; bh&agrave;sit&agrave;.</P>
<P>'&acirc;rogyaparam&agrave; l&agrave;bh&agrave; nibb&agrave;na&uuml; parama&uuml; sukha&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;ha&iuml;giko ca magg&agrave;na&uuml; khema&uuml; amatag&agrave;mina'nti.</P></DIR>
</DIR>

<P>S&agrave; etarahi anupubbena puthujjanagat&agrave;. Aya&uuml; kho pana m&agrave;gandiya k&agrave;yo rogabh&aring;to ga&otilde;&oacute;abh&aring;to sallabh&aring;to aghabh&aring;to &agrave;b&agrave;dhabh&aring;to. So tva&uuml; ima&uuml; k&agrave;ya&uuml; rogabh&aring;ta&uuml; ga&otilde;&oacute;abh&aring;ta&uuml; sallabh&aring;ta&uuml; aghabh&aring;ta&uuml; &agrave;b&agrave;dhabh&aring;ta&uuml; 'ida&uuml; ta&uuml; bho gotama &agrave;rogya&uuml; ida&uuml; ta&uuml; nibb&agrave;na'nti vadesi. Ta&uuml; hi te m&agrave;gandiya ariya&uuml; cakkhu&uuml; natthi yena tva&uuml; ariyena cakkhun&agrave; &agrave;rogya&uuml; j&agrave;neyy&agrave;si, nibb&agrave;na&uuml; passeyy&agrave;s&atilde;ti.</P>
<P>Eva&uuml; pasanno aha&uuml; bhoto gotamassa, pahoti me bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu&uuml;, yath&agrave;ha&uuml; &agrave;rogya&uuml; j&agrave;neyya&uuml;, nibb&agrave;na&uuml; passeyya'nti.</P>
<P>---------------------------</P>
<P>1. Ma¤ji&ntilde;&ntilde;hak&agrave;ni-machasa&uuml; 2.&nbsp;Suc&atilde;ti-machasa&uuml; 3.&nbsp;Tamena¤¤ataro - s&atilde;mu. 4.&nbsp;Telamalikatena-macasa&uuml; 5.&nbsp;S&agrave;hu&euml;&atilde;c&atilde;rena-machasa&uuml;.</P>
<P>[BJT Page 302] [\x 302/]</P>
<P>Seyyath&agrave;pi m&agrave;gandiya jaccandho puriso, so na passeyya ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, na passeyya n&atilde;lak&agrave;ni r&aring;p&agrave;ni, na passeyya p&atilde;tak&agrave;ni r&aring;p&agrave;ni, na passeyya lohitak&agrave;ni r&aring;p&agrave;ni, na passeyya ma¤je&ntilde;&ntilde;hak&agrave;ni r&aring;p&agrave;ni, na passeyya samavisama&uuml;, na passeyya t&agrave;rakar&aring;p&agrave;ni, na passeyya candimasuriye, tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml;. Tassa so bhisakko sallakatto bhesajja&uuml; kareyya. So ta&uuml; bhesajja&uuml;</P>
<P>&acirc;gamma na cakkh&aring;ni upp&agrave;deyya, na cakkh&aring;ni visodheyya. Ta&uuml; ki&uuml; ma¤¤asi m&agrave;gandiya, nanu so vejjo y&agrave;vadeva kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti. Eva&uuml; bho gotama. Evameva kho m&agrave;gandiya aha¤ceva1 te dhamma&uuml; deseyya&uuml; idanta&uuml; &agrave;rogya&uuml;, idanta&uuml; nibb&agrave;nanti. So tva&uuml; &agrave;rogya&uuml; na j&agrave;neyy&agrave;si, nibb&agrave;na&uuml; na passeyy&agrave;si. So mamassa kilamatho, s&agrave; mamassa vihes&agrave;'ti. [PTS Page 511] [\q 511/]</P>
<P>Eva&uuml; pasanno aha&uuml; bhoto gotamassa, pahoti me bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu&uuml;, yath&agrave;ha&uuml; &agrave;rogya j&agrave;neyya&uuml; nibb&agrave;na&uuml; passeyyanti.</P>
<P>Seyyath&agrave;pi m&agrave;gandiya jaccandho puriso so na passeyya ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, na passeyya n&atilde;lak&agrave;ni r&aring;p&agrave;ni, na passeyya p&atilde;tak&agrave;ni r&aring;p&agrave;ni, na passeyya lohitak&agrave;ni r&aring;p&agrave;ni, na passeyya ma¤je&ntilde;&ntilde;hak&agrave;ni r&aring;p&agrave;ni, na passeyya samavisama&uuml;, na passeyya t&agrave;rakar&aring;p&agrave;ni, na passeyya candimasuriye. So su&otilde;eyya cakkhumato bh&agrave;sam&agrave;nassa 'cheka&uuml; vata bho od&agrave;ta&uuml; vattha&uuml; abhir&aring;pa&uuml; nimmala&uuml; suci'nti. So od&agrave;tapariyesana&uuml; careyya. Tamena¤¤ataro puriso telamasikatena s&agrave;hu&euml;ac&atilde;varena2 va¤ceyya, idante ambho purisa od&agrave;ta&uuml; vattha&uuml; abhir&aring;pa&uuml; nimmala&uuml; sucinti. So ta&uuml; pa&ntilde;iga&otilde;heyya, pa&ntilde;iggahetv&agrave; p&agrave;rupeyya. Tassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave; bhisakka&uuml; sallakatta&uuml; upa&ntilde;&ntilde;h&agrave;peyyu&uuml;. Tassa so bhisakko sallakatto bhesajja&uuml; kareyya: uddhavirecana&uuml;3 adhovirecana&uuml; a¤jana&uuml; pacca¤jana&uuml; natthukamma&uuml;. So ta&uuml; bhesajja&uuml; &agrave;gamma cakkh&aring;ni upp&agrave;deyya, cakkh&aring;ni visodheyya. Tassa saha cakkhupp&agrave;d&agrave; yo amusmi&uuml; telamasikate s&agrave;hu&euml;ac&atilde;vare chandar&agrave;go, so pah&atilde;yetha. Ta¤ca na&uuml; purisa&uuml; amittatopi daheyya. Paccatthikatopi daheyya. Api ca j&atilde;vit&agrave; voropetabba&uuml; ma¤¤eyya, 'd&atilde;gharatta&uuml; vata bho aha&uuml; imin&agrave; purisena telamasikatena s&agrave;hu&euml;ac&atilde;varena nikato va¤cito paluddho. 'Idante ambho purisa od&agrave;ta&uuml; vattha&uuml; cheka&uuml; abhir&aring;pa&uuml;4 nimmala&uuml; sucinti. Evameva kho m&agrave;gandiya aha¤ceva te dhamma&uuml; deseyya&uuml;: 'idanta&uuml; &agrave;rogya&uuml;, idanta&uuml; nibb&agrave;na'nti. So tva&uuml; &agrave;rogya&uuml; j&agrave;neyy&agrave;si, nibb&agrave;na&uuml; passeyy&agrave;si. Tassa te saha cakkhupp&agrave;d&agrave; yo pa¤casup&agrave;d&agrave;nakkhandhesu chandar&agrave;go, so pah&atilde;yetha, api ca te evamassa d&atilde;gharatta&uuml; vata bho aha&uuml; imin&agrave; cittena nikato ca¤cito paluddho ,aha&uuml; hi r&aring;pa&uuml;yeva up&agrave;diyam&agrave;no</P>
<P>-------------------------</P>
<P>1. Aha¤ce-machasa&uuml;, 2.&nbsp;S&agrave;hu&euml;ac&atilde;rena- machasa&uuml;. 3.&nbsp;Uddha&uuml; virecana&uuml;-machasa&uuml; 4.&nbsp;Vattha&uuml; abhir&aring;pa&uuml; - machasa&uuml;. [PTS]</P>
<P>[BJT Page 304] [\x 304/]</P>
<P>Up&agrave;diyi&uuml;, vedana&uuml;yeva up&agrave;diyam&agrave;no up&agrave;diyi&uuml;, sa¤¤a&uuml;yeva up&agrave;diyam&agrave;no up&agrave;diyi&uuml;, sa&iuml;kh&agrave;reyeva up&agrave;diyam&agrave;no up&agrave;diyi&uuml;, vi¤¤&agrave;&otilde;a&uuml;yeva up&agrave;diyam&agrave;no up&agrave;diyi&uuml;. Tassa me up&agrave;d&agrave;napaccay&agrave; bhavo, bhava paccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; [PTS Page 512] [\q 512/] sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;'ti.</P>
<P>Eva&uuml; pasanno aha&uuml; bhoto gotamassa: pahoti me bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu&uuml;, yath&agrave;ha&uuml; imamh&agrave; &agrave;san&agrave; anandho vu&ntilde;&ntilde;haheyya'nti.</P>
<P>Tena hi tva&uuml; m&agrave;gandiya sappurise bhajeyy&agrave;si, yato kho tva&uuml; m&agrave;gandiya sappurise bhajissasi, tato tva&uuml; m&agrave;gandiya saddhamma&uuml; sossasi. Yato kho tva&uuml; m&agrave;gandiya saddhamma&uuml; sossasi, tato tva&uuml; m&agrave;gandiya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjissasi. Yato kho tva&uuml; m&agrave;gandiya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjissasi, tato tva&uuml; m&agrave;gandiya s&agrave;ma&uuml;yeva ¤assasi, s&agrave;ma&uuml; dakkhisi.1 Ime rog&agrave; ga&otilde;&oacute;&agrave; sall&agrave;, idha rog&agrave; ga&otilde;&oacute;&agrave; sall&agrave; aparises&agrave; nirujjhanti, tassa me up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti, evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>Eva&uuml; vutte m&agrave;gandiyo paribb&agrave;jako bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampada'nti.</P>
<P>Yo kho m&agrave;gandiya a¤¤atitthiyapubbo imasmi&uuml; dhammavinaye &agrave;ka&iuml;khati pabbajja&uuml;, &agrave;ka&iuml;khati upasampada&uuml;, so catt&agrave;ro m&agrave;se parivasati, catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jenti, upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Api ca mettha puggalacemattat&agrave; vidit&agrave;ti.</P>
<P>Sapaca bhante a¤¤atitthiyapubb&agrave; imasmi&uuml; dhammavinaye &agrave;ka&iuml;khant&agrave; pabbajja&uuml; &agrave;ka&iuml;khant&agrave; upasampada&uuml;, catt&agrave;ro m&agrave;se parivasanti, catunna&uuml; m&agrave;s&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jenti. Upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya. Aha&uuml; catt&agrave;ri vass&agrave;ni parivasiss&agrave;mi. Catunna&uuml; ma&uuml; vass&agrave;na&uuml; accayena &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jentu, upasamp&agrave;dentu bhikkhubh&agrave;v&agrave;y&agrave;ti. [PTS Page 513] [\q 513/]</P>
<P>--------------------------</P>
<P>1. Dakkhissasi-machasa&uuml;,s&atilde;mu.</P>
<P>[BJT Page 306] [\x 306/]</P>
<P>Alattha kho m&agrave;gandiyo paribb&agrave;jako bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; m&agrave;gandiyo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca kho pan&agrave;yasm&agrave; m&agrave;gandiyo arahata&uuml; ahos&atilde;ti.</P>
<P ALIGN="CENTER">M&agrave;gandiyasutta&uuml; pa¤cama&uuml;1.</P>
<P>--------------------------</P>
<P>1. M&agrave;gandiya sutta&uuml; ni&ntilde;&ntilde;hita&uuml; - machasa&uuml;.</P>
</FONT></BODY>
</HTML>
