<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>076-sandaka-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<big><b><font face="Times_CSX+" size="4"><big><br>
</big></font></b></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="4"><br>
MAJJHIMA
NIK&acirc;YA II</font></b><br>
<big style="font-weight: bold;"><big><big><big>M.76 Sandaka</big></big></big></big><br
 style="font-weight: bold;">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">1.
<span lang="pl-PL">Tak</span><span lang="pl-PL">
us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w Kosambi w
Parku Ghosity. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji w&#281;drowiec Sandaka mieszka&#322; w Jaskini Drzewa
Pilakkha z du&#380;ym zgromadzeniem w&#281;drowc&oacute;w.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy, wieczorem, czcigodny Ananda wsta&#322; z medytacji i odezwa&#322;
si&#281; do mnich&oacute;w tak: &#8222;Przyjaciele, chod&#378;my do Stawu Devakata
zobaczy&#263; jaskini&#281;&#8221;. &#8222;Tak przyjacielu&#8221;, odpowiedzieli ci
mnisi. Wtedy czcigodny Ananda uda&#322; si&#281; do Stawu Devakata razem z
licznymi mnichami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Przy tej okazji w&#281;drowiec Sandaka siedzia&#322; wraz z du&#380;ym
zgromadzeniem w&#281;drowc&oacute;w krzycz&#261;cych, ha&#322;asuj&#261;cych i g&#322;o&#347;nych,
zaanga&#380;owanych w wiele wulgarnych rodzaj&oacute;w rozm&oacute;w, takich
jak o
kr&oacute;lach, rabusiach, ministrach, armiach, alarmach, bitwach,
jedzeniu, piciu, ubraniu, &#322;&oacute;&#380;kach, girlandach, perfumach,
krewnych, wehiku&#322;ach, wsiach, miastach, krajach, kobietach,
bohaterach, ulicach, studniach, zmar&#322;ych, o g&#322;upstwach, powstaniu
&#347;wiata, powstaniu morza, o tym czy rzeczy s&#261; czy te&#380; nie.
W&#281;drowiec Sandaka zobaczy&#322; z oddali nadchodz&#261;cego czcigodnego Anand&#281;.
Widz&#261;c go uciszy&#322; swoje zgromadzenie tak: "Panowie, b&#261;d&#378;cie
cicho, panowie nie czy&#324;cie ha&#322;asu. Nadchodzi tu pustelnik Ananda,
jeden z tych uczni&oacute;w pustelnika Gotamy przebywaj&#261;cych w Kosambi.
Ci
czcigodni lubi&#261; cisz&#281;, s&#261; dyscyplinowani w ciszy, rekomenduj&#261;
cisz&#281;. By&#263; mo&#380;e, je&#380;eli znajdzie on nasze zgromadzenie cichym, to
pomy&#347;li o tym by si&#281; przy&#322;&#261;czy&#263;". Wtedy w&#281;drowcy zamilkli.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Czcigodny Ananda uda&#322; si&#281; do w&#281;drowca Sandaki kt&oacute;ry
powiedzia&#322;: "Niech mistrz Ananda zajdzie tutaj, witam mistrza
Anand&#281;. By&#322;o to dawno temu gdy mistrz Ananda znalaz&#322; sposobno&#347;&#263;
by tu przyj&#347;&#263;. Niech mistrz Ananda usi&#261;dzie, siedzenie jest
gotowe". Czcigodny Ananda usiad&#322; na przygotowanym siedzeniu a
w&#281;drowiec Sandaka zaj&#261;&#322; ni&#380;sze siedzenie siadaj&#261;c z boku. Kiedy
to uczyni&#322;, czcigodny Ananda powiedzia&#322;: &#8222;Dla jakiej dyskusji
siedzicie tutaj teraz razem Sandaka? I o czym by&#322;a dyskusja co
zosta&#322;a przerwana?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Mistrzu Ananda dajmy spok&oacute;j dyskusji dla kt&oacute;rej teraz
tutaj
razem siedzimy. Mistrz Ananda r&oacute;wnie dobrze mo&#380;e us&#322;ysze&#263; o niej
potem. By&#322;oby dobrze gdyby mistrz Ananda da&#322; mow&#281; o Dhammie jego
w&#322;asnego nauczyciela&#8221;. &#8222;Zatem Sandaka s&#322;uchaj i bacznie uwa&#380;aj
na to co powiem&#8221;. &#8222;Tak, panie&#8221;, odpowiedzia&#322;. Czcigodny Ananda
rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Sandaka, s&#261; cztery drogi co neguj&#261; prowadzenie &#347;wi&#281;tego
&#380;ycia, co zosta&#322;y zadeklarowane przez Zrealizowanego kt&oacute;ry widzi
i
wie, spe&#322;nionego i w pe&#322;ni przebudzonego, jak r&oacute;wnie&#380; te cztery
rodzaje &#347;wi&#281;tego &#380;ycia, bez konsolacji zosta&#322;y zdeklarowane,
gdzie m&#261;dry cz&#322;owiek z pewno&#347;ci&#261; nie b&#281;dzie prowadzi&#322; &#347;wi&#281;tego
&#380;ycia lub je&#380;eli b&#281;dzie, nie osi&#261;gnie prawdziwej drogi, Dhammy
kt&oacute;ra jest korzystna&#8221;. &#8222;Ale mistrzu Ananda, jakie s&#261; te cztery
drogi co neguj&#261; prowadzenie &#347;wi&#281;tego &#380;ycia, co zosta&#322;y
zadeklarowane przez Zrealizowanego kt&oacute;ry widzi i wie,
spe&#322;nionego i
w pe&#322;ni przebudzonego, gdzie m&#261;dry cz&#322;owiek z pewno&#347;ci&#261; nie
b&#281;dzie prowadzi&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli b&#281;dzie, nie
osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest korzystna?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Tu Sandako, pewien nauczyciel utrzymuje tak&#261; doktryn&#281; i
pogl&#261;d jak ten: 'Nie ma nic danego, nic ofiarowanego, nic
po&#347;wi&#281;conego; nie ma owocu czy rezultat&oacute;w dobrych i z&#322;ych
dzia&#322;a&#324;, ani ojca ani matki, ani istot kt&oacute;re rodz&#261; si&#281;
spontanicznie, nie ma dobrych i cnotliwych pustelnik&oacute;w i
bramin&oacute;w w
&#347;wiecie kt&oacute;rzy sami zrealizowali przez bezpo&#347;redni&#261; wiedz&#281; i
deklaruj&#261; ten &#347;wiat i inny &#347;wiat. Osoba sk&#322;ada si&#281; z czterech
wielkich element&oacute;w, kiedy umiera ziemia wraca do cia&#322;a ziemi,
woda
wraca do cia&#322;a wody, ogie&#324; wraca do cia&#322;a ognia, powietrze wraca
do cia&#322;a powietrza, organy transformuj&#261; si&#281; w przestrze&#324;.
Czterech m&#281;&#380;czyzn, z karawanem za pi&#261;tego wioz&#261; trupa. Pogrzebowe
oracje trwaj&#261; tylko na terenie cmentarnym, ko&#347;ci bielej&#261;, spalone
ofiarunki ko&#324;cz&#261; jako popi&oacute;&#322;. Dawanie jest doktryn&#261;
g&#322;upc&oacute;w.
Kiedy kto&#347; twierdzi, &#380;e jest (dawanie itp.) to jest to pustym
fa&#322;szywym gl&#281;dzeniem. M&#261;drzy i g&#322;upcy jednako s&#261; odci&#281;ci i
anihilowani wraz z rozpadem cia&#322;a; po &#347;mierci nie istniej&#261;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. O tym m&#261;dry cz&#322;owiek rozwa&#380;a tak: 'Ten dobry nauczyciel
utrzymuje t&#261; doktryn&#261; i pogl&#261;d: 'Nie ma nic danego ... nie
istniej&#261;'. Je&#380;eli s&#322;owa tego dobrego nauczyciela s&#261; prawdziwe,
wtedy tutaj (w tym nauczaniu) wykona&#322;em (m&oacute;j obowi&#261;zek) nie
robi&#261;c
nic, tutaj prze&#380;y&#322;em (&#347;wi&#281;te &#380;ycie) nie prowadz&#261;c go. Obaj
jeste&#347;my tutaj doskonale r&oacute;wni (w tym nauczaniu), obaj
osi&#261;gn&#281;li&#347;my
r&oacute;wno&#347;&#263;, ale nie m&oacute;wi&#281;, &#380;e obaj zostaniemy odci&#281;ci i
anihilowani z rozpadem cia&#322;a, &#380;e po &#347;mierci nie b&#281;dziemy istnie&#263;.
Ale to zb&#281;dne ze strony tego dobrego nauczyciela chodzi&#263; nago,
goli&#263; si&#281;, &#263;wiczy&#263; pozycj&#281; kucni&#281;t&#261; i wyrywa&#263; w&#322;osy i
brod&#281;, skoro ja, kt&oacute;ry u&#380;ywam drzewa sanda&#322;owego z Benares i
kt&oacute;ry nosz&#281; girlandy, pachnid&#322;a i u&#380;ywam balsam&oacute;w i
akceptuj&#281;
z&#322;oto i srebro, uzyskam dok&#322;adnie tak&#261; sam&#261; destynacj&#281;, ten sam
przysz&#322;y los jak ten dobry nauczyciel. C&oacute;&#380; wiem, i widz&#281;, &#380;e
powinienem prowadzi&#263; &#347;wi&#281;te &#380;ycie pod wodz&#261; takiego
nauczyciela?' I kiedy tak znajduje, &#380;e ta droga neguje &#347;wi&#281;te
&#380;ycie, odwraca si&#281; od niej i j&#261; opuszcza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. To jest pierwsza droga co neguje prowadzenie &#347;wi&#281;tego &#380;ycia,
kt&oacute;ra zosta&#322;a zadeklarowana przez Zrealizowanego kt&oacute;ry
widzi i
wie, spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261; nie b&#281;dzie prowadzi&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli
b&#281;dzie, nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest
korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. I zn&oacute;w, Sandaka, tutaj pewien nauczyciel utrzymuje tak&#261;
doktryn&#281; i pogl&#261;d jak ten: 'Kiedy cz&#322;owiek dzia&#322;a czy powoduje
dzia&#322;anie, okalecza czy powoduje okaleczanie, torturuje czy powoduje
tortury, kiedy przyczynia si&#281; do &#380;alu, m&#281;czy, niepokoi lub
powoduje niepokojenie, kiedy zabija &#380;ywe istoty, zabiera to co niedane,
w&#322;amuje si&#281; rabuj&#261;c, napada, zasadza si&#281; na drodze, zajmuje
si&#281; cudzymi &#380;onami, wypowiada k&#322;amstwo - &#380;adnego z&#322;a dla
dzia&#322;aj&#261;cego w tym nie ma. Gdyby cz&#322;owiek ostr&#261; pi&#322;&#261; uczyni&#322; z
&#380;yj&#261;cych istot na tej ziemi jedn&#261; mas&#281; mi&#281;sa, &#380;adne z&#322;o by go
z tego powodu nie spotka&#322;o i nie nadesz&#322;o. Gdyby cz&#322;owiek szed&#322;
po&#322;udniowym brzegiem Gangesu zabijaj&#261;c i morduj&#261;c, okaleczaj&#261;c i
powoduj&#261;c okaleczanie, torturuj&#261;c i powoduj&#261;c tortury, &#380;adne z&#322;o
by z tego nie wyp&#322;yn&#281;&#322;o i nie nadesz&#322;o. Gdyby cz&#322;owiek szed&#322;
p&oacute;&#322;nocnym brzegiem Gangesu, rozdaj&#261;c podarunki i powoduj&#261;c
rozdawanie, ofiaruj&#261;c i powoduj&#261;c ofiarowanie, &#380;adne zas&#322;ugi z tego
by nie wyp&#322;yn&#281;&#322;y i nie nadesz&#322;y. Przez dawanie, trening,
wstrzemi&#281;&#378;liwo&#347;&#263;, m&oacute;wienie prawdy, nie ma zas&#322;ugi ani nadej&#347;cia
zas&#322;ugi'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. O tym m&#261;dry cz&#322;owiek rozwa&#380;a tak: 'Ten dobry nauczyciel
utrzymuje t&#261; doktryn&#261; i pogl&#261;d: 'Kiedy cz&#322;owiek dzia&#322;a czy
powoduje dzia&#322;anie ... nie ma zas&#322;ugi ani nadej&#347;cia zas&#322;ugi'. Je&#380;eli
s&#322;owa tego dobrego nauczyciela s&#261; prawdziwe, wtedy tutaj
(w tym nauczaniu) wykona&#322;em (m&oacute;j obowi&#261;zek) nie robi&#261;c nic,
tutaj
prze&#380;y&#322;em (&#347;wi&#281;te &#380;ycie) nie wiod&#261;c go. Obaj jeste&#347;my tutaj
doskonale r&oacute;wni (w tym nauczaniu), obaj osi&#261;gn&#281;li&#347;my
r&oacute;wno&#347;&#263;,
ale nie m&oacute;wi&#281;, &#380;e cokolwiek obaj zrobimy, &#380;adne z&#322;o si&#281; nie
dzieje. Ale to zb&#281;dne ze strony tego dobrego nauczyciela chodzi&#263;
nago, goli&#263; si&#281;, &#263;wiczy&#263; pozycj&#281; kucni&#281;t&#261; i wyrywa&#263; w&#322;osy i
brod&#281;, skoro ja, kt&oacute;ry u&#380;ywam drzewa sanda&#322;owego z Benares i
kt&oacute;ry nosz&#281; girlandy, pachnid&#322;a i u&#380;ywam balsam&oacute;w i
akceptuj&#281;
z&#322;oto i srebro, uzyskam dok&#322;adnie tak&#261; sam&#261; destynacj&#281;, ten sam
przysz&#322;y los jak ten dobry nauczyciel. C&oacute;&#380; wiem, i widz&#281;, &#380;e
powinienem prowadzi&#263; &#347;wi&#281;te &#380;ycie pod wodz&#261; takiego
nauczyciela?' I kiedy tak znajduje, &#380;e ta droga neguje &#347;wi&#281;te
&#380;ycie, odwraca si&#281; od niej i j&#261; opuszcza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. To jest druga droga co neguje prowadzenie &#347;wi&#281;tego &#380;ycia,
kt&oacute;ra zosta&#322;a zadeklarowana przez Zrealizowanego kt&oacute;ry
widzi i
wie, spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261; nie b&#281;dzie prowadzi&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli
b&#281;dzie, nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest
korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. I zn&oacute;w, Sandaka, tutaj pewien nauczyciel utrzymuje tak&#261;
doktryn&#281; i pogl&#261;d jak ten: 'Nie ma powodu, warunku dla skalania
istot, istoty kalaj&#261; si&#281; bez powodu i warunku. Nie ma powodu ani
warunku na oczyszczenie istot, istoty oczyszczaj&#261; si&#281; bez powodu i
warunku. Nie ma mocy, energii, &#380;adnej odwagi, &#380;adnej wytrwa&#322;o&#347;ci,
wszystkie oddychaj&#261;ce rzeczy, wszystkie dusze s&#261; bez w&#322;adzy, mocy
i energii, prowadzone przez los, zbieg okoliczno&#347;ci i esencj&#281;,
do&#347;wiadczaj&#261; one przyjemno&#347;ci i b&oacute;lu w sze&#347;ciu rodzajach'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. O tym m&#261;dry cz&#322;owiek rozwa&#380;a tak: 'Ten dobry nauczyciel
utrzymuje t&#261; doktryn&#261; i pogl&#261;d: 'Nie ma powodu, warunku dla
skalania istot ... do&#347;wiadczaj&#261; one przyjemno&#347;ci i b&oacute;lu w
sze&#347;ciu
rodzajach'. Je&#380;eli s&#322;owa tego dobrego nauczyciela s&#261; prawdziwe,
wtedy tutaj (w tym nauczaniu) wykona&#322;em (m&oacute;j obowi&#261;zek) nie
robi&#261;c
nic, tutaj prze&#380;y&#322;em (&#347;wi&#281;te &#380;ycie) nie wiod&#261;c go. Obaj
jeste&#347;my tutaj doskonale r&oacute;wni (w tym nauczaniu), obaj
osi&#261;gn&#281;li&#347;my
r&oacute;wno&#347;&#263;, ale nie m&oacute;wi&#281;, &#380;e obaj b&#281;dziemy oczyszczeni bez
powodu i warunku. Ale to zb&#281;dne ze strony tego dobrego nauczyciela
chodzi&#263; nago, goli&#263; si&#281;, &#263;wiczy&#263; pozycj&#281; kucni&#281;t&#261; i wyrywa&#263;
w&#322;osy i brod&#281;, skoro ja, kt&oacute;ry u&#380;ywam drzewa sanda&#322;owego z
Benares i kt&oacute;ry nosz&#281; girlandy, pachnid&#322;a i u&#380;ywam
balsam&oacute;w i
akceptuj&#281; z&#322;oto i srebro, uzyskam dok&#322;adnie tak&#261; sam&#261;
destynacj&#281;, ten sam przysz&#322;y los jak ten dobry nauczyciel. C&oacute;&#380;
wiem, i widz&#281;, &#380;e powinienem prowadzi&#263; &#347;wi&#281;te &#380;ycie pod wodz&#261;
takiego nauczyciela?' I kiedy tak znajduje, &#380;e ta droga neguje
&#347;wi&#281;te &#380;ycie, odwraca si&#281; od niej i j&#261; opuszcza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. To jest trzecia droga co neguje prowadzenie &#347;wi&#281;tego &#380;ycia,
kt&oacute;ra zosta&#322;a zadeklarowana przez Zrealizowanego kt&oacute;ry
widzi i
wie, spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261; nie b&#281;dzie wi&oacute;d&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli b&#281;dzie,
nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w, Sandaka, pewien nauczyciel tutaj utrzymuje tak&#261;
doktryn&#281; i pogl&#261;d jak ten: 'Jest tych siedem cia&#322; co s&#261;
nieuczynione, niedosz&#322;e, niestworzone, bez kreatora, niep&#322;odne,
stoj&#261;ce jak g&oacute;rskie szczyty, stoj&#261;ce jak filary. Nie ruszaj&#261; si&#281;
ani nie zmieniaj&#261; ani sobie nawzajem nie przeszkadzaj&#261;. &#379;adne nie
jest zdolne (spowodowa&#263;) przyjemno&#347;ci czy b&oacute;lu czy
b&oacute;lu-przyjemno&#347;ci u innego. Jakie siedem? To cia&#322;o ziemi, cia&#322;o
wody, cia&#322;o ognia, cia&#322;o powietrza, przyjemno&#347;&#263;, b&oacute;l i dusza za
si&oacute;dm&#261;. Te jest siedem cia&#322; co nieuczynione ... St&#261;d nie ma
mordercy, nie ma rze&#378;nika, nie ma s&#322;uchacza, nie ma m&oacute;wcy, nie
ma
poznaj&#261;cego, nie ma wiedz&#261;cego. Nawet ci kt&oacute;rzy odcinaj&#261; komu&#347;
g&#322;ow&#281; ostrym mieczem nie pozbawiaj&#261; nikogo &#380;ycia, miecz ledwo
przechodzi przez przestrze&#324; pomi&#281;dzy siedmioma cia&#322;ami. Jest tych
czterna&#347;cie tysi&#281;cy podstawowych rodzaj&oacute;w generacji i jest sze&#347;&#263;
rodzaj&oacute;w dzia&#322;ania i jest pi&#281;&#263; rodzaj&oacute;w dzia&#322;ania i s&#261;
trzy
rodzaje dzia&#322;ania, dzia&#322;anie i p&oacute;&#322;-dzia&#322;anie, s&#261; tu
sze&#347;&#263;dziesi&#261;t dwie drogi. Sze&#347;&#263;dziesi&#261;t swa subeony sze&#347;&#263;
klas, osiemna&#347;cie plan&oacute;w ludzkich, czterysta dziewi&#281;&#263;dziesi&#261;t
rodzaj&oacute;w utrzymania, czterdzie&#347;ci dziewi&#281;&#263; rodzaj&oacute;w
w&#281;drowc&oacute;w,
czterysta dziewi&#281;&#263;dziesi&#261;t cia&#322; w&#281;&#380;y, dwie&#347;cie zdolno&#347;ci,
trzysta piekie&#322;, trzydzie&#347;ci sze&#347;&#263; element&oacute;w kurzu, siedem
miot&oacute;w postrzegaj&#261;cych, siedem miot&oacute;w niepostrzegaj&#261;cych,
siedem
miot&oacute;w bez os&#322;ony, siedem rodzaj&oacute;w bog&oacute;w, siedem
rodzaj&oacute;w ludzi,
siedem rodzaj&oacute;w demon&oacute;w, siedem jezior, siedem przepa&#347;ci,
siedemset rodzaj&oacute;w przepa&#347;ci, siedem rodzaj&oacute;w
sn&oacute;w, siedemset
rodzaj&oacute;w sn&oacute;w i osiemdziesi&#261;t cztery tysi&#261;ce wielkich
eon&oacute;w,
przez kt&oacute;re biegn&#261;c i w&#281;druj&#261;c w kole odrodzin, g&#322;upcy i m&#261;drzy
jednako osi&#261;gn&#261; koniec cierpienia. Nie ma nic takiego: 'Przez ta
cnot&#281; i obserwancj&#281; czy ascetyzm czy &#347;wi&#281;te &#380;ycie, uczyni&#281;
niedojrza&#322;e dzia&#322;anie dojrza&#322;ym czy anihiluj&#281; dojrza&#322;e gdy si&#281;
pojawi'. Przyjemno&#347;&#263; i b&oacute;l s&#261; zawieszone, ko&#322;o odrodzin jest
ograniczone, nie ma jego skr&oacute;cenia ani wyd&#322;u&#380;enia, zwi&#281;kszania
czy pomniejszania. Tak jak k&#322;&#281;bek nici gdy rzucony idzie tak daleko
a&#380; si&#281; rozwinie, tak te&#380; przez bieg i w&#281;dr&oacute;wk&#281; przez ko&#322;o
odrodzin g&#322;upcy i m&#261;drzy jednako uczyni&#261; koniec cierpienia'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. O tym m&#261;dry cz&#322;owiek my&#347;li tak: 'Ten dobry nauczyciel
utrzymuje t&#261; doktryn&#261; i pogl&#261;d: 'Jest tych siedem cia&#322; co s&#261;
nieuczynione ... koniec cierpienia'. Je&#380;eli s&#322;owa tego dobrego
nauczyciela s&#261; prawdziwe, wtedy tutaj (w tym nauczaniu) wykona&#322;em
(m&oacute;j obowi&#261;zek) nie robi&#261;c nic, tutaj prze&#380;y&#322;em (&#347;wi&#281;te &#380;ycie)
nie wiod&#261;c go. Obaj jeste&#347;my tutaj doskonale r&oacute;wni (w tym
nauczaniu), obaj osi&#261;gn&#281;li&#347;my r&oacute;wno&#347;&#263;, ale nie m&oacute;wi&#281;, &#380;e
obaj uczynimy koniec cierpienia przez bieg i w&#281;dr&oacute;wk&#281; w kole
odrodzin. Ale to zb&#281;dne ze strony tego dobrego nauczyciela chodzi&#263;
nago, goli&#263; si&#281;, &#263;wiczy&#263; pozycj&#281; kucni&#281;t&#261; i wyrywa&#263; w&#322;osy i
brod&#281;, skoro ja, kt&oacute;ry u&#380;ywam drzewa sanda&#322;owego z Benares i
kt&oacute;ry nosz&#281; girlandy, pachnid&#322;a i u&#380;ywam balsam&oacute;w i
akceptuj&#281;
z&#322;oto i srebro, uzyskam dok&#322;adnie tak&#261; sam&#261; destynacj&#281;, ten sam
przysz&#322;y los jak ten dobry nauczyciel. C&oacute;&#380; wiem, i widz&#281;, &#380;e
powinienem prowadzi&#263; &#347;wi&#281;te &#380;ycie pod wodz&#261; takiego
nauczyciela?' I kiedy tak znajduje, &#380;e ta droga neguje &#347;wi&#281;te
&#380;ycie, odwraca si&#281; od niej i j&#261; opuszcza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. To jest czwarta droga co neguje prowadzenie &#347;wi&#281;tego &#380;ycia,
kt&oacute;ra zosta&#322;a zadeklarowana przez Zrealizowanego kt&oacute;ry
widzi i
wie, spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261; nie b&#281;dzie prowadzi&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli
b&#281;dzie, nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest
korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19.Takie s&#261;, Sandaka cztery drogi co neguj&#261; prowadzenie &#347;wi&#281;tego
&#380;ycia, co zosta&#322;y zadeklarowane przez Zrealizowanego kt&oacute;ry widzi
i
wie, spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261; nie b&#281;dzie prowadzi&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli
b&#281;dzie, nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest
korzystna". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. &#8222;To cudowne, to wspania&#322;e jak cztery drogi neguj&#261;ce
prowadzenie &#347;wi&#281;tego &#380;ycia zosta&#322;y zdeklarowane przez
Zrealizowanego, kt&oacute;ry wie i widzi, spe&#322;nionego i w pe&#322;ni
przebudzonego. Ale mistrzu Anando, jakie s&#261;
cztery rodzaje &#347;wi&#281;tego &#380;ycia bez konsolacji, co zosta&#322;y
zdeklarowane przez Zrealizowanego kt&oacute;ry wie i widzi, spe&#322;nionego
i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z pewno&#347;ci&#261; nie
b&#281;dzie wi&oacute;d&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli b&#281;dzie, nie osi&#261;gnie
prawdziwej drogi, Dhammy kt&oacute;ra jest korzystna?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">21.
&#8222;Tu Sandaka, pewien nauczyciel og&#322;asza si&#281; wszechwiedz&#261;cym i
wszystko-widz&#261;cym, maj&#261;cym pe&#322;n&#261; wiedz&#281; i wizj&#281; w taki spos&oacute;b:
</span>'<span lang="pl-PL">Niezale&#380;nie czy id&#281; czy stoj&#281; czy &#347;pi&#281;
czy jestem przebudzony, wiedza i wizja s&#261; stale i nieprzerwanie
obecne u mnie'. Wchodzi do pustego domu, nie dostaje jedzenia, gryzie
go pies, spotyka dzikiego s&#322;onia, dzikiego konia, dzikiego byka,
pyta si&#281; o imi&#281; i klan kobiety czy m&#281;&#380;czyzny, pyta si&#281; o nazw&#281;
wioski czy miasta i jak tam doj&#347;&#263;. Kiedy pytany: 'Jak to jest?'
odpowiada: 'Musia&#322;em wej&#347;&#263; do pustego domu, oto dlaczego tam
wszed&#322;em, musia&#322;em nie dosta&#263; jedzenia, oto dlaczego nic nie
dosta&#322;em, musia&#322;em zosta&#263; pogryziony przez psa, oto dlaczego
zosta&#322;em pogryziony, musia&#322;em spotka&#263; dzikiego s&#322;onia, konia
bawo&#322;a, oto dlaczego je spotka&#322;em, musia&#322;em zapyta&#263; si&#281; o imi&#281;
i klan kobiety czy m&#281;&#380;czyzny, oto dlaczego si&#281; zapyta&#322;em'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. O tym m&#261;dry cz&#322;owiek my&#347;li tak: 'Ten dobry nauczyciel og&#322;asza
si&#281; wszechwiedz&#261;cym i wszystko-widz&#261;cym maj&#261;cym pe&#322;na wiedz&#281; i
wizj&#281; w taki spos&oacute;b: 'Niezale&#380;nie czy id&#281; czy stoj&#281; czy &#347;pi&#281;,
czy jestem przebudzony, wiedza i wizja s&#261; stale i nieprzerwanie
obecne u mnie'. Wchodzi do pustego domu, nie dostaje jedzenia,
gryzie go pies ... Gdy spytany ... odpowiada ...oto dlaczego si&#281;
zapyta&#322;em'. I tak gdy znajduje, &#380;e te &#347;wi&#281;te &#380;ycie jest bez
konsolacji, odwraca si&#281; od niego i odchodzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. To jest pierwszy rodzaj &#347;wi&#281;tego &#380;ycia bez konsolacji co
zosta&#322; zdeklarowany przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261; nie b&#281;dzie wi&oacute;d&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli b&#281;dzie,
nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. I zn&oacute;w, Sandaka, tu pewien nauczyciel jest tradycjonalist&#261;,
tym
kt&oacute;ry uwa&#380;a oraln&#261; tradycj&#281; za prawd&#281;, i naucza Dhammy w zgodzie
z oraln&#261; tradycj&#261;, przez przekazane legendy, zgodnie z tym co jest
w pismach. Ale gdy nauczyciel jest tradycjonalist&#261;, tym kt&oacute;ry
uwa&#380;a
oraln&#261; tradycj&#281; za prawd&#281;, pewne rzeczy s&#261; dobrze zapami&#281;tane, a
pewne &#378;le zapami&#281;tane, pewne s&#261; prawd&#261; a pewne nie. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25 O tym m&#261;dry cz&#322;owiek rozwa&#380;a tak: 'Ten dobry nauczyciel jest
tradycjonalist&#261; ... pewne rzeczy s&#261; dobrze zapami&#281;tane, a pewne
&#378;le zapami&#281;tane, pewne s&#261; prawd&#261; a pewne nie'. I tak gdy
znajduje, &#380;e te &#347;wi&#281;te &#380;ycie jest bez konsolacji, odwraca si&#281; od
niego i odchodzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. To jest drugi rodzaj &#347;wi&#281;tego &#380;ycia bez konsolacji co zosta&#322;
zdeklarowany przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261;
nie
b&#281;dzie wi&oacute;d&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli b&#281;dzie, nie osi&#261;gnie
prawdziwej drogi, Dhammy kt&oacute;ra jest korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. I zn&oacute;w, Sandaka, pewien nauczyciel jest logikiem, badaczem.
Naucza Dhammy ukutej przez rozumowanie, pod&#261;&#380;aj&#261;c za lini&#261;
badania tak jak mu si&#281; to przedstawia. Ale kiedy nauczyciel jest
logikiem, badaczem, pewne rzeczy s&#261; dobrze wywnioskowane a pewne &#378;le
wywnioskowane, pewne s&#261; prawd&#261; a pewne nie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28 O tym m&#261;dry cz&#322;owiek rozwa&#380;a tak: 'Ten dobry nauczyciel jest
logikiem ... pewne rzeczy s&#261; dobrze wywnioskowane a pewne &#378;le
wywnioskowane, pewne s&#261; prawd&#261; a pewne nie'. I tak gdy znajduje, &#380;e
te &#347;wi&#281;te &#380;ycie jest bez konsolacji, odwraca si&#281; od niego i
odchodzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. To jest trzeci rodzaj &#347;wi&#281;tego &#380;ycia bez konsolacji co zosta&#322;
zdeklarowany przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowice przebudzonego, gdzie m&#261;dry cz&#322;owiek z pewno&#347;ci&#261;
nie
b&#281;dzie wi&oacute;d&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli b&#281;dzie, nie osi&#261;gnie
prawdziwej drogi, Dhammy kt&oacute;ra jest korzystna.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30 I zn&oacute;w, Sandaka pewien nauczyciel jest t&#281;py i pomieszany.
Poniewa&#380; jest t&#281;py i pomieszany, gdy zapytany o tak&#261; a tak&#261;
rzecz, anga&#380;uje si&#281; w werbalne uniki: 'Nie m&oacute;wi&#281;, &#380;e tak jest
ani &#380;e jest tak. I nie m&oacute;wi&#281; &#380;e jest inaczej. I nie m&oacute;wi&#281;
&#380;e
tak nie jest i nie m&oacute;wi&#281; &#380;e nie jest tak &#380;e tak nie jest'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. O tym m&#261;dry cz&#322;owiek rozwa&#380;a tak: 'Ten dobry nauczyciel jest
t&#281;py i g&#322;upi. ...' I tak gdy znajduje, &#380;e te &#347;wi&#281;te &#380;ycie jest
bez konsolacji, odwraca si&#281; od niego i odchodzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. To jest czwarty rodzaj &#347;wi&#281;tego &#380;ycia bez konsolacji co zosta&#322;
zdeklarowany przez Zrealizowanego, kt&oacute;ry wie i widzi,
spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261;
nie
b&#281;dzie wi&oacute;d&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli b&#281;dzie, nie osi&#261;gnie
prawdziwej drogi, Dhammy kt&oacute;ra jest korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Te s&#261; Sandako, cztery rodzaje &#347;wi&#281;tego &#380;ycia bez konsolacji,
co zosta&#322;y zdeklarowane przez Zrealizowanego kt&oacute;ry wie i widzi,
spe&#322;nionego i w pe&#322;ni przebudzonego, gdzie m&#261;dry cz&#322;owiek z
pewno&#347;ci&#261; nie b&#281;dzie prowadzi&#322; &#347;wi&#281;tego &#380;ycia, lub je&#380;eli
b&#281;dzie, nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest
korzystna&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. &#8222;To cudownie, to wspaniale jak cztery rodzaje &#347;wi&#281;tego &#380;ycia
bez konsolacji zosta&#322;y zdeklarowane przez Zrealizowanego, kt&oacute;ry
wie
i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego, gdzie m&#261;dry cz&#322;owiek
z pewno&#347;ci&#261; nie b&#281;dzie prowadzi&#322; &#347;wi&#281;tego &#380;ycia lub je&#380;eli
b&#281;dzie, nie osi&#261;gnie prawdziwej drogi, Dhammy kt&oacute;ra jest
korzystna. Ale mistrzu Anando co ten nauczyciel twierdzi, co
deklaruje, przez co m&#261;dry cz&#322;owiek z pewno&#347;ci&#261; prowadzi&#322;by
&#347;wi&#281;te &#380;ycie i podczas tego osi&#261;gn&#261;&#322;by prawdziw&#261; drog&#281;
Dhammy, kt&oacute;ra jest korzystna?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. "Tu Sandako, Tathagata pojawia si&#281; na &#347;wiecie, Arahat,
Ca&#322;kowicie Przebudzony, doskona&#322;y w prawdziwej wiedzy i prowadzeniu
si&#281;, wznios&#322;y, znawca &#347;wiat&oacute;w, niepor&oacute;wnany
przyw&oacute;dca ludzi
do opanowania, nauczyciel bog&oacute;w i ludzi, o&#347;wiecony,
b&#322;ogos&#322;awiony.<br>
<br>
36. Gospodarz lub gospodarza syn lub urodzony
w jakim&#347; klanie, s&#322;yszy Dhamm&#281;. S&#322;ysz&#261;c Dhamm&#281;, nabiera on
wiary w Tathagat&#281;. Posiadaj&#261;c wiar&#281; rozwa&#380;a tak: 'Domowe &#380;ycie
jest t&#322;oczne i duszne; bezdomne szeroko otwarte. Nie jest mo&#380;liwym
&#380;yj&#261;c jak gospodarz prowadzi&#263; &#347;wi&#281;te &#380;ycie, ca&#322;kowicie
doskona&#322;e i czyste jak wypolerowana muszla. Mo&#380;e zgol&#281; w&#322;osy i
brod&#281;, zawdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z domowego &#380;ycia w
bezdomno&#347;&#263;'.
I przy innej okazji, zaniechawszy by&#263; mo&#380;e ma&#322;ego, by&#263; mo&#380;e
wielkiego bogactwa by&#263; mo&#380;e ma&#322;ego by&#263; mo&#380;e wielkiego kr&#281;gu krewnych,
goli swe w&#322;osy i brod&#281;, ubiera &#380;&oacute;&#322;ta
szat&#281; i odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;.<br>
<br>
37. Tak odchodz&#261;c i
otrzymuj&#261;c regu&#322;y treningu i drog&#281; &#380;yciow&#261; mnicha porzucaj&#261;c zabijanie
&#380;ywych istot, staje si&#281; tym, kto powstrzymuje si&#281; od
zabijania &#380;ywych istot, z od&#322;o&#380;onymi kijem i broni&#261;, &#322;agodny i
uprzejmy, trwa we wsp&oacute;&#322;czuciu dla wszystkich istot. Porzucaj&#261;c
zabieranie tego co&nbsp; niedane, staje si&#281; tym, kt&oacute;ry
powstrzymuje
si&#281;
od zabierania tego co niedane, bior&#261;c tylko to co dane, oczekuj&#261;c
tylko tego co dane, staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
zabierania tego co niedane, trwaj&#261;c czystym w sobie przez nie
kradzenie. Porzucaj&#261;c to co nie nale&#380;y do &#347;wi&#281;tego &#380;ycia,
staje si&#281; tym kto &#380;yje poza, powstrzymuj&#261;c si&#281; od wulgarnej
zmys&#322;owo&#347;ci. Porzucaj&#261;c fa&#322;szyw&#261; mow&#281;, staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281; od fa&#322;szywej mowy, m&oacute;wi&#261;c prawd&#281;, lgn&#261;c do
prawdy, jest godny zaufania, rzetelny i niezawodny. Porzucaj&#261;c
z&#322;o&#347;liw&#261; mow&#281; staje si&#281; tym kto powstrzymuje si&#281; od z&#322;o&#347;liwej
mowy, jak ten co ani nie powtarza gdzie indziej w celu tworzenia
podzia&#322;&oacute;w tego co tu us&#322;ysza&#322;, ani nie powtarza tutaj tego co
us&#322;ysza&#322; gdzie indziej; jest tym kt&oacute;ry jednoczy podzielonych,
jest
promotorem przyja&#378;ni i radosnej zgody, raduje si&#281; zgodno&#347;ci&#261;,
cieszy si&#281; zgodno&#347;ci&#261;, staje si&#281; m&oacute;wc&#261; s&#322;&oacute;w kt&oacute;re
promuj&#261;
zgod&#281;. Porzucaj&#261;c ostr&#261; mow&#281;, staje si&#281; tym kt&oacute;ry
powstrzymuje
si&#281; od ostrej mowy, staje si&#281; m&oacute;wc&#261; s&#322;&oacute;w &#322;agodnych,
mi&#322;ych i
ciesz&#261;cych ucho, dochodz&#261;cych do serca, s&#322;&oacute;w drogich i
po&#380;&#261;danych
przez wielu. Porzucaj&#261;c obmow&#281;, staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281; obmowy, jak ten kto m&oacute;wi zgodnie ze
stanem faktycznym, o tym co korzystne, o Dhammie i Dyscyplinie, staje
si&#281; m&oacute;wc&#261; w&#322;a&#347;ciwych s&#322;&oacute;w, wartych zapami&#281;tania,
uzasadnionych, wywa&#380;onych i zwi&#261;zanych z dobrem. Staje si&#281; tym,
kt&oacute;ry powstrzymuje si&#281; od niszczenia ro&#347;lin i nasion. Staje si&#281;
tym, kt&oacute;ry je tylko raz dziennie, odmawiaj&#261;c posi&#322;ku o
p&oacute;&#378;nej
porze i w nocy. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od ta&#324;ca i
&#347;piewu, muzyki i przedstawie&#324; teatralnych. Staje si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od noszenia ozd&oacute;b i u&#380;ywania pachnide&#322;. Staje
si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od u&#380;ywania wysokich i du&#380;ych
&#322;&oacute;&#380;ek. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania
z&#322;ota i srebra. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania: surowego ziarna...surowego mi&#281;sa...kobiet i dziewczyn
... niewolnic i niewolnik&oacute;w ... owiec i k&oacute;z ... s&#322;oni i
wo&#322;&oacute;w,
koni i koby&#322; ... p&oacute;l i ziemi. Staje si&#281; tym kt&oacute;ry
powstrzymuje
si&#281; od chodzenia na posy&#322;ki...od kupowania i sprzedawania...od
u&#380;ywania fa&#322;szywych wag ... fa&#322;szywych metali i fa&#322;szywych miar
... od oszukiwania, zwodzenia, defraudowania i szachrajstwa ... od
ranienia, mordowania, wi&#281;zienia, zb&oacute;jnictwa, pl&#261;drowania i
przemocy.<br>
<br>
38. Staje si&#281; tym co jest zadowolony z szat do
ochrony cia&#322;a, z wy&#380;ebranego jedzenia do zaspokojenia g&#322;odu,
gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek zabiera ze sob&#261;. Tak samo
jak ptak co gdziekolwiek leci u&#380;ywa swych w&#322;asnych skrzyde&#322;, tak
te&#380; on staje si&#281; tym, kt&oacute;ry jest zadowolony z szat do ochrony
cia&#322;a, z wy&#380;ebranego po&#380;ywienia dla zaspokojenia g&#322;odu,
gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek zabiera ze sob&#261;.
Posiadaj&#261;c
ten rodzaj cn&oacute;t, w&#322;a&#347;ciwych Szlachetnym, czuje w sobie
zadowolenie
co nienaganne.<br>
<br>
39. Staje si&#281; tym, kt&oacute;ry widz&#261;c materialne
formy okiem, nie dostrzega znak&oacute;w i cech przez kt&oacute;re,
gdyby
pozostawi&#322; organ zmys&#322;owy bez protekcji, z&#322;e niekorzystne stany
po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;. Praktykuje on drog&#281;
wstrzemi&#281;&#378;liwo&#347;ci, chroni zmys&#322; oka, podejmuje si&#281;
wstrzemi&#281;&#378;liwo&#347;ci zmys&#322;u oka. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ...
W&#261;chaj&#261;c zapach nosem ... Smakuj&#261;c smak j&#281;zykiem ... Dotykaj&#261;c
dotykalne cia&#322;em ... Poznaj&#261;c idee umys&#322;em ... podejmuje si&#281;
wstrzemi&#281;&#378;liwo&#347;ci zmys&#322;u umys&#322;u. Posiadaj&#261;c ta wstrzemi&#281;&#378;liwo&#347;&#263;
szlachetnych, czuje w sobie zadowolenie co nienaganne.<br>
<br>
40.
Staje si&#281; tym kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261;, poruszaj&#261;c si&#281; na
prz&oacute;d i z powrotem, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; patrz&#261;c
na i
patrz&#261;c poza, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i
rozci&#261;gaj&#261;c, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c po&#322;atan&#261;
szat&#281; i misk&#281;, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy je, pije
prze&#380;uwa i smakuje, kt&oacute;ry dzia&#322;a z pe&#322;na rozwag&#261; gdy
opr&oacute;&#380;nia
jelita i oddaje mocz, kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy chodzi,
stoi i siedzi, budzi si&#281;, m&oacute;wi i milczy.<br>
<br>
41. Posiadaj&#261;c ten
agregat szlachetnej cnoty i t&#261; szlachetn&#261; wstrzemi&#281;&#378;liwo&#347;&#263;
funkcji zmys&#322;owych udaje si&#281; na odosobnione miejsce: do lasu,
korzenia drzewa, na g&oacute;r&#281;, urwisko, do jaskini, na teren
cmentarny,
otwart&#261; przestrze&#324;, do le&#347;nej g&#281;stwiny, kopy siana.<br>
<br>
42. Po
powrocie z &#380;ebrania, po posi&#322;ku, siada krzy&#380;uj&#261;c swe nogi, z
cia&#322;em wyprostowanym, z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed sob&#261;. Porzucaj&#261;c
po&#380;&#261;danie &#347;wiata, oczyszcza on sw&oacute;j umys&#322; od
po&#380;&#261;dania. Porzucaj&#261;c z&#322;&#261; wol&#281; i nienawi&#347;&#263;, trwa bez umys&#322;u
ogarni&#281;tego z&#322;&#261; wol&#261;, wsp&oacute;&#322;czuj&#261;cy dla dobra wszystkich &#380;ywych
istot, oczyszcza umys&#322; od z&#322;ej woli, z&#322;o&#347;liwo&#347;ci i nienawi&#347;ci.
Porzucaj&#261;c stany letargiczne i ospa&#322;o&#347;&#263;, trwa z umys&#322;em
wolnym od stan&oacute;w letargicznych i ospa&#322;o&#347;ci, postrzegaj&#261;c
&#347;wiat&#322;o,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w
letargicznych i ospa&#322;o&#347;ci. Porzucaj&#261;c niepok&oacute;j i zmartwienia,
trwa niezaniepokojony, z umys&#322;em wyciszonym w sobie, oczyszczaj&#261;c
umys&#322; z niepokoju i zmartwie&#324;. Porzucaj&#261;c niepewno&#347;&#263;, trwa z
umys&#322;em, kt&oacute;ry pokona&#322; niepewno&#347;&#263;, nie kwestionuj&#261;c korzystnych
idei, oczyszcza umys&#322; z niepewno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">43.
</span> Po porzuceniu
<span lang="pl-PL"> tych pi&#281;ciu przeszk&oacute;d,
skala&#324; umys&#322;u, os&#322;abiaj&#261;cych zrozumienie, ca&#322;kowicie od&#322;&#261;czony
od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od niekorzystnych stan&oacute;w,
wkracza i trwa w pierwszej jhanie z my&#347;leniem i rozwa&#380;aniem wraz z
b&#322;ogo&#347;ci&#261; i&nbsp; przyjemno&#347;ci&#261; zrodzonymi z odosobnienia.
M&#261;dry cz&#322;owiek z pewno&#347;ci&#261; prowadzi&#322;by &#347;wi&#281;te &#380;ycie z
nauczycielem, pod wodz&#261; kt&oacute;rego ucze&#324; osi&#261;ga takie wysokie
rozr&oacute;&#380;nienie i podczas tego &#380;ycia osi&#261;gn&#261;&#322;by prawdziw&#261; drog&#281;,
Dhamm&#281; kt&oacute;ra jest korzystna. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
44-46. Po uspokojeniu my&#347;lenia i rozwa&#380;ania wkracza i trwa w
drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania,&nbsp; z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. ... Z
odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni
rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. ... Po
zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i
smutku, wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. M&#261;dry cz&#322;owiek z pewno&#347;ci&#261; prowadzi&#322;by &#347;wi&#281;te
&#380;ycie z nauczycielem, pod wodz&#261; kt&oacute;rego ucze&#324; osi&#261;ga takie
wysokie rozr&oacute;&#380;nienie i podczas tego &#380;ycia osi&#261;gn&#261;&#322;by prawdziw&#261;
drog&#281;, Dhamm&#281; kt&oacute;ra jest korzystna.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. Kiedy jego umys&#322; jest taki spos&oacute;b oczyszczony, jasny,
nieskazitelny, wolny od niedoskona&#322;o&#347;ci, podatny, sprawny, sta&#322;y i
z osi&#261;gni&#281;t&#261; niewzruszono&#347;ci&#261;, nakierowuje go na wiedz&#281; o przesz&#322;ych
&#380;yciach. Wspomina swe rozliczne przesz&#322;e
&#380;ycia: jedne narodziny, drugie narodziny, trzecie narodziny, czwarte
narodziny, pi&#261;te narodziny, dziesi&#281;&#263; narodzin, dwadzie&#347;cia
narodzin, trzydzie&#347;ci narodzin, czterdzie&#347;ci narodzin, pi&#281;&#263;dziesi&#261;t
narodzin, sto narodzin, tysi&#261;c narodzin, sto tysi&#281;cy narodzin,
wiele eon&oacute;w kurczenia si&#281; wszech&#347;wiata, wiele eon&oacute;w
rozci&#261;gania
si&#281; wszech&#347;wiata, wiele eon&oacute;w kurczenia i rozci&#261;gania si&#281;
wszech&#347;wiata. Tu mia&#322; takie imi&#281;, by&#322; takiego rodu, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o moje do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki okres jego &#380;ycia, umieraj&#261;c tam, pojawi&#322; si&#281; gdzie
indziej i tam te&#380; mia&#322; takie imi&#281;, by&#322; takiego rodu, taki by&#322;
jego wygl&#261;d, taki by&#322; jego pokarm... pojawi&#322; si&#281; tu. Tak z
detalami i szczeg&oacute;&#322;ami wspomina swe rozliczne &#380;ycia. M&#261;dry
cz&#322;owiek z pewno&#347;ci&#261; prowadzi&#322;by &#347;wi&#281;te &#380;ycie z nauczycielem,
pod wodz&#261; kt&oacute;rego ucze&#324; osi&#261;ga takie wysokie rozr&oacute;&#380;nienie
i
podczas tego &#380;ycia osi&#261;gn&#261;&#322;by prawdziw&#261; drog&#281;, Dhamm&#281; kt&oacute;ra
jest korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
48. Kiedy jego umys&#322; jest taki spos&oacute;b oczyszczony, jasny,
nieskazitelny, wolny od niedoskona&#322;o&#347;ci, podatny, sprawny, sta&#322;y i
z osi&#261;gni&#281;t&#261; niewzruszono&#347;ci&#261;, nakierowuje go na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot, boskim okiem co
oczyszczone i przewy&#380;szaj&#261;ce ludzkie, widzi istoty umieraj&#261;ce i
pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, szcz&#281;&#347;liwe i nieszcz&#281;&#347;liwe. Rozumie jak istoty
przechodz&#261; zgodnie z ich dzia&#322;aniami tak: 'Te warto&#347;ciowe istoty,
kt&oacute;re &#378;le prowadzi&#322;y si&#281; cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce
szlachetnych, b&#322;&#281;dne w swoich pogl&#261;dach, kieruj&#261;ce si&#281; w swych
dzia&#322;aniach b&#322;&#281;dnym pogl&#261;dem, po rozpadzie cia&#322;a, po &#347;mierci,
pojawi&#322;y si&#281; w stanie deprywacji, z&#322;ej destynacji, zatraceniu,
nawet w piekle; ale te warto&#347;ciowe istoty, kt&oacute;re dobrze si&#281;
prowadzi&#322;y cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
w&#322;a&#347;ciwe w swych pogl&#261;dach, kieruj&#261;ce si&#281; w swych dzia&#322;aniach
w&#322;a&#347;ciwym pogl&#261;dem, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y
si&#281; w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie'. Tak boskim
okiem, co oczyszczone i przewy&#380;szaj&#261;ce ludzkie, widzi
istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i
nadrz&#281;dne, pi&#281;kne i brzydkie, szcz&#281;&#347;liwe i nieszcz&#281;&#347;liwe i
rozumie jak istoty przechodz&#261; zgodnie ze swoimi dzia&#322;aniami. M&#261;dry
cz&#322;owiek z pewno&#347;ci&#261; prowadzi&#322;by &#347;wi&#281;te &#380;ycie z nauczycielem,
pod wodz&#261; kt&oacute;rego ucze&#324; osi&#261;ga takie wysokie rozr&oacute;&#380;nienie
i
podczas tego &#380;ycia osi&#261;gn&#261;&#322;by prawdziw&#261; drog&#281;, Dhamm&#281; kt&oacute;ra
jest korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
49. Kiedy jego umys&#322; jest taki spos&oacute;b oczyszczony, jasny,
nieskazitelny, wolny od niedoskona&#322;o&#347;ci, podatny, sprawny, sta&#322;y i
z osi&#261;gni&#281;t&#261; niewzruszono&#347;ci&#261;, nakierowuje go na wiedz&#281; o
wyczerpaniu skaz. Rozumie on takim jakim to rzeczywi&#347;cie jest: 'To
jest cierpienie'. Rozumie on takim jakim to rzeczywi&#347;cie jest: 'To
jest powstanie cierpienia'. Rozumie on takim jakim to rzeczywi&#347;cie
jest: 'To jest wstrzymanie cierpienia'. Rozumie on takim jakim to
rzeczywi&#347;cie jest: 'To jest droga prowadz&#261;ca do wstrzymania
cierpienia'. M&#261;dry cz&#322;owiek z pewno&#347;ci&#261; prowadzi&#322;by &#347;wi&#281;te
&#380;ycie z nauczycielem, pod wodz&#261; kt&oacute;rego ucze&#324; osi&#261;ga takie
wysokie rozr&oacute;&#380;nienie i podczas tego &#380;ycia osi&#261;gn&#261;&#322;by prawdziw&#261;
drog&#281;, Dhamm&#281; kt&oacute;ra jest korzystna. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
50. Kiedy wie i widzi w ten spos&oacute;b, jego serce jest wyzwolone ze
skazy zmys&#322;owego pragnienia, ze skazy istnienia i ze skazy
ignorancji. Gdy wyzwolone przychodzi wiedza 'jest wyzwolone'. Rozumie
on: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o
wykona&#263;,
zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia. M&#261;dry
cz&#322;owiek z pewno&#347;ci&#261; prowadzi&#322;by &#347;wi&#281;te &#380;ycie z nauczycielem,
pod wodz&#261; kt&oacute;rego ucze&#324; osi&#261;ga takie wysokie rozr&oacute;&#380;nienie
i
podczas tego &#380;ycia osi&#261;gn&#261;&#322;by prawdziw&#261; drog&#281;, Dhamm&#281; kt&oacute;ra
jest korzystna&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
51. &#8222;Ale Mistrzu Ananda, kiedy mnich jest arahatem z wyczerpanymi
skazami, tym kt&oacute;ry prze&#380;y&#322; &#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do
wykonania, od&#322;o&#380;y&#322; brzemi&#281;, osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322;
p&#281;ta istnienia i jest wyzwolony przez fina&#322;ow&#261; wiedz&#281;, czy
m&oacute;g&#322;by
si&#281; on cieszy&#263; zmys&#322;owymi przyjemno&#347;ciami?&#8221; &#8222;Sandaka, kiedy
mnich jest arahatem z wyczerpanymi skazami ... wyzwolony przez
fina&#322;ow&#261; wiedz&#281;, jest on niezdolny do wykroczenia w pi&#281;ciu
przypadkach. Mnich kt&oacute;rego skazy s&#261; wyczerpane nie jest zdolny
do
rozmy&#347;lnego pozbawienia &#380;ycia &#380;ywej istoty, jest niezdolny do
zabrania tego co niedane, to jest do kradzie&#380;y, jest niezdolny do
stosunku seksualnego, jest niezdolny do &#347;wiadomego powiedzenia
k&#322;amstwa, jest niezdolny do cieszenia si&#281; zmys&#322;owymi
przyjemno&#347;ciami przez gromadzenie rzeczy jak to uprzednio robi&#322; w
&#347;wieckim &#380;yciu. Kiedy mnich jest arahatem z wyczerpanymi skazami
... wyzwolonym przez fina&#322;ow&#261; wiedz&#281;, jest on niezdolny do
wykroczenia w tych pi&#281;ciu przypadkach&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">52.
&#8222;Ale mistrzu Ananda, kiedy mnich jest arahatem z wyczerpanymi
skazami, tym kt&oacute;ry prze&#380;y&#322; &#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do
wykonania, od&#322;o&#380;y&#322; brzemi&#281;, osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322;
p&#281;ta istnienia i jest wyzwolony przez fina&#322;ow&#261; wiedz&#281;, czy jego
wiedza i wizja, &#380;e skazy s&#261; wyczerpane jest ci&#261;gle i nieprzerwanie
u niego obecna, gdy idziem czy stoi, czy &#347;pi, czy jest przebudzony?&#8221;
&#8222;Co do tego Sandako dam ci przyk&#322;ad, gdy&#380; pewni m&#261;drzy ludzie
zrozumiej&#261; znaczenie twierdzenia za pomoc&#261; przyk&#322;adu. Za&#322;&oacute;&#380;my,
&#380;e jest cz&#322;owiek kt&oacute;rego r&#281;ce i stopy zosta&#322;y odci&#281;te. Czy
wiedzia&#322;by on: 'Moje r&#281;ce i stopy s&#261; odci&#281;te', ci&#261;gle i
nieprzerwanie, niezale&#380;nie czy id&#261;c, czy stoj&#261;c, czy &#347;pi&#261;c, czy
b&#281;d&#261;c przebudzonym, lub wiedzia&#322;by: 'Moje r&#281;ce i stopy s&#261;
odci&#281;te', tylko rozpatruj&#261;c ten fakt?'&#8221; &#8222;Ten cz&#322;owiek mistrzu
Anando nie wiedzia&#322;by 'Moje r&#281;ce i stopy s&#261; odci&#281;te' ci&#261;gle i
nieprzerwanie, niezale&#380;nie czy id&#261;c czy stoj&#261;c czy &#347;pi&#261;c czy
b&#281;d&#261;c przebudzonym, ale tylko rozpatruj&#261;c ten fakt&#8221;. &#8222;Tak te&#380;
Sandako, kiedy mnich jest arahatem z wyczerpanymi skazami, tym
kt&oacute;ry
prze&#380;y&#322; &#347;wi&#281;te &#380;ycie, wykona&#322; co by&#322;o do wykonania, od&#322;o&#380;y&#322;
brzemi&#281;, osi&#261;gn&#261;&#322; prawdziwy cel, zniszczy&#322; p&#281;ta istnienia i
jest wyzwolony przez fina&#322;ow&#261; wiedz&#281; jego wiedza i wizja, &#380;e
skazy s&#261; wyczerpane pojawia si&#281; gdy rozpatruje ten fakt&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
53. &#8222;Jak wielu wyzwolonych jest w tej Dhammie i Dyscyplinie, mistrzu
Anando?&#8221; &#8222;Sandako, jest nie tylko stu, czy dwustu, czy
trzystu, czy czterystu, czy pi&#281;ciuset, ale znacznie wi&#281;cej
wyzwolonych w tej Dhammie i Dyscyplinie&#8221;. &#8222;To cudowne, to
wspaniale, mistrzu Anando. Nie ma tu zachwalania w&#322;asnej Dhammy ani
dyskredytowania Dhammy innych. Jest nauczanie Dhammy w jego pe&#322;nym
obszarze i pojawia si&#281; tak wielu wyzwolonych. Ale ci Ajivakowie, te
matki martwych syn&oacute;w, zachwalaj&#261; siebie i dyskredytuj&#261; innych i
rozpoznaj&#261; tylko trzech wyzwolonych, mianowicie Nand&#281; Vach&#281;, Kis&#281;
Sakicca, i Makkhal&#281; Gosala".&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
54. Wtedy w&#281;drowiec Sandaka odezwa&#322; si&#281; do swego zgromadzenia:
&#8222;Chod&#378;my panowie, &#347;wi&#281;te &#380;ycie jest do prze&#380;ycia pod wodz&#261;
pustelnika Gotamy. Nie jest &#322;atwo nam teraz zrezygnowa&#263; ze zysku
honoru i uznania&#8221;. Oto jak w&#281;drowiec Sandaka nam&oacute;wi&#322; swe
zgromadzenie by nie wiod&#322;o &#347;wi&#281;tego &#380;ycia pod wodz&#261;
Zrealizowanego.</p>
</body>
</html>
