<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>76. Sandaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 513] [\q 513/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 308] [\x 308/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.6.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>76 Sandaka sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho pana samayena sandako paribb&agrave;jako pilakkha guh&agrave;ya&uuml; pa&ntilde;ivasati mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; pa¤camattehi paribb&agrave;jakasatehi. Atha kho &agrave;yasm&agrave; &agrave;nando s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito bhikkh&aring; &agrave;mantesi '&agrave;y&agrave;m&agrave;vuso yena devaka&ntilde;asobbho1 tenupasa&iuml;kamiss&agrave;ma guh&agrave;dassan&agrave;y&agrave;'ti. Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato &agrave;nandassa paccassosu&uuml;. Atha kho &agrave;yasm&agrave; &agrave;nando sambahulehi bhikkh&aring;hi saddhi&uuml; yena devaka&ntilde;asobbho tenupasa&iuml;kami. Tena kho pana samayena sandako paribb&agrave;jako mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; nisinno hoti unn&agrave;diniy&agrave; ucc&agrave;saddamah&agrave;sadd&agrave;ya2 anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathentiy&agrave;. Seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakata&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; y&agrave;nakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml;3 s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; [PTS Page 514] [\q 514/] itibhav&agrave;bhavakatha&uuml; iti v&agrave;.</P>
<P>Addas&agrave; kho sandako paribb&agrave;jako &agrave;yasmanta&uuml; &agrave;nanda&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na saka&uuml; parisa&uuml; sa&otilde;&ntilde;hapesi4 appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, aya&uuml; sama&otilde;assa gotamassa s&agrave;vako &agrave;gacchati sama&otilde;o &agrave;nando. Y&agrave;vat&agrave; kho pana sama&otilde;assa gotamassa s&agrave;vak&agrave; kosambiya&uuml; pa&ntilde;ivasanti aya&uuml; tesa&uuml; a¤¤ataro sama&otilde;o &agrave;nando. Appasaddak&agrave;m&agrave; kho pana te &agrave;yasmanto appasaddavin&atilde;t&agrave; appasaddassa va&otilde;&otilde;av&agrave;dino, appevan&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyy&agrave;'ti. Atha kho te paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena sandako paribb&agrave;jako tenupasa&iuml;kami. Atha kho sandako paribb&agrave;jako &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: etu kho bhava&uuml; &agrave;nando, sv&agrave;gata&uuml;5 bhoto &agrave;nandassa cirassa&uuml; kho bhava&uuml; &agrave;nando ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya,</P>
<P>------------------------</P>
<P>1.&nbsp;Devakatasobbho-s&atilde;mu,machasa&uuml;,sy&agrave; 2.&nbsp;Ucc&agrave;sadd&agrave;ya mah&agrave;sadd&agrave;ya-[PTS] 3.&nbsp;Purisakatha&uuml; - machasa&uuml;,sy&agrave;, [PTS] &aring;na&uuml; 4.&nbsp;sa&otilde;&ntilde;h&agrave;pesi-machasa&uuml; 5.&nbsp;S&agrave;gata&uuml; s&atilde;mu.</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>Nis&atilde;datu bhava&uuml; &agrave;nando, idam&agrave;sana&uuml; pa¤¤attanti. Nis&atilde;di kho &agrave;yasm&agrave; &agrave;nando pa¤¤atte &agrave;sane. Sandakopi kho paribb&agrave;jako a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho sandaka&uuml; paribb&agrave;jaka&uuml; &agrave;yasm&agrave; &agrave;nando etadavoca: 'k&agrave;yanuttha sandaka etarahi kath&agrave;ya sannisinn&agrave;, k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;'ti. Ti&ntilde;&ntilde;hates&agrave; bho &agrave;nanda kath&agrave;, y&agrave;ya maya&uuml; etarahi kath&agrave;ya sannisinn&agrave;. Nes&agrave; bhoto &agrave;nandassa kath&agrave; dullabh&agrave; bhavissati pacch&agrave;pi sava&otilde;&agrave;ya. S&agrave;dhu vata bhavanta&uuml;yeva &agrave;nanda&uuml; pa&ntilde;ibh&agrave;tu sake &agrave;cariyake dhamm&atilde; kath&agrave;'ti. Tena hi sandaka su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhoti kho sandako paribb&agrave;jako &agrave;yasmato &agrave;nandassa paccassosi. &acirc;yasm&agrave; &agrave;nando etadavoca:</P>
<P>'Catt&agrave;rome sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena abrahmacariyav&agrave;s&agrave; akkh&agrave;t&agrave;, catt&agrave;ri ca anass&agrave;sik&agrave;ni brahmacariy&agrave;ni akkh&agrave;t&agrave;ni, yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave;1 na &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala'nti.</P>
<P>Katame pana te bho &agrave;nanda tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro abrahmacariyav&agrave;s&agrave; akkh&agrave;t&agrave;, yattha [PTS Page 515] [\q 515/] vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave;1 na &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusalanti:</P>
<P>Idha sandaka ekacco satth&agrave; eva&uuml;v&agrave;d&atilde; hoti eva&uuml;di&ntilde;&ntilde;h&atilde;: 'natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml; natthi huta&uuml; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko natthi aya&uuml; loko natthi paro loko natthi m&agrave;t&agrave; natthi pit&agrave; natthi satt&agrave; opap&agrave;tik&agrave; natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedenti, c&agrave;tummah&agrave;bh&aring;tiko2 aya&uuml; puriso yad&agrave; k&agrave;la&uuml; karoti pa&ntilde;hav&atilde; pa&ntilde;hav&atilde;k&agrave;ya&uuml; anupeti anupagacchati. &acirc;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati, v&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&iuml;kamanti, &agrave;sandipa¤cam&agrave; puris&agrave; mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni pa¤¤&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;h&atilde;ni bhavanti, bhassant&agrave;hutiyo dattupa¤¤atta&uuml; yadida&uuml; d&agrave;na&uuml; tesa&uuml; tuccha&uuml; mus&agrave; vil&agrave;po ye keci atthikav&agrave;da&uuml; vadanti, b&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti vinassanti na honti parammara&otilde;&agrave;'ti. Tatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: 'aya&uuml; kho bhava&uuml; satth&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;. 'Natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml; natthi huta&uuml; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko natthi aya&uuml; loko natthi paro loko natthi m&agrave;t&agrave; natthi pit&agrave; natthi satt&agrave; opap&agrave;tik&agrave; natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedenti, c&agrave;tummah&agrave;bh&aring;tiko aya&uuml; puriso, yad&agrave; k&agrave;la&uuml; karoti pa&ntilde;hav&atilde; pa&ntilde;hav&atilde;k&agrave;ya&uuml; anupeti anupagacchati, &agrave;po &agrave;pok&agrave;ya&uuml; anupeti anupagacchati, tejo tejok&agrave;ya&uuml; anupeti anupagacchati,</P>
<P>--------------------------</P>
<P>1. Vasanto ca- machasa&uuml;. Sy&agrave; 2. C&agrave;tumah&agrave;bh&aring;tiko-machasa&uuml;.</P>
<P>[BJT Page 312] [\x 312/]</P>
<P>V&agrave;yo v&agrave;yok&agrave;ya&uuml; anupeti anupagacchati, &agrave;k&agrave;sa&uuml; indriy&agrave;ni sa&iuml;kamanti, &agrave;sandi pa¤cam&agrave; puris&agrave; mata&uuml; &agrave;d&agrave;ya gacchanti, y&agrave;va &agrave;&euml;&agrave;han&agrave; pad&agrave;ni pa¤¤&agrave;yanti, k&agrave;potak&agrave;ni a&ntilde;&ntilde;h&atilde;ni bhavanti, bhassant&agrave;hutiyo, dattupa¤¤atta&uuml; yadida&uuml; d&agrave;na&uuml;, tesa&uuml; tuccha&uuml; mus&agrave; vil&agrave;po ye keci atthikav&agrave;da&uuml; vadanti, b&agrave;le ca pa&otilde;&oacute;ite ca k&agrave;yassa bhed&agrave; ucchijjanti, vinassanti, na honti parammara&otilde;&agrave;ti. Sace imassa bhoto satthuno sacca&uuml; vacana&uuml;, akatena me ettha kata&uuml;, abbusitena1 me ettha vusita&uuml;, ubhopi maya&uuml; ettha samasam&agrave; s&agrave;ma¤¤a&uuml; patt&agrave;, yo c&agrave;ha&uuml; na vad&agrave;mi: 'ubho k&agrave;yassa bhed&agrave; ucchijjiss&agrave;ma vinassiss&agrave;ma, na bhaviss&agrave;ma parammara&otilde;&agrave;'ti. Atireka&uuml; kho panimassa bhoto satthuno naggiya&uuml; mu&otilde;&oacute;iya&uuml; ukku&ntilde;ikappadh&agrave;na&uuml; kesamassulocana&uuml;, yoha&uuml; puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasanto k&agrave;sikacandana&uuml; paccanubhonto m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rento j&agrave;tar&aring;parajata&uuml; s&agrave;diyanto imin&agrave; bhot&agrave; satth&agrave;r&agrave; samasamagatiko bhaviss&agrave;mi abhisampar&agrave;ya&uuml;, soha&uuml; ki&uuml;j&agrave;nanto ki&uuml;passanto imasmi&uuml; satthari brahmacariya&uuml; cariss&agrave;mi, so abrahmacariya&uuml; v&agrave;so aya'nti iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati. Aya&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena pa&ntilde;hamo abrahmacariyav&agrave;so akkh&agrave;to yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; [PTS Page 516] [\q 516/] na vaseyya, vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Punacapara&uuml; sandaka idhekacco satth&agrave; eva&uuml;v&agrave;d&atilde; hoti eva&uuml;di&ntilde;&ntilde;h&atilde;: 'karato2 k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato3 socayato soc&agrave;payato kilamato kilam&agrave;payato phandato phand&agrave;payato p&agrave;&otilde;amatip&agrave;tayato adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripanthe ti&ntilde;&ntilde;hato parad&agrave;ra&uuml; gacchato mus&agrave;bha&otilde;ato, karato2 na kar&atilde;yati p&agrave;pa&uuml; khurapariyantena cepi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; p&agrave;&otilde;e ekama&uuml;sakhala&uuml;4 ekama&uuml;sapu¤ja&uuml;5 kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo dakkhi&otilde;a¤cepi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacanto p&agrave;cento6 natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo, uttara¤cepi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento7 natthi tato nid&agrave;na&uuml; pu¤¤a&uuml;, natthi pu¤¤assa &agrave;gamo, d&agrave;nena damena sa&uuml;yamena saccavajjena natthi pu¤¤a&uuml;, natthi pu¤¤assa &agrave;gamo'ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Avusitena-machasa&uuml;.[PTS] 2.&nbsp;Karoto-machasa&uuml; 3.&nbsp;Pac&agrave;payato-machasa&uuml;. Sy&agrave; 4.&nbsp;Eka&uuml; ma&uuml;sakhala&uuml;-machasa&uuml;.Sy&agrave; 5.&nbsp;Eka&uuml; pu¤ja&uuml;-machasa&uuml;.Sy&agrave; 6.&nbsp;P&agrave;c&agrave;pent&agrave;-machasa&uuml; 7.&nbsp;Saj&agrave;pento-machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 314] [\x 314/]</P>
<P>Tatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: aya&uuml; kho bhava&uuml; satth&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: 'karato k&agrave;rayato chindato ched&agrave;payato pacato p&agrave;cayato socayato kilamayato phandato phand&agrave;payato p&agrave;&otilde;amatip&agrave;tayato adinna&uuml; &agrave;diyato sandhi&uuml; chindato nillopa&uuml; harato ek&agrave;g&agrave;rika&uuml; karoto paripanthe ti&ntilde;&ntilde;hato parad&agrave;ra&uuml; gacchato mus&agrave;bha&otilde;ato karato na kar&atilde;yati p&agrave;pa&uuml;. Khurapariyantena cepi cakkena yo imiss&agrave; pa&ntilde;haviy&agrave; p&agrave;&otilde;e ekama&uuml;sakhala&uuml; ekama&uuml;sapu¤ja&uuml; kareyya, natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo. Dakkhi&otilde;a¤cepi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya hananto gh&agrave;tento chindanto ched&agrave;pento pacanto p&agrave;cento natthi tato nid&agrave;na&uuml; p&agrave;pa&uuml;, natthi p&agrave;passa &agrave;gamo. Uttara¤cepi ga&iuml;g&agrave;ya t&atilde;ra&uuml; gaccheyya dadanto d&agrave;pento yajanto y&agrave;jento natthi tato nid&agrave;na&uuml; pu¤¤a&uuml;, natthi pu¤¤assa &agrave;gamo, d&agrave;nena damena sa&uuml;yamena saccavajjena natthi pu¤¤a&uuml;, natthi pu¤¤assa &agrave;gamoti.</P>
<P>Sace imassa bhoto satthuno sacca&uuml; vacana&uuml;, akatena me ettha kata&uuml;, abbusitena me ettha vusita&uuml;. Ubhopi maya&uuml; ettha samasam&agrave; s&agrave;ma¤¤a&uuml; patt&agrave; yo c&agrave;ha&uuml; na vad&agrave;mi, 'ubhinna&uuml; kuruta&uuml; na kar&atilde;yati p&agrave;pa'nti. Atireka&uuml; kho panimassa bhoto satthuno naggiya&uuml; mu&otilde;&oacute;iya&uuml; ukku&ntilde;ikappadh&agrave;na&uuml; kesamassulocana&uuml;, yoha&uuml; puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasanto k&agrave;sikacandana&uuml; paccanubhonto m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rento j&agrave;tar&aring;parajata&uuml; s&agrave;diyanto imin&agrave; bhot&agrave; satth&agrave;r&agrave; samasamagatiko bhaviss&agrave;mi abhisampar&agrave;ya&uuml;. Soha&uuml; ki&uuml;j&agrave;nanto ki&uuml;passanto imasmi&uuml; satthari brahmacariya&uuml; cariss&agrave;mi, so 'abrahmacariyav&agrave;so ayanti' iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati.1 Aya&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dutiyo abrahmacariyav&agrave;so akkh&agrave;to, yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya, vasanto v&agrave; na &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Punacapara&uuml; sandaka idhekacco satth&agrave; eva&uuml;v&agrave;d&atilde; hoti eva&uuml;di&ntilde;&ntilde;h&atilde;: natthi hetu natthi paccayo satt&agrave;na&uuml; sa&iuml;kiles&agrave;ya, ahetu appaccay&agrave; satt&agrave; sa&iuml;kilissanti. Natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave;, ahetu appaccay&agrave; satt&agrave; visujjhanti. Natthi bala&uuml; natthi viriya&uuml; natthi purisatth&agrave;mo [PTS Page 517] [\q 517/] natthi purisaparakkamo, sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave; niyatisa&iuml;gatibh&agrave;vapari&otilde;at&agrave; chassev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;'ti.</P>
<P>---------------------------</P>
<P>1. Nibbijj&agrave;pakkamati-s&atilde;mu.</P>
<P>[BJT Page 316] [\x 316/]</P>
<P>Tatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: 'aya&uuml; kho bhava&uuml; satth&agrave; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: natthi hetu natthi paccayo satt&agrave;na&uuml; sa&iuml;kiles&agrave;ya. Ahetu appaccay&agrave; satt&agrave; sa&iuml;kilissanti. Natthi hetu natthi paccayo satt&agrave;na&uuml; visuddhiy&agrave;. Ahetu appaccay&agrave; satt&agrave; visujjhanti. Natthi bala&uuml; natthi viriya&uuml; natthi purisatth&agrave;mo natthi purisaparakkamo, sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; sabbe j&atilde;v&agrave; avas&agrave; abal&agrave; aviriy&agrave; niyatisa&iuml;gatibh&agrave;vapari&otilde;at&agrave; chassev&agrave;bhij&agrave;tisu sukhadukkha&uuml; pa&ntilde;isa&uuml;vedent&atilde;'ti. Sace imassa bhoto satthuno sacca&uuml; vacana&uuml;, akatena me ettha kata&uuml;, abbusitena me ettha vusita&uuml;. Ubhopi maya&uuml; ettha samasam&agrave; s&agrave;ma¤¤a&uuml; patt&agrave;, yoc&agrave;ha&uuml; na vad&agrave;mi, ubho ahetu appaccay&agrave; visujjhiss&agrave;m&agrave;'ti. Atireka&uuml; kho panimassa bhoto satthuno naggiya&uuml; mu&otilde;&oacute;iya&uuml; ukku&ntilde;ikappadh&agrave;na&uuml; kesamassu locana&uuml;. Yoha&uuml; puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasanto k&agrave;sikacandana&uuml; paccanubhonto m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rento j&agrave;tar&aring;parajata&uuml; s&agrave;diyanto imin&agrave; bhot&agrave; satth&agrave;r&agrave; samasamagatiko bhaviss&agrave;mi abhisampar&agrave;ya&uuml;. Soha&uuml; ki&uuml;j&agrave;nanto ki&uuml;passanto imasmi&uuml; satthari brahmacariya&uuml; cariss&agrave;mi. So abrahmacariyav&agrave;so aya'nti iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati. Aya&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tatiyo abrahmacariyav&agrave;so akkh&agrave;to, yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Punacapara&uuml; sandaka idhekacco satth&agrave; eva&uuml;v&agrave;d&atilde; hoti eva&uuml;di&ntilde;&ntilde;h&atilde;: sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va¤jh&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;. Te na i¤janti na viparinamanti.1 N&agrave;¤¤ama¤¤a&uuml; vy&agrave;b&agrave;dhenti. N&agrave;la&uuml; a¤¤ama¤¤assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Katame satta: pa&ntilde;hav&atilde;k&agrave;yo &agrave;pok&agrave;yo tejok&agrave;yo v&agrave;yo k&agrave;yo sukhe dukkhe j&atilde;ve sattime. Ime satta k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va¤jh&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;. Te na i¤janti, na viparinamanti1, n&agrave;¤¤ama¤¤a&uuml; vy&agrave;b&agrave;denti, n&agrave;la&uuml; a¤¤ama¤¤assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Tattha natthi hant&agrave; v&agrave; gh&agrave;tet&agrave; v&agrave; sot&agrave; v&agrave; s&agrave;vet&agrave; v&agrave; vi¤¤&agrave;t&agrave; v&agrave; vi¤¤&agrave;pet&agrave; v&agrave; yepi ti&otilde;hena satthena s&atilde;sa&uuml; chindati. Na koci ka¤ci j&atilde;vit&agrave; voropeti. Sattanna&uuml; tveva k&agrave;y&agrave;namantarena sattha&uuml; vivaramanupatati.</P>
<P>-------------------------</P>
<P>1. Viparin&agrave;menti- machasa&uuml;.Sy&agrave;.</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>Cuddasa kho panim&agrave;ni yonipamukhasatasahass&agrave;ni sa&ntilde;&ntilde;hi¤ca sat&agrave;ni cha ca sat&agrave;ni. Pa¤ca ca kammuno sat&agrave;ni pa¤ca ca kamm&agrave;ni t&atilde;&otilde;i ca kamm&agrave;ni kamme ca a&oacute;&oacute;hakamme ca, dva&ntilde;&ntilde;hi pa&ntilde;ipad&agrave;, dva&ntilde;&ntilde;hantarakapp&agrave;, cha&euml;&agrave;bhij&agrave;tiyo, a&ntilde;&ntilde;ha purisabh&aring;miyo, ek&aring;napa¤¤&agrave;sa &agrave;j&atilde;vasate,1 ek&aring;napa¤¤&agrave;sa paribb&agrave;jakasate, ek&aring;napa¤¤&agrave;sa [PTS Page 518] [\q 518/] n&agrave;g&agrave;v&agrave;sasate, v&atilde;se indriyasate, ti&uuml;se nirayasate, chatti&uuml;sa rajodh&agrave;tuyo, satta sa¤¤&atilde;gabbh&agrave;, satta asa¤¤&atilde;gabbh&agrave;, satta niga&otilde;&ntilde;h&atilde;gabbh&agrave;,2 satta dev&agrave;, satta m&agrave;nus&agrave;, satta pes&agrave;c&agrave;,3 satta sar&agrave;, satta pavu&ntilde;&agrave;,4 satta pap&agrave;t&agrave;, satta pap&agrave;tasat&agrave;ni, sattasupin&agrave;, sattasupinasat&agrave;ni, cull&agrave;s&atilde;timah&agrave;kappuno5 satasahass&agrave;ni y&agrave;ni b&agrave;le ca pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karissanti. Tattha natthi imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; aparipakka&uuml; v&agrave; kamma&uuml; parip&agrave;cess&agrave;mi, paripakka&uuml; v&agrave; kamma&uuml; phussa phussa byant&atilde;kariss&agrave;m&atilde;ti6. Heva&uuml; natthi do&otilde;amite sukhadukkhe, pariyantaka&ntilde;e sa&uuml;s&agrave;re, natthi h&agrave;yanava&oacute;&oacute;hane, natthi ukka&uuml;s&agrave;vaka&uuml;se. Seyyath&agrave;pi n&agrave;ma suttagu&euml;e khitte nibbe&ntilde;hiyam&agrave;nameva paleti, evameva&uuml; b&agrave;le v&agrave; pa&otilde;&oacute;ite v&agrave; sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karissant&atilde;ti.</P>
<P>Tatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: aya&uuml; kho bhava&uuml; satth&agrave; eva&uuml;v&agrave;d&atilde; evandi&ntilde;&ntilde;h&atilde;: sattime k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va¤jh&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;. Te na i¤janti, na viparinamanti, n&agrave;¤¤ama¤¤a&uuml; vy&agrave;b&agrave;dhenti, n&agrave;la&uuml; a¤¤ama¤¤assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Katame satta: pa&ntilde;hav&atilde;k&agrave;yo &agrave;pok&agrave;yo tejok&agrave;yo v&agrave;yok&agrave;yo sukhe dukkhe j&atilde;ve sattime. Ime satta k&agrave;y&agrave; aka&ntilde;&agrave; aka&ntilde;avidh&agrave; animmit&agrave; animm&agrave;t&agrave; va¤jh&agrave; k&aring;&ntilde;a&ntilde;&ntilde;h&agrave; esika&ntilde;&ntilde;h&agrave;yi&ntilde;&ntilde;hit&agrave;. Te na i¤janti, na viparinamanti, n&agrave;¤¤ama¤¤a&uuml; vy&agrave;b&agrave;dhenti. N&agrave;la&uuml; a¤¤ama¤¤assa sukh&agrave;ya v&agrave; dukkh&agrave;ya v&agrave; sukhadukkh&agrave;ya v&agrave;. Tattha natthi hant&agrave; v&agrave; gh&agrave;tet&agrave; v&agrave; sot&agrave; v&agrave; s&agrave;vet&agrave; v&agrave; vi¤¤&agrave;t&agrave; v&agrave; vi¤¤&agrave;pet&agrave; v&agrave; yopi ti&otilde;hena satthena s&atilde;sa&uuml; chindati, na koci ka¤ci j&atilde;vit&agrave; voropeti, sattanna&uuml; yeva k&agrave;y&agrave;namantarena sattha&uuml; vivaramanupatati.</P>
<P>Cuddasa kho panim&agrave;ni yoni pamukhasatasahass&agrave;ni sa&ntilde;&ntilde;hi ca sat&agrave;ni cha ca sat&agrave;ni pa¤ca ca kammuno sat&agrave;ni pa¤ca ca kamm&agrave;ni t&atilde;&otilde;i ca kamm&agrave;ni kamme ca a&oacute;&oacute;hakamme ca dva&ntilde;&ntilde;hipa&ntilde;ipad&agrave; dva&ntilde;&ntilde;hantarakapp&agrave; cha&euml;&agrave;bhij&agrave;tiyo a&ntilde;&ntilde;ha purisabh&aring;miyo ek&aring;napa¤¤&agrave;sa &agrave;j&atilde;vasate1 ek&aring;napa¤¤&agrave;sa paribb&agrave;jakasate ek&aring;napa¤¤&agrave;sa n&agrave;g&agrave;v&agrave;sasate v&atilde;se indirayasate ti&uuml;se nirayasate chatti&uuml;sa rajodh&agrave;tuyo satta sa¤¤&atilde;gabbh&agrave; satta asa¤¤&atilde;gabbh&agrave; satta niga&otilde;&ntilde;h&atilde;gabbh&agrave; sattadev&agrave; sattam&agrave;nus&agrave; sattapes&agrave;c&agrave; satta sar&agrave; satta pavu&ntilde;&agrave; satta pap&agrave;t&agrave; satta pap&agrave;tasat&agrave;ni satta supin&agrave; supinasat&agrave;ni cull&agrave;s&atilde;ti mah&agrave;kappuno satasahass&agrave;ni. Y&agrave;ni b&agrave;le ca</P>
<P>---------------------------</P>
<P>1.&nbsp;&acirc;j&atilde;vakasate-s&atilde;mu, machasa&uuml; 2.&nbsp;Niganthagabbh&agrave;-sy&agrave; 3.&nbsp;Pis&agrave;c&agrave;-machasa&uuml;,sy&agrave;</FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Pamu&ntilde;&agrave;-s&atilde;mu. 5.&nbsp;Mah&agrave;kappino-machasa&uuml;,sya 6.&nbsp;Byanti&uuml;kariss&agrave;m&atilde;timachasa&uuml;.</P>
<P>[BJT Page 320] [\x 320/]</P>
<P>Pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karissanti. Tattha natthi imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; aparipakka&uuml; v&agrave; kamma&uuml; parip&agrave;cess&agrave;mi, paripakka&uuml; v&agrave; phussa phussa vyant&atilde;kariss&agrave;m&atilde;ti. Heva&uuml; natthi do&otilde;amite sukhadukkhe, pariyantaka&ntilde;e sa&uuml;s&agrave;re, natthi h&agrave;yanava&oacute;&oacute;hane natthi ukka&uuml;s&agrave;vaka&uuml;se. Seyyath&agrave;pi n&agrave;ma suttagu&euml;e khitte nibbe&ntilde;hiyam&agrave;nameva paleti. Evameva&uuml; b&agrave;le ca pa&otilde;&oacute;ite ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanna&uuml; karissant&atilde;'ti.</P>
<P>Sace imassa bhoto satthuno saccha&uuml; vacana&uuml;, akatena me ettha kata&uuml; abbusitena me ettha vusita&uuml;. Ubhopi maya&uuml; ettha samasam&agrave; s&agrave;ma¤¤a&uuml; patt&agrave;, yo c&agrave;ha&uuml; na vad&agrave;mi: ubho sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; kariss&agrave;m&agrave;'ti. Atireka&uuml; kho panimassa bhoto satthuno naggiya&uuml; mu&otilde;&oacute;iya&uuml; ukku&ntilde;ikappadh&agrave;na&uuml; kesamassulocana&uuml;, yoha&uuml; puttasamb&agrave;dhasayana&uuml;1 ajjh&agrave;vasanto k&agrave;sikacandana&uuml; paccanubhonto m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rento j&agrave;tar&aring;parajata&uuml; s&agrave;diyanto imin&agrave; bhot&agrave; satth&agrave;r&agrave; samasamagatiko bhaviss&agrave;mi abhisampar&agrave;ya&uuml;. Soha&uuml; ki&uuml;j&agrave;nanto ki&uuml;passanto imasmi&uuml; satthari brahmacariya&uuml; cariss&agrave;mi. So abrahmacariyav&agrave;so ayanti iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati aya&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catuttho abrahmacariyav&agrave;so akkh&agrave;to yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Ime kho te sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro abrahmacariyav&agrave;s&agrave; akkh&agrave;t&agrave; [PTS Page 519] [\q 519/] yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusalanti.</P>
<P>Acchariya&uuml; bho &agrave;nanda, abbhuta&uuml; bho &agrave;nanda, y&agrave;va¤cida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro abrahmacariyav&agrave;s&agrave; vasam&agrave;n&agrave; abrahmacariyav&agrave;s&agrave;ti akkh&agrave;t&agrave; yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya, vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusalanti.</P>
<P>Katam&agrave;ni pana t&agrave;ni bho &agrave;nanda tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ri anass&agrave;sik&agrave;ni brahmacariy&agrave;ni akkh&agrave;t&agrave;ni yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusalanti:</P>
<P>---------------------------</P>
<P>1. Vasana&uuml;-s&atilde;mu, machasa&uuml;.</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>Idha sandaka ekacco satth&agrave; sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hitanti. So su¤¤ampi ag&agrave;ra&uuml; pavisati, pi&otilde;&oacute;ampi na labhati, kukkuropi &oacute;asati,1 ca&otilde;&oacute;enapi hatthin&agrave; sam&agrave;gacchati, ca&otilde;&oacute;enapi assena sam&agrave;gacchati, ca&otilde;&oacute;enapi go&otilde;ena sam&agrave;gacchati, itthiy&agrave;pi purisassapi n&agrave;mampi gottampi pucchati, g&agrave;massapi nigamassapi n&agrave;mampi maggampi pucchati, so kimidanti pu&ntilde;&ntilde;ho sam&agrave;no su¤¤a&uuml; me ag&agrave;ra&uuml; pavisitabba&uuml; ahosi, tena p&agrave;visi&uuml;. Pi&otilde;&oacute;a&uuml; me aladdhabba&uuml; ahosi, tena n&agrave;lattha&uuml;. Kukkurena &oacute;asitabba&uuml; ahosi, tenamhi da&ntilde;&ntilde;ho. Ca&otilde;&oacute;ena hatthin&agrave; sam&agrave;gantabba&uuml; ahosi, tena sam&agrave;gama&uuml;.2 Ca&otilde;&oacute;ena assena sam&agrave;gantabba&uuml; ahosi, tena sam&agrave;gama&uuml;. Ca&otilde;&oacute;ena go&otilde;ena sam&agrave;gantabba&uuml; ahosi, tena sam&agrave;gama&uuml;. Itthiy&agrave;pi purisassapi n&agrave;mampi gottampi pucchitabba&uuml; ahosi, tena pucchi&uuml;. G&agrave;massapi nigamassapi n&agrave;mampi maggampi pucchitabba&uuml; ahosi, ten&agrave;pucchinti. Tatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: 'aya&uuml; kho bhava&uuml; satth&agrave; sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hitanti. So su¤¤ampi ag&agrave;ra&uuml; pavisati, pi&otilde;&oacute;ampi na labhati, kukkuropi &oacute;asati,1 ca&otilde;&oacute;enapi hatthin&agrave; sam&agrave;gacchati, ca&otilde;&oacute;enapi assena sam&agrave;gacchati, ca&otilde;&oacute;enapi go&otilde;ena sam&agrave;gacchati, itthiy&agrave;pi purisassapi n&agrave;mampi gottampi pucchati, g&agrave;massapi nigamassapi n&agrave;mampi maggampi pucchati, so kimidanti pu&ntilde;&ntilde;ho sam&agrave;no su¤¤a&uuml; me ag&agrave;ra&uuml; pavisitabba&uuml; ahosi, tena p&agrave;visi&uuml;. Pi&otilde;&oacute;a&uuml; me aladdhabba&uuml; ahosi, tena n&agrave;lattha&uuml;. Kukkurena &oacute;asitabba&uuml; ahosi, tenamhi da&ntilde;&ntilde;ho. Ca&otilde;&oacute;ena hatthin&agrave; sam&agrave;gantabba&uuml; ahosi, tena sam&agrave;gama&uuml;.2 Ca&otilde;&oacute;ena assena sam&agrave;gantabba&uuml; ahosi, tena sam&agrave;gama&uuml;. Ca&otilde;&oacute;ena go&otilde;ena sam&agrave;gantabba&uuml; ahosi, tena sam&agrave;gama&uuml;. Itthiy&agrave;pi purisassapi n&agrave;mampi gottampi pucchitabba&uuml; ahosi, tena pucchi&uuml;. G&agrave;massapi nigamassapi n&agrave;mampi maggampi pucchitabba&uuml; ahosi, ten&agrave;pucchinti. So anass&agrave;sika&uuml; ida&uuml; brahmacariyanti, iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati. Ida&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena pa&ntilde;hama&uuml; anass&agrave;sika&uuml; brahmacariya&uuml; akkh&agrave;ta&uuml;, [PTS Page 520] [\q 520/] yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya, vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Puna ca para&uuml; sandaka idhekacco satth&agrave; anussaviko hoti anussavasacco. So anussavena itihitiha parampar&agrave;ya pi&ntilde;akasampad&agrave;ya dhamma&uuml; deseti. Anussavikassa kho pana sandaka satthuno anussavasaccassa sussutampi hoti, dussutampi hoti. Tath&agrave;pi hoti. A¤¤ath&agrave;pi hoti. Yatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: 'aya&uuml; kho bhava&uuml; satth&agrave; anussaviko anussavasacco. So anussavena itihitiha parampar&agrave;ya pi&ntilde;akasampad&agrave;ya dhamma&uuml; deseti. Anussavikassa kho pana satthuno anussavasaccassa sussutampi hoti, dussutampi hoti, tath&agrave;pi hoti, a¤¤ath&agrave;pi hoti. So anass&agrave;sika&uuml; ida&uuml; brahmacariyanti iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati. Ida&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dutiya&uuml; anass&agrave;sika&uuml; brahmacariya&uuml; akkh&agrave;ta&uuml;, yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.:</P>
<P>Puna ca para&uuml; sandaka idhekacco satth&agrave; takk&atilde; hoti v&atilde;ma&uuml;s&atilde;. So takkapariy&agrave;hata&uuml; v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na&uuml; dhamma&uuml; deseti. Takkissa kho pana sandaka satthuno v&atilde;ma&uuml;sissa sutakkitampi hoti, duttakkitampi hoti, tath&agrave;pi hoti, a¤¤ath&agrave;pi hoti. Tatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati: aya&uuml; kho bhava&uuml; satth&agrave; takk&atilde; v&atilde;ma&uuml;s&atilde;. So takkapariy&agrave;hata&uuml; v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na&uuml; dhamma&uuml; deseti. Takkissa kho pana satthuno v&atilde;ma&uuml;sissa sutakkitampi hoti, duttakkitampi hoti, tath&agrave;pi hoti, a¤¤ath&agrave;pi hoti. So anass&agrave;sika&uuml; ida&uuml; brahmacariyanti iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati. Ida&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tatiya&uuml; anass&agrave;sika&uuml; brahmacariya&uuml; akkh&agrave;ta&uuml; yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya. Vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;&ocirc;a&uuml;sati-machasa&uuml; 2.&nbsp;Sam&agrave;gami&uuml;-machasa&uuml;.</P>
<P>[BJT Page 324] [\x 324/]</P>
<P>Puna ca para&uuml; sandaka idhekacco satth&agrave; mando hoti mom&aring;ho. So mandatt&agrave; mom&aring;hatt&agrave; tath&agrave; tath&agrave;1 pa¤ha&uuml; [PTS Page 521] [\q 521/] pu&ntilde;&ntilde;ho sam&agrave;no v&agrave;c&agrave; vikkhepa&uuml; &agrave;pajjati amar&agrave;vikkhepa&uuml;, evampi2 me no, tath&agrave;pi3 me no, a¤¤ath&agrave;pi4 me no, notipi me no, no notipi me noti. Tatra sandaka vi¤¤&aring; puriso iti pa&ntilde;isa¤cikkhati. Aya&uuml; kho bhava&uuml; satth&agrave; mando mom&aring;ho, so mandatt&agrave; mom&aring;hatt&agrave; tath&agrave; tath&agrave; pa¤ha&uuml; pu&ntilde;&ntilde;ho sam&agrave;no v&agrave;c&agrave;vikkhepa&uuml; &agrave;pajjati amar&agrave;vikkhepa&uuml;. Evampi2 me no, tath&agrave;pi3 me no, a¤¤ath&agrave;pi4 me no, notipi me no, no no tipi me noti. So anass&agrave;sika&uuml; ida&uuml; brahmacariyanti iti viditv&agrave; tasm&agrave; brahmacariy&agrave; nibbijja pakkamati. Ida&uuml; kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catuttha&uuml; anass&agrave;sika&uuml; brahmacariya&uuml; akkh&agrave;ta&uuml;, yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya, vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Im&agrave;ni kho sandaka tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave; sambuddhena catt&agrave;ri anass&agrave;sik&agrave;ni brahmacariy&agrave;ni akkh&agrave;t&agrave;ni, yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusalanti.</P>
<P>Acchariya&uuml; bho &agrave;nanda abbhuta&uuml; bho &agrave;nanda, y&agrave;va¤cida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ri anass&agrave;sik&agrave;neva brahmacariy&agrave;ni anass&agrave;sik&agrave;ni brahmacariy&agrave;n&atilde;ti akkh&agrave;t&agrave;ni. Yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; na vaseyya, vasanto v&agrave; n&agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Yo pana so bho &agrave;nanda satth&agrave; ki&uuml;v&agrave;d&atilde; kimakkh&agrave;y&atilde; yattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusalanti.</P>
<P>Idha sandaka tath&agrave;gato loke uppajjati 'araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti, so dhamma&uuml; deseti: &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti. Gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato itipa&ntilde;isa¤cikkhati: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</P>
<P>So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;j&atilde;vasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti, &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti ratt&aring;parato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti &agrave;makadha¤¤apa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;pa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapah&atilde;nagaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;saku&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti.</P>
<P>So santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena, kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena, so yena yeneva pakkamati, sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi n&agrave;ma pakkh&atilde;saku&otilde;o yena yeneva &oacute;eti, sapattabh&agrave;rova &oacute;eti. Evameva&uuml; bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena, kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. Yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;vara&uuml; pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti.</P>
<P>So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati. Ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;.</P>
<P>So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; panidh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodeti, th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti, uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</P>
<P>So ime pa¤ca n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tikha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yasmi&uuml; kho5 sandaka satthari s&agrave;vako evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; visesa&uuml;6 adhigacchati. Tattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;</P>
<P>------------------------</P>
<P>1.&nbsp;Tattha tattha- machasa&uuml; 2.&nbsp;Evantipi-machasa&uuml;.Sy&agrave; 3.&nbsp;Tath&agrave;tipi-machasa&uuml;.Sy&agrave; 4.&nbsp;A¤¤ath&agrave;tipi-machasa&uuml;.Sy&agrave; 5.&nbsp;Kho pana-sy&agrave; 6.&nbsp;U&euml;&agrave;ravisesa&uuml;-machasa&uuml;.</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>Puna ca para&uuml; sandaka bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yasmi&uuml; kho sandaka satthari s&agrave;vako evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; visesa&uuml;1 adhigacchati. Tattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Puna ca para&uuml; sandaka bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yasmi&uuml; kho sandaka satthari s&agrave;vako evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; visesa&uuml; adhigacchati. Tattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Puna ca para&uuml; sandaka bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yasmi&uuml; kho sandaka satthari s&agrave;vako evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; visesa&uuml;1 adhigacchati. [PTS Page 522] [\q 522/] tattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte4 pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yasmi&uuml; kho sandaka satthari s&agrave;vako evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; visesa&uuml; adhigacchati. Tattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte4 satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Yasmi&uuml; kho sandaka satthari s&agrave;vako evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; visesa&uuml; adhigacchati. Tattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>--------------------------</P>
<P>1. U&euml;&agrave;ravisesa&uuml;-machasa&uuml;.</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Yasmi&uuml; kho sandaka satthari s&agrave;vako evar&aring;pa&uuml; u&euml;&agrave;ra&uuml; visesa&uuml; adhigacchati. Tattha vi¤¤&aring; puriso sasakka&uuml; brahmacariya&uuml; vaseyya, vasanto v&agrave; &agrave;r&agrave;dheyya ¤&agrave;ya&uuml; dhamma&uuml; kusalanti.</P>
<P>Yo pana so bho &agrave;nanda bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto. Paribhu¤jeyya [PTS Page 523] [\q 523/] so k&agrave;meti.</P>
<P>Yo so sandaka bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto. Abhabbo so pa¤ca&ntilde;h&agrave;n&agrave;ni ajjh&agrave;caritu&uuml;: abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu sa¤cicca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropetu&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;tu&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu methuna&uuml; dhamma&uuml; patisevetu&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu sampaj&agrave;namus&agrave; bh&agrave;situ&uuml;, abhabbo kh&atilde;&otilde;&agrave;savo bhikkhu sannidhik&agrave;raka&uuml; k&agrave;me paribhu¤jitu&uuml; seyyath&agrave;pi pubbe ag&agrave;riyabh&aring;to. Yo so sandaka bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto. Abhabbo so im&agrave;ni pa¤ca&ntilde;h&agrave;n&agrave;ni ajjh&agrave;caritu'nti.</P>
<P>Yo pana so bho &agrave;nanda bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto. Tassa carato ceva ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hita&uuml;: 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Tena hi sandaka upamante kariss&agrave;mi, upam&agrave;yapidhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Seyyath&agrave;pi sandaka purisassa hatthap&agrave;d&agrave; chinn&agrave;, tassa carato ceva ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; chinn&agrave; va hatthap&agrave;d&agrave;. Api ca kho pana ta&uuml; paccavekkham&agrave;no j&agrave;n&agrave;ti: chinn&agrave; me hatthap&agrave;d&agrave;ti. Evameva kho sandaka yo so bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto. Tassa carato ceva ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; kh&atilde;&otilde;&agrave;va &agrave;sav&agrave;. Api ca kho na&uuml; paccavekkham&agrave;no j&agrave;n&agrave;ti: kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;ti.</P>
<P>[BJT Page 330] [\x 330/]</P>
<P>K&atilde;va bahuk&agrave; pana bho &agrave;nanda imasmi&uuml; dhammavinaye niyy&agrave;t&agrave;roti. 'Na kho sandaka eka&uuml; yeva sata&uuml; na dve sat&agrave;ni na t&atilde;&otilde;i sat&agrave;ni na catt&agrave;ri sat&agrave;ni na pa¤ca sat&agrave;ni. Atha kho hiyyova ye imasmi&uuml; dhammavinaye niyy&agrave;t&agrave;ro'ti. Acchariya&uuml; bho &agrave;nanda, abbhuta&uuml; bho &agrave;nanda, na ca n&agrave;ma sadhammokka&uuml;san&agrave; bhavissati na paradhamm&agrave;vas&agrave;dan&agrave;1 &agrave;yatane ca dhammadesan&agrave;. T&agrave;va [PTS Page 524] [\q 524/] bahuk&agrave; ca niyy&agrave;t&agrave;ro pa¤¤&agrave;yissanti. Ime pan&agrave;'j&atilde;vak&agrave; puttamat&agrave;ya putt&agrave;. Att&agrave;na¤ceva ukka&uuml;senti, pare ca vambhenti. Tayo ceva niyy&agrave;t&agrave;ro pa¤¤&agrave;penti. Seyyath&atilde;da&uuml;: 'nanda&uuml; vaccha&uuml;, kisa&uuml; sa&iuml;kicca&uuml;, makkhaligos&agrave;la'nti.</P>
<P>Atha kho sandako paribb&agrave;jako saka&uuml; parisa&uuml; &agrave;mantesi: 'carantu bhonto sama&otilde;e gotame brahmacariyav&agrave;so, nad&agrave;ni sukara&uuml; amhehi l&agrave;bhasakk&agrave;rasiloke pariccajitu'nti. Itihida&uuml; sandako paribb&agrave;jako saka&uuml; parisa&uuml; uyyojesi bhagavati brahmacariyeti.</P>
<P ALIGN="CENTER">Sandakasutta&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
<P>-------------------------</P>
<P>1. Naparadhammavambhan&agrave;-machasa&uuml;, [PTS] (??)</P>
</FONT></BODY>
</HTML>
