<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>077-mahasakuludayi-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font face="Times_CSX+" size="5"><br>
MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big>M.77 Wi&#281;ksza
rozprawa do Sakuludayina</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">1.
Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji liczni dobrze znani w&#281;drowcy mieszkali w
Sanktuarium Pawi w parku w&#281;drowc&oacute;w, to jest Annabhara, Varadhara
i
w&#281;drowiec Sakuludayin, jak r&oacute;wnie&#380; inni dobrze znani w&#281;drowcy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy o poranku Zrealizowany ubra&#322; si&#281; i zabieraj&#261;c sw&#261; misk&#281;
i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do Rajagaha na &#380;ebraczy obch&oacute;d.
Wtedy pomy&#347;la&#322;: &#8222;Jest wci&#261;&#380; za wcze&#347;nie by w&#281;drowa&#263; w
poszukiwaniu jedzenia po Rajagaha. Za&#322;&oacute;&#380;my, &#380;e p&oacute;jd&#281; do
w&#281;drowca Sakuludayina do Sanktuarium Pawi w parku w&#281;drowc&oacute;w&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Zrealizowany uda&#322; si&#281; do Sanktuarium Pawi w parku
w&#281;drowc&oacute;w. Przy tej okazji w&#281;drowiec Sakuludayin siedzia&#322; wraz z
du&#380;ym zgromadzeniem w&#281;drowc&oacute;w krzycz&#261;cych, ha&#322;asuj&#261;cych i
g&#322;o&#347;nych, zaanga&#380;owanych w wiele wulgarnych rodzaj&oacute;w
rozm&oacute;w,
takich jak o kr&oacute;lach, rabusiach, ministrach, armiach, alarmach,
bitwach, jedzeniu, piciu, ubraniu, &#322;&oacute;&#380;kach, girlandach,
perfumach,
krewnych, wehiku&#322;ach, wsiach, miastach, krajach, kobietach,
bohaterach, ulicach, studniach, zmar&#322;ych, o g&#322;upstwach, powstaniu
&#347;wiata, powstaniu morza, o tym czy rzeczy s&#261; czy te&#380; nie.
W&#281;drowiec Sakuludayin zobaczy&#322; z oddali nadchodz&#261;cego
Zrealizowanego. Widz&#261;c go uciszy&#322; swoje zgromadzenie tak: "Panowie,
b&#261;d&#378;cie cicho, panowie nie czy&#324;cie ha&#322;asu. Nadchodzi tu pustelnik
Gotama. Ci czcigodni lubi&#261; cisz&#281;, s&#261; dyscyplinowani w ciszy,
rekomenduj&#261; cisz&#281;. By&#263; mo&#380;e, je&#380;eli znajdzie on nasze
zgromadzenie cichym to pomy&#347;li on o tym by si&#281; przy&#322;&#261;czy&#263;".
Wtedy w&#281;drowcy zamilkli. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Zrealizowany uda&#322; si&#281; do w&#281;drowca Sakuludayina, kt&oacute;ry rzek&#322;
do niego: "Niech Zrealizowany zajdzie tutaj, czcigodny panie,
witam Zrealizowanego, czcigodny panie. By&#322;o to dawno temu gdy
Zrealizowany znalaz&#322; sposobno&#347;&#263; by tu przyj&#347;&#263;. Niech
Zrealizowany usi&#261;dzie, czcigodny panie, siedzenie jest gotowe".
Zrealizowany usiad&#322; na przygotowanym siedzeniu a w&#281;drowiec
Sakuludayin zaj&#261;&#322; ni&#380;sze siedzenie siadaj&#261;c z boku. Kiedy to
uczyni&#322;, Zrealizowany powiedzia&#322;: &#8222;Dla jakiej dyskusji siedzicie
tutaj teraz razem Udayin? I o czym by&#322;a dyskusja co zosta&#322;a
przerwana?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Czcigodny panie, dajmy spok&oacute;j dyskusji dla kt&oacute;rej
teraz tutaj
razem siedzimy. Zrealizowany r&oacute;wnie dobrze mo&#380;e us&#322;ysze&#263; o niej
potem. Ostatnio czcigodny panie, kiedy pustelnicy i bramini
r&oacute;&#380;nych
sekt zebrali si&#281; razem i siedzieli razem w holu debat, powsta&#322; ten
temat: 'To zysk dla ludzi z Anga i Magadha, to wielki zysk dla ludzi
z Anga i Magadha, &#380;e ci pustelnicy i bramini, przyw&oacute;dcy
zakon&oacute;w,
przyw&oacute;dcy grup, dobrze znani i s&#322;ynni za&#322;o&#380;yciele sekt, uwa&#380;ani
przez wielu za &#347;wi&#281;tych, przyszli sp&#281;dzi&#263; sezon deszczowy w
Rajagaha. Jest tu Purana Kassapa przyw&oacute;dca zakonu,
przyw&oacute;dca
grupy, dobrze znany i s&#322;ynny za&#322;o&#380;yciel sekty, uwa&#380;any przez
wielu za &#347;wi&#281;tego, on przyszed&#322; sp&#281;dzi&#263; sezon deszczowy w
Rajagaha. Jest tu r&oacute;wnie&#380; ten Makkhali Gosala ... ten Ajita
Kesakambalin ... ten Pakhuda Kaccayana ... ten Senjaya Belatthiputta
... ten Nigantha Nattaputa ... ten pustelnik Gotama przyw&oacute;dca
zakonu, przyw&oacute;dca grupy, dobrze znany i s&#322;ynny za&#322;o&#380;yciel sekty,
uwa&#380;any przez wielu za &#347;wi&#281;tego, on przyszed&#322; sp&#281;dzi&#263; sezon
deszczowy w Rajagaha. Kt&oacute;ry spo&#347;r&oacute;d tych godnych
pustelnik&oacute;w i
bramin&oacute;w, przyw&oacute;dc&oacute;w zakonu,
przyw&oacute;dc&oacute;w grupy, dobrze znanych i
s&#322;ynnych za&#322;o&#380;ycieli sekt, uwa&#380;anych przez wielu za &#347;wi&#281;tych, jest
honorowany, szanowany, respektowany i czczony przez swych
uczni&oacute;w? I jak honoruj&#261;c go i szanuj&#261;c, &#380;yj&#261; oni w zale&#380;no&#347;ci
od niego? Po tym kto&#347; rzek&#322;: 'Ten Purana Kassapa jest przyw&oacute;dc&#261;
zakonu, przyw&oacute;dc&#261; grupy, dobrze znanym i s&#322;ynnym za&#322;o&#380;ycielem
sekty, uwa&#380;anym przez wielu za &#347;wi&#281;tego, ale nie jest on
honorowany, szanowany, respektowany i czczony przez swych
uczni&oacute;w,
ani te&#380; jego uczniowie nie &#380;yj&#261; w zale&#380;no&#347;ci od niego, honoruj&#261;c
i szanuj&#261;c go. Kiedy&#347; Purana Kassapa naucza&#322; Dhammy do
zgromadzenia wielu setek wyznawc&oacute;w. Wtedy pewien ucze&#324; wszcz&#261;&#322;
ha&#322;as w taki spos&oacute;b: 'Panowie, nie zadawajcie tego pytania
Puranie
Kassapie, on tego nie wie. My to wiemy. Zadajcie to pytanie nam.
Odpowiemy wam na nie, panowie'. I sta&#322;o si&#281;, &#380;e Purana Kassapa nie
postawi&#322; na swoim, cho&#263; macha&#322; swymi ramionami i krzycza&#322;:
'B&#261;d&#378;cie cicho, panowie, nie czy&#324;cie ha&#322;asu panowie. Nie zadaj&#261; tego
pytania wam, panowie. Pytaj&#261; nas. My im odpowiemy'.
Rzeczywi&#347;cie, wielu jego uczni&oacute;w opu&#347;ci&#322;o go po obaleniu jego
doktryny w taki spos&oacute;b: 'Nie rozumiesz tej Dhammy i Dyscypliny.
Ja
rozumiem t&#261; Dhamm&#281; i Dyscyplin&#281;. Jak m&oacute;g&#322;by&#347; zrozumie&#263; t&#261;
Dhamm&#281; i Dyscyplin&#281;. Jeste&#347; w b&#322;&#281;dzie. Ja mam racj&#281;. Moja
pozycja jest sp&oacute;jna. Twoja niesp&oacute;jna. Co powinno by&#263;
powiedziane
na pocz&#261;tku, powiedzia&#322;e&#347; na ko&#324;cu. Co powinno by&#263; powiedziane
na ko&#324;cu, powiedzia&#322;e&#347; na pocz&#261;tku. To co tak troskliwie
przemy&#347;la&#322;e&#347; zosta&#322;o odwr&oacute;cone na opak. Twoja doktryna jest
odrzucona. Udowodniono ci &#380;e&#347; w b&#322;&#281;dzie. Id&#378; si&#281; douczy&#263; lub
rozpl&#261;taj si&#281; je&#347;li potrafisz!' W taki spos&oacute;b Purana Kassapa nie
jest honorowany szanowany, respektowany i czczony przez swych
uczni&oacute;w ani te&#380; jego uczniowie nie &#380;yj&#261; w zale&#380;no&#347;ci od niego
honoruj&#261;c i szanuj&#261;c go. Rzeczywi&#347;cie, jest pogardzany przez
pogard&#281; okazywan&#261; jego Dhammie'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kto&#347; powiedzia&#322;: 'Ten Makkhali Gosala ... ten Ajita Kesakambalin
... ten Pakhuda Kaccayana ... ten Senjaya Belatthiputta ... ten
Nigantha Nattaputa jest przyw&oacute;dc&#261; zakonu, przyw&oacute;dc&#261;
grupy, dobrze
znanym i s&#322;ynnym za&#322;o&#380;ycielem sekty, uwa&#380;anym przez wielu za
&#347;wi&#281;tego, ale nie jest on honorowany, szanowany, respektowany i
czczony przez swych uczni&oacute;w, ani te&#380; jego uczniowie nie &#380;yj&#261; w
zale&#380;no&#347;ci od niego honoruj&#261;c i szanuj&#261;c go. Kiedy&#347; Niganta
Nataputta naucza&#322; Dhammy do zgromadzenia wielu setek wyznawc&oacute;w.
Wtedy pewien ucze&#324; wszcz&#261;&#322; ha&#322;as w taki spos&oacute;b: 'Panowie, nie
zadawajcie tego pytania Niganttha Nataputtcie, on tego nie wie. My to
wiemy. Zadajcie to pytanie nam. Odpowiemy wam na nie, panowie'. I
sta&#322;o si&#281;, &#380;e Nigantha Nataputta nie postawi&#322; na swoim, cho&#263;
macha&#322; swymi ramionami i krzycza&#322;: 'B&#261;d&#378;cie cicho, panowie, nie
czy&#324;cie ha&#322;asu panowie. Nie zadaj&#261; tego pytania wam, panowie.
Pytaj&#261; nas. My im odpowiemy'. Rzeczywi&#347;cie wielu jego uczni&oacute;w
opu&#347;ci&#322;o go po obaleniu jego doktryny w taki spos&oacute;b: 'Nie
rozumiesz tej Dhammy i Dyscypliny. Ja rozumiem t&#261; Dhamme i
Dyscyplin&#281;. Jak m&oacute;g&#322;by&#347; zrozumie&#263; t&#261; Dhamm&#281; i Dyscyplin&#281;.
Jeste&#347; w b&#322;&#281;dzie. Ja mam racj&#281;. Moja pozycja jest sp&oacute;jna. Twoja
niesp&oacute;jna. Co powinno by&#263; powiedziane na pocz&#261;tku, powiedzia&#322;e&#347;
na ko&#324;cu. Co powinno by&#263; powiedziane na ko&#324;cu, powiedzia&#322;e&#347; na
pocz&#261;tku. To co tak troskliwie przemy&#347;la&#322;e&#347; zosta&#322;o odwr&oacute;cone
na opak. Twoja doktryna jest odrzucona. Udowodniono ci &#380;e&#347; w
b&#322;&#281;dzie. Id&#378; si&#281; douczy&#263; lub rozpl&#261;taj si&#281; je&#347;li potrafisz!'
W taki spos&oacute;b Nigantha Nataputta nie jest honorowany szanowany,
respektowany i czczony przez swych uczni&oacute;w, ani te&#380; jego
uczniowie
nie &#380;yj&#261; w zale&#380;no&#347;ci od niego honoruj&#261;c i szanuj&#261;c go.
Rzeczywi&#347;cie, jest pogardzany przez pogard&#281; okazywan&#261; jego
Dhammie'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
A kto&#347; rzek&#322;: 'Ten pustelnik Gotama jest honorowany, respektowany,
szanowany i czczony przez swych uczni&oacute;w i jego uczniowie &#380;yj&#261; w
zale&#380;no&#347;ci od niego, honoruj&#261;c i szanuj&#261;c go. Pewnego razu
pustelnik Gotama naucza&#322; Dhammy do zgromadzenia wielu setek
wyznawc&oacute;w
i
by&#322; ucze&#324; kt&oacute;ry chrz&#261;kn&#261;&#322;. I wtedy jeden z jego towarzyszy w
&#347;wi&#281;tym &#380;yciu szturchn&#261;&#322; go kolanem by przekaza&#263;: 'B&#261;d&#378;
cicho, czcigodny panie, nie r&oacute;b ha&#322;asu, Zrealizowany,
Nauczyciel,
uczy Dhammy'. Kiedy pustelnik Gotama uczy Dhammy do zgromadzenia
wielu setek wyznawc&oacute;w, przy tej okazji nie ma d&#378;wi&#281;k&oacute;w
kaszlenia
czy chrz&#261;kania. Gdy&#380; wtedy to liczne zgromadzenia jest skupione w
oczekiwaniu: 'Us&#322;yszymy Dhamm&#281; kt&oacute;r&#261; naucza Zrealizowany'. Tak
jakby cz&#322;owiek u skrzy&#380;owania dr&oacute;g odwirowywa&#322; czysty
mi&oacute;d i
liczna grupa ludzi by&#322;aby skupiona w oczekiwaniu, tak te&#380; kiedy
uczy Dhammy do zgromadzenia wielu setek wyznawc&oacute;w, przy tej
okazji
nie ma d&#378;wi&#281;k&oacute;w ze strony jego uczni&oacute;w. I nawet ci
uczniowie,
kt&oacute;rzy odpadli od ich towarzyszy w &#347;wi&#281;tym &#380;yciu i porzucili
trening by powr&oacute;ci&#263; do ni&#380;szego &#380;ycia &#8211; nawet oni chwal&#261;
Mistrza i Dhamm&#281; i Zgromadzenie; gani&#261;c siebie, zamiast innych i
m&oacute;wi&#261;c: 'Nie mieli&#347;my szcz&#281;&#347;cia, jeste&#347;my o ma&#322;ych zas&#322;ugach,
bo chocia&#380; odeszli&#347;my w bezdomno&#347;&#263; w tak dobrze proklamowanej
Dhammie, byli&#347;my niezdolni &#380;y&#263; doskona&#322;ym i czystym &#380;yciem a&#380;
do jego ko&#324;ca'. Po zostaniu klasztornymi pomocnikami czy &#347;wieckimi
wyznawcami, podejmuj&#261; i obserwuj&#261; pi&#281;&#263; wskaza&#324;. W taki spos&oacute;b
pustelnik Gotama jest honorowany i respektowany szanowany i czczony
przez swych uczni&oacute;w i jego uczniowie &#380;yj&#261; w zale&#380;no&#347;ci od niego,
honoruj&#261;c i szanuj&#261;c go'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Ale Udayin, jak wiele cech widzisz u mnie z powodu kt&oacute;rych
moi
uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261; w
zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c mnie?" <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Czcigodny panie, widz&#281; pi&#281;&#263; cech u Zrealizowanego z powodu
kt&oacute;rych jego uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261;
Zrealizowanego i &#380;yj&#261; w zale&#380;no&#347;ci od niego honoruj&#261;c i
szanuj&#261;c go. Jakie pi&#281;&#263;? Po pierwsze czcigodny panie, Zrealizowany
je ma&#322;o i rekomenduje by je&#347;&#263; ma&#322;o; to widz&#281; jako pierwsz&#261;
cech&#281; Zrealizowanego z powodu kt&oacute;rej jego uczniowie honoruj&#261; i
respektuj&#261;, szanuj&#261; i czcz&#261; Zrealizowanego i &#380;yj&#261; w zale&#380;no&#347;ci
od niego honoruj&#261;c i szanuj&#261;c go. I zn&oacute;w, czcigodny panie,
Zrealizowany jest zadowolony z jakiegokolwiek rodzaju szaty i
rekomenduje zadowolenie z jakiegokolwiek rodzaju szaty, to widz&#281;
jako drug&#261; cech&#281; z powodu kt&oacute;rej jego uczniowie honoruj&#261; i
respektuj&#261;, szanuj&#261; i czcz&#261; Zrealizowanego i &#380;yj&#261; w zale&#380;no&#347;ci
od niego honoruj&#261;c i szanuj&#261;c go. I zn&oacute;w, czcigodny panie,
Zrealizowany jest zadowolony z jakiegokolwiek rodzaju wy&#380;ebranego
jedzenia i rekomenduje zadowolenie z jakiegokolwiek rodzaju
wy&#380;ebranego jedzenia, to widz&#281; jako trzeci&#261; cech&#281; z powodu
kt&oacute;rej
jego uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261;
Zrealizowanego i &#380;yj&#261; w zale&#380;no&#347;ci od niego honoruj&#261;c i szanuj&#261;c
go. I zn&oacute;w, czcigodny panie, Zrealizowany jest zadowolony z
jakiegokolwiek miejsca odpoczynku i rekomenduje zadowolenie z
jakiegokolwiek miejsca odpoczynku, to widz&#281; jako czwart&#261; cech&#281; z
powodu kt&oacute;rej jego uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i
czcz&#261; Zrealizowanego i &#380;yj&#261; w zale&#380;no&#347;ci od niego honoruj&#261;c i
szanuj&#261;c go. I zn&oacute;w, czcigodny panie, Zrealizowany jest
odosobniony
i rekomenduje odosobnienie, to widz&#281; jako pi&#261;t&#261; cech&#281; z powodu
kt&oacute;rej jego uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261;
Zrealizowanego i &#380;yj&#261; w zale&#380;no&#347;ci od niego honoruj&#261;c i szanuj&#261;c
go&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">9.
&#8222;Za&#322;&oacute;&#380;my Udayin, &#380;e moi uczniowie honoruj&#261; i respektuj&#261;,
szanuj&#261; i czcz&#261; mnie i &#380;yj&#261; w zale&#380;no&#347;ci ode mnie honoruj&#261;c i
szanuj&#261;c mnie z my&#347;l&#261;: 'Pustelnik Gotama je ma&#322;o i rekomenduje
by je&#347;&#263; ma&#322;o'. S&#261; tu moi uczniowie, kt&oacute;rzy &#380;yj&#261; o kubku, o
p&oacute;&#322;
kubku jedzenia, o ilo&#347;ci jedzenia owocu </span><span lang="pl-PL"><i>bilavy</i></span><span
 lang="pl-PL">,
podczas gdy ja czasami jem ca&#322;&#261; zawarto&#347;&#263; miski czy nawet wi&#281;cej.
I tak, gdyby moi uczniowie honorowali i respektowali, szanowali i
czcili mnie i &#380;yli w zale&#380;no&#347;ci ode mnie honoruj&#261;c i szanuj&#261;c
mnie z my&#347;l&#261;: 'Pustelnik Gotama je ma&#322;o i rekomenduje by je&#347;&#263;
ma&#322;o', wtedy ci z moich uczni&oacute;w, kt&oacute;rzy &#380;yj&#261; o kubku, o
p&oacute;&#322;
kubku jedzenia, o ilo&#347;ci jedzenia owocu </span><span lang="pl-PL"><i>bilavy</i></span><span
 lang="pl-PL">,
nie powinni honorowa&#263; i respektowa&#263;, szanowa&#263; i czci&#263; mnie i &#380;y&#263;
w zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c mnie za t&#261; cech&#281;.
Za&#322;&oacute;&#380;my Udayin, &#380;e moi uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261;
i czcz&#261; mnie i &#380;yj&#261; w zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c
mnie z my&#347;l&#261;: 'Pustelnik Gotama jest zadowolony z jakiegokolwiek
rodzaju szaty i rekomenduje zadowolenie z jakiegokolwiek rodzaju
szaty'. S&#261; tu moi uczniowie, kt&oacute;rzy s&#261; nosicielami wyrzuconych
&#322;achman&oacute;w, nosicielami szorstkich szat, zbieraj&#261; oni strz&#281;py
ubra&#324; z teren&oacute;w cmentarnych, &#347;mietnisk czy sklep&oacute;w i
robi&#261; z
nich po&#322;atane szaty i nosz&#261; je. Ale ja czasami nosz&#281; szaty dane
przez gospodarzy, szaty tak delikatne, &#380;e w&#322;os dyni jest szorstki w
por&oacute;wnaniu z nimi. I tak, gdyby moi uczniowie honorowali i
respektowali, szanowali i czcili mnie i &#380;yli w zale&#380;no&#347;ci ode mnie
honoruj&#261;c i szanuj&#261;c mnie z my&#347;l&#261;: 'Pustelnik Gotama jest
zadowolony z jakiegokolwiek rodzaju szaty i rekomenduje zadowolenie z
jakiegokolwiek rodzaju szaty', wtedy ci z moich uczni&oacute;w,
kt&oacute;rzy s&#261;
nosicielami wyrzuconych &#322;achman&oacute;w, nosicielami szorstkich szat,
kt&oacute;rzy zbieraj&#261; strz&#281;py ubra&#324; z teren&oacute;w cmentarnych,
&#347;mietnisk
czy sklep&oacute;w i robi&#261; z nich po&#322;atane szaty i nosz&#261; je, nie
powinni honorowa&#263; i respektowa&#263;, szanowa&#263; i czci&#263; mnie i &#380;y&#263; w
zale&#380;no&#347;ci ode mnie honoruj&#261;c i szanuj&#261;c mnie za t&#261; cech&#281;.
Za&#322;&oacute;&#380;my Udayin, &#380;e moi uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261;
i czcz&#261; mnie i &#380;yj&#261; w zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c
mnie z my&#347;l&#261;: 'Pustelnik Gotama jest zadowolony z jakiegokolwiek
rodzaju wy&#380;ebranego jedzenia i rekomenduje zadowolenie z
jakiegokolwiek rodzaju wy&#380;ebranego jedzenia'. S&#261; tu moi uczniowie,
kt&oacute;rzy s&#261; jedz&#261;cymi wy&#380;ebrane jedzenie, chodz&#261;c od domu do domu,
kt&oacute;rzy ciesz&#261; si&#281; zbieraniem swego jedzenia, kiedy wkraczaj&#261;
mi&#281;dzy domy, nie zgodziliby si&#281; nawet przyj&#261;&#263; zaproszenia by
usi&#261;&#347;&#263;. Ale ja jem na zaproszonych posi&#322;kach, przebrany ry&#380; i
wiele rodzaj&oacute;w sos&oacute;w i curry. I tak, gdyby moi uczniowie
honorowali i respektowali, szanowali i czcili mnie i &#380;yli w
zale&#380;no&#347;ci ode mnie honoruj&#261;c i szanuj&#261;c mnie z my&#347;l&#261;:
'Pustelnik Gotama jest zadowolony z jakiegokolwiek rodzaju
wy&#380;ebranego jedzenia i rekomenduje zadowolenie z jakiegokolwiek
rodzaju wy&#380;ebranego jedzenia, wtedy ci z moich uczni&oacute;w,
kt&oacute;rzy s&#261;
jedz&#261;cymi wy&#380;ebrane jedzenie, chodz&#261;c od domu do domu, ciesz&#261;cy
si&#281; zbieraniem swego jedzenia, kt&oacute;rzy kiedy wkraczaj&#261; mi&#281;dzy
domy
nie zgodziliby si&#281; nawet przyj&#261;&#263; zaproszenia by usi&#261;&#347;&#263;, nie
powinni honorowa&#263; i respektowa&#263;, szanowa&#263; i czci&#263; mnie i &#380;y&#263; w
zale&#380;no&#347;ci ode mnie honoruj&#261;c i szanuj&#261;c mnie za t&#261; cech&#281;.
Za&#322;&oacute;&#380;my Udayin, &#380;e moi uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261;
i czcz&#261; mnie i &#380;yj&#261; w zale&#380;no&#347;ci ode mnie honoruj&#261;c i szanuj&#261;c
mnie z my&#347;l&#261;: 'Pustelnik Gotama jest zadowolony z jakiegokolwiek
miejsca odpoczynku i rekomenduje zadowolenie z jakiegokolwiek miejsca
odpoczynku. S&#261; tu moi uczniowie co s&#261; mieszkaj&#261;cymi u korzenia
drzewa, mieszkaj&#261;cymi na otwartym powietrzu, kt&oacute;rzy nie u&#380;ywaj&#261;
dachu przez osiem miesi&#281;cy (w roku), podczas gdy ja czasami &#380;yj&#281; w
zadaszonych rezydencjach otynkowanych z zewn&#261;trz i od wewn&#261;trz,
os&#322;oni&#281;tych przed wiatrem, zabezpieczonych skoblami w drzwiach i z
zamkni&#281;tymi oknami. I tak, gdyby moi uczniowie honorowali i
respektowali, szanowali i czcili mnie i &#380;yli w zale&#380;no&#347;ci ode mnie
honoruj&#261;c i szanuj&#261;c mnie z my&#347;l&#261;: 'Pustelnik Gotama jest
zadowolony z jakiegokolwiek miejsca odpoczynku i rekomenduje
zadowolenie z jakiegokolwiek miejsca odpoczynku, wtedy ci z moich
uczni&oacute;w, kt&oacute;rzy s&#261; mieszkaj&#261;cymi u korzenia drzewa,
mieszkaj&#261;cymi na otwartym powietrzu, kt&oacute;rzy nie u&#380;ywaj&#261; dachu
przez osiem miesi&#281;cy (w roku), nie powinni honorowa&#263; i
respektowa&#263;, szanowa&#263; i czci&#263; mnie i &#380;y&#263; w zale&#380;no&#347;ci ode mnie
honoruj&#261;c i szanuj&#261;c mnie za t&#261; cech&#281;. Za&#322;&oacute;&#380;my Udayin, &#380;e
moi uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261;
w zale&#380;no&#347;ci ode mnie honoruj&#261;c i szanuj&#261;c mnie z my&#347;l&#261;:
'Pustelnik Gotama jest odosobniony i rekomenduje odosobnienie. S&#261;
tu moi uczniowie, kt&oacute;rzy s&#261; mieszka&#324;cami lasu, mieszkaj&#261;cy w
odleg&#322;ych le&#347;nych g&#261;szczach, wracaj&#261;cy do Zgromadzenia tylko raz
na dwa tygodnie dla recytacji Patimokhy. Ale ja czasami &#380;yj&#281;
otoczony przez mnich&oacute;w i mniszki, przez m&#281;skich i &#380;e&#324;skich
&#347;wieckich wyznawc&oacute;w, kr&oacute;l&oacute;w i kr&oacute;lewskich
ministr&oacute;w, przez
przyw&oacute;dc&oacute;w sekt i ich uczni&oacute;w. I tak gdyby moi
uczniowie honorowali i respektowali, szanowali i czcili mnie i &#380;yli w
zale&#380;no&#347;ci ode mnie honoruj&#261;c i szanuj&#261;c mnie z my&#347;l&#261;:
'Pustelnik Gotama jest odosobniony i rekomenduje odosobnienie, wtedy
ci z moich uczni&oacute;w kt&oacute;rzy s&#261; mieszka&#324;cami lasu,
mieszkaj&#261;cy w
odleg&#322;ych le&#347;nych g&#261;szczach i wracaj&#261;cy do Zgromadzenia tylko raz
na dwa tygodnie dla recytacji Patimokhy nie powinni honorowa&#263; i
respektowa&#263;, szanowa&#263; i czci&#263; mnie i &#380;y&#263; w zale&#380;no&#347;ci ode mnie
honoruj&#261;c i szanuj&#261;c mnie za t&#261; cech&#281;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Jednak&#380;e Udayin, jest tu innych pi&#281;&#263; cech z powodu kt&oacute;rych
moi uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261;
w zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c mnie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(1. Wy&#380;sza cnota)<br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Tu Udayin, moi uczniowie ceni&#261; mnie za wy&#380;sz&#261; cnot&#281; w taki
spos&oacute;b: 'Pustelnik Gotama jest cnotliwy, posiada najwy&#380;szy
agregat
cnoty'. To pierwsza cecha z powodu kt&oacute;rej moi uczniowie honoruj&#261;
i
respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261; w zale&#380;no&#347;ci ode
mnie, honoruj&#261;c i szanuj&#261;c mnie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(2. Wiedza i wgl&#261;d) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w moi uczniowie ceni&#261; mnie za moj&#261; doskona&#322;&#261; wiedz&#281; i
wgl&#261;d w taki spos&oacute;b: "Kiedy pustelnik Gotama m&oacute;wi 'wiem'
to
naprawd&#281; wie, kiedy m&oacute;wi 'widz&#281;' to naprawd&#281; widzi. Pustelnik
Gotama naucza Dhammy z bezpo&#347;redniej wiedzy, naucza Dhammy o zdrowej
podstawie, nie bez zdrowej podstawy. Naucza Dhammy w przekonywaj&#261;cy
spos&oacute;b, nie w nieprzekonywuj&#261;cy spos&oacute;b&#8221;. To druga cecha z
powodu
kt&oacute;rej moi uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261;
mnie i &#380;yj&#261; w zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c mnie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(3. Wy&#380;sze zrozumienie) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">13. I zn&oacute;w, Udayin, moi uczniowie ceni&#261; mnie za
wy&#380;sze zrozumienie w
taki spos&oacute;b: 'Pustelnik Gotama jest m&#261;dry, posiada najwy&#380;szy
agregat zrozumienia. Nie jest mo&#380;liwe by nie przewidzia&#322; przysz&#322;ych
kurs&oacute;w doktryny lub by nie by&#322; zdolny wykaza&#263; b&#322;&#281;d&oacute;w w
argumentacji obecnych doktryn innych'. Jak my&#347;lisz Udayin? Czy moi
uczniowie, znaj&#261;c i widz&#261;c w ten spos&oacute;b, b&#281;d&#261; si&#281; wtr&#261;ca&#263; i
mi przerywa&#263;?&#8221; &#8222;Nie czcigodny panie&#8221;. &#8222;Nie oczekuj&#281;
instrukcji od moich uczni&oacute;w, niezmiennie, to moi uczniowie s&#261;
tymi
co oczekuj&#261; instrukcji ode mnie. To trzecia cecha z powodu
kt&oacute;rej
moi uczniowie honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261; w
zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c mnie. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(4. Cztery szlachetne prawdy) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. I zn&oacute;w, Udayin, kiedy moi uczniowie zetkn&#261; si&#281; z cierpieniem
i
stan&#261; si&#281; ofiarami cierpienia, &#380;erem cierpienia, przychodz&#261; do
mnie i pytaj&#261; mnie o szlachetn&#261; prawd&#281; o cierpieniu. B&#281;d&#261;c
zapytanym, wyja&#347;niam im szlachetn&#261; prawd&#281; o cierpieniu, i
zadowalam ich umys&#322;y moimi wyja&#347;nieniami. Pytaj&#261; mnie o szlachetn&#261;
prawd&#281; o powstaniu cierpienia ... o wstrzymaniu cierpienia ... o
drodze prowadz&#261;cej do wstrzymania cierpienia. B&#281;d&#261;c zapytanym,
wyja&#347;niam im szlachetn&#261; prawd&#281; o drodze prowadz&#261;cej do
wstrzymania cierpieniu, i zadowalam ich umys&#322;y moimi wyja&#347;nieniami.
To czwarta cecha z powodu kt&oacute;rej moi uczniowie honoruj&#261; i
respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261; w zale&#380;no&#347;ci ode
mnie, honoruj&#261;c i szanuj&#261;c mnie.<br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(5. Droga do utrzymania przy istnieniu korzystnych stan&oacute;w)</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
1.Cztery podstawy uwa&#380;no&#347;ci <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. I zn&oacute;w, Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania
przy istnieniu czterech podstaw uwa&#380;no&#347;ci. Tu mnich trwa
kontempluj&#261;c cia&#322;o jako cia&#322;o, gorliwie, ca&#322;kowicie rozwa&#380;ny i
uwa&#380;ny, po od&#322;o&#380;eniu po&#380;&#261;dliwo&#347;ci i &#347;wiatowego smutku. Trwa
kontempluj&#261;c uczucie jako uczucie, gorliwie, ca&#322;kowicie rozwa&#380;ny i
uwa&#380;ny, po od&#322;o&#380;eniu po&#380;&#261;dliwo&#347;ci i &#347;wiatowego smutku. Trwa
kontempluj&#261;c umys&#322; jako umys&#322;, gorliwie, ca&#322;kowicie rozwa&#380;ny i
uwa&#380;ny, po od&#322;o&#380;eniu po&#380;&#261;dliwo&#347;ci i &#347;wiatowego smutku. Trwa
kontempluj&#261;c idee jako idee, gorliwie, ca&#322;kowicie rozwa&#380;ny i
uwa&#380;ny, po od&#322;o&#380;eniu po&#380;&#261;dliwo&#347;ci i &#347;wiatowego smutku. I
dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i
doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
2.Cztery w&#322;a&#347;ciwe rodzaje wysi&#322;ku <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania
przy istnieniu czterech w&#322;a&#347;ciwych rodzaj&oacute;w wysi&#322;ku. Tu mnich
pobudza gorliwo&#347;&#263; dla nie-powstania niepowsta&#322;ych z&#322;ych,
niekorzystnych stan&oacute;w, stara si&#281;, czyni wysi&#322;ek, wzbudza
energi&#281;,
&#263;wiczy umys&#322; i wysila si&#281;.<br>
Tu mnich pobudza gorliwo&#347;&#263; dla porzucenia powsta&#322;ych z&#322;ych,
niekorzystnych stan&oacute;w, stara si&#281;, czyni wysi&#322;ek, wzbudza
energi&#281;,
&#263;wiczy umys&#322; i wysila si&#281;. Tu mnich pobudza gorliwo&#347;&#263; dla
powstania niepowsta&#322;ych dobrych, korzystnych stan&oacute;w, stara si&#281;,
czyni wysi&#322;ek, wzbudza energi&#281;, &#263;wiczy umys&#322; i wysila si&#281;. Tu
mnich pobudza gorliwo&#347;&#263; dla kontynuacji, nie zanikania,
wzmocnienia, wzrostu i wype&#322;nienia przez utrzymanie przy istnieniu
powsta&#322;ych korzystnych stan&oacute;w, stara si&#281;, czyni wysi&#322;ek, wzbudza
energi&#281;, &#263;wiczy umys&#322; i wysila si&#281;. I dzi&#281;ki temu wielu moich
uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263;
bezpo&#347;redniej wiedzy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
3. Cztery bazy dla duchowych mocy <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">17. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom
drog&#281; do utrzymania
przy istnieniu czterech baz dla duchowych mocy. Tu mnich rozwija baz&#281;
dla duchowej mocy sk&#322;adaj&#261;cej si&#281; z koncentracji dzi&#281;ki
gorliwo&#347;ci i zdeterminowanemu wysi&#322;kowi. Tu mnich rozwija baz&#281; dla
duchowej mocy sk&#322;adaj&#261;cej si&#281; z koncentracji dzi&#281;ki energii i
zdeterminowanemu wysi&#322;kowi. Tu mnich rozwija baz&#281; dla duchowej mocy
sk&#322;adaj&#261;cej si&#281; z koncentracji dzi&#281;ki (czysto&#347;ci) umys&#322;u i
zdeterminowanemu wysi&#322;kowi. Tu mnich rozwija baz&#281; dla duchowej mocy
sk&#322;adaj&#261;cej si&#281; z koncentracji dzi&#281;ki dociekaniu i
zdeterminowanemu wysi&#322;kowi. I dzi&#281;ki temu wielu moich uczni&oacute;w
trwa
osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy. </span><br>
</p>
<div style="text-align: center;"><br>
4. Pi&#281;&#263; zdolno&#347;ci<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania
przy istnieniu pi&#281;ciu duchowych zdolno&#347;ci. Tu mnich utrzymuje przy
istnieniu zdolno&#347;&#263; wiary, kt&oacute;ra wiedzie do pokoju, wiedzie do
o&#347;wiecenia. Tu mnich utrzymuje przy istnieniu zdolno&#347;&#263; energii,
kt&oacute;ra wiedzie do pokoju, wiedzie do o&#347;wiecenia. Tu mnich
utrzymuje
przy istnieniu zdolno&#347;&#263; uwa&#380;no&#347;ci, kt&oacute;ra wiedzie do pokoju,
wiedzie do o&#347;wiecenia. Tu mnich utrzymuje przy istnieniu zdolno&#347;&#263;
koncentracji, kt&oacute;ra wiedzie do pokoju, wiedzie do o&#347;wiecenia. Tu
mnich utrzymuje przy istnieniu zdolno&#347;&#263; zrozumienia, kt&oacute;ra
wiedzie
do pokoju, wiedzie do o&#347;wiecenia. I dzi&#281;ki temu wielu moich
uczni&oacute;w
trwa osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej
wiedzy.<br>
&nbsp;
<br>
</p>
<div style="text-align: center;">5. Pi&#281;&#263; mocy&nbsp; <br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania
przy istnieniu pi&#281;ciu mocy. Tu mnich utrzymuje przy istnieniu moc
wiary, kt&oacute;ra wiedzie do pokoju, wiedzie do o&#347;wiecenia. Tu mnich
utrzymuje przy istnieniu moc energii, kt&oacute;ra wiedzie do pokoju,
wiedzie do o&#347;wiecenia. Tu mnich utrzymuje przy istnieniu moc
uwa&#380;no&#347;ci, kt&oacute;ra wiedzie do pokoju, wiedzie do o&#347;wiecenia. Tu
mnich utrzymuje przy istnieniu moc koncentracji, kt&oacute;ra wiedzie
do
pokoju, wiedzie do o&#347;wiecenia. Tu mnich utrzymuje przy istnieniu moc
zrozumienia, kt&oacute;ra wiedzie do pokoju, wiedzie do o&#347;wiecenia. I
dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i
doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy. <br>
</p>
<div style="text-align: center;"><br>
6. Siedem czynnik&oacute;w o&#347;wiecenia<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania przy istnieniu siedmiu czynnik&oacute;w o&#347;wiecenia. Tu mnich
utrzymuje przy istnieniu uwa&#380;no&#347;&#263; - czynnik o&#347;wiecenia kt&oacute;ry
jest wspomagany przez odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i
owocuje zaniechaniem. Tu mnich utrzymuje przy istnieniu dociekanie
stan&oacute;w - czynnik o&#347;wiecenia kt&oacute;ry jest wspomagany przez
odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i owocuje zaniechaniem.
Tu mnich utrzymuje przy istnieniu energi&#281; - czynnik o&#347;wiecenia
kt&oacute;ry jest wspomagany przez odosobnienie, beznami&#281;tno&#347;&#263; i
wstrzymanie i owocuje zaniechaniem. Tu mnich utrzymuje przy istnieniu
b&#322;ogo&#347;&#263; - czynnik o&#347;wiecenia kt&oacute;ry jest wspomagany przez
odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i owocuje zaniechaniem.
Tu mnich utrzymuje przy istnieniu spok&oacute;j - czynnik o&#347;wiecenia
kt&oacute;ry
jest wspomagany przez odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i
owocuje zaniechaniem. Tu mnich utrzymuje przy istnieniu koncentracj&#281;
- czynnik o&#347;wiecenia kt&oacute;ry jest wspomagany przez odosobnienie,
beznami&#281;tno&#347;&#263; i wstrzymanie i owocuje zaniechaniem. Tu mnich
utrzymuje przy istnieniu r&oacute;wnowag&#281; - czynnik o&#347;wiecenia
kt&oacute;ry
jest wspomagany przez odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie i
owocuje zaniechaniem. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa
osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy. <br>
</p>
<div style="text-align: center;"><br>
7. O&#347;mioraka szlachetna &#347;cie&#380;ka <br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania przy istnieniu o&#347;miorakiej szlachetnej &#347;cie&#380;ki. Tu
mnich utrzymuje przy istnieniu w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciw&#261;
intencj&#281;, w&#322;a&#347;ciw&#261; mow&#281;, w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe
utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; i w&#322;a&#347;ciw&#261;
koncentracj&#281;. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy
spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy. <br>
</p>
<div style="text-align: center;"><br>
8. Osiem wyzwole&#324;<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania przy istnieniu o&#347;miu wyzwole&#324;. Posiadaj&#261;c materialn&#261;
form&#281; widzi materialne formy. To jest pierwsze wyzwolenie. Nie
postrzegaj&#261;c materialnych form wewn&#281;trznie, widzi materialne formy
zewn&#281;trzne. To drugie wyzwolenie. Jest uwolniony przez ide&#281; pi&#281;kna.
To trzecie wyzwolenie. Przez ca&#322;kowite przekroczenie percepcji
materialnych form, omijaj&#261;c percepcj&#281; sensoryczn&#261; i przez nie
skierowanie uwagi na percepcj&#281; r&oacute;&#380;norodno&#347;ci (postrzegaj&#261;c):
'Przestrze&#324; jest niesko&#324;czona' osi&#261;ga baz&#281; niesko&#324;czonej
przestrzeni. To czwarte wyzwolenie. Przez ca&#322;kowite przekroczenie
bazy niesko&#324;czonej przestrzeni (postrzegaj&#261;c) '&#347;wiadomo&#347;&#263; jest
niesko&#324;czona' wkracza i trwa w bazie niesko&#324;czonej &#347;wiadomo&#347;ci.
To pi&#261;te wyzwolenie. Przez ca&#322;kowite przekroczenie bazy
niesko&#324;czonej &#347;wiadomo&#347;ci (postrzegaj&#261;c) 'Tu nic nie ma' wkracza
i trwa w bazie nico&#347;ci. To sz&oacute;ste wyzwolenie. Przez ca&#322;kowite
przekroczenie bazy nico&#347;ci wkracza i trwa w bazie
ani-percepcji-ani-nie-percepcji. To si&oacute;dme wyzwolenie. Przez
ca&#322;kowite przekroczenie bazy ani-percepcji-ani-nie-percepcji wkracza
i trwa we wstrzymaniu percepcji i uczucia. To &oacute;sme wyzwolenie. I
dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i
doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
9. Osiem baz dla transcendencji<br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">23. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom
drog&#281; do utrzymania
przy istnieniu o&#347;miu baz dla transcendencji. Postrzegaj&#261;c formy
wewn&#281;trznie, widzi formy zewn&#281;trznie, ograniczone, pi&#281;kne i
brzydkie, przez przekroczenie ich, postrzega w ten spos&oacute;b:
'wiem,
widz&#281;'. To jest pierwsza baza dla transcendencji. Postrzegaj&#261;c
formy wewn&#281;trznie, widzi formy zewn&#281;trznie, nieograniczone, pi&#281;kne
i brzydkie, przez przekroczenie ich, postrzega w ten spos&oacute;b:
'wiem,
widz&#281;'. To jest druga baza dla transcendencji. Nie postrzegaj&#261;c
form wewn&#281;trznie, widzi formy zewn&#281;trznie, ograniczone, pi&#281;kne i
brzydkie, przez przekroczenie ich, postrzega w ten spos&oacute;b:
'wiem,
widz&#281;'. To jest trzecia baza dla transcendencji. Nie postrzegaj&#261;c
form wewn&#281;trznie, widzi formy zewn&#281;trznie, nieograniczone, pi&#281;kne
i brzydkie, przez przekroczenie ich, postrzega w ten spos&oacute;b:
'wiem,
widz&#281;'. To jest czwarta baza dla transcendencji. Nie postrzegaj&#261;c
form wewn&#281;trznie, widzi formy zewn&#281;trznie, niebieskie, niebieskiego
koloru, niebieskie w przejawie o niebieskim blasku. Tak jak kwiat
lnu, kt&oacute;ry jest niebieski, niebieskiego koloru, niebieski w
przejawie, o niebieskim blasku, lub jak p&#322;&oacute;tno z Benares
wyprasowane
z obu stron, kt&oacute;re jest niebieskie, niebieskiego koloru,
niebieskie
w przejawie, o niebieskim blasku; tak te&#380; nie postrzegaj&#261;c form
wewn&#281;trznie, widzi formy zewn&#281;trznie, niebieskie, niebieskiego
koloru, niebieskie w przejawie o niebieskim blasku. Przez
przekroczenie ich, postrzega w ten spos&oacute;b: 'wiem, widz&#281;'. To
jest
pi&#261;ta baza dla transcendencji. Nie postrzegaj&#261;c form wewn&#281;trznie,
widzi formy zewn&#281;trznie, &#380;&oacute;&#322;te, &#380;&oacute;&#322;tego koloru,
&#380;&oacute;&#322;te w
przejawie o &#380;&oacute;&#322;tym blasku. Tak jak kwiat </span><span
 lang="pl-PL"><i>kannikara</i></span><span lang="pl-PL">,
kt&oacute;ry jest &#380;&oacute;&#322;ty, &#380;&oacute;&#322;tego koloru, &#380;&oacute;&#322;ty w
przejawie, o
&#380;&oacute;&#322;tym blasku, lub jak p&#322;&oacute;tno z Benares wyprasowane z obu
stron,
kt&oacute;re jest &#380;&oacute;&#322;te, &#380;&oacute;&#322;tego koloru, &#380;&oacute;&#322;te w
przejawie, o
&#380;&oacute;&#322;tym blasku; tak te&#380; nie postrzegaj&#261;c form wewn&#281;trznie, widzi
formy zewn&#281;trznie, &#380;&oacute;&#322;te, &#380;&oacute;&#322;tego koloru, &#380;&oacute;&#322;te w
przejawie o &#380;&oacute;&#322;tym blasku. Przez przekroczenie ich, postrzega w
ten spos&oacute;b: 'wiem, widz&#281;'. To jest sz&oacute;sta baza dla
transcendencji.
Nie postrzegaj&#261;c form wewn&#281;trznie, widzi formy zewn&#281;trznie,
czerwone, czerwonego koloru, czerwone w przejawie o czerwonym blasku.
Tak jak kwiat hibiskusa, kt&oacute;ry jest czerwony, czerwonego koloru,
czerwony w przejawie, o czerwonym blasku, lub jak p&#322;&oacute;tno z
Benares
wyprasowane z obu stron, kt&oacute;re jest czerwone, czerwonego koloru,
czerwone w przejawie, o czerwonym blasku; tak te&#380; nie postrzegaj&#261;c
form wewn&#281;trznie, widzi formy zewn&#281;trznie, czerwone, czerwonego
koloru, czerwone w przejawie, o czerwonym blasku. Przez przekroczenie
ich, postrzega w ten spos&oacute;b: 'wiem, widz&#281;'. To jest
si&oacute;dma baza
dla transcendencji. Nie postrzegaj&#261;c form wewn&#281;trznie, widzi formy
zewn&#281;trznie, bia&#322;e, bia&#322;ego koloru, bia&#322;e w przejawie, o bia&#322;ym
blasku. Tak jak poranna gwiazda, kt&oacute;ra jest bia&#322;a, bia&#322;ego
koloru,
bia&#322;a w przejawie, o bia&#322;ym blasku. lub jak p&#322;&oacute;tno z Benares
wyprasowane z obu stron, kt&oacute;re jest bia&#322;e, bia&#322;ego koloru, bia&#322;e
w przejawie o bia&#322;ym blasku; tak te&#380; nie postrzegaj&#261;c form
wewn&#281;trznie, widzi formy zewn&#281;trznie, bia&#322;e, bia&#322;ego koloru,
bia&#322;e w przejawie o bia&#322;ym blasku. Przez przekroczenie ich,
postrzega w ten spos&oacute;b: 'wiem, widz&#281;'. To jest &oacute;sma baza
dla
transcendencji. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa
osi&#261;gn&#261;wszy
spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy.&nbsp; </span><br>
</p>
<div style="text-align: center;"><br>
10. Dziesi&#281;&#263; kasin<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania
przy istnieniu dziesi&#281;&#263; kasin. Kto&#347; kontempluje kasin&#281; ziemi,
powy&#380;ej, poni&#380;ej i wszerz, niepodzieln&#261; i niemierzaln&#261;. Kto&#347;
inny kontempluje kasin&#281; wody, powy&#380;ej, poni&#380;ej i wszerz,
niepodzieln&#261; i niemierzaln&#261;. Kto&#347; inny kontempluje kasin&#281; ognia,
powy&#380;ej, poni&#380;ej i wszerz, niepodzieln&#261; i niemierzaln&#261;. Kto&#347;
inny kontempluje kasin&#281; powietrza, powy&#380;ej, poni&#380;ej i wszerz,
niepodzieln&#261; i niemierzaln&#261;. Kto&#347; inny kontempluje kasin&#281;
niebiesk&#261;, powy&#380;ej, poni&#380;ej i wszerz, niepodzieln&#261; i
niemierzaln&#261;. Kto&#347; inny kontempluje kasin&#281; &#380;&oacute;&#322;t&#261;, powy&#380;ej,
poni&#380;ej i wszerz, niepodzieln&#261; i niemierzaln&#261;. Kto&#347; inny
kontempluje kasin&#281; czerwon&#261;, powy&#380;ej, poni&#380;ej i wszerz,
niepodzieln&#261; i niemierzaln&#261;. Kto&#347; inny kontempluje kasin&#281; bia&#322;&#261;,
powy&#380;ej, poni&#380;ej i wszerz, niepodzieln&#261; i niemierzaln&#261;. Kto&#347;
inny kontempluje kasin&#281; przestrzeni, powy&#380;ej, poni&#380;ej i wszerz,
niepodzieln&#261; i niemierzaln&#261;. Kto&#347; inny kontempluje kasin&#281;
&#347;wiadomo&#347;ci, powy&#380;ej, poni&#380;ej i wszerz, niepodzieln&#261; i
niemierzaln&#261;. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy
spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
11. Cztery jhany</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
utrzymania przy istnieniu czterech jhan. Tu ca&#322;kowicie od&#322;&#261;czony
od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od niekorzystnych rzeczy,
mnich wkracza i trwa w pierwszej jhanie z towarzysz&#261;cymi temu
my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261;
zrodzonymi z odosobnienia. Czyni b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone
z odosobnienia przenikaj&#261;cymi, wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i
rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym ciele tak, &#380;e nie ma niczego w jego
ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
odosobnienia. Tak jak zr&#281;czny &#322;aziebny lub jego pomocnik gromadzi
mydlany puder w metalowym basenie i stopniowo spryskuje go wod&#261; i
miesza a&#380; wilgo&#263; ca&#322;kiem przeniknie puder, namoczy go i rozci&#261;gnie
si&#281; po nim na zewn&#261;trz i wewn&#261;trz, cho&#263; sam w sobie nie staje si&#281;
on wodnisty, tak te&#380; mnich czyni b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone
z odosobnienia przesi&#261;kaj&#261;cymi, wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi
i rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym ciele tak, &#380;e nie ma niczego w
jego ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
odosobnienia. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. I zn&oacute;w, z uspokojeniem my&#347;lenia i rozwa&#380;ania wkracza on i
trwa
w drugiej jhanie, z pewno&#347;ci&#261; siebie i zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi
z koncentracji. Czyni b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
koncentracji przenikaj&#261;cymi, wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i
rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym ciele tak, &#380;e nie ma niczego w jego
ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
koncentracji. Tak jak gdyby by&#322;o jezioro kt&oacute;rego wody by&#322;yby
zasilane podziemnym &#378;r&oacute;d&#322;em nie maj&#261;c dop&#322;yw&oacute;w ze
wschodu,
zachodu, p&oacute;&#322;nocy i po&#322;udnia, ani te&#380; nie zasilane od czasu do
czasu przez deszcz, to zimny nurt wody z podziemnego &#378;r&oacute;d&#322;a
czyni&#322;by zimn&#261; wod&#281; przesi&#261;kaj&#261;c&#261;, wznosz&#261;c&#261;, wype&#322;niaj&#261;c&#261;
i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym jeziorze i nie by&#322;oby niczego w
ca&#322;ym jeziorze gdzie nie dosz&#322;aby zimna woda, tak te&#380; mnich czyni
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z koncentracji przenikaj&#261;cymi,
wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym
ciele tak, &#380;e nie ma niczego w jego ciele gdzie nie dotar&#322;aby
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z koncentracji. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. I zn&oacute;w, z zanikiem b&#322;ogo&#347;ci trwaj&#261;c&nbsp; w
r&oacute;wnowadze
uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;,
wkracza i trwa w trzeciej jhanie o kt&oacute;rej szlachetni
m&oacute;wi&#261;:
'Ten ma przyjemne przebywanie kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Czyni
on
przyjemno&#347;&#263; pozbawion&#261; b&#322;ogo&#347;ci przenikaj&#261;c&#261;, wznosz&#261;c&#261; si&#281;,
wype&#322;niaj&#261;c&#261; i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym ciele tak, &#380;e nie
ma niczego w jego ciele gdzie nie dotar&#322;aby przyjemno&#347;&#263; zrodzona z
koncentracji. Tak jak w stawie z bia&#322;ymi lotosami czy stawie z
liliowymi lotosami, czy stawie z czerwonymi lotosami, pewne lotosy
rodz&#261; si&#281; pod wod&#261;, pozostaj&#261; pod wod&#261;, nie wychodz&#261;c ponad
powierzchni&#281; wody rozwijaj&#261; si&#281; pod wod&#261; i zimna woda przenika,
wznosi si&#281;, wype&#322;nia i rozci&#261;ga po nich, tak te&#380; mnich czyni
przyjemno&#347;&#263; pozbawion&#261; b&#322;ogo&#347;ci przenikaj&#261;c&#261;, wznosz&#261;c&#261; si&#281;,
wype&#322;niaj&#261;c&#261; i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym ciele tak, &#380;e nie
ma niczego w jego ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263;
zrodzone z koncentracji. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. I zn&oacute;w z porzuceniem przyjemno&#347;ci i b&oacute;lu, po
uprzednim zaniku
rado&#347;ci i smutku wkracza on i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i czysto&#347;ci&#261;
umys&#322;u dzi&#281;ki r&oacute;wnowadze. Siedzi on z czystym, jasnym umys&#322;em
rozci&#261;gaj&#261;cym si&#281; po ciele i nie ma niczego w jego ca&#322;ym ciele do
czego czysty, jasny umys&#322; by nie dotar&#322;. Tak jak gdyby cz&#322;owiek
siedzia&#322; ubrany od st&oacute;p do g&#322;owy w bia&#322;e ubranie i nie by&#322;oby
niczego na jego ciele gdzie nie rozci&#261;ga&#322;oby si&#281; bia&#322;e ubranie,
tak te&#380; mnich siedzi z czystym, jasnym umys&#322;em rozci&#261;gaj&#261;cym si&#281;
po ciele i nie ma niczego w jego ca&#322;ym ciele do czego czysty, jasny
umys&#322; by nie dotar&#322;. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa
osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
12. Wiedza wgl&#261;du <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
zrozumienia w ten spos&oacute;b: 'To moje cia&#322;o, uczynione z
materialnej
formy, sk&#322;adaj&#261;ce si&#281; z czterech wielkich element&oacute;w, sp&#322;odzone
przez matk&#281; i ojca i wybudowane na gotowanym ry&#380;u i owsiance jest
podmiotem nietrwa&#322;o&#347;ci, zniszczenia, zu&#380;ycia, zaniku i
dezintegracji i ta moja &#347;wiadomo&#347;&#263; jest wspomagana i zwi&#261;zana z
nim'. Za&#322;&oacute;&#380;my &#380;e jest pi&#281;kny beryl najczystszej wody,
o&#347;mio&#347;cienny, dobrze wyci&#281;ty i przez kt&oacute;ry by&#322;yby przeci&#261;gni&#281;te
niebieska, &#380;&oacute;&#322;ta, czerwona bia&#322;a czy br&#261;zowa ni&#263;. Wtedy
cz&#322;owiek o dobrym wzroku bior&#261;c go w swoj&#261; r&#281;k&#281;, m&oacute;g&#322;by
przegl&#261;da&#263; go w taki spos&oacute;b: 'To jest pi&#281;kny beryl najczystszej
wody, o&#347;mio&#347;cienny, dobrze wyci&#281;ty, przez kt&oacute;ry s&#261; przeci&#261;gni&#281;te
niebieska, &#380;&oacute;&#322;ta, czerwona bia&#322;a czy br&#261;zowa ni&#263;'. Tak te&#380;
proklamowa&#322;em moim uczniom drog&#281; do zrozumienia w ten spos&oacute;b:
'To
moje cia&#322;o, uczynione z materialnej formy, sk&#322;adaj&#261;ce si&#281; z
czterech wielkich element&oacute;w, sp&#322;odzone przez matk&#281; i ojca i
wybudowane na gotowanym ry&#380;u i owsiance jest podmiotem nietrwa&#322;o&#347;ci,
zniszczenia, zu&#380;ycia, zaniku i dezintegracji i ta moja &#347;wiadomo&#347;&#263;
jest wspomagana i zwi&#261;zana z nim'. I dzi&#281;ki temu wielu moich
uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263;
bezpo&#347;redniej wiedzy.&nbsp; <br>
</p>
<div style="text-align: center;"><br>
13. Cia&#322;o uczynione z umys&#322;u.<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
stworzenia z tego cia&#322;a, innego cia&#322;a, posiadaj&#261;cego form&#281;,
utworzonego z umys&#322;u, ze wszystkimi cz&#322;onkami, bez brakuj&#261;cych
funkcji. Tak jakby cz&#322;owiek wyci&#261;ga&#322; trzcin&#281; z jej
pow&#322;oki i my&#347;la&#322; w ten spos&oacute;b: 'To jest pow&#322;oka, to jest
trzcina, pow&#322;oka to jedno, trzcina to drugie, to z pow&#322;oki trzcina
zosta&#322;a wyci&#261;gni&#281;ta', lub jak cz&#322;owiek kt&oacute;ry wyci&#261;gn&#261;&#322;by
miecz z pochwy i my&#347;la&#322; w ten spos&oacute;b: 'To jest pochwa, to jest
miecz, pochwa to jedna rzecz, miecz to druga rzecz, to z pochwy miecz
zosta&#322; wyci&#261;gni&#281;ty', lub jak cz&#322;owiek, kt&oacute;ry wyci&#261;gn&#261;&#322;by w&#281;&#380;a
ze sk&oacute;ry i my&#347;la&#322; w ten spos&oacute;b: 'To jest sk&oacute;ra, to
jest w&#261;&#380;,
sk&oacute;ra to jedna rzecz, w&#261;&#380; to druga rzecz, to ze sk&oacute;ry w&#261;&#380;
zosta&#322; wyci&#261;gni&#281;ty', tak te&#380; proklamowa&#322;em moim uczniom drog&#281;
do stworzenia z tego cia&#322;a, innego cia&#322;a, posiadaj&#261;cego form&#281;,
utworzonego z umys&#322;u, ze wszystkimi cz&#322;onkami, bez brakuj&#261;cych
funkcji. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy
spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej
wiedzy.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
</p>
<div style="text-align: center;">
14. Rodzaje nadnaturalnych mocy&nbsp;&nbsp; <br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">31. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom
drog&#281; do w&#322;adania
wieloma nadnaturalnymi mocami, b&#281;d&#261;c jednym staj&#261; si&#281; wieloma,
b&#281;d&#261;c wieloma staj&#261; si&#281; jednym; przechodz&#261; bez przeszk&oacute;d przez
mur, przez ogrodzenie, przez g&oacute;r&#281; jak przez przestrze&#324;,
zanurzaj&#261;
si&#281; i wynurzaj&#261; z ziemi jakby by&#322;a to woda; chodz&#261; po powierzchni
wody jakby by&#322;a to ziemia; siedz&#261;c ze skrzy&#380;owanymi nogami
podr&oacute;&#380;uj&#261; w powietrzu jak uskrzydlony ptak; swoj&#261; r&#281;k&#261; dotykaj&#261;
ksi&#281;&#380;yca i s&#322;o&#324;ca, tak mo&#380;nych tak pot&#281;&#380;nych; w&#322;adaj&#261;
cielesnym mistrzostwem nawet tak daleko jak &#347;wiat Brahmy. Tak jak
zr&#281;czny garncarz lub jego pomocnik m&oacute;g&#322;by stworzy&#263; i wymodelowa&#263;
z dobrze przygotowanej gliny naczynie ka&#380;dego kszta&#322;tu jaki by
chcia&#322;, lub tak jak zr&#281;czny rze&#378;biarz w ko&#347;ci s&#322;oniowej lub jego
pomocnik m&oacute;g&#322;by stworzy&#263; i wymodelowa&#263; z dobrze przygotowanej
ko&#347;ci s&#322;oniowej dzie&#322;o jakie by chcia&#322;, lub jak zr&#281;czny z&#322;otnik
lub jego pomocnik m&oacute;g&#322;by stworzy&#263; i wymodelowa&#263; z dobrze
przygotowanego z&#322;ota dzie&#322;o jakie by chcia&#322;, tak te&#380;
proklamowa&#322;em moim uczniom drog&#281; do w&#322;adania wieloma
nadnaturalnymi mocami, b&#281;d&#261;c jednym staj&#261; si&#281; wieloma, b&#281;d&#261;c
wieloma staj&#261; si&#281; jednym; przechodz&#261; bez przeszk&oacute;d przez mur,
przez ogrodzenie, przez g&oacute;r&#281; jak przez przestrze&#324;, zanurzaj&#261; si&#281;
i wynurzaj&#261; z ziemi jakby by&#322;a to woda; chodz&#261; po powierzchni wody
jakby by&#322;a to ziemia; siedz&#261;c ze skrzy&#380;owanymi nogami podr&oacute;&#380;uj&#261;
w powietrzu jak uskrzydlony ptak; swoj&#261; r&#281;k&#261; dotykaj&#261; ksi&#281;&#380;yca
i s&#322;o&#324;ca, tak mo&#380;nych tak pot&#281;&#380;nych; w&#322;adaj&#261; cielesnym
mistrzostwem nawet tak daleko jak &#347;wiat Brahmy. I dzi&#281;ki temu wielu
moich uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263;
bezpo&#347;redniej wiedzy.&nbsp;&nbsp;&nbsp;&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
15. Boski element ucha</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; dzi&#281;ki
kt&oacute;rej boskim elementem ucha, co oczyszczone i przewy&#380;szaj&#261;ce
ludzkie, s&#322;ysz&#261; oba rodzaje d&#378;wi&#281;k&oacute;w, niebia&#324;skie i ludzkie, te
kt&oacute;re s&#261; odleg&#322;e jak r&oacute;wnie&#380; te bliskie. Tak jak
energiczny
b&#281;bniarz m&oacute;g&#322;by uczyni&#263; si&#281; s&#322;yszalnym bez k&#322;opot&oacute;w w
czterech stronach &#347;wiata, tak te&#380; proklamowa&#322;em moim uczniom drog&#281;
dzi&#281;ki kt&oacute;rej boskim elementem ucha, co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie, s&#322;ysz&#261; oba rodzaje d&#378;wi&#281;k&oacute;w,
niebia&#324;skie i ludzkie, te kt&oacute;re s&#261; odleg&#322;e jak r&oacute;wnie&#380; te
bliskie. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy
spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy.&nbsp; <br>
</p>
<div style="text-align: center;"><br>
16. Zrozumienie umys&#322;&oacute;w innych<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; do
zrozumienia umys&#322;&oacute;w innych istot, innych os&oacute;b, po obj&#281;ciu
ich swymi w&#322;asnymi umys&#322;ami. Rozumiej&#261; umys&#322; ska&#380;ony przez po&#380;&#261;danie
jako umys&#322; ska&#380;ony przez po&#380;&#261;danie i umys&#322; nieska&#380;ony przez
po&#380;&#261;danie jako umys&#322; nieska&#380;ony przez po&#380;&#261;danie; rozumiej&#261;
umys&#322; ska&#380;ony przez nienawi&#347;&#263; jako umys&#322; ska&#380;ony przez
nienawi&#347;&#263; i umys&#322; nieska&#380;ony przez nienawi&#347;&#263; jako umys&#322;
nieska&#380;ony przez nienawi&#347;&#263;; rozumiej&#261; umys&#322; ska&#380;ony przez
z&#322;udzenie jako umys&#322; ska&#380;ony przez z&#322;udzenie i umys&#322; nieska&#380;ony
przez z&#322;udzenie jako umys&#322; nieska&#380;ony przez z&#322;udzenie; rozumiej&#261;
umys&#322; zjednoczony jako umys&#322; zjednoczony i umys&#322; rozproszony jako
umys&#322; rozproszony; rozumiej&#261; umys&#322; wznios&#322;y jako umys&#322; wznios&#322;y
i umys&#322; bez wznios&#322;o&#347;ci jako umys&#322; bez wznios&#322;o&#347;ci; rozumiej&#261;
umys&#322; wychodz&#261;cy poza jako umys&#322; wychodz&#261;cy poza i umys&#322; nie
wychodz&#261;cy poza jako umys&#322; nie wychodz&#261;cy poza; rozumiej&#261; umys&#322;
skoncentrowany jako skoncentrowany i umys&#322; nieskoncentrowany&nbsp; jako
umys&#322; nieskoncentrowany; rozumiej&#261; umys&#322; wyzwolony jako umys&#322;
wyzwolony i umys&#322; niewyzwolony jako umys&#322; niewyzwolony. Tak jak
m&#281;&#380;czyzna lub kobieta, m&#322;oda, m&#322;odzie&#324;cza i lubuj&#261;ca si&#281; w
ornamentach &#8211; przegl&#261;daj&#261;c wizerunek swej w&#322;asnej twarzy w
czystym jasnym zwierciadle lub misce z czyst&#261; wod&#261;, widzia&#322;aby
skaz&#281; w taki spos&oacute;b 'jest skaza' czy wiedzia&#322;aby, &#380;e nie ma
skazy
w taki spos&oacute;b: 'nie ma skazy', tak te&#380; proklamowa&#322;em moim
uczniom
drog&#281; do zrozumienia umys&#322;&oacute;w innych istot, innych os&oacute;b,
po ich
obj&#281;ciu, ich w&#322;asnymi umys&#322;ami. Rozumiej&#261; umys&#322; ska&#380;ony przez
po&#380;&#261;danie jako umys&#322; ska&#380;ony przez po&#380;&#261;danie i umys&#322;
nieska&#380;ony przez po&#380;&#261;danie jako umys&#322; nieska&#380;ony przez
po&#380;&#261;danie; rozumiej&#261; umys&#322; ska&#380;ony przez nienawi&#347;&#263; jako umys&#322;
ska&#380;ony przez nienawi&#347;&#263; i umys&#322; nieska&#380;ony przez nienawi&#347;&#263;
jako umys&#322; nieska&#380;ony przez nienawi&#347;&#263;; rozumiej&#261; umys&#322; ska&#380;ony
przez z&#322;udzenie jako umys&#322; ska&#380;ony przez z&#322;udzenie i umys&#322;
nieska&#380;ony przez z&#322;udzenie jako umys&#322; nieska&#380;ony przez z&#322;udzenie;
rozumiej&#261; umys&#322; zjednoczony jako umys&#322; zjednoczony i umys&#322;
rozproszony jako umys&#322; rozproszony; rozumiej&#261; umys&#322; wznios&#322;y jako
umys&#322; wznios&#322;y i umys&#322; bez wznios&#322;o&#347;ci jako umys&#322; bez
wznios&#322;o&#347;ci; rozumiej&#261; umys&#322; wychodz&#261;cy poza jako umys&#322;
wychodz&#261;cy poza i umys&#322; nie wychodz&#261;cy poza jako umys&#322; nie
wychodz&#261;cy poza; rozumiej&#261; umys&#322; skoncentrowany jako
skoncentrowany i umys&#322; nieskoncentrowany&nbsp; jako umys&#322;
nieskoncentrowany; rozumiej&#261; umys&#322; wyzwolony jako umys&#322; wyzwolony
i umys&#322; niewyzwolony jako umys&#322; niewyzwolony. I dzi&#281;ki temu wielu
moich uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263;
bezpo&#347;redniej wiedzy.&nbsp;&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
17. Wspomnienie poprzednich &#380;ywot&oacute;w</p>
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL">34 I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281;
do
wspominania swoich rozlicznych poprzednich &#380;ywot&oacute;w. Mianowicie,
jedne narodziny, drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263;
narodzin, pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy
narodzin, wiele eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele
eon&oacute;w
kurczenia si&#281; wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia
si&#281; wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d, umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
moi uczniowie wspominaj&#261; swoje rozliczne przesz&#322;e &#380;ycia. Tak jak
cz&#322;owiek uda&#322;by si&#281; z jego w&#322;asnej wioski do innej wioski i dalej
z tamtej wioski do innej wioski i pomy&#347;la&#322;: 'Uda&#322;em si&#281; z mojej
w&#322;asnej wioski do tej wioski i tam siedzia&#322;em w ten spos&oacute;b,
m&oacute;wi&#322;em w ten spos&oacute;b, milcza&#322;em w ten spos&oacute;b i z
tamtej wioski
poszed&#322;em do innej wioski i tam siedzia&#322;em w ten spos&oacute;b,
m&oacute;wi&#322;em
w ten spos&oacute;b, milcza&#322;em w ten spos&oacute;b i z tamtej wioski
wr&oacute;ci&#322;em
z powrotem do mojej w&#322;asnej wioski' tak te&#380; moi uczniowie
wspominaj&#261; swe rozliczne przesz&#322;e &#380;ycia. Mianowicie, jedne
narodziny, drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele
eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d, umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
moi uczniowie wspominaj&#261; swoje rozliczne przesz&#322;e &#380;ycia. I dzi&#281;ki
temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy spe&#322;nienie i
doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">18. Boskie oko <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. I zn&oacute;w Udayin, proklamowa&#322;em moim uczniom drog&#281; dzi&#281;ki
kt&oacute;rej boskim okiem oczyszczonym i przewy&#380;szaj&#261;cym ludzkie,
widz&#261;
istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i
nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281;
prowadz&#261;ce, rozumiej&#261; jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami tak: 'Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281;
prowadzi&#322;y cia&#322;em, mow&#261; i umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne
w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych
dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
stanie deprywacji, zatraceniu, nawet w piekle, ale te warto&#347;ciowe
istoty, o dobrym prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce
szlachetnych, s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
s&#322;usznego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w dobrej destynacji, nawet w niebia&#324;skim
&#347;wiecie', tak boskim okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza
ludzkie, widz&#261; istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie,
podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281;
i &#378;le si&#281; prowadz&#261;ce. Rozumiej&#261; jak istoty pojawiaj&#261; si&#281;
zgodnie z ich dzia&#322;aniami. Tak jak gdyby by&#322;y dwa domy z drzwiami i
cz&#322;owiek o dobrym wzroku stoj&#261;cy pomi&#281;dzy nimi widzia&#322;by
cz&#322;owieka wchodz&#261;cego do domu i wychodz&#261;cego z domu tam i z
powrotem, tak te&#380; boskim okiem oczyszczonym i przewy&#380;szaj&#261;cym
ludzkie, widz&#261; istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie,
podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281;
i &#378;le si&#281; prowadz&#261;ce, rozumie jak istoty pojawiaj&#261; si&#281; zgodnie z
ich dzia&#322;aniami tak: 'Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281;
prowadzi&#322;y cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce Szlachetnych, b&#322;&#281;dne
w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych
dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
stanie deprywacji, zatraceniu, nawet w piekle, ale te warto&#347;ciowe
istoty, o dobrym prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce
szlachetnych, s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
s&#322;usznego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w dobrej destynacji, nawet w niebia&#324;skim
&#347;wiecie'. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa osi&#261;gn&#261;wszy
spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
19. Wyczerpanie skaz <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">36.
I zn&oacute;w, Udayin proklamowa&#322;em moim uczniom drog&#281; dzi&#281;ki
kt&oacute;rej
przez zrealizowanie dla siebie z bezpo&#347;redni&#261; wiedz&#261;, tutaj i
teraz wkraczaj&#261; i trwaj&#261; w wyzwoleniu umys&#322;u i wyzwoleniu przez
zrozumienie co bez skaz przez wyczerpanie skaz. Tak jak gdyby by&#322;o
jezioro w g&oacute;rach, czyste, prze&#378;roczyste i niezm&#261;cone i cz&#322;owiek
o
dobrym wzroku stoj&#261;cy u jego brzegu widzia&#322;by muszle, kamyki i kamienie
jak r&oacute;wnie&#380; &#322;awice ryb p&#322;ywaj&#261;ce dooko&#322;a i odpoczywaj&#261;ce i
m&oacute;g&#322;by pomy&#347;le&#263;: 'Jest tu jezioro, czyste, prze&#378;roczyste i nie
zm&#261;cone i s&#261; tu muszle, kamyki i kamienie jak r&oacute;wnie&#380; &#322;awice ryb
p&#322;ywaj&#261;ce dooko&#322;a i odpoczywaj&#261;ce' i tak te&#380; proklamowa&#322;em moim
uczniom drog&#281; dzi&#281;ki kt&oacute;rej przez zrealizowanie dla siebie z
bezpo&#347;redni&#261; wiedz&#261;, tutaj i teraz wkraczaj&#261; i trwaj&#261; w
wyzwoleniu umys&#322;u i wyzwoleniu przez zrozumienie co bez skaz przez
wyczerpanie skaz. I dzi&#281;ki temu wielu moich uczni&oacute;w trwa
osi&#261;gn&#261;wszy spe&#322;nienie i doskona&#322;o&#347;&#263; bezpo&#347;redniej wiedzy.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. To Udayin jest pi&#261;ta cecha z powodu kt&oacute;rej moi uczniowie
honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261; w
zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c mnie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. Takie jest Udayin, pi&#281;&#263; cech z powodu kt&oacute;rych moi uczniowie
honoruj&#261; i respektuj&#261;, szanuj&#261; i czcz&#261; mnie i &#380;yj&#261; w
zale&#380;no&#347;ci ode mnie, honoruj&#261;c i szanuj&#261;c mnie&#8221;. Oto co
powiedzia&#322; Zrealizowany. W&#281;drowiec Udayin by&#322; zadowolony i
ucieszony s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
