<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>77. Maha Sakuludayi Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 332] [\x 332/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>77 Mah&agrave;sakulud&agrave;yi sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>-------------------------</P>
<P>??? 1.Naparadhammavambhan&agrave;-machasa&uuml;, [PTS]</P>
<P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandakaniv&agrave;pe. Tena kho pana samayena sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; paribb&agrave;jak&agrave; moraniv&agrave;pe paribb&agrave;jak&agrave;r&agrave;me pa&ntilde;ivasanti. Seyyath&atilde;da&uuml;: annah&agrave;ro1 varadharo2 sakulud&agrave;yi ca paribb&agrave;jako a¤¤eva abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; paribb&agrave;jak&agrave;. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho bhagavato etadahosi: 'atippago kho t&agrave;va r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritu&uuml;. Yann&aring;n&agrave;ha&uuml; yena moraniv&agrave;po paribb&agrave;jak&agrave;r&agrave;mo yena sakulud&agrave;yi paribb&agrave;jako tenupasa&iuml;kameyyanti. Atha kho bhagav&agrave; yena moraniv&agrave;po paribb&agrave;jak&agrave;r&agrave;mo tenupasa&iuml;kami. Tena kho pana samayena sakulud&agrave;yi paribb&agrave;jako tena kho pana samayena sakulud&agrave;yi paribb&agrave;jako mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; nisinno hoti unn&agrave;diniy&agrave; ucc&agrave;saddamah&agrave;sadd&agrave;ya3 anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathentiy&agrave;. Seyyath&atilde;da&uuml;: 'r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave; mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; y&agrave;nakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; purisakatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; [PTS Page 002] [\q 2/] pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; iti bhav&agrave;bhavakatha&uuml;' iti v&agrave;.</P>
<P>Addas&agrave; kho sakulud&agrave;yi paribb&agrave;jako bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na saka&uuml; parisa&uuml; sa&otilde;&ntilde;hapesi: 'appasadd&agrave; bhonto hontu m&agrave; bhonto saddamakattha. Aya&uuml; sama&otilde;o gotamo &agrave;gacchati. Appasaddak&agrave;mo kho pana so &agrave;yasm&agrave; appasaddassa va&otilde;&otilde;av&agrave;d&atilde;, appevan&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyy&agrave;'ti. Atha kho te paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;. Atha kho bhagav&agrave; yena sakulud&agrave;yi paribb&agrave;jako tenupasa&iuml;kami. Atha kho sakulud&agrave;yi paribb&agrave;jako bhagavanta&uuml; etadavoca: etu kho bhante bhagav&agrave;, sv&agrave;gata&uuml; bhante bhagavato, cirassa&uuml; kho bhante bhagav&agrave; ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;datu bhante bhagav&agrave; idam&agrave;sana&uuml; pa¤¤attanti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Sakulud&agrave;yi kho paribb&agrave;jako a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho sakulud&agrave;yi&uuml; paribb&agrave;jaka&uuml; bhagav&agrave; etadavoca:</P>
<P>---------------------------</P>
<P>1.&nbsp;Annah&agrave;r&agrave;-machasa&uuml;. Anug&agrave;ro-s&atilde;mu, [PTS] 2.&nbsp;Varacaro-s&atilde;mu, varataro-sy&agrave; 3.&nbsp;Ucc&agrave;sadd&agrave;mah&agrave;sadd&agrave;ya-s&atilde;mu, machasa&uuml; ucc&agrave;sadd&agrave;ya, mah&agrave;sadd&agrave;ya- [PTS]</P>
<P>[BJT Page 334] [\x 334/]</P>
<P>K&agrave;yanuttha1 ud&agrave;yi etarahi kath&agrave;ya sannisinn&agrave;? K&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;ti? Ti&ntilde;&ntilde;hates&agrave; bhante kath&agrave; y&agrave;ya maya&uuml; etarahi kath&agrave;ya sannisinn&agrave;, nes&agrave; bhante kath&agrave; bhagavato dullabh&agrave; bhavissati pacch&agrave;pi sava&otilde;&agrave;ya. Purim&agrave;ni bhante divas&agrave;ni purimatar&agrave;ni n&agrave;n&agrave;titthiy&agrave;na&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; kut&aring;halas&agrave;l&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml;. Ayamantar&agrave; kath&agrave; udap&agrave;di: l&agrave;bh&agrave; vata bho a&iuml;gamagadh&agrave;na&uuml;, suladdha&uuml;2 vata bho a&iuml;gamagadh&agrave;na&uuml;, yatthime sama&otilde;abr&agrave;hma&otilde;&agrave; sa&iuml;ghino ga&otilde;ino ga&otilde;&agrave;cariy&agrave; ¤&agrave;t&agrave; yasassino titthakar&agrave; s&agrave;dhusammat&agrave; bahujanassa, r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;&agrave;,3 ayampi kho p&aring;ra&otilde;o kassapo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo [PTS Page 003] [\q 3/] ca ¤&agrave;to yasass&atilde; titthakaro</P>
<P>S&agrave;dhusammato bahujanassa, sopi r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;o, ayampi kho makkhaligos&agrave;lo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa, sopi r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;o. Ayampi kho ajito kesakambal&atilde; sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa, sopi r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;o. Ayampi kho pakudho kacc&agrave;yano sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa, sopi r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;o. Ayampi kho sa¤jayo bella&ntilde;&ntilde;hiputto4 sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa, sopi r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;o. Ayampi kho niga&otilde;&ntilde;ho n&agrave;taputto5 sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa, sopi r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;o, ayampi kho sama&otilde;o gotamo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca, ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa, sopi r&agrave;jagaha&uuml; vass&agrave;v&agrave;sa&uuml; osa&ntilde;o. Konu kho imesa&uuml; bhavata&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sa&iuml;gh&atilde;na&uuml; ga&otilde;&atilde;na&uuml; ga&otilde;&agrave;cariy&agrave;na&uuml; ¤&agrave;t&agrave;na&uuml; yasass&atilde;na&uuml; titthakar&agrave;na&uuml; s&agrave;dhusammat&agrave;na&uuml; bahujanassa. S&agrave;vak&agrave;na&uuml; sakkato garukato m&agrave;nito p&aring;jito. Katha¤ca pana s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave;6 upaniss&agrave;ya viharant&atilde;'ti.?</P>
<P>Tatrekacce evam&agrave;ha&uuml;su:'aya&uuml; kho p&aring;ra&otilde;o kassapo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa. So ca kho s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito. Na ca pana p&aring;ra&otilde;a&uuml; kassapa&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Bh&aring;tapubba&uuml; p&aring;ra&otilde;o kassapo anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Tatra¤¤ataro p&aring;ra&otilde;assa kassapassa s&agrave;vako</P>
<P>Saddamak&agrave;si: m&agrave; bhonto p&aring;ra&otilde;a&uuml; kassapa&uuml; etamattha&uuml; pucchittha. Neso eta&uuml; j&agrave;n&agrave;ti, mayameta&uuml; j&agrave;n&agrave;ma, amhe etamattha&uuml; pucchatha. Mayameta&uuml; bhavant&agrave;na&uuml;7 by&agrave;kariss&agrave;m&agrave;ti. Bh&aring;tapubba&uuml; p&aring;ra&otilde;o kassapo b&agrave;h&agrave; paggayha kandanto na labhati: appasadd&agrave; bhonto hontu m&agrave; bhonto saddamakattha. Nete bhavante pucchanti. Amhe ete pucchanti. Mayametesa&uuml; by&agrave;kariss&agrave;m&agrave;ti. Bah&aring; kho pana p&aring;ra&otilde;assa kassapassa s&agrave;vak&agrave; v&agrave;da&uuml; &agrave;ropetv&agrave; apakkant&agrave;: 'na tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;si. Aha&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi,</P>
<P>-------------------------</P>
<P>1.&nbsp;K&agrave;yanvattha-sy&agrave; 2.&nbsp;Suladdhal&agrave;bh&agrave;-s&atilde;mu, machasa&uuml; 3.&nbsp;Upagat&agrave;-sy&agrave; 4.&nbsp;Bela&ntilde;&ntilde;haputto- machasa&uuml; 5.&nbsp;N&agrave;thaputto-s&atilde;mu n&agrave;&ntilde;aputto-machasa&uuml; 6.&nbsp;Garu&uuml;katv&agrave;-machasa&uuml;. 7.&nbsp;Bhavata&uuml;- [PTS]</P>
<P>[BJT Page 336] [\x 336/]</P>
<P>Ahamasmi samm&agrave;pa&ntilde;ipanno. Sahita&uuml; me, asahita&uuml; te. Purevacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave;vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;a&uuml;1 te vipar&agrave;vatta&uuml;. &acirc;ropito te v&agrave;do, niggah&atilde;tosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi2 v&agrave; sace pahosi'ti. Iti p&aring;ra&otilde;o kassapo s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito. Na ca pana p&aring;ra&otilde;a&uuml; kassapa&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Akku&ntilde;&ntilde;ho3 ca pana p&aring;ra&otilde;o kassapo dhammakkosen&agrave;ti. [PTS Page 004] [\q 4/]</P>
<P>Ekacce evam&agrave;ha&uuml;su: ayampi kho makkhali gos&agrave;lo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca. Ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito. Na ca pana makkhali&uuml; gos&agrave;la&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Bh&aring;tapubba&uuml; makkhal&atilde; gos&agrave;lo anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Tatra¤¤ataro makkhalissa gos&agrave;lassa s&agrave;vako saddamak&agrave;si: ' m&agrave; bhonto makkhali&uuml; gos&agrave;la&uuml; etamattha&uuml; pucchittha, neso eta&uuml; j&agrave;n&agrave;ti, mayameta&uuml; j&agrave;n&agrave;ma, amhe etamattha&uuml; pucchatha, mayameta&uuml; bhavant&agrave;na&uuml; by&agrave;kariss&agrave;m&agrave;ti. Bh&aring;tapubba&uuml; makkhali gos&agrave;lo b&agrave;h&agrave; paggayha kandanto na labhati. Appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, nete bhavante pucchanti, amhe ete pucchanti, mayameta&uuml; by&agrave;kariss&agrave;m&agrave;'ti. Bah&aring; kho pana makkhalissa gos&agrave;lassa s&agrave;vak&agrave; v&agrave;da&uuml; &agrave;ropetv&agrave; apakkant&agrave;: na tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno, sahita&uuml; me, asahita&uuml; te, purevacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;ante vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do niggah&atilde;tosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;ti. Iti makkhali gos&agrave;lo s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito na ca pana makkhali&uuml; gos&agrave;la&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Akku&ntilde;&ntilde;ho ca pana makkhali gos&agrave;lo dhammakkosen&agrave;'ti.</P>
<P>Ekacce evam&agrave;ha&uuml;su: ayampi kho ajito kesakambal&atilde; sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca. Ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito. Na ca pana ajita&uuml; kesakambali&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Bh&aring;tapubba&uuml; ajito kesakambal&atilde; anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Tatra¤¤ataro ajitassa kesakambalissa s&agrave;vako saddamak&agrave;si: ' m&agrave; bhonto ajita&uuml; kesakambali&uuml; etamattha&uuml; pucchittha, neso eta&uuml; j&agrave;n&agrave;ti, mayameta&uuml; j&agrave;n&agrave;ma, amhe etamattha&uuml; pucchatha, mayameta&uuml; bhavant&agrave;na&uuml; by&agrave;kariss&agrave;m&agrave;ti. Bh&aring;tapubba&uuml; ajito kesakambal&atilde; b&agrave;h&agrave; paggayha kandanto na labhati. Appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, nete bhavante pucchanti, amhe ete pucchanti, mayameta&uuml; by&agrave;kariss&agrave;m&agrave;'ti. Bah&aring; kho pana ajitassa kesakambalissa s&agrave;vak&agrave; v&agrave;da&uuml; &agrave;ropetv&agrave; apakkant&agrave;: na tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno, sahita&uuml; me, asahita&uuml; te, purevacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;ante vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do niggah&atilde;tosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;ti. Iti ajito kesakambal&atilde; s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito na ca pana ajita&uuml; kesakambali&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Akku&ntilde;&ntilde;ho ca pana ajito kesakambal&atilde; dhammakkosen&agrave;'ti.</P>
<P>Ekacce evam&agrave;ha&uuml;su: ayampi kho pakudho kacc&agrave;yano sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca. Ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito. Na ca pana pakudha&uuml; kacc&agrave;yana&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Bh&aring;tapubba&uuml; pakudho kacc&agrave;yano anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Tatra¤¤ataro pakudhassa kacc&agrave;yanassa s&agrave;vako saddamak&agrave;si: ' m&agrave; bhonto pakudha&uuml; kacc&agrave;yana&uuml; etamattha&uuml; pucchittha, neso eta&uuml; j&agrave;n&agrave;ti, mayameta&uuml; j&agrave;n&agrave;ma, amhe etamattha&uuml; pucchatha, mayameta&uuml; bhavant&agrave;na&uuml; by&agrave;kariss&agrave;m&agrave;ti. Bh&aring;tapubba&uuml; pakudho kacc&agrave;yano b&agrave;h&agrave; paggayha kandanto na labhati. Appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, nete bhavante pucchanti, amhe ete pucchanti, mayameta&uuml; by&agrave;kariss&agrave;m&agrave;'ti. Bah&aring; kho pana pakudhassa kacc&agrave;yanassa s&agrave;vak&agrave; v&agrave;da&uuml; &agrave;ropetv&agrave; apakkant&agrave;: na tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno, sahita&uuml; me, asahita&uuml; te, purevacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;ante vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do niggah&atilde;tosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;ti. Iti pakudho kacc&agrave;yano s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito na ca pana pakudha&uuml; kacc&agrave;yana&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Akku&ntilde;&ntilde;ho ca pana pakudho kacc&agrave;yano dhammakkosen&agrave;'ti.</P>
<P>Ekacce evam&agrave;ha&uuml;su: ayampi kho sa¤jayo bella&ntilde;&ntilde;hiputto sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca. Ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito. Na ca pana sa¤jaya&uuml; bella&ntilde;&ntilde;hiputta&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Bh&aring;tapubba&uuml; sa¤jayo bella&ntilde;&ntilde;hiputto anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Tatra¤¤ataro sa¤jayassa bella&ntilde;&ntilde;hiputtassa s&agrave;vako saddamak&agrave;si: ' m&agrave; bhonto sa¤jaya&uuml; bella&ntilde;&ntilde;hiputta&uuml; etamattha&uuml; pucchittha, neso eta&uuml; j&agrave;n&agrave;ti, mayameta&uuml; j&agrave;n&agrave;ma, amhe etamattha&uuml; pucchatha, mayameta&uuml; bhavant&agrave;na&uuml; by&agrave;kariss&agrave;m&agrave;ti. Bh&aring;tapubba&uuml; sa¤jayo bella&ntilde;&ntilde;hiputto b&agrave;h&agrave; paggayha kandanto na labhati. Appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, nete bhavante pucchanti, amhe ete pucchanti, mayameta&uuml; by&agrave;kariss&agrave;m&agrave;'ti. Bah&aring; kho pana sa¤jayassa bella&ntilde;&ntilde;hiputtassa s&agrave;vak&agrave; v&agrave;da&uuml; &agrave;ropetv&agrave; apakkant&agrave;: na tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno, sahita&uuml; me, asahita&uuml; te, purevacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;ante vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do niggah&atilde;tosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;ti. Iti sa¤jayo bella&ntilde;&ntilde;hiputto s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito na ca pana sa¤jaya&uuml; bella&ntilde;&ntilde;hiputta&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Akku&ntilde;&ntilde;ho ca pana sa¤jayo bella&ntilde;&ntilde;hiputto dhammakkosen&agrave;'ti.</P>
<P>Ekacce evam&agrave;ha&uuml;su: ayampi kho niga&otilde;&ntilde;ho n&agrave;taputto sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca. Ga&otilde;&agrave;cariyo ca ¤&agrave;to yasass&atilde; titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito na p&aring;jito. Na ca pana niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Bh&aring;tapubba&uuml; niga&otilde;&ntilde;ho n&agrave;taputto anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Tatra¤¤ataro niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vako saddamak&agrave;si: ' m&agrave; bhonto makkhali&uuml; gos&agrave;la&uuml; etamattha&uuml; pucchittha, neso eta&uuml; j&agrave;n&agrave;ti, mayameta&uuml; j&agrave;n&agrave;ma, amhe etamattha&uuml; pucchatha, mayameta&uuml; bhavant&agrave;na&uuml; by&agrave;kariss&agrave;m&agrave;ti. Bh&aring;tapubba&uuml; niga&otilde;&ntilde;ho n&agrave;taputto b&agrave;h&agrave; paggayha kandanto na labhati. Appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, nete bhavante pucchanti, amhe ete pucchanti, mayameta&uuml; by&agrave;kariss&agrave;m&agrave;'ti. Bah&aring; kho pana niga&otilde;&ntilde;hassa n&agrave;taputtassa s&agrave;vak&agrave; v&agrave;da&uuml; &agrave;ropetv&agrave; apakkant&agrave;: na tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;si, aha&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;n&agrave;mi, ki&uuml; tva&uuml; ima&uuml; dhammavinaya&uuml; aj&agrave;nissasi? Micch&agrave;pa&ntilde;ipanno tvamasi, ahamasmi samm&agrave;pa&ntilde;ipanno, sahita&uuml; me, asahita&uuml; te, purevacan&atilde;ya&uuml; pacch&agrave; avaca, pacch&agrave; vacan&atilde;ya&uuml; pure avaca, &agrave;ci&otilde;&otilde;ante vipar&agrave;vatta&uuml;, &agrave;ropito te v&agrave;do niggah&atilde;tosi, cara v&agrave;dappamokkh&agrave;ya, nibbe&ntilde;hehi v&agrave; sace pahos&atilde;ti. Iti niga&otilde;&ntilde;ho n&agrave;taputto s&agrave;vak&agrave;na&uuml; na sakkato na garukato na m&agrave;nito p&aring;jito na ca pana niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Akku&ntilde;&ntilde;ho ca pana niga&otilde;&ntilde;ho n&agrave;taputto dhammakkosen&agrave;'ti.</P>
<P>Ekacce evam&agrave;ha&uuml;su: 'aya&uuml; kho sama&otilde;o gotamo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yassas&atilde; titthakaro s&agrave;dhusammato bahujanassa. So ca kho s&agrave;vak&agrave;na&uuml; sakkato garukato m&agrave;nito p&aring;jito. Sama&otilde;a¤ca pana gotama&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Bh&aring;tapubba&uuml; sama&otilde;o gotamo anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Tatra¤¤ataro sama&otilde;assa gotamassa s&agrave;vako ukk&agrave;si. Tamena¤¤ataro sabrahmac&agrave;r&atilde; ja&otilde;&otilde;uke5 gha&ntilde;&ntilde;esi6 appasaddo [PTS Page 005] [\q 5/] &agrave;yasm&agrave; hotu, m&agrave;yasm&agrave; saddamak&agrave;si, satth&agrave; no bhagav&agrave; dhamma&uuml; deset&atilde;'ti. Yasmi&uuml; samaye sama&otilde;o gotamo anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Adici&otilde;&otilde;a&uuml;-s&atilde;mu,machasa&uuml; 2.&nbsp;Nibbedhehi-sy&agrave;. 3.&nbsp;Akkudho 4.&nbsp;Kesakambalo-machasa&uuml; 5.&nbsp;Jannukena-s&atilde;mu. 6.&nbsp;Gha&ntilde;esi-sy&agrave;.</P>
<P>[BJT Page 338] [\x 338/]</P>
<P>Neva tasmi&uuml; samaye sama&otilde;assa gotamassa s&agrave;vak&agrave;na&uuml; khipitasaddo v&agrave; hoti ukk&agrave;sitasaddo v&agrave;. Tamena&uuml; janak&agrave;yo pacc&agrave;si&uuml;sam&agrave;nar&aring;po paccupa&ntilde;&ntilde;hito hoti: 'ya&uuml; no bhagav&agrave; dhamma&uuml; bh&agrave;sissati, ta&uuml; no soss&agrave;m&agrave;'ti. Seyyath&agrave;pi n&agrave;ma</P>
<P>Puriso c&agrave;tummah&agrave;pathe khudda&uuml; madhu&uuml;1 anelaka&uuml; pap&atilde;&euml;eyya2 tamena&uuml; mah&agrave;janak&agrave;yo pacc&agrave;si&uuml;sam&agrave;nar&aring;po paccupa&ntilde;&ntilde;hito assa. Evameva&uuml; yasmi&uuml; samaye sama&otilde;o gotamo anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Neva tasmi&uuml; samaye sama&otilde;assa gotamassa s&agrave;vak&agrave;na&uuml; khipitasaddo v&agrave; hoti ukk&agrave;sitasaddo v&agrave;, tamena&uuml; mah&agrave;janak&agrave;yo pacc&agrave;si&uuml;sam&agrave;nar&aring;po paccupa&ntilde;&ntilde;hito hoti: ya&uuml; no bhagav&agrave; dhamma&uuml; bh&agrave;sissati, ta&uuml; no soss&agrave;m&agrave;ti. Yepi sama&otilde;assa gotamassa s&agrave;vak&agrave; sabrahmac&agrave;r&atilde;hi sampayojetv&agrave; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattanti, tepi satthu va&otilde;&otilde;av&agrave;dino honti, dhammassa va&otilde;&otilde;av&agrave;dino honti, sa&iuml;ghassa va&otilde;&otilde;av&agrave;dino honti. Attagarahino yeva honti ana¤¤agarahino: mayamevettha3 alakkhik&agrave;, maya&uuml; appapu¤¤&agrave; ye maya&uuml; eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajitv&agrave; n&agrave;sakkhimha y&agrave;vaj&atilde;va&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; caritunti. Te &agrave;r&agrave;mikabh&aring;t&agrave; v&agrave; up&agrave;sakabh&aring;t&agrave; v&agrave; pa¤casu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattanti. Iti sama&otilde;o gotamo s&agrave;vak&agrave;na&uuml; sakkato garukato m&agrave;nito p&aring;jito, sama&otilde;a¤ca pana gotama&uuml; s&agrave;vak&agrave; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharant&atilde;ti.</P>
<P>Kati pana tva&uuml; ud&agrave;yi, dhamme samanupassasi yehi mama s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharant&atilde;ti?</P>
<P>Pa¤ca kho aha&uuml; bhante bhagavati dhamme samanupass&agrave;mi yehi bhagavanta&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Katame pa¤ca:</P>
<P>Bhagav&agrave; hi bhante, app&agrave;h&agrave;ro app&agrave;h&agrave;rat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde; yampi bhante bhagav&agrave; app&agrave;h&agrave;ro app&agrave;h&agrave;rat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;4 ima&uuml; kho aha&uuml; bhante. Bhagavati pa&ntilde;hama&uuml; dhamma&uuml; samanupass&agrave;mi yena bhagavanta&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. [PTS Page 006] [\q 6/]</P>
<P>Punaca para&uuml; bhante bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarena c&atilde;varena itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhante, bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarena c&atilde;varena itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Ima&uuml; kho aha&uuml; bhante bhagavati dutiya&uuml; dhamma&uuml; samanupass&agrave;mi yena bhagavanta&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>---------------------------</P>
<P>1.&nbsp;Khuddamadhu&uuml;-machasa&uuml; 2.&nbsp;Upp&atilde;&euml;eyya-s&atilde;mu p&atilde;&euml;eyya-machasa&uuml;.Sy&agrave;.[PTS] 3.&nbsp;Mayamevamh&agrave;- i.Machasa&uuml;.Sy&agrave; 4.&nbsp;Yampi bhante bhagav&agrave; app&agrave;h&agrave;ro app&agrave;h&agrave;rat&agrave;ya va&otilde;&otilde;av&agrave;d&atilde; -[PTS] (&aring;na&uuml;)</P>
<P>[BJT Page 340] [\x 340/]</P>
<P>Puna ca para&uuml; bhante, bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena itar&atilde;tarapi&otilde;&oacute;ap&agrave;ta santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhante, bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Ima&uuml; kho aha&uuml; bhante bhagavati tatiya&uuml; dhamma&uuml; samanupass&agrave;mi yena bhagavanta&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Puna ca para&uuml; bhante, bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarena sen&agrave;sanena itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhante, bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarena sen&agrave;sanena itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Ima&uuml; kho aha&uuml; bhante bhagavati catuttha&uuml; dhamma&uuml; samanupass&agrave;mi yena bhagavanta&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Puna ca para&uuml; bhante, bhagav&agrave; pavivitto pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhante, bhagav&agrave; pavivitto pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;. Ima&uuml; kho aha&uuml; bhante bhagavati pa¤cama&uuml; dhamma&uuml; samanupass&agrave;mi yena bhagavanta&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Ime kho aha&uuml; bhante</P>
<P>Bhagavati pa¤cadhamme samanupass&agrave;mi yehi bhagavanta&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharant&atilde;ti.</P>
<P>App&agrave;h&agrave;ro sama&otilde;o gotamo app&agrave;h&agrave;rat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml;1 m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Santi kho pana me ud&agrave;yi, s&agrave;vak&agrave; kosak&agrave;h&agrave;r&agrave;pi a&oacute;&oacute;hakosak&agrave;h&agrave;r&agrave;pi beluv&agrave;h&agrave;r&agrave;pi a&oacute;&oacute;habeluv&agrave;h&agrave;r&agrave;pi [PTS Page 007] [\q 7/] aha&uuml; kho panud&agrave;yi, appekad&agrave; imin&agrave; pattena samatittikampi bhu¤j&agrave;mi, bhiyyopi bhu¤j&agrave;mi. App&agrave;h&agrave;ro sama&otilde;o gotamo app&agrave;h&agrave;rat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Ye te ud&agrave;yi, mama s&agrave;vak&agrave; kosak&agrave;h&agrave;r&agrave;pi a&oacute;&oacute;hakosak&agrave;h&agrave;r&agrave;pi beluv&agrave;h&agrave;r&agrave;pi a&oacute;&oacute;habeluv&agrave;h&agrave;r&agrave;pi, na ma&uuml; te imin&agrave; dhammena sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;.</P>
<P>Santu&ntilde;&ntilde;ho sama&otilde;o gotamo itar&atilde;tarena c&atilde;varena itar&atilde;tarac&atilde;varasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Santi kho pana me ud&agrave;yi, s&agrave;vak&agrave; pa&uuml;suk&aring;lik&agrave; l&aring;khac&atilde;varadhar&agrave; te sus&agrave;n&agrave; v&agrave; sa&iuml;k&agrave;rak&aring;&ntilde;&agrave; v&agrave; p&agrave;pa&otilde;ik&agrave;2 v&agrave; nantak&agrave;ni uccinitv&agrave;3 sa&iuml;gh&agrave;&ntilde;i&uuml; karitv&agrave; dh&agrave;renti. Aha&uuml; kho panud&agrave;yi, appekad&agrave; gahapatic&atilde;var&agrave;ni4 dh&agrave;remi da&euml;h&agrave;ni yattha l&aring;kh&agrave;ni al&agrave;pulomas&agrave;ni5. Santu&ntilde;&ntilde;ho sama&otilde;o gotamo itar&atilde;tarena c&atilde;varena itar&atilde;tara c&atilde;vara santu&ntilde;&ntilde;hiy&agrave;.</P>
<P>---------------------------</P>
<P>1.&nbsp;Garu&uuml; kareyyu&uuml;- machasa&uuml;. 2.&nbsp;P&agrave;pa&otilde;ik&agrave;ti-s&atilde;mu. 3.&nbsp;Ucci&otilde;itv&agrave; -s&atilde;mu. 4.&nbsp;Gahapat&agrave;ni c&atilde;var&agrave;ni-sy&agrave;. [PTS] 5.&nbsp;Satthalukh&agrave;ni al&agrave;bulomas&agrave;ni-machasa&uuml; suttalukh&agrave;ni al&agrave;pulomas&agrave;ni-sy&agrave;</P>
<P>[BJT Page 342] [\x 342/]</P>
<P>Ca va&otilde;&otilde;av&agrave;d&atilde;ti. Iti ce ma&uuml; ud&agrave;yi s&agrave;vak&agrave; sakkareyyu&uuml;. Garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Ye te ud&agrave;yi, mama s&agrave;vak&agrave; pa&uuml;suk&aring;lik&agrave; l&aring;khac&atilde;varadhar&agrave; te sus&agrave;n&agrave; v&agrave; sa&iuml;k&agrave;rak&aring;&ntilde;&agrave; v&agrave; p&agrave;pa&otilde;ik&agrave; v&agrave; nantak&agrave;ni uccinitv&agrave; sa&iuml;gh&agrave;&ntilde;i&uuml; karitv&agrave; dh&agrave;renti, na ma&uuml; te imin&agrave; dhammena sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;.</P>
<P>Santu&ntilde;&ntilde;ho sama&otilde;o gotamo itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Santi kho pana me ud&agrave;yi, s&agrave;vak&agrave; pi&otilde;&oacute;ap&agrave;tik&agrave; sapad&agrave;nac&agrave;rino u¤chepake1 vate rat&agrave;, te antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; &agrave;sanenapi nimantiyam&agrave;n&agrave; na s&agrave;diyanti. Aha&uuml; kho panud&agrave;yi, appekad&agrave; nimantanepi bhu¤j&agrave;mi s&agrave;l&atilde;na&uuml; odana&uuml; [PTS Page 008] [\q 8/] vicitak&agrave;&euml;aka&uuml; anekas&aring;pa&uuml; anekabya¤jana&uuml;. Santu&ntilde;&ntilde;ho sama&otilde;o gotamo itar&atilde;tarena pi&otilde;&oacute;ap&agrave;tena itar&atilde;tarapi&otilde;&oacute;ap&agrave;tasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Ye te ud&agrave;yi mama s&agrave;vak&agrave; pi&otilde;&oacute;ap&agrave;tik&agrave; sapad&agrave;nac&agrave;rino u¤chepake1 vate rat&agrave;, antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; &agrave;sanenapi nimantiyam&agrave;n&agrave; na s&agrave;diyanti, na ma&uuml; te imin&agrave; dhammena sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;.</P>
<P>Santu&ntilde;&ntilde;ho sama&otilde;o gotamo itar&atilde;tarena sen&agrave;sanena, itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Santi kho pana me ud&agrave;yi, s&agrave;vak&agrave; rukkham&aring;lik&agrave; abbhok&agrave;sik&agrave;, te a&ntilde;&ntilde;ham&agrave;se channa&uuml; na upenti. Aha&uuml; kho panud&agrave;yi, appekad&agrave; k&aring;&ntilde;&agrave;g&agrave;resupi vihar&agrave;mi ullitt&agrave;valittesu niv&agrave;tesu phussitaggalesu2 pihitav&agrave;tap&agrave;nesu. Santu&ntilde;&ntilde;ho sama&otilde;o gotamo itar&atilde;tarena sen&agrave;sanena itar&atilde;tarasen&agrave;sanasantu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi, s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Ye te ud&agrave;yi mama s&agrave;vak&agrave; rukkham&aring;lik&agrave; abbhok&agrave;sik&agrave; te a&ntilde;&ntilde;ham&agrave;se channa&uuml; na upenti. Na ma&uuml; te imin&agrave; dhammena sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Ucchepake-[PTS] U¤ch&agrave;sake-machasa&uuml;. Ucc&agrave;pake vatte-sy&agrave; 2.&nbsp;Phusitaggalesu-machasa&uuml;.</P>
<P>[BJT Page 344] [\x 344/]</P>
<P>Pavivitto sama&otilde;o gotamo pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;ti iti ce ma&uuml; ud&agrave;yi, s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Santi kho pana me ud&agrave;yi s&agrave;vak&agrave; &agrave;ra¤¤ak&agrave; pantasen&agrave;san&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni ajjhogahetv&agrave; viharanti. Te anvaddham&agrave;sa&uuml;2 sa&iuml;ghamajjhe osaranti p&agrave;timokkhuddes&agrave;ya. Aha&uuml; kho panud&agrave;yi appekad&agrave; &agrave;ki&otilde;&otilde;o vihar&agrave;mi bhikkh&aring; hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi ra¤¤&agrave;3 r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Pavivitto sama&otilde;o gotamo pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;ti [PTS Page 009] [\q 9/] iti ce ma&uuml; ud&agrave;yi, s&agrave;vak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;nye&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyu&uuml;. Ye te ud&agrave;yi mama s&agrave;vak&agrave; &agrave;ra¤¤ak&agrave; pantasen&agrave;san&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni ajjhogahetv&agrave;4 viharanti anvaddham&agrave;sa&uuml; sa&iuml;ghamajjhe osaranti p&agrave;timokkhuddes&agrave;ya. Na ma&uuml; te imin&agrave; dhammena sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya vihareyyunti.</P>
<P>Iti kho ud&agrave;yi, na mama&uuml; s&agrave;vak&agrave; imehi pa¤cahi dhammehi sakkaronti. Garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Atthi kho ud&agrave;yi, a¤¤e ca pa¤ca dhamm&agrave; yehi5 mama&uuml; s&agrave;vak&agrave;6 sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti. Katame pa¤ca:</P>
<P>Idh&aring;d&agrave;yi, mama&uuml; s&agrave;vak&agrave; adhis&atilde;le sambh&agrave;venti: s&atilde;lav&agrave; sama&otilde;o gotamo paramena s&atilde;lakkhandhena samann&agrave;gatoti yampud&agrave;yi7 mama&uuml; s&agrave;vak&agrave;8 adhis&atilde;le sambh&agrave;venti: s&atilde;lav&agrave; sama&otilde;o gotamo paramena s&atilde;lakkhandhena samann&agrave;gatoti. Aya&uuml; kho ud&agrave;yi, pa&ntilde;hamo dhammo yena mama&uuml; s&agrave;vak&agrave;8 sakkaronti garukaronti. M&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, mama&uuml; s&agrave;vak&agrave; abhikkante ¤&agrave;&otilde;adassane sambh&agrave;venti. J&agrave;na&uuml;yev&agrave;ha sama&otilde;o gotamo j&agrave;n&agrave;m&atilde;ti, passa&uuml;yev&agrave;ha sama&otilde;o gotamo pass&agrave;m&atilde;ti, abhi¤¤&agrave;ya sama&otilde;o gotamo dhamma&uuml; deseti no anabhi¤¤&agrave;ya, sanid&agrave;na&uuml; sama&otilde;o gotamo dhamma&uuml; deseti no anid&agrave;na&uuml;, sapp&agrave;&ntilde;ih&agrave;riya&uuml; sama&otilde;o gotamo dhamma&uuml; deseti no app&agrave;&ntilde;ih&agrave;riyanti. Yampud&agrave;yi mama&uuml; s&agrave;vak&agrave; abhikkante ¤&agrave;&otilde;adassane sambh&agrave;venti. J&agrave;na&uuml;yev&agrave;ha sama&otilde;o gotamo.</P>
<P>--------------------------</P>
<P>1. &acirc;ra¤¤avanapatth&agrave;ni-[PTS] Ara¤¤avanapatth&agrave;ni - machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Anva&oacute;&oacute;ham&agrave;sa&uuml;-sy&agrave; 3.&nbsp;Ra¤¤e-[PTS] 4.&nbsp;Ajjhog&agrave;hetv&agrave;-machasa&uuml; 5.&nbsp;Yehi pa¤cahi dhammehi-machasa&uuml; sy&agrave;. 6.&nbsp;Mama s&agrave;vak&agrave;-[PTS] sy&agrave;. 7.&nbsp;Yamud&agrave;yi-sy&agrave;, yampanud&agrave;yi-[PTS] 8.&nbsp;Mama s&agrave;vak&agrave;-s&atilde;mu,sy&agrave;, [PTS]</P>
<P>[BJT Page 346] [\x 346/]</P>
<P>J&agrave;n&agrave;m&atilde;ti. Passa&uuml;yev&agrave;ha sama&otilde;o gotamo pass&agrave;m&atilde;ti. Abhi¤¤&agrave;ya sama&otilde;o gotamo dhamma&uuml; deseti no anabhi¤¤&agrave;ya, sanid&agrave;na&uuml; sama&otilde;o gotamo dhamma&uuml; deseti no anid&agrave;na&uuml;, sapp&agrave;&ntilde;ih&agrave;riya&uuml; sama&otilde;o gotamo dhamma&uuml; deseti no appa&ntilde;ih&agrave;riyanti. Aya&uuml; kho ud&agrave;yi, dutiyo dhammo yena mama&uuml; [PTS Page 010] [\q 10/] s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, mama&uuml; s&agrave;vak&agrave;1 adhipa¤¤&agrave;ya sambh&agrave;venti: pa¤¤av&agrave; sama&otilde;o gotamo paramena pa¤¤&agrave;kkhandhena samann&agrave;gato. Ta&uuml; vata an&agrave;gata&uuml; v&agrave; v&agrave;dapatha&uuml; na dakkhati uppanna&uuml; v&agrave; parappav&agrave;da&uuml; na sahadhammena suniggah&atilde;ta&uuml; nigga&otilde;hissat&atilde;ti2 neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi? Api nu me s&agrave;vak&agrave; eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; antarantar&agrave; katha&uuml; op&agrave;teyyunti? No heta&uuml; bhante. Na kho pan&agrave;ha&uuml; ud&agrave;yi s&agrave;vakesu anus&agrave;sani&uuml; pacc&agrave;si&uuml;s&agrave;mi a¤¤adatthu mama&uuml;yeva s&agrave;vak&agrave; anus&agrave;sani&uuml; pacc&agrave;si&uuml;santi. Yampud&agrave;yi3 mama&uuml; s&agrave;vak&agrave; adhipa¤¤&agrave;ya samabh&agrave;venti pa¤¤av&agrave; sama&otilde;o gotamo paramena pa¤¤&agrave;kkhandhena samann&agrave;gato. Ta&uuml; vata an&agrave;gata&uuml; v&agrave; v&agrave;dapatha&uuml; na dakkhati uppanna&uuml; v&agrave; parappav&agrave;da&uuml; na sahadhammena suniggah&atilde;ta&uuml; nigga&otilde;hissat&atilde;ti2 neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Aya&uuml; kho ud&agrave;yi, tatiyo dhammo yena mama&uuml; s&agrave;vak&agrave;1 sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, mama s&agrave;vak&agrave; yena dukkhena dukkhoti&otilde;&otilde;&agrave; dukkhaparet&agrave; te ma&uuml; upasa&iuml;kamitv&agrave; dukkha&uuml; ariyasacca&uuml; pucchanti. Tes&agrave;ha&uuml; dukkha&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi, tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Te ma&uuml; upasa&iuml;kamitv&agrave; dukkhasamudaya&uuml; ariyasacca&uuml; pucchanti. Tes&agrave;ha&uuml; dukkha&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi, tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Te ma&uuml; upasa&iuml;kamitv&agrave; dukkhanirodha&uuml; ariyasacca&uuml; pucchanti. Tes&agrave;ha&uuml; dukkhanirodha&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi, tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Te ma&uuml; upasa&iuml;kamitv&agrave; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; pucchanti. Tes&agrave;ha&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi, tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Yampud&agrave;yi3, mama&uuml; s&agrave;vak&agrave; yena dukkhena dukkhoti&otilde;&otilde;&agrave; dukkhaparet&agrave; te ma&uuml; upasa&iuml;kamitv&agrave; dukkha&uuml; ariyasacca&uuml; pucchanti, tes&agrave;ha&uuml; dukkha&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi. Tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Te ma&uuml; upasa&iuml;kamitv&agrave; dukkhasamudaya&uuml; ariyasacca&uuml; pucchanti. Tes&agrave;ha&uuml; dukkha&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi, tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Te ma&uuml; upasa&iuml;kamitv&agrave; dukkhanirodha&uuml; ariyasacca&uuml; pucchanti. Tes&agrave;ha&uuml; dukkhanirodha&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi, tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Te ma&uuml; upasa&iuml;kamitv&agrave; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; pucchanti. Tes&agrave;ha&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ariyasacca&uuml; pu&ntilde;&ntilde;ho vy&agrave;karomi, tes&agrave;ha&uuml; citta&uuml; &agrave;r&agrave;dhemi pa¤hassa veyy&agrave;kara&otilde;ena. Aya&uuml; kho ud&agrave;yi, catuttho dhammo [PTS Page 011] [\q 11/] yena mama&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne bh&agrave;venti. Idh&aring;d&agrave;yi bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nu pass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Mama s&agrave;vak&agrave;-sy&agrave;, [PTS] 2.&nbsp;Niggahissati-sy&agrave;, [PTS] 3.&nbsp;Yamud&agrave;yi-sy&agrave;. Yampanud&agrave;yi- [PTS]</P>
<P>[BJT Page 348] [\x 348/]</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;. Yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; catt&agrave;ro sammappadh&agrave;ne bh&agrave;venti. Idh&aring;d&agrave;yi, bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; catt&agrave;ro iddhip&agrave;de bh&agrave;venti. Idh&aring;d&agrave;yi bhikkhu chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhi padh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;v&agrave;na&uuml; pa&ntilde;ipad&agrave;. Yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; pa¤cindriy&agrave;ni bh&agrave;venti. Idh&aring;d&agrave;yi [PTS Page 012] [\q 12/] bhikkhu saddhindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Viriyindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Satindriya&uuml; bhaveti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Sam&agrave;dhindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Pa¤¤indriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;na p&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; pa¤cabal&agrave;ni bh&agrave;venti. Idh&aring;d&agrave;yi, bhikkhu saddh&agrave;bala&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Viriyabala&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Satibala&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Sam&agrave;dhibala&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Pa¤¤&agrave;bala&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; sattabojjha&iuml;ge bh&agrave;venti. Idh&aring;d&agrave;yi, bhikkhu satisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. P&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Passaddhi sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Tatra ca pana me s&agrave;vak&agrave; bahu abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;venti. Idh&aring;d&agrave;yi, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti, samm&agrave;kammanta&uuml; bh&agrave;veti, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti, samm&agrave;sati&uuml; bh&agrave;veti, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>[BJT Page 350] [\x 350/]</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; a&ntilde;&ntilde;ha vimokkhe bh&agrave;vent&atilde;. R&aring;p&atilde; r&aring;p&agrave;ni passati. Aya&uuml; pa&ntilde;hamo vimokkho. Ajjhatta&uuml; ar&aring;pasa¤¤i bahiddh&agrave; r&aring;p&agrave;ni passati. Aya&uuml; dutiyo vimokkho. Subhanteva adhimutto hoti. Aya&uuml; tatiyo vimokkho. Subhanteva adhimutto hoti. Aya&uuml; tatiyo vimokkho. Sabbaso r&aring;pasa¤¤&agrave;na&uuml; [PTS Page 013] [\q 13/] samatikkamma pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ' ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; catuttho vimokkho. Sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; pa¤camo vimokkho. Sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤ci'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; cha&ntilde;&ntilde;ho vimokkho. Sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; sattamo vimokkho. Sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Aya&uuml; a&ntilde;&ntilde;hamo vimokkho. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave; pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; a&ntilde;&ntilde;ha abhih&agrave;yatan&agrave;ni bh&agrave;venti. Ajjhatta&uuml; r&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml;sa¤¤i hoti. Ida&uuml; pa&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; r&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml;sa¤¤i hoti. Ida&uuml; dutiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;miti. Eva&uuml;sa¤¤i hoti. Ida&uuml; tatiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml;sa¤¤i hoti. Ida&uuml; catuttha&uuml; abhibh&agrave;yatana&uuml;</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni n&atilde;lanibh&agrave;s&agrave;ni. Seyyath&agrave;pi n&agrave;ma umm&agrave;puppha&uuml; n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; n&atilde;lanidassana&uuml; n&atilde;lanibh&agrave;sa&uuml; seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;a&uuml;2 n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; n&atilde;lanidassana&uuml; n&atilde;lanibh&agrave;sa&uuml;3 evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni n&atilde;lanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya 'j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml;sa¤¤i hoti. Ida&uuml; pa¤cama&uuml; [PTS Page 014] [\q 14/] abhibh&agrave;yatana&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Atthagam&agrave;-s&atilde;mu 2.&nbsp;Ubhatobh&agrave;gavimaddha&uuml; - [PTS] 3.&nbsp;N&atilde;ladassana&uuml; n&atilde;lah&agrave;sa&uuml;- [PTS]</P>
<P>[BJT Page 352] [\x 352/]</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni p&atilde;tanibh&agrave;s&agrave;ni. Seyyath&agrave;pi n&agrave;ma ka&otilde;ik&agrave;rapuppha&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanibh&agrave;sa&uuml;. Seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;a&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni p&atilde;tanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml;sa¤¤i hoti. Ida&uuml; cha&ntilde;&ntilde;ha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidassan&agrave;ni lohitakanibh&agrave;s&agrave;ni. Seyyath&agrave;pi n&agrave;ma bandhujivakapuppha&uuml; lohitaka&uuml; lohitakava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohitakanibh&agrave;sa&uuml;. Seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;a&uuml; lohitaka&uuml; lohitakava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohitakanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidassan&agrave;ni lohitakanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya 'j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml;sa¤¤i hoti. Ida&uuml; sattama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. Seyyath&agrave;pi n&agrave;ma osadh&atilde;t&agrave;rak&agrave; od&agrave;t&agrave; od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tanidassan&agrave; od&agrave;tanibh&agrave;s&agrave;. Seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;a&uuml; od&agrave;ta&uuml; od&agrave;tava&otilde;&otilde;a&uuml; od&agrave;tanidassana&uuml; od&agrave;tanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤i eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ti od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml;sa¤¤i hoti. Ida&uuml; a&ntilde;&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤avos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;. Yath&agrave; pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; dasakasi&otilde;&agrave;yatan&agrave;ni bh&agrave;venti. Pa&ntilde;havikasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;po kasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Tejokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. V&agrave;yokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. N&atilde;lakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. P&atilde;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Lohitakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Od&agrave;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;k&agrave;sakasi&otilde;ameko sa¤j&agrave;n&agrave;ti [PTS Page 015] [\q 15/] uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;akasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>[BJT Page 354] [\x 354/]</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;. Yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; catt&agrave;ri jh&agrave;n&agrave;ni bh&agrave;venti. Idhud&agrave;yi, bhikkh&aring; vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;1 upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisandeti parisandeti2 parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml;3 hoti. Seyyath&agrave;pi ud&agrave;yi, dakkho nah&agrave;pako4 v&agrave; nah&agrave;pakantev&agrave;siv&agrave; ka&uuml;sath&agrave;le n&agrave;h&agrave;n&atilde;yacu&otilde;&otilde;&agrave;ni &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml;5 sandeyya.6 S&agrave;ssa nah&agrave;n&atilde;yapi&otilde;&oacute;i7 sneh&agrave;nugat&agrave; snehaparet&agrave;8 santarab&agrave;hir&agrave;9 phu&ntilde;h&agrave;10 snehena, na ca pagaghara&otilde;&atilde;11 evameva kho ud&agrave;yi, bhikkh&aring; imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisandeti, parisandeti2 parip&aring;reti parippharati. N&agrave;ssaki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml;3 hoti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi ud&agrave;yi, udakarahado12 ubbhidodako.13 Tassa nevassa puratthim&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;, na pacchim&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;, na dakkhi&otilde;&agrave;ya dis&agrave;ya [PTS Page 016] [\q 16/] udakass&agrave;yamukha&uuml;. Devo ca k&agrave;lena k&agrave;la&uuml; na samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya. Atha kho tamh&agrave; ca udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena v&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya. N&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa sitena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa. Evameva kho ud&agrave;yi, bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukha vih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; nippitikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi ud&agrave;yi, uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggaposin&atilde;.14 T&agrave;ni y&agrave;va cagg&agrave; y&agrave;va ca</P>
<P>--------------------------</P>
<P>1.&nbsp;Pa&ntilde;hamajjh&agrave;na&uuml;-s&atilde;mu, [PTS] 2.&nbsp;Abhisanneti,parisanneti-sy&agrave; 3.&nbsp;Apphuta&uuml;-s&atilde;mu,sy&agrave;, [PTS] 4.&nbsp;Nh&agrave;pako-machasa&uuml; 5.&nbsp;Paripphosaka&uuml;-sy&agrave;(eka&uuml; pada&uuml;) 6.&nbsp;Abhisanneyya-sy&agrave; 7.&nbsp;S&agrave;ya&uuml;,nh&agrave;n&atilde;yapi&otilde;&oacute;i-machasa&uuml;. 8.&nbsp;Subh&agrave;nugat&agrave; subhaparet&agrave;-s&atilde;mu 9.&nbsp;Samanantarab&agrave;hir&agrave;-s&atilde;mu 10.&nbsp;Pu&ntilde;&ntilde;h&agrave;-sy&agrave; 11.&nbsp;Subhena ca paggharati-s&atilde;mu. -Na ca paggharin&atilde;- [PTS] Sy&agrave; na ca pagghari&otilde;&atilde;-machasa&uuml; 12.&nbsp;Gambhiro udakarahado-machasa&uuml;,sy&agrave; 13.&nbsp;Ubbhitodako-sy&agrave; 14.&nbsp;Nimuggaposit&agrave;ni-s&atilde;mu ,nimmuggaposit&agrave;ni-sy&agrave;.</P>
<P>[BJT Page 356] [\x 356/]</P>
<P>M&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; ahisann&agrave;ni parisann&agrave;ni1 parip&aring;r&agrave;ni paripphu&ntilde;&agrave;ni.2 Na nesa&uuml;3 ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa.Evameva kho ud&agrave;yi, bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nippitikena sukhena apphu&ntilde;a&uuml; hoti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;4 adukkha&uuml; asukha&uuml; upekkh&agrave; satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi ud&agrave;yi, puriso od&agrave;tena vatthena sas&atilde;sa&uuml; p&agrave;rupitv&agrave; nisinno assa, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa od&agrave;tena vatthena apphu&ntilde;a&uuml; assa. Evameva kho ud&agrave;yi, bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena [PTS Page 017] [\q 17/] cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; eva&uuml; paj&agrave;nanti: aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko5 m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo, ida¤ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddha&uuml;6 seyyath&agrave;pi ud&agrave;yi ma&otilde;i vephariyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno sabb&agrave;k&agrave;rasampanno, tatrassa sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;. Tamena cakkhum&agrave; puriso hatthe karitv&agrave; paccavekkheyya: aya&uuml; kho man&atilde; vephariyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato accho vippasanno sabb&agrave;k&agrave;rasampanno,tadida&uuml; sutta&uuml; &agrave;vuta&uuml; n&atilde;la&uuml; v&agrave; p&atilde;ta&uuml; v&agrave; lohita&uuml; v&agrave; od&agrave;ta&uuml; v&agrave; pa&otilde;&oacute;usutta&uuml; v&agrave;ti. Evameva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave; pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; eva&uuml; j&agrave;nanti: aya&uuml; kho me k&agrave;yo r&aring;p&atilde; c&agrave;tummah&agrave;bh&aring;tiko m&agrave;t&agrave;pettikasambhavo odanakumm&agrave;s&aring;pacayo aniccucch&agrave;danaparimaddanabhedanaviddha&uuml;sanadhammo. Ida¤ca pana me vi¤¤&agrave;&otilde;a&uuml; ettha sita&uuml; ettha pa&ntilde;ibaddhanti. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Abhisand&agrave;ni- parisand&agrave;ni-s&atilde;mu, machasa&uuml; 2.&nbsp;Paripaphut&agrave;ni-s&atilde;mu 3.&nbsp;N&agrave;ssa-machasa&uuml;,sy&agrave;, [PTS] 4.&nbsp;Atthagam&agrave;-s&atilde;mu. 5.&nbsp;C&agrave;tumah&agrave;bh&aring;tikomachasa&uuml;,sy&agrave; 6.&nbsp;Pa&ntilde;ibandha&uuml;-sy&agrave;.</P>
<P>[BJT Page 358] [\x 358/]</P>
<P>Puna ca para&uuml; ud&agrave;yi,akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yathapa&ntilde;ipann&agrave; me s&agrave;vak&agrave; imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimminanti r&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;1 seyyath&agrave;pi ud&agrave;yi, tassa evamassa: aya&uuml; mu¤jo &atilde;sika&uuml; pabb&agrave;heyya. &auml;sik&agrave;3, a¤¤o mu¤jo a¤¤&agrave; &atilde;sik&agrave;3 mu¤jamh&agrave; tveva &atilde;sik&agrave; pabb&agrave;&euml;h&agrave;ti. Seyyath&agrave;pi v&agrave; panud&agrave;yi puriso asi&uuml; kosiy&agrave; pabb&agrave;heyya4. Tassa evamassa: aya&uuml; asi, aya&uuml; kosi, a¤¤o asi, a¤¤&agrave; kosi, kosiy&agrave; tveva asi pabb&agrave;&euml;hoti. Seyyath&agrave;pi [PTS Page 018] [\q 18/] v&agrave; panud&agrave;yi, puriso ahi&uuml; kara&otilde;&oacute;&agrave; uddhareyya, tassa evamassa: aya&uuml; ahi, aya&uuml; kara&otilde;&oacute;o, a¤¤o ahi, a¤¤o kara&otilde;&oacute;o, kara&otilde;&oacute;&agrave; tveva ahi ubbhatoti. Evameva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;. Yath&agrave; pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; imamh&agrave; k&agrave;y&agrave; a¤¤a&uuml; k&agrave;ya&uuml; abhinimminanti. R&aring;pi&uuml; manomaya&uuml; sabba&iuml;gapacca&iuml;gi&uuml; ah&atilde;nindriya&uuml;. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhonti: ekopi hutv&agrave; bahudh&agrave; honti, bahudh&agrave;pi hutv&agrave; eko honiti.5 &acirc;v&atilde;bh&agrave;va&uuml;6 tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml;7 tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; gacchanti seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karonti seyyath&agrave;pi udake, udakepi abhejjam&agrave;ne gacchanti seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palli&iuml;kena kamanti seyyath&agrave;pi [PTS Page 019] [\q 19/] pakkhi saku&otilde;o, imepi candimas&aring;riye eva&uuml;mahiddhike eva&uuml;mah&agrave;nubh&agrave;ve p&agrave;nin&agrave; parimasanti parimajjanti, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattenti. Seyyath&agrave;pi ud&agrave;yi dakkho kumbhak&agrave;ro v&agrave; kumbhak&agrave;rantev&agrave;si v&agrave; suparikammakat&agrave;ya mattik&agrave;ya ya¤¤adeva bh&agrave;janavikati&uuml; &agrave;ka&iuml;kheyya tantadeva kareyya abhinipph&agrave;deyya, seyyath&agrave;pi v&agrave; panud&agrave;yi dakkho dantak&agrave;ro v&agrave; dantak&agrave;rantev&agrave;si v&agrave; suparikammakatasmi&uuml; dantasmi&uuml; ya¤¤adeva dantavikati&uuml; &agrave;ka&iuml;kheyya tantadeva kareyya abhinipph&agrave;deyya, seyyath&agrave;pi v&agrave; panud&agrave;yi dakkho suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;si v&agrave; suparikammakatasmi&uuml; suva&otilde;&otilde;asmi&uuml; ya¤¤adeva suva&otilde;&otilde;avikati&uuml; &agrave;ka&iuml;kheyya tantadeva kareyya abhinipp&agrave;deyya, evameva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhonti: ekopi hutv&agrave; bahudh&agrave; honti, bahudh&agrave;pi hutv&agrave; eko honti5 &agrave;v&atilde;bh&agrave;va&uuml;6 tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml;7 tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;n&agrave; gacchanti seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karonti seyyath&agrave;pi udake, udakepi abhejjam&agrave;ne gacchanti seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamanti seyyath&agrave;pi pakkhi saku&otilde;o, imepi candimas&aring;riye eva&uuml;mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasanti parimajjanti, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattenti. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Abhinnindriya&uuml;-[PTS] 2.&nbsp;Isika&uuml;-s&atilde;mu. [PTS] 3.&nbsp;Isik&agrave;-s&atilde;mu. [PTS] 4.&nbsp;Ubb&agrave;heyya- sy&agrave; 5.&nbsp;Hoti-machasa&uuml; 6.&nbsp;&acirc;vibh&agrave;va&uuml;-s&atilde;mu, machasa&uuml;,sy&agrave;, [PTS] 7.&nbsp;Tiroku&ntilde;&ntilde;a&uuml;-machasa&uuml;.</P>
<P>[BJT Page 360] [\x 360/]</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya1 ubho sadde su&otilde;anti dibbe ca m&agrave;nuse ca, ye d&aring;re santike ca. Seyyath&agrave;pi ud&agrave;yi, balav&agrave; sa&iuml;khadhamako2. Appakasireneva catuddis&agrave; vi¤¤&agrave;peyya. Evameva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;anti dibbe ca m&agrave;nuse ca ye d&aring;re santike ca. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi,akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;nanti sar&agrave;ga&uuml; v&agrave; citta&uuml; .2</P>
<P>Sar&agrave;ga&uuml; cittanti paj&agrave;nanti, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;nanti, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;nanti, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;nanti, samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;nanti, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;nanti, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;nanti, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;nanti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;nanti, amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;nanti, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;nanti, anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;nanti, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;nanti, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;nanti,vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;nanti, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;nanti. Seyyath&agrave;pi ud&agrave;yi, itthi v&agrave; puriso v&agrave; daharo yuv&agrave; .2</P>
<P>Ma&otilde;&oacute;anakaj&agrave;tiko3 &agrave;d&agrave;se v&agrave; parisuddhe pariyod&agrave;te acche v&agrave; udapatte4 saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no saka&otilde;ika&uuml; v&agrave; saka&otilde;ikanti5 [PTS Page 020] [\q 20/] j&agrave;neyya. Aka&otilde;ika&uuml; v&agrave; aka&otilde;ikanti6 j&agrave;neyya evameva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave; pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;nanti, sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;nanti, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;nanti, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;nanti, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;nanti,samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;nanti v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;nanti, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;nanti, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;nanti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; gata&uuml; cittanti paj&agrave;nanti,amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;nanti, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;nanti, anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;nanti, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;nanti, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;nanti,vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;nanti, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;nanti. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Atikkantam&agrave;nusak&agrave;ya-sy&agrave; 2.&nbsp;Sabbadhammo-[PTS] 3.&nbsp;Ma&otilde;&oacute;anaj&agrave;tiko- [PTS] 4.&nbsp;Udakapatte-s&atilde;mu,machasa&uuml;,sy&agrave;, [PTS] 5.&nbsp;Saka&otilde;ika&iuml;ga&uuml;-s&atilde;mu. 6.&nbsp;Aka&otilde;ika&iuml;ga&uuml;-s&atilde;mu.</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkhat&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussaranti, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;samipi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&agrave;pi ud&agrave;yi, puriso sakamh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya, tamh&agrave;pi g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya. So tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gaccheyya. Tassa evamassa: aha&uuml; kho sakamh&agrave; g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; aga¤chi&uuml;1 tatra eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; eva&uuml; nis&atilde;di&uuml;. Eva&uuml; abh&agrave;si&uuml;. Eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. Tamh&agrave;pi g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; aga¤chi&uuml;. Tatr&agrave;pi eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml; [PTS Page 021] [\q 21/] eva&uuml; nis&atilde;di&uuml; eva&uuml; abh&agrave;si&uuml; eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. Somhi tamh&agrave; g&agrave;m&agrave; saka¤¤eva g&agrave;ma&uuml; pacc&agrave;gatoti. Evameva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave; yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; anekavihita&uuml; pubbe niv&agrave;sa&uuml; anussaranti. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampij&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbe niv&agrave;sa&uuml; anussarati. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave;pa&ntilde;inn&agrave; me s&agrave;vak&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passanti cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonte satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micchadi&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti.Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passanati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Seyyath&agrave;passud&agrave;yi2 dve ag&agrave;r&agrave; sadv&agrave;r&agrave;. Tattha cakkhum&agrave; puriso majjhe &ntilde;hito passeyya manusse geha&uuml;3 pavisantepi nikkhamantepi anusa¤carantepi4 anuvicarantepi. Eva meva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;. Yath&agrave;pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passanti cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;nanti. Tatra ca pana me s&agrave;vak&agrave; bahu abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti.</P>
<P>[PTS Page 022] [\q 22/]</P>
<P>-------------------------</P>
<P>1.&nbsp;Agacchi&uuml;- machasa&uuml;,sy&agrave;. 2.&nbsp;Seyyath&agrave;pi ud&agrave;yi-machasa&uuml;, 3.&nbsp;Manusse gehe sy&agrave;, [PTS] 4.&nbsp;Anuca&iuml;kamantepi-machasa&uuml;,sy&agrave;, [PTS]</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>Puna ca para&uuml; ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;, yath&agrave; pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti. Seyyath&agrave;pi ud&agrave;yi, pabbatasa&iuml;khepe udakarahado accho vippasanno an&agrave;vilo, tattha cakkhum&agrave; puriso t&atilde;re &ntilde;hito passeyya sippisambuk&agrave;pi sakkharaka&ntilde;halampi macchagumbampi carantampi ti&ntilde;&ntilde;hantampi. Tassa evamassa: aya&uuml; kho udakarahado accho vippasanno an&agrave;vilo. Tatrime sippisambuk&agrave;pi sakkharaka&ntilde;hal&agrave;pi macchagumb&agrave;pi carantipi ti&ntilde;&ntilde;hantip&atilde;ti. Evameva kho ud&agrave;yi, akkh&agrave;t&agrave; may&agrave; s&agrave;vak&agrave;na&uuml; pa&ntilde;ipad&agrave;. Yath&agrave; pa&ntilde;ipann&agrave; me s&agrave;vak&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti. Tatra ca pana me s&agrave;vak&agrave; bah&aring; abhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; viharanti. Aya&uuml; kho ud&agrave;yi, pa¤camo dhammo yena mama&uuml; s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti. Sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharanti.</P>
<P>Ime kho ud&agrave;yi, pa¤ca dhamm&agrave; yehi mama&uuml;1 s&agrave;vak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti. Sakkatv&agrave; garukatv&agrave; upaniss&agrave;ya viharant&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Attamano sakulud&agrave;yi paribb&agrave;jako bhagavato bh&agrave;sita&uuml; abhinanditi.</P>
<P ALIGN="CENTER">Mah&agrave;sakulud&agrave;yi sutta&uuml; sattama&uuml;.</P>
<P>-------------------------</P>
<P>1. Mama-sy&agrave;. [PTS]</P></FONT></BODY>
</HTML>
