<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>78. Samanamandika Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 022] [\q 22/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 366] [\x 366/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.8.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>78 Sama&otilde;ama&otilde;&oacute;ik&agrave; sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ugg&agrave;ham&agrave;no paribb&agrave;jako sama&otilde;ama&otilde;&oacute;ik&agrave;putto samayappav&agrave;dake tinduk&agrave;c&atilde;re ekas&agrave;lake mallik&agrave;ya &agrave;r&agrave;me [PTS Page 023] [\q 23/] pa&ntilde;ivasati mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; sattamattehi1 paribb&agrave;jakasatehi.</P>
<P>Atha kho pa¤caka&iuml;go thapati s&agrave;vatthiy&agrave; nikkhami div&agrave; divassa bhagavanta&uuml; dassan&agrave;ya. Atha kho pa¤caka&iuml;gassa thapatissa etadahosi: ak&agrave;lo kho t&agrave;va bhagavanta&uuml; dassan&agrave;ya, pa&ntilde;isall&atilde;no bhagav&agrave;, manobh&agrave;van&atilde;y&agrave;nampi bhikkh&aring;na&uuml; asamayo dassan&agrave;ya, pa&ntilde;isall&atilde;n&agrave; manobh&agrave;van&atilde;y&agrave;2 bhikkh&aring;, yann&aring;n&agrave;ha&uuml; yena samayappav&agrave;dako tinduk&agrave;c&atilde;ro3 ekas&agrave;lako mallik&agrave;ya &agrave;r&agrave;me yena ugg&agrave;ham&agrave;no paribb&agrave;jako sama&otilde;ama&otilde;&oacute;ik&agrave;putto tenupasa&iuml;kameyyanti. Atha kho pa¤caka&iuml;go thapati yena samayappav&agrave;dako tinduk&agrave;ciro ekas&agrave;lako mallik&agrave;ya &agrave;r&agrave;me yena ugg&agrave;ham&agrave;no paribb&agrave;jako sama&otilde;ama&otilde;&oacute;ik&agrave;putto tenupasa&iuml;kami.</P>
<P>Tena kho pana samayena ugg&agrave;ham&agrave;no paribb&agrave;jako sama&otilde;ama&otilde;&oacute;ik&agrave;putto mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml; nisinno hoti unn&agrave;diniy&agrave; ucc&agrave;saddamah&agrave;sadd&agrave;ya anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathentiy&agrave;. Seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; y&agrave;nakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;.</P>
<P>Addas&agrave; kho uggaham&agrave;no paribb&agrave;jako sama&otilde;ama&otilde;&oacute;ik&agrave;putto pa¤caka&iuml;ga&uuml; thapati&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na saka&uuml; parisa&uuml; sa&otilde;&ntilde;hapesi: " appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha. Aya&uuml; sama&otilde;assa gotamassa s&agrave;vako &agrave;gacchati</P>
<P>Pa¤caka&iuml;go thapati. Y&agrave;vat&agrave; kho pana sama&otilde;assa gotamassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave; s&agrave;vatthiya&uuml; pa&ntilde;ivasanti, aya&uuml; tesa&uuml; a¤¤ataro pa¤caka&iuml;go thapati. Appasadd&agrave; kho pana te &agrave;yasmanto appasaddavin&atilde;t&agrave; appasaddassa va&otilde;&otilde;av&agrave;dino, appeva n&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyy&agrave;"ti. Atha kho te paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Timattehi-[PTS] Pa¤camattehi -sy&agrave;, machasa&uuml;. 2.&nbsp;Bh&agrave;vaniyy&agrave;-s&atilde;mu, Bh&agrave;vaniy&agrave;-machasa&uuml;, [PTS] 3.&nbsp;Tinduk&agrave;c&atilde;ra&uuml;-s&atilde;mu</P>
<P>[BJT Page 468] [\x 468/]</P>
<P>Atha kho pa¤caka&iuml;go thapati yena ugg&agrave;ham&agrave;no paribb&agrave;jako sama&otilde;ama&otilde;&oacute;ik&agrave;putto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ugg&agrave;ham&agrave;nena paribb&agrave;jakena sama&otilde;ama&otilde;&oacute;ik&agrave;puttena saddhi&uuml; [PTS Page 024] [\q 24/] sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml;1 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho pa¤caka&iuml;ga&uuml; thapati&uuml; ugg&agrave;ham&agrave;no paribb&agrave;jako sama&otilde;ama&otilde;&oacute;ik&agrave;putto putto etadavoca:</P>
<P>"Cat&aring;hi kho aha&uuml; thapati, dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤&agrave;pemi sampannakusala&uuml; paramakusala&uuml; uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjha&uuml;. Katamehi catuhi: idha thapati na k&agrave;yena p&agrave;paka&uuml; kamma&uuml; karoti, na p&agrave;pika&uuml; v&agrave;ca&uuml; bh&agrave;sati, na p&agrave;paka&uuml; sa&iuml;kappa&uuml; sa&iuml;kappeti, na p&agrave;paka&uuml; &agrave;jiva&uuml; &agrave;jivati. Imehi kho aha&uuml; thapati, catuhi dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤&agrave;pemi sampannakusala&uuml; paramakusala&uuml; uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjha"nti.</P>
<P>Atha kho pa¤caka&iuml;go thapati uggaham&agrave;nassa paribb&agrave;jakassa sama&otilde;ama&otilde;&oacute;ik&agrave;puttassa bh&agrave;sita&uuml; neva abhinandi, nappa&ntilde;ikkosi. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;miti. Atha kho pa¤caka&iuml;go thapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nisidi. Ekamanta&uuml; nisinno kho pa¤caka&iuml;go thapati y&agrave;vatako ahosi uggaham&agrave;nena paribb&agrave;jakena sama&otilde;ama&otilde;&oacute;ik&agrave;puttena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi. Eva&uuml; vutte bhagav&agrave; pa¤caka&iuml;ga&uuml; thapati&uuml; etadavoca: eva&uuml; sante kho thapati, daharo kum&agrave;ro mando utt&agrave;naseyyako sampannakusalo bhavissati paramakusalo uttamapattipatto sama&otilde;o ayojjho, yath&agrave; ugg&agrave;ham&agrave;nassa paribb&agrave;jakassa sama&otilde;ama&otilde;&oacute;ik&agrave;puttassa vacana&uuml;. Daharassahi thapati, kum&agrave;rassa mandassa utt&agrave;naseyyakassa k&agrave;yotipi na hoti, kuto pana k&agrave;yena p&agrave;paka&uuml; kamma&uuml; karissati a¤¤atra phanditamatt&agrave;. Daharassa hi thapati kum&agrave;rassa mandassa utt&agrave;naseyyakassa v&agrave;c&agrave;tipi na hoti. Kuto pana p&agrave;pika&uuml; v&agrave;ca&uuml; bh&agrave;sissati a¤¤atra roditamatt&agrave;. Daharassa hi thapati kum&agrave;rassa mandassa utt&agrave;naseyyakassa sa&iuml;kappoti pina hoti, kuto pana p&agrave;pika&uuml; sa&iuml;kappa&uuml; sa&iuml;kappissati a¤¤atra vikujitamatt&agrave;2. Daharassa hi thapati, kum&agrave;rassa mandassa utt&agrave;naseyyakassa &agrave;jivo tipi na hoti, kuto pana [PTS Page 25] [\q 25/] p&agrave;paka&uuml; &agrave;jiva&uuml; &agrave;jivissati a¤¤atra m&agrave;tutha¤¤&agrave;. Eva&uuml; sante kho thapati, daharo kum&agrave;ro mando utt&agrave;naseyyako sampannakusalo bhavissati paramakusal&agrave; uttamapattipatto sama&otilde;o ayojjho, yath&agrave; ugg&agrave;ham&agrave;nassa paribb&agrave;jakassa sama&otilde;ama&otilde;&oacute;ik&agrave;puttassa vacana&uuml;.</P>
<P>Catuhi kho aha&uuml; thapati, dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤&agrave;pemi na ceva sampannakusala&uuml; na paramakusala&uuml; na uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjha&uuml;. Apicima&uuml; dahara&uuml; kum&agrave;ra&uuml; manda&uuml; utt&agrave;naseyyaka&uuml; samadhigayha ti&ntilde;&ntilde;hati. Katamehi catuhi: idha thapati na k&agrave;yena p&agrave;paka&uuml; kamma&uuml; karoti, na p&agrave;pika&uuml; v&agrave;ca&uuml; bh&agrave;sati, na p&agrave;paka&uuml; sa&iuml;kappa&uuml; sa&iuml;kappeti. Na p&agrave;paka&uuml; &agrave;jiva&uuml; &agrave;jivati. Imehi kho aha&uuml; thapati, catuhi dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤&agrave;pemi na ceva sampannakusala&uuml; na paramakusala&uuml; na uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjha&uuml;. Apicima&uuml; dahara&uuml; kum&agrave;ra&uuml; manda&uuml; utt&agrave;naseyyaka&uuml; samadhigayha ti&ntilde;&ntilde;hati.</P>
<P>--------------------------</P>
<P>1. S&agrave;ra&otilde;&atilde;ya&uuml;-machasa&uuml; 2. Vikujjantamatt&agrave;-s&atilde;ma ,vikujjitamatt&agrave;-sy&agrave;, [PTS]</P>
<P>[BJT Page 370] [\x 370/]</P>
<P>Dasahi kho aha&uuml; thapati, dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤&agrave;pemi sampannakusala&uuml; paramakusala&uuml; uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjha&uuml;.</P>
<P>Ime akusalas&atilde;l&agrave;1. T&agrave;ha&uuml;3 thapati, veditabbanti vad&agrave;mi. Ito samu&ntilde;&ntilde;h&agrave;n&agrave; akusal&agrave;s&atilde;l&agrave;. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi, idha akusalas&atilde;l&agrave; aparises&agrave; nirujjhanti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi. Eva&uuml; pa&ntilde;ipanno akusal&agrave;na&uuml; s&atilde;l&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi.</P>
<P>Ime akusalas&atilde;l&agrave;3. T&agrave;ha&uuml;3 thapati, veditabbanti vad&agrave;mi. Ito samu&ntilde;&ntilde;h&agrave;n&agrave; kusal&agrave;s&atilde;l&agrave;. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi, idha kusalas&atilde;l&agrave; aparises&agrave; nirujjhanti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi. Eva&uuml; pa&ntilde;ipanno kusal&agrave;na&uuml; s&atilde;l&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi.</P>
<P>Ime akusalasa&iuml;kapp&agrave;4.T&agrave;ha&uuml;3 thapati, veditabbanti vad&agrave;mi. Ito samu&ntilde;&ntilde;h&agrave;n&agrave; akusalasa&iuml;kapp&agrave;. T&agrave;ha&uuml; thapati,veditabbanti vad&agrave;mi, idha [PTS Page 026] [\q 26/] akusalasa&iuml;kapp&agrave; aparises&agrave; nirujjhanti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi.Eva&uuml; pa&ntilde;ipanno akusal&agrave;na&uuml; sa&iuml;kapp&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi.</P>
<P>Ime kusalasa&iuml;kapp&agrave;5.T&agrave;ha&uuml;3 thapati, veditabbanti vad&agrave;mi. Ito samu&ntilde;&ntilde;h&agrave;n&agrave; kusalasa&iuml;kapp&agrave;. T&agrave;ha&uuml; thapati,veditabbanti vad&agrave;mi, idha kusalasa&iuml;kapp&agrave; aparises&agrave; nirujjhanti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi.Eva&uuml; pa&ntilde;ipanno kusal&agrave;na&uuml; sa&iuml;kapp&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti. T&agrave;ha&uuml; thapati, veditabbanti vad&agrave;mi.</P>
<P>Katame ca thapati, akusalas&atilde;l&agrave;: akusala k&agrave;yakamma&uuml;, akusala&uuml; vac&atilde;kamma&uuml;, p&agrave;pako &agrave;jivo. Ime vuccanti thapati, akusalas&atilde;l&agrave;. Ime va thapati, akusalas&atilde;l&agrave; ki&uuml;samu&ntilde;&ntilde;h&agrave;n&agrave;: samu&ntilde;&ntilde;h&agrave;nampi nesa&uuml; vutta&uuml; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;tissa vacan&atilde;y&agrave;6. Katama&uuml; citta&uuml;: cittampi hi bahu&uuml;7 anekavidha&uuml; n&agrave;nappak&agrave;raka&uuml;. Ta&uuml; citta&uuml; sar&agrave;ga&uuml; sadosa&uuml; samoha&uuml;. Ito samu&ntilde;&ntilde;h&agrave;n&agrave; akusalas&atilde;l&agrave;. Ime ca thapati, akusalas&atilde;l&agrave; kuhi&uuml; aparises&agrave; nirujjhanti. Nirodhopi nesa&uuml; vutto. Idha thapati, bhikkhu k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;veti, vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;veti, manoduccarita&uuml; pah&agrave;ya mano sucarita&uuml; bh&agrave;veti. Micch&agrave;&agrave;jiva&uuml; pah&agrave;ya.</P>
<P>-------------------------</P>
<P>1.&nbsp;Akusal&agrave; s&atilde;l&agrave;- machasa&uuml;,sy&agrave;. 2.&nbsp;Kaha&uuml;-s&atilde;mu.Taha&uuml;-[PTS], tamaha&uuml;-machasa&uuml;,sy&agrave; 3.&nbsp;Kusal&agrave; s&atilde;l&agrave;-machasa&uuml;,sy&agrave; 4.&nbsp;Akusal&agrave; sa&iuml;kapp&agrave;-machasa&uuml; sy&agrave; 5.&nbsp;Kusal&agrave; sa&iuml;kapp&agrave;-machasa&uuml;,sy&agrave; 6.&nbsp;Vacaniyy&agrave;-s&atilde;mu. 7.&nbsp;Bahu-sy&agrave;. [PTS]</P>
<P>[BJT Page 372] [\x 372/]</P>
<P>Samm&agrave; &agrave;jivena jivika&uuml; kappeti, etthete akusalas&atilde;l&agrave; aparises&agrave; nirujjhanti katha&uuml; pa&ntilde;ipanno ca thapati akusal&agrave;na&uuml; s&atilde;l&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti: idha thapati bhikkh&aring; anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Eva&uuml; pa&ntilde;ipanno [PTS Page 027] [\q 27/] kho thapati akusal&agrave;na&uuml; s&atilde;l&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Katame ca thapati, akusalas&atilde;l&agrave;: kusala&uuml; k&agrave;yakamma&uuml;, akusala&uuml; vac&atilde;kamma&uuml;. &acirc;j&atilde;vap&agrave;risuddhipi suddhipi kho aha&uuml; thapati, s&atilde;lasmi&uuml; vad&agrave;mi. Ime vuccanti thapati, kusalas&atilde;l&agrave;. Ime ca thapati, kusalas&atilde;l&agrave; ki&uuml;samu&ntilde;&ntilde;h&agrave;n&agrave;, samu&ntilde;&ntilde;h&agrave;nampi nesa&uuml; vutta&uuml; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;tissa vacan&atilde;y&agrave;. Katama&uuml; citta&uuml;: cittampi hi bahu&uuml; anekavidha&uuml; n&agrave;nappak&agrave;raka&uuml;. Ta&uuml; citta&uuml; v&atilde;tar&agrave;ga&uuml; v&atilde;tadosa&uuml; v&atilde;tamoha&uuml;. Itosamu&ntilde;&ntilde;h&agrave;n&agrave; akusalas&atilde;l&agrave;.Ime ca thapati,kusalas&atilde;l&agrave; kuhi&uuml; aparises&agrave; nirujjhanti: nirodhopi nesa&uuml; vutto, idha thapati, bhikkhu s&atilde;lav&agrave; hoti no ca s&atilde;lamayo,ta¤ca cetovimutti&uuml; pa¤¤&agrave; vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yatthassa te kusalas&atilde;l&agrave; aparises&agrave; nirujjhanti. Katha&uuml; pa&ntilde;ipanno ca thapati kusal&agrave;na&uuml; s&atilde;l&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti: idha thapati anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Eva&uuml; pa&ntilde;ipanno kho thapati kusal&agrave;na&uuml; s&atilde;l&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Katame ca thapati, akusalasa&iuml;kapp&agrave;: k&agrave;masa&iuml;kappo by&agrave;p&agrave;dasa&iuml;kappo vihi&uuml;s&agrave;sa&iuml;kappo, ime vuccanti thapati akusalasa&iuml;kapp&agrave; ime ca thapati. Akusalasa&iuml;kapp&agrave; ki&uuml;samu&ntilde;&ntilde;h&agrave;n&agrave;: samu&ntilde;&ntilde;h&agrave;nampi nesa&uuml; vutta&uuml;. Sa¤¤&agrave;samu&ntilde;&ntilde;h&agrave;n&agrave;tissa vacan&atilde;y&agrave;. Katam&agrave; sa¤¤&agrave;: sa¤¤&agrave;pi hi bah&aring; anekavidh&agrave; n&agrave;nappak&agrave;rak&agrave;1 k&agrave;masa¤¤&agrave; by&agrave;p&agrave;dasa¤¤&agrave; vihi&uuml;s&agrave; sa¤¤&agrave;, ito samu&ntilde;&ntilde;h&agrave;n&agrave; akusala&iuml;kapp&agrave;. Ime ca thapati, akusalasa&iuml;kapp&agrave; kuhi&uuml; aparisos&agrave; nirujjhanti: nirodhopi nesa&uuml; vutto. Idha thapati bhikkh&aring; vivicceva k&agrave;meh&atilde; [PTS Page 028] [\q 28/] vivicca akusaleh&atilde; dhammeh&atilde; savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; pitisukha&uuml; pa&ntilde;hama&uuml;jh&agrave;na&uuml; upasampajja viharati. Etthete akusalasa&iuml;kapp&agrave; aparises&agrave; nirujjhanti. Katha&uuml; pa&ntilde;ipanno ca thapati, akusal&agrave;na&uuml; sa&iuml;kapp&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti: idha thapati, bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati,anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Eva&uuml; pa&ntilde;ipanno kho thapati, akusal&agrave;na&uuml; sa&iuml;kapp&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>--------------------------</P>
<P>1. N&agrave;nappak&agrave;rik&agrave;- [PTS]</P>
<P>[BJT Page 374] [\x 374/]</P>
<P>Katame ca thapati, kusalasa&iuml;kapp&agrave;: nekkhammasa&iuml;kappo aby&agrave;p&agrave;dasa&iuml;kappo avihi&uuml;s&agrave;sa&iuml;kappo, ime vuccanti thapati kusalasa&iuml;kapp&agrave;. Ime ca thapati, kusalasa&iuml;kapp&agrave; ki&uuml;samu&ntilde;&ntilde;h&agrave;n&agrave;: samu&ntilde;&ntilde;h&agrave;nampi nesa&uuml; vutta&uuml;. Sa¤¤&agrave;samu&ntilde;&ntilde;h&agrave;n&agrave;tissa vacan&atilde;y&agrave;. Katam&agrave; sa¤¤&agrave;:sa¤¤&agrave;pi hi bah&aring; anekavidh&agrave; n&agrave;nappak&agrave;rak&agrave;1 nekkhammasa¤¤&agrave; aby&agrave;p&agrave;dasa¤¤&agrave; avihi&uuml;s&agrave;sa¤¤&agrave;,ito samu&ntilde;&ntilde;h&agrave;n&agrave; kusala&iuml;kapp&agrave;. Ime ca thapati, kusalasa&iuml;kapp&agrave; kuhi&uuml; aparises&agrave; nirujjhanti: nirodhopi nesa&uuml; vutto. Idha thapati bhikkh&aring; vitakka vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja viharati. Etthete kusalasa&iuml;kapp&agrave; aparises&agrave; nirujjhanti. Katha&uuml; pa&ntilde;ipanno ca thapati, kusal&agrave;na&uuml; sa&iuml;kapp&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti: idha thapati, bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati,anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti. Padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Eva&uuml; pa&ntilde;ipanno kho thapati, kusal&agrave;na&uuml; sa&iuml;kapp&agrave;na&uuml; nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Katamehi c&agrave;ha&uuml;2 thapati, dasahi dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; [PTS Page 029] [\q 29/] pa¤¤&agrave;pemi sampannakusala&uuml; paramakusala&uuml; uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjha&uuml;: idha thapati, bhikkhu asekh&agrave;ya3 samm&agrave;di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato hoti, asekhena samm&agrave;sa&iuml;kappena samann&agrave;gato hoti, asekh&agrave;ya samm&agrave;v&agrave;c&agrave;ya samann&agrave;gato hoti, asekhena samm&agrave;kammantena samann&agrave;gato hoti, asekhena samm&agrave;&agrave;j&atilde;vena samann&agrave;gato hoti, asekhena samm&agrave;v&agrave;y&agrave;mena samann&agrave;gato hoti, asekh&agrave;ya samm&agrave;satiy&agrave; samann&agrave;gato hoti, asekhena samm&agrave;sam&agrave;dhin&agrave; samann&agrave;gato hoti, asekhena samm&agrave;¤&agrave;&otilde;ena samann&agrave;gato hoti, asekh&agrave;ya samm&agrave;vimuttiy&agrave; samann&agrave;gato hoti. Imehi kho aha&uuml; thapati, dasahi dhammehi samann&agrave;gata&uuml; purisapuggala&uuml; pa¤¤&agrave;pemi sampannakusala&uuml; paramakusala&uuml; uttamapattipatta&uuml; sama&otilde;a&uuml; ayojjhanti.</P>
<P>Idamavoca bhagav&agrave;. Attamano pa¤caka&iuml;go thapati bhagavato bh&agrave;sita&uuml; abhinanditi.</P>
<P ALIGN="CENTER">Sama&otilde;ama&otilde;&oacute;ik&agrave; sutta&uuml;4 a&ntilde;&ntilde;hama&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;N&agrave;nappak&agrave;rik&agrave;-[PTS] 4.&nbsp;'C&agrave;ha&uuml;' -sy&agrave;mapotthake natthi, 3.&nbsp;Asekkh&agrave;ya-s&atilde;mu: 4.&nbsp;Sama&otilde;amu&otilde;&oacute;akasutta&uuml;-machasa&uuml;,sy&agrave;</P>
</FONT></BODY>
</HTML>
