<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>78. Samanamandika Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;22192900">
  <meta name="CHANGED" content="20080106;12200900">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big><br>
<small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></big></font></b><small><br>
</small></big><small><font style="font-size: 16pt;" size="4"><small><b><big><big>78.
W&#281;drowiec
Uggahamana<br>
</big></big><br>
</b></small></font></small></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta
w Parku Anathapindiki. I przy tej okazji w&#281;drowiec Uggahamana
Samanamandikaputta przebywa&#322; w Parku Malliki, w pojedynczym holu&nbsp;
plantacji&nbsp; Tinduka dla debat filozoficznych, razem z liczn&#261; grup&#261;
w&#281;drowc&oacute;w wyznawc&oacute;w, z trzystoma w&#281;drowcami.</p>
<p style="text-indent: 0.5in;" align="left">2 Stolarz Pancakanga
wyruszy&#322; z Savatthi w po&#322;udnie aby zobaczy&#263;
Zrealizowanego. Wtedy pomy&#347;la&#322;: "Nie jest to w&#322;a&#347;ciwy
czas by widzie&#263; si&#281; ze Zrealizowanym, jest on ci&#261;gle na
odosobnieniu. I nie jest to w&#322;a&#347;ciwy czas by widzie&#263;
si&#281; z mnichami godnymi szacunku, s&#261; oni ci&#261;gle na
odosobnieniu. Za&#322;&oacute;&#380;my, &#380;e udam si&#281; do
Parku Malliki, do w&#281;drowca Uggahamana Samanamandikaputty". I uda&#322;
si&#281; do Parku Malliki.</p>
<p style="text-indent: 0.5in;" align="left">3 I przy tej okazji
w&#281;drowiec Uggahamana Samanamandikaputta siedzia&#322; wraz z
du&#380;ym zgromadzeniem w&#281;drowc&oacute;w krzycz&#261;cych,
ha&#322;asuj&#261;cych i g&#322;o&#347;nych, zaanga&#380;owanych w
wiele wulgarnych rodzaj&oacute;w rozm&oacute;w, takich jak o
kr&oacute;lach,
rabusiach, ministrach, armiach, alarmach, bitwach, jedzeniu, piciu,
ubraniu, &#322;&oacute;&#380;kach, girlandach, perfumach, krewnych,
wehiku&#322;ach, wsiach, miastach, krajach, kobietach, bohaterach,
ulicach, studniach, zmar&#322;ych, o g&#322;upstwach, powstaniu
&#347;wiata, powstaniu morza, o tym czy rzeczy s&#261; czy te&#380;
nie. Uggahamana Samanamandikaputta zobaczy&#322; z oddali
nadchodz&#261;cego stolarza Pancakang&#281;. Widz&#261;c go uciszy&#322;
swoje zgromadzenie tak: "Panowie, b&#261;d&#378;cie cicho,
panowie nie czy&#324;cie ha&#322;asu. Nadchodzi tu stolarz
Pancakanga, ucze&#324; pustelnika Gotamy, jeden z ubranych na bia&#322;o
uczni&oacute;w pustelnika Gotamy, przebywaj&#261;cych w Savatthi. Ci
czcigodni lubi&#261; cisz&#281;, s&#261; dyscyplinowani w ciszy,
rekomenduj&#261; cisz&#281;. By&#263; mo&#380;e, je&#380;eli znajdzie
on nasze zgromadzenie cichym to pomy&#347;li on o tym by si&#281;
przy&#322;&#261;czy&#263;". Wtedy w&#281;drowcy zamilkli.</p>
<p style="text-indent: 0.5in;" align="left">4 Stolarz Pancakanga uda&#322;
si&#281; do w&#281;drowca Uggahamana i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiad&#322; z boku. W&#281;drowiec
Uggahamana powiedzia&#322; do niego:</p>
<p style="text-indent: 0.5in;" align="left">5 "Stolarzu, kiedy cz&#322;owiek
posiada cztery rzeczy, opisuj&#281; go jako spe&#322;nionego w tym co
korzystne, doskona&#322;ego w tym co korzystne, jako tego co osi&#261;gn&#261;&#322;
nadrz&#281;dne osi&#261;gni&#281;cie, niezwyci&#281;&#380;onego
ascet&#281;. Jakie cztery? Tu nie czyni on z&#322;ych dzia&#322;a&#324;
cielesnych, nie podejmuje z&#322;ej mowy, nie ma z&#322;ych intencji
i nie podejmuje si&#281; z&#322;ego sposobu utrzymania. Kiedy
cz&#322;owiek posiada te cztery rzeczy, opisuj&#281; go jako
spe&#322;nionego w tym co korzystne, doskona&#322;ego w tym co
korzystne, jako tego co osi&#261;gn&#261;&#322; nadrz&#281;dne
osi&#261;gni&#281;cie, niezwyci&#281;&#380;onego ascet&#281;".</p>
<p style="text-indent: 0.5in;" align="left">6 Wtedy stolarz Pancakanga
ani si&#281; zgodzi&#322; ani nie zgodzi&#322; ze s&#322;owami
w&#281;drowca Uggahamany. Nie czyni&#261;c tego, wsta&#322; z miejsca
my&#347;l&#261;c: "Dowiem si&#281; znaczenia tego twierdzenia w
obecno&#347;ci Zrealizowanego".</p>
<p style="text-indent: 0.5in;" align="left">7 Wtedy uda&#322; si&#281;
do Zrealizowanego i po z&#322;o&#380;eni mu ho&#322;du, usiad&#322; z
boku i zda&#322; spraw&#281; Zrealizowanemu z jego konwersacji z
w&#281;drowcem Uggahamana. Po tym Zrealizowany rzek&#322;:</p>
<p style="text-indent: 0.5in;" align="left">8 Je&#380;eli by tak by&#322;o,
stolarzu, to m&#322;ody, delikatny niemowlak le&#380;&#261;cy
bezw&#322;adnie by&#322;by spe&#322;nionym w tym co korzystne,
doskona&#322;ym w tym co korzystne, by&#322;by tym kto osi&#261;gn&#261;&#322;
nadrz&#281;dne osi&#261;gni&#281;cie, niezwyci&#281;&#380;onym
ascet&#261;, zgodnie ze s&#322;owami w&#281;drowca Uggahamana. Gdy&#380;
m&#322;ody, delikatny niemowlak, le&#380;&#261;cy bezw&#322;adnie
nie utrzymuje nawet poj&#281;cia "cia&#322;o", jak wiec
mo&#380;e on podj&#261;&#263; z&#322;e dzia&#322;anie, poza
wierceniem si&#281;? M&#322;ody, delikatny niemowlak, le&#380;&#261;cy
bezw&#322;adnie nie utrzymuje nawet poj&#281;cia "mowa", jak
wi&#281;c mo&#380;e on podj&#261;&#263; z&#322;&#261; mow&#281; poza
p&#322;aczem? M&#322;ody, delikatny niemowlak, le&#380;&#261;cy
bezw&#322;adnie nie utrzymuje nawet poj&#281;cia "intencja",
jak wi&#281;c mo&#380;e on mie&#263; z&#322;e intencje poza d&#261;saniem
si&#281;? M&#322;ody, delikatny niemowlak, le&#380;&#261;cy
bezw&#322;adnie nie utrzymuje nawet poj&#281;cia "spos&oacute;b
utrzymania", jak wi&#281;c mo&#380;e on podj&#261;&#263; z&#322;y
spos&oacute;b utrzymania si&#281; poza ssaniem piersi swej matki?
Je&#380;eli by tak by&#322;o, stolarzu, to m&#322;ody, delikatny
niemowlak le&#380;&#261;cy bezw&#322;adnie by&#322;by spe&#322;nionym
w tym co korzystne, doskona&#322;ym w tym co korzystne, by&#322;by
tym kto osi&#261;gn&#261;&#322; nadrz&#281;dne osi&#261;gni&#281;cie,
niezwyci&#281;&#380;onym ascet&#261;, zgodnie ze s&#322;owami
w&#281;drowca Uggahamana.</p>
<p style="text-indent: 0.5in;" align="left">Kiedy cz&#322;owiek posiada
cztery rzeczy opisuj&#281; go nie jako spe&#322;nionego w tym
co korzystne, czy tego co osi&#261;gn&#261;&#322; nadrz&#281;dne
osi&#261;gni&#281;cie, czy niezwyci&#281;&#380;onego ascet&#281;, ale
jako tego kto znajduje si&#281; w tej samej kategorii co m&#322;ody, delikatny
niemowlak le&#380;&#261;cy bezw&#322;adnie. Jakie
cztery? Tu nie czyni on z&#322;ych dzia&#322;a&#324; cielesnych, nie
podejmuje z&#322;ej mowy, nie ma z&#322;ych intencji i nie podejmuje
si&#281; z&#322;ego sposobu utrzymania. Kiedy cz&#322;owiek posiada
cztery rzeczy, opisuj&#281; go nie jako spe&#322;nionego w tym co
korzystne czy tego co osi&#261;gn&#261;&#322; nadrz&#281;dne
osi&#261;gni&#281;cie czy niezwyci&#281;&#380;onego ascet&#281;, ale
jako tego kto znajduje si&#281; w tej samej kategorii co m&#322;ody, delikatny
niemowlak le&#380;&#261;cy bezw&#322;adnie.</p>
<p style="text-indent: 0.5in;" align="left">9 Kiedy cz&#322;owiek
posiada dziesi&#281;&#263; rzeczy, opisuj&#281; go jako spe&#322;nionego
w korzystnym, doskona&#322;ego w tym co korzystne, tego kto osi&#261;gn&#261;&#322;
nadrz&#281;dne osi&#261;gni&#281;cie, niezwyci&#281;&#380;onego
ascet&#281;. (Ale przede wszystkim) powiadam, musi by&#263;
zrozumiane to: "Oto s&#261; te niekorzystne nawyki" i
"Niekorzystne nawyki powstaj&#261; z tego" i "Niekorzystne
nawyki znikaj&#261; bez pozosta&#322;o&#347;ci tutaj", a tak&#380;e:
"Praktykuj&#261;cy w ten spos&oacute;b jest praktykuj&#261;cym
drog&#281; do wstrzymania niekorzystnych nawyk&oacute;w".</p>
<p style="text-indent: 0.5in;" align="left">I powiadam, &#380;e musi by&#263;
zrozumiane to: "Oto s&#261; te korzystne nawyki i korzystne
nawyki powstaj&#261; z tego" i "Korzystne nawyki znikaj&#261;
bez pozosta&#322;o&#347;ci tutaj", a tak&#380;e: "Praktykuj&#261;cy
w ten spos&oacute;b jest praktykuj&#261;cym drog&#281; do wstrzymania
korzystnych nawyk&oacute;w". I powiadam, &#380;e musi by&#263; zrozumiane
to; "Oto s&#261; te niekorzystne intencje" i "Niekorzystne
intencje powstaj&#261; z tego" i "Niekorzystne intencje
znikaj&#261; bez pozosta&#322;o&#347;ci tutaj", a tak&#380;e:
"Praktykuj&#261;cy w ten spos&oacute;b jest praktykuj&#261;cym
drog&#281; do wstrzymania niekorzystnych intencji". I powiadam,
musi by&#263; zrozumiane to: "Oto s&#261; te korzystne intencje
i korzystne intencje powstaj&#261; z tego" i "Korzystne
intencje znikaj&#261; bez pozosta&#322;o&#347;ci tutaj", a tak&#380;e:
"Praktykuj&#261;cy w ten spos&oacute;b jest praktykuj&#261;cym
drog&#281; do wstrzymania korzystnych intencji".</p>
<p style="text-indent: 0.5in;" align="left">10 Jakie s&#261;
niekorzystne nawyki? To niekorzystne dzia&#322;ania cielesne,
niekorzystne dzia&#322;ania werbalne i z&#322;y spos&oacute;b
utrzymania. To nazywa si&#281; niekorzystnymi nawykami. A z czego
powstaj&#261; te niekorzystne nawyki? Ich powstanie jest okre&#347;lone:
powinno si&#281; powiedzie&#263;, &#380;e powstaj&#261; w umy&#347;le.
Jakim umy&#347;le? Cho&#263; umys&#322; jest wieloraki, r&oacute;&#380;norodny
i o r&oacute;&#380;nych aspektach, jest umys&#322; ska&#380;ony przez
po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie.
Niekorzystne nawyki powstaj&#261; z tego. A gdzie niekorzystne nawyki
znikaj&#261; bez pozosta&#322;o&#347;ci? Ich wstrzymanie jest
okre&#347;lone: tu mnich rezygnuje z cielesnego b&#322;&#281;dnego
prowadzenia si&#281; i rozwija dobre cielesne prowadzenie, rezygnuje z
werbalnego b&#322;&#281;dnego prowadzenia si&#281; i rozwija dobre
werbalne prowadzenie, rezygnuje z mentalnego b&#322;&#281;dnego
prowadzenia si&#281; i rozwija dobre mentalne prowadzenie, rezygnuje z
b&#322;&#281;dnego sposobu utrzymania i zdobywa &#347;rodki
utrzymania w spos&oacute;b w&#322;a&#347;ciwy. A jak praktykuj&#261;c,
praktykuje drog&#281; do wstrzymania niekorzystnych nawyk&oacute;w?
Tu mnich pobudza gorliwo&#347;&#263; dla nie powstania niepowsta&#322;ych
niekorzystnych stan&oacute;w i czyni wysi&#322;ek, wzbudza energi&#281;,
wysila sw&oacute;j umys&#322; i zmaga si&#281;. Pobudza on gorliwo&#347;&#263;
dla zaniechania powsta&#322;ych niekorzystnych stan&oacute;w i czyni
wysi&#322;ek, wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i
zmaga si&#281;. Pobudza on wysi&#322;ek dla kontynuacji,
nie-zanikni&#281;cia, wzmocnienia si&#281;, wzrostu i wype&#322;nienia
przez rozw&oacute;j powsta&#322;ych korzystnych stan&oacute;w i czyni
wysi&#322;ek, wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i
zmaga si&#281;. Tak praktykuj&#261;c, praktykuje drog&#281; do
wstrzymania niekorzystnych nawyk&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">11 A czym s&#261; korzystne
nawyki? To korzystne cielesne dzia&#322;ania, korzystne werbalne
dzia&#322;ania i oczyszczenie sposobu utrzymania. To nazywa si&#281;
korzystnymi nawykami. A sk&#261;d pochodz&#261; te korzystne nawyki?
Ich pochodzenie jest okre&#347;lone: powinno si&#281; powiedzie&#263;,
&#380;e powstaj&#261; w umy&#347;le. Jakim umy&#347;le? Cho&#263;
umys&#322; jest wieloraki, r&oacute;&#380;norodny i o r&oacute;&#380;nych
aspektach, jest umys&#322; nieska&#380;ony po&#380;&#261;daniem,
nienawi&#347;ci&#261; czy z&#322;udzeniem. Korzystne nawyki powstaj&#261;
z tego. A gdzie te korzystne nawyki znikaj&#261; bez pozosta&#322;o&#347;ci?
Ich wstrzymanie jest okre&#347;lone: tu mnich jest cnotliwym, ale nie
identyfikuje si&#281; ze sw&#261; moralno&#347;ci&#261; i rozumie
takim jakim rzeczywi&#347;cie jest to wyzwolenie umys&#322;u i
wyzwolenie przez zrozumienie gdzie te korzystne nawyki
znikaj&#261; bez pozosta&#322;o&#347;ci. A jak praktykuj&#261;c,
praktykuje drog&#281; do wstrzymania korzystnych nawyk&oacute;w? Tu
mnich pobudza gorliwo&#347;&#263; dla nie powstania niepowsta&#322;ych
niekorzystnych stan&oacute;w i czyni wysi&#322;ek, wzbudza energi&#281;,
wysila sw&oacute;j umys&#322; i zmaga si&#281;. Pobudza on gorliwo&#347;&#263;
dla zaniechania powsta&#322;ych niekorzystnych stan&oacute;w i czyni
wysi&#322;ek, wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i
zmaga si&#281;. Pobudza on wysi&#322;ek dla kontynuacji,
nie-zanikni&#281;cia, wzmocnienia si&#281;, wzrostu i wype&#322;nienia
przez rozw&oacute;j powsta&#322;ych korzystnych stan&oacute;w i czyni
wysi&#322;ek, wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i
zmaga si&#281;. Tak praktykuj&#261;c, praktykuje drog&#281; do
wstrzymania korzystnych nawyk&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">12 Czym s&#261; niekorzystne
intencje? To intencje zmys&#322;owego po&#380;&#261;dania, intencja z&#322;ej
woli i intencja okrucie&#324;stwa. To nazywa si&#281; niekorzystnymi
intencjami. A sk&#261;d pochodz&#261; te niekorzystne intencje? Ich
powstanie jest okre&#347;lone: powinno si&#281; powiedzie&#263;, &#380;e
powstaj&#261; z percepcji. Jakiej percepcji? Cho&#263; percepcja jest
wieloraka, r&oacute;&#380;norodna i o r&oacute;&#380;nych aspektach,
jest percepcja zmys&#322;owego po&#380;&#261;dania, percepcja z&#322;ej
woli i percepcja okrucie&#324;stwa. Niekorzystne intencje powstaj&#261;
z tego. A gdzie te niekorzystne intencje znikaj&#261; bez
pozosta&#322;o&#347;ci? Ich wstrzymanie jest okre&#347;lone: tu
ca&#322;kiem od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci,
od&#322;&#261;czony od niekorzystnych stan&oacute;w, mnich wkracza i
trwa w pierwszej jhanie, z my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia. To tu niekorzystne intencje znikaj&#261; bez
pozosta&#322;o&#347;ci. A jak praktykuj&#261;c, praktykuje drog&#281;
do wstrzymania niekorzystnych intencji? Tu mnich pobudza gorliwo&#347;&#263;
dla nie powstania niepowsta&#322;ych niekorzystnych stan&oacute;w i
czyni wysi&#322;ek, wzbudza energi&#281;, wysila sw&oacute;j umys&#322;
i zmaga si&#281;. Pobudza on gorliwo&#347;&#263; dla zaniechania
powsta&#322;ych niekorzystnych stan&oacute;w i czyni wysi&#322;ek,
wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i zmaga si&#281;.
Pobudza on wysi&#322;ek dla kontynuacji, nie-zanikni&#281;cia,
wzmocnienia si&#281;, wzrostu i wype&#322;nienia przez rozw&oacute;j
powsta&#322;ych korzystnych stan&oacute;w i czyni wysi&#322;ek,
wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i zmaga si&#281;.
Tak praktykuj&#261;c, praktykuje drog&#281; do wstrzymania
niekorzystnych intencji.</p>
<p style="text-indent: 0.5in;" align="left">13 A jakie s&#261; korzystne
intencje? To intencja wyrzeczenia, intencja nie-z&#322;ej woli i
intencja nie-okrucie&#324;stwa. To nazywa si&#281; korzystnymi
intencjami. A sk&#261;d pochodz&#261; te korzystne intencje? Ich
powstanie jest okre&#347;lone, powinno si&#281; powiedzie&#263;, &#380;e
powstaj&#261; z percepcji. Jakiej percepcji? Cho&#263; percepcja jest
wieloraka, r&oacute;&#380;norodna i o r&oacute;&#380;nych aspektach,
jest percepcja wyrzeczenia, percepcja nie-z&#322;ej woli i percepcja
nie-okrucie&#324;stwa. Korzystne intencje powstaj&#261; z tego. A
gdzie te korzystne intencje znikaj&#261; bez pozosta&#322;o&#347;ci?
Ich wstrzymanie jest okre&#347;lone: tu z zanikiem my&#347;lenia i
rozwa&#380;ania, mnich wkracza i trwa w drugiej jhanie,
charakteryzuj&#261;cej si&#281; pewno&#347;ci&#261; siebie i
zjednoczeniem umys&#322;u bez my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. To tu te korzystne intencje znikaj&#261; bez
pozosta&#322;o&#347;ci. A jak praktykuj&#261;c, praktykuje drog&#281;
do wstrzymania korzystnych intencji? Tu mnich pobudza gorliwo&#347;&#263;
dla nie powstania niepowsta&#322;ych niekorzystnych stan&oacute;w i
czyni wysi&#322;ek, wzbudza energi&#281;, wysila sw&oacute;j umys&#322;
i zmaga si&#281;. Pobudza on gorliwo&#347;&#263; dla zaniechania
powsta&#322;ych niekorzystnych stan&oacute;w i czyni wysi&#322;ek,
wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i zmaga si&#281;.
Pobudza on wysi&#322;ek dla kontynuacji, nie-zanikni&#281;cia,
wzmocnienia si&#281;, wzrostu i wype&#322;nienia przez rozw&oacute;j
powsta&#322;ych korzystnych stan&oacute;w i czyni wysi&#322;ek,
wzbudza energi&#281;, wysila sw&oacute;j umys&#322; i zmaga si&#281;.
Tak praktykuj&#261;c, praktykuje drog&#281; do wstrzymania
korzystnych intencji.</p>
<p style="text-indent: 0.5in;" align="left">14 I teraz, stolarzu, kiedy
cz&#322;owiek posiada te dziesi&#281;&#263; rzeczy, opisuj&#281; go
jako spe&#322;nionego w tym co korzystne, doskona&#322;ego w tym co
korzystne, jako tego co osi&#261;gn&#261;&#322; nadrz&#281;dne
osi&#261;gni&#281;cie, niezwyci&#281;&#380;onego ascet&#281;. Tu
mnich ma w&#322;a&#347;ciwy pogl&#261;d tego co poza treningiem, ma
w&#322;a&#347;ciw&#261; intencj&#281; tego co poza treningiem, ma
w&#322;a&#347;ciw&#261; mow&#281; tego co poza treningiem, ma
w&#322;a&#347;ciwe dzia&#322;anie tego co poza treningiem, ma
w&#322;a&#347;ciwe utrzymanie tego co poza treningiem, w&#322;a&#347;ciwy
wysi&#322;ek tego co poza treningiem, w&#322;a&#347;ciw&#261;
uwa&#380;no&#347;&#263; tego co poza treningiem i w&#322;a&#347;ciw&#261;
koncentracj&#281; tego co poza treningiem, w&#322;a&#347;ciw&#261;
wiedz&#281; tego co poza treningiem i w&#322;a&#347;ciwe wyzwolenie
tego co poza treningiem. Kiedy cz&#322;owiek posiada te dziesi&#281;&#263;
rzeczy, opisuj&#281; go jako spe&#322;nionego w tym co korzystne,
doskona&#322;ego w tym co korzystne, jako tego co osi&#261;gn&#261;&#322;
nadrz&#281;dne osi&#261;gni&#281;cie, niezwyci&#281;&#380;onego
ascet&#281;".</p>
<p style="text-indent: 0.5in;" align="left">Oto co powiedzia&#322;
Zrealizowany. Stolarz Pancakanga by&#322; zadowolony i ucieszony
s&#322;owami Zrealizowanego.</p>
</body>
</html>
