<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>79. Cula Sakuludayi Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 029] [\q 29/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 376] [\x 376/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>79 C&aring;&euml;asakulud&agrave;yi sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena sakulud&agrave;yi paribb&agrave;jako moraniv&agrave;pe paribb&agrave;jak&agrave;r&agrave;me pa&ntilde;ivasati mahatiy&agrave; paribb&agrave;jakaparis&agrave;ya saddhi&uuml;. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho bhagavato etadahosi: atippago kho t&agrave;va r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;. Yann&aring;n&agrave;ha&uuml; yena moraniv&agrave;po paribb&agrave;jak&agrave;r&agrave;mo yena sakulud&agrave;yi paribb&agrave;jako tenupasa&iuml;kameyyanti. Atha kho bhagav&agrave; yena moraniv&agrave;po paribb&agrave;jak&agrave;r&agrave;mo tenupasa&iuml;kami. Tena kho pana samayena sakulud&agrave;yi paribb&agrave;jako mahatiy&agrave; paribb&agrave;jaka paris&agrave;ya saddhi&uuml; nisinno hoti unn&agrave;diniy&agrave; ucc&agrave;saddamah&agrave;sadd&agrave;ya1 [PTS Page 030] [\q 30/] anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathentiy&agrave;, seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; y&agrave;nakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;. Addas&agrave; kho sakulud&agrave;yi paribb&agrave;jako bhagavanta&uuml; d&aring;ratoca &agrave;gacchanta&uuml;. Disv&agrave;na saka&uuml; parisa&uuml; sa&otilde;&ntilde;hapesi: 'appasadd&agrave; honto hontu m&agrave; bhonto saddamakattha aya&uuml; sama&otilde;o gotamo &agrave;gacchati, appasaddak&agrave;mo kho pana so &agrave;yasm&agrave; appasaddassa va&otilde;&otilde;av&agrave;di, appevan&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyy&agrave;'ti. Atha kho te paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>Atha kho bhagav&agrave; yena sakulud&agrave;yi paribb&agrave;jako tenupa&iuml;kami. Atha kho sakulud&agrave;yi paribb&agrave;jako bhagavanta&uuml; etadavoca: etu kho bhante bhagav&agrave;: 'sv&agrave;gata&uuml; bhante bhagavato. Cirassa&uuml; kho bhante bhagav&agrave; ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;datu bhante bhagav&agrave;, idam&agrave;sana&uuml; pa¤¤atta'nti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Sakulud&agrave;y&atilde;pi kho paribb&agrave;jako a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho sakulud&agrave;yi paribb&agrave;jaka&uuml; bhagav&agrave; etadavoca:</P>
<P>K&agrave;yanuttha ud&agrave;yi, etarahi kath&agrave;ya sannisinn&agrave;? K&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;ti? Ti&ntilde;&ntilde;hates&agrave; bhante kath&agrave; y&agrave;ya maya&uuml; etarahi kath&agrave;ya sannisinn&agrave;. Nes&agrave; bhante kath&agrave; bhagavato dullabh&agrave; bhavissati pacch&agrave;pi sava&otilde;&agrave;ya. Yad&agrave;ha&uuml; bhante ima&uuml; parisa&uuml; anupasa&iuml;kanto homi. Ath&agrave;ya&uuml; paris&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathent&atilde; nisinn&agrave;</P>
<P>--------------------------</P>
<P>1. Ucc&agrave;sadd&agrave;ya mah&agrave;sadd&agrave;ya-s&atilde;mu, [PTS]</P>
<P>[BJT Page 378] [\x 378/]</P>
<P>Hoti. Yad&agrave; ca kho aha&uuml; bhante, ima&uuml; parisa&uuml; upasa&iuml;kanto homi. Ath&agrave;ya&uuml; paris&agrave; mama&uuml;yeva mukha&uuml; ullokent&atilde;1 nisinn&agrave; hoti: ya&uuml; no sama&otilde;o ud&agrave;yi dhamma&uuml; bh&agrave;sissati. Ta&uuml; no soss&agrave;m&agrave;ti. Yad&agrave; [PTS Page 031] [\q 31/] pana bhante bhagav&agrave; ima&uuml; parisa&uuml; upasa&iuml;kanto hoti, atha aha¤ceva aya¤ca paris&agrave; bhagavatova2 mukha&uuml; ullokento1 nisinn&agrave; homa3: ya&uuml; no bhagav&agrave; dhamma&uuml; bh&agrave;sissati, ta&uuml; soss&agrave;m&agrave;'ti.</P>
<P>Tenahud&agrave;yi, ta¤¤evettha pa&ntilde;ibh&agrave;tu, yath&agrave; ma&uuml; pa&ntilde;ibh&agrave;seyy&agrave;ti. Purim&agrave;ni bhante divas&agrave;ni purimatar&agrave;ni sabba¤¤u sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;nam&agrave;no: 'carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hita'nti, so may&agrave; pubbanta&uuml; &agrave;rabbha pa¤ha&uuml; pu&ntilde;&ntilde;ho sam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icari. Bahiddh&agrave; kata&uuml; apan&agrave;mesi. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Tassa mayha&uuml; bhante, bhagavanta&uuml;yeva &agrave;rabbha p&atilde;ti udap&agrave;di: 'aho n&aring;na bhagav&agrave;, aho n&aring;na sugato, yo imesa&uuml; dhamm&agrave;na&uuml; kusalo'ti.</P>
<P>Ko paneso ud&agrave;yi, sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;nam&agrave;no: 'carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hita'nti, yo tay&agrave;4 pubbanta&uuml; &agrave;rabbha pa¤ha&uuml; pu&ntilde;&ntilde;ho sam&agrave;no a¤¤ena¤¤a&uuml; pa&ntilde;icari, bahiddh&agrave; katha&uuml; apan&agrave;mesi. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;s&atilde;'ti? Niga&otilde;&ntilde;ho bhante n&agrave;taputto'ti.</P>
<P>Yo kho ud&agrave;yi,anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanno. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya. So v&agrave; ma&uuml; pubbanta&uuml; &agrave;rabbha pa¤ha&uuml; puccheyya ta&uuml; v&agrave;ha&uuml; pubbanta&uuml; &agrave;rabbha pa¤ha&uuml; puccheyya&uuml;. So v&agrave; me pubbanta&uuml; &agrave;rabbha pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya, tassa v&agrave;ha&uuml; pubbanta&uuml; &agrave;rabbha pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya&uuml;.</P>
<P>Yo kho5 ud&agrave;yi, dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya: cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti. Ime vata bhonte satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micchadi&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, so v&agrave; ma&uuml; aparanta&uuml; &agrave;rabbha [PTS Page 032] [\q 32/] pa¤ha&uuml; puccheyya. Ta&uuml; v&agrave;ha&uuml; aparanta&uuml; &agrave;rabbha pa¤ha&uuml; puccheyya&uuml;. So v&agrave; me aparanta&uuml; &agrave;rabbha pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya. Tassa v&agrave;ha&uuml; aparanta&uuml; &agrave;rabbha pa¤hassa veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya&uuml;. Apicud&agrave;yi, ti&ntilde;&ntilde;hatu pubbanto ti&ntilde;&ntilde;hatu aparanto, dhamma&uuml; te desess&agrave;mi: ' imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; uppajjati, imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ima&uuml; nirujjhat&atilde;'ti. Aha&uuml; hi</P>
<P>--------------------------</P>
<P>1.&nbsp;Olokent&atilde;-sy&agrave;. 2.&nbsp;Bhagavato-machasa&uuml;. 3.&nbsp;Hoti- sya 4.&nbsp;So tay&agrave;-sy&agrave; 5.&nbsp;So kho-s&atilde;mu, [PTS]</P>
<P>[BJT Page 380] [\x 380/]</P>
<P>Bhante1 y&agrave;vatakampi me imin&agrave; attabh&agrave;vena paccanubh&aring;ta&uuml;, tampi nappahomi s&agrave;k&agrave;ra&uuml;2 sauddesa&uuml; anussaritu&uuml;. Kuto pan&agrave;ha&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussariss&agrave;mi, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi dvepi j&agrave;tiyo ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussariss&agrave;mi seyyath&agrave;pi bhagav&agrave;. Aha&uuml; hi bhante etarahi pa&uuml;su pis&agrave;cakampi na pass&agrave;mi, kuto pan&agrave;ha&uuml; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti. Ime vata bhonte satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micchadi&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;niss&agrave;mi. Seyyath&agrave;pi bhagav&agrave;. Ya&uuml; pana ma&uuml; bhante bhagav&agrave; evam&agrave;ha: api cud&agrave;yi ti&ntilde;&ntilde;hatu pubbanto ti&ntilde;&ntilde;hatu aparanto,dhamma&uuml; te desess&agrave;mi: 'imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; upapajjati, imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ida&uuml; nirujjhat&atilde;'ti. Ta¤ca pana me bhiyyosomatt&agrave;ya na pakkh&agrave;yati appevan&agrave;m&agrave;ha&uuml; bhante sake &agrave;cariyake bhagavato citta&uuml; &agrave;r&agrave;dheyya&uuml; pa¤hassa veyy&agrave;kara&otilde;en&agrave;'ti.</P>
<P>Kinti pana te ud&agrave;yi, sake &agrave;cariyake hot&atilde;ta?</P>
<P>Ambh&agrave;ka&uuml; bhante, sake &agrave;cariyake eva&uuml; hoti: 'aya&uuml; paramo va&otilde;&otilde;o, aya&uuml; paramo va&otilde;&otilde;o'ti.</P>
<P>Ya&uuml; pana te eta&uuml; ud&agrave;yi, sake &agrave;cariyake eva&uuml; hoti: 'aya&uuml; paramo va&otilde;&otilde;o, aya&uuml; paramo va&otilde;&otilde;o'ti. Katamo so paramo va&otilde;&otilde;o'ti?</P>
<P>Yasm&agrave; bhante, va&otilde;&otilde;&agrave; a¤¤o va&otilde;&otilde;o uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthi, so paramo va&otilde;&otilde;oti.</P>
<P>Katamo pana so ud&agrave;yi va&otilde;&otilde;o,3 yasm&agrave; va&otilde;&otilde;&agrave; a¤¤o va&otilde;&otilde;o uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthiti? [PTS Page 033] [\q 33/]</P>
<P>Yasm&agrave; bhante va&otilde;&otilde;&agrave; a¤¤o va&otilde;&otilde;o uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthi, so paramo va&otilde;&otilde;oti.</P>
<P>D&atilde;gh&agrave;pi kho te es&agrave; ud&agrave;yi, phareyya. Yasm&agrave; bhante, va&otilde;&otilde;&agrave; a¤¤o va&otilde;&otilde;o uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natti, so paramo va&otilde;&otilde;oti vadesi, ta¤ca va&otilde;&otilde;a&uuml; na pa¤¤&agrave;pesi. Seyyath&agrave;pi ud&agrave;yi puriso eva&uuml; vadeyya: aha&uuml; y&agrave; imasmi&uuml; janapade janapadakaly&agrave;&otilde;&atilde; ta&uuml; icch&agrave;mi ta&uuml; k&agrave;mem&atilde;'ti. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;&atilde;&uuml; icchasi k&agrave;mesi. J&agrave;n&agrave;si tva&uuml; janapadakaly&agrave;&otilde;i&uuml; khattiy&atilde; v&agrave; br&agrave;hma&otilde;&atilde; v&agrave; vess&atilde; v&agrave; sudd&atilde;v&agrave;ti? Iti pu&ntilde;&ntilde;ho, noti vadeyya. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi j&agrave;n&agrave;si tva&uuml; janapadakaly&agrave;&otilde;i&uuml; evann&agrave;m&agrave; eva&iuml;gott&agrave; iti v&agrave;ti tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi j&agrave;n&agrave;si tva&uuml; janapadakaly&agrave;&otilde;i&uuml; evann&agrave;m&agrave; eva&iuml;gott&agrave; itiv&agrave;ti d&atilde;gh&agrave; v&agrave; rass&agrave; v&agrave; majjhim&agrave; v&agrave;ti iti pu&ntilde;&ntilde;ho, noti vadeyya. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi j&agrave;n&agrave;si tva&uuml; janapadakaly&agrave;&otilde;i&uuml; evann&agrave;m&agrave; eva&iuml;gott&agrave; iti v&agrave;ti k&agrave;&euml;&atilde; v&agrave; s&agrave;m&agrave; v&agrave; ma&iuml;guracchav&atilde; v&agrave;ti iti pu&ntilde;&ntilde;ho, noti vadeyya. Amukasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; nagare v&agrave;ti iti p&aring;&ntilde;&ntilde;ho, noti vadeyya. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi, ta&uuml; tva&uuml; icchasi k&agrave;mesiti iti pu&ntilde;&ntilde;ho &agrave;m&agrave;ti vadeyya. Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, nanu eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;raka&uuml;4 bh&agrave;sita&uuml; sampajjat&atilde;ti?</P>
<P>-----------------------</P>
<P>1.&nbsp;Aha&uuml; bhante-s&atilde;mu, [PTS] 2.&nbsp;Iti s&agrave;k&agrave;ra&uuml; -s&atilde;mu, [PTS] 3.&nbsp;So paramo va&otilde;&otilde;o- machasa&uuml; 4.&nbsp;App&agrave;&ntilde;ihir&atilde;kata&uuml;-machasa&uuml;, [PTS] app&agrave;&ntilde;ihirikata&uuml;-sy&agrave;.</P>
<P>[BJT Page 382] [\x 382/]</P>
<P>Addh&agrave; kho bhante, eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;raka&uuml; bh&agrave;sita&uuml; sampajjat&atilde;ti.</P>
<P>Evameva kho ud&agrave;yi, yasm&agrave; bhante, va&otilde;&otilde;&agrave; a¤¤o va&otilde;&otilde;o uttar&atilde;taro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthi, so paramo va&otilde;&otilde;oti vadesi, ta¤ca va&otilde;&otilde;a&uuml; na pa¤¤&agrave;pes&atilde;ti.</P>
<P>Seyyath&agrave;pi bhante, ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato pa&otilde;&oacute;ukambale nikkhitto bh&agrave;sati ca tapati ca virocati ca1. Eva&uuml; va&otilde;&otilde;o att&agrave; hoti arogo parammara&otilde;&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato pa&otilde;&oacute;ukambale nikkhitto [PTS Page 034] [\q 34/] bh&agrave;sati ca tapati ca virocati ca1 yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; kimi khajjopa&otilde;ako, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Yv&agrave;yambhante, rattandhak&agrave;ratimis&agrave;ya&uuml; kimi khajjopa&otilde;ako, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml;2 kimi khajjopa&otilde;ako. Yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; telappadipo, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataroca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bhante, rattandhak&agrave;ratimis&agrave;ya&uuml; telappad&atilde;po, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; telappadipo yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; mah&agrave;aggikkhandho, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bhante, rattandhak&agrave;ratimis&agrave;ya&uuml; mah&agrave;aggikkhandho, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; mah&agrave;aggikkhandho, y&agrave; v&agrave; rattiy&agrave; paccusasamaya&uuml; viddhe vigataval&agrave;hake deve osadh&atilde;t&agrave;rak&agrave;, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.?</P>
<P>Y&agrave;ya&uuml; bhante, rattiy&agrave; paccusasamaya&uuml; viddhe vigataval&agrave;hake deve osadh&atilde;t&agrave;rak&agrave;, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, y&agrave; v&agrave; rattiy&agrave; paccusasamaya&uuml; viddhe vigataval&agrave;hake deve osad&atilde;t&agrave;rak&agrave;, yo v&agrave; tadahuposathe pa&otilde;&otilde;arase viddhe vigataval&agrave;hake deve abhido3 a&oacute;&oacute;harattasamaya&uuml; cando, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti</P>
<P>-----------</P>
<P>1.&nbsp;Bh&agrave;sate ca tapate ca-s&atilde;mu, machasa&uuml; virocate ca s&atilde;mu bh&agrave;sateva tapateva virocateca-sy&agrave; 2.&nbsp;Rattandhak&agrave;ratimis&agrave;ya-machasa&uuml;,[PTS] sy&agrave; 3.&nbsp;Abhide-s&atilde;mu.</P>
<P>Yv&agrave;ya&uuml; bhante, tadahuposathe pa&otilde;&otilde;arase viddhe vigataval&agrave;hake deve abhido1 a&oacute;&oacute;harattasamaya&uuml; cando, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti. [PTS Page 035] [\q 35/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yo v&agrave; tadahuposathe pa&otilde;&otilde;arase viddhe vigataval&agrave;hake deve abhido a&oacute;&oacute;harattasamaya&uuml; cando. Yo v&agrave; vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye viddhe vigataval&agrave;hake deve abhido majjhantika&uuml; samaya&uuml; suriyo, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo ca va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Yv&agrave;ya&uuml; bhante, vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye viddhe vigataval&agrave;hake deve abhido majjhantika&uuml; samaya&uuml; suriyo, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ato2 kho te ud&agrave;yi, bah&aring; hi bahutar&agrave; dev&agrave; ye imesa&uuml; candimasuriy&agrave;na&uuml; &agrave;bh&agrave;3 n&agrave;nubhonti, ty&agrave;ha&uuml; paj&agrave;n&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi: yasm&agrave; va&otilde;&otilde;&agrave; a¤¤o va&otilde;&otilde;o uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthi'ti. Atha ca pana tva&uuml; ud&agrave;yi: yv&agrave;ya&uuml; va&otilde;&otilde;o kimin&agrave; khajjopa&otilde;akena h&atilde;nataro4ca patiki&ntilde;&ntilde;hataro ca, so paramo va&otilde;&otilde;oti vadesi, ta¤ca va&otilde;&otilde;a&uuml; na pa¤¤&agrave;pesiti.</P>
<P>Acchida&uuml; bhagav&agrave; katha&uuml;, acchida&uuml; sugato kathanti.</P>
<P>Ki&uuml; pana tva&uuml; ud&agrave;yi, eva&uuml; vadesi: acchida&uuml; bhagav&agrave; katha&uuml;, acchida&uuml; sugato kathanti</P>
<P>Ambh&agrave;ka&uuml; bhante, sake &agrave;cariyake eva&uuml; hoti: 'aya&uuml; paramo va&otilde;&otilde;o aya&uuml; paramo va&otilde;&otilde;o'ti. Te maya&uuml; bhante, bhagavat&agrave; sake &agrave;cariyake samanuyu¤jiyam&agrave;n&agrave; samanug&agrave;hiyam&agrave;n&agrave; samanubh&agrave;siyam&agrave;n&agrave; ritt&agrave; tucch&agrave; aparaddh&agrave;'ti.</P>
<P>Ki&uuml; panud&agrave;yi, atthi ekantasukho loko, atthi &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti?</P>
<P>Ambh&agrave;ka&uuml; bhante, sake &agrave;cariyake eva&uuml; hoti: atthi ekantasukho loko, atthi &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;'ti.</P>
<P>Katam&agrave; pana s&agrave; ud&agrave;yi, &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti?</P>
<P>Idha bhante, ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato [PTS Page 036] [\q 36/] hoti, mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, a¤¤atara&uuml; v&agrave; pana tapogu&otilde;a&uuml; sam&agrave;d&agrave;ya vattati, aya&uuml; kho s&agrave; bhante, &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>---------------------------</P>
<P>1. Ahide-s&atilde;mu 2. Tato-sy&agrave; 3. &acirc;bh&agrave; te-s&atilde;mu 4. Nih&atilde;nataro-machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yasmi samaye p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, ekantasukh&atilde; v&agrave; tasmi&uuml; samaye att&agrave; hoti sukhadukkh&atilde; c&agrave;ti?</P>
<P>Sukhadukkh&atilde; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yasmi&uuml; samaye adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ekantasukh&atilde; v&agrave; tasmi&uuml; samaye att&agrave; hoti sukhadukkh&atilde; v&agrave;ti?</P>
<P>Sukhadukkh&atilde; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yasmi&uuml; samaye k&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, ekantasukh&atilde; v&agrave; tasmi&uuml; samaye att&agrave; hoti sukhadukkh&atilde; v&agrave;ti?</P>
<P>Sukhadukkh&atilde; bhante</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yasmi&uuml; samaye mus&agrave;v&agrave;d&agrave;&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, ekantasukhi v&agrave; tasmi&uuml; samaye att&agrave; hoti sukhadukkh&atilde; v&agrave;ti?</P>
<P>Sukhadukkh&atilde; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, yasmi&uuml; samaye a¤¤atara&uuml; tapogu&otilde;a&uuml; sam&agrave;d&agrave;ya vattati, ekantasukh&atilde; v&agrave; tasmi&uuml; samaye att&agrave; hoti sukhadukkh&atilde; v&agrave;ti?</P>
<P>Sukhadukkh&atilde; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi ud&agrave;yi, api nu kho voki&otilde;&otilde;asukhadukkha&uuml; pa&ntilde;ipada&uuml; &agrave;gamma ekantasukhassa lokassa sacchikiriy&agrave; hot&atilde;ti?</P>
<P>Acchida&uuml; bhagav&agrave; katha&uuml;, acchida&uuml; sugato kathanti.</P>
<P>Ki&uuml; pana tva&uuml; ud&agrave;yi, eva&uuml; vadesi: 'acchida&uuml; bhagav&agrave; katha&uuml;, acchida&uuml; sugato katha'nti.</P>
<P>Amh&agrave;ka&uuml; bhante, sake &agrave;cariyake eva&uuml; hoti: 'atthi ekantasukho loko, atthi &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;'ti. Te maya&uuml; bhante, bhagavat&agrave; sake &agrave;cariyake samanuyu¤jiyam&agrave;n&agrave; samanug&agrave;hiyam&agrave;n&agrave; samanubh&agrave;siyam&agrave;n&agrave; ritt&agrave; tucch&agrave; aparaddh&agrave;ti.</P>
<P>Ki&uuml; pana bhante, atthi ekantasukho loko atthi &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti? [PTS Page 037] [\q 37/]</P>
<P>Atthi kho ud&agrave;yi, ekantasukho loko, atthi &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>Katam&agrave; pana s&agrave; bhante,&agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti?</P>
<P>--------------------------</P>
<P>1. Aparaddh&agrave;pi-sy&agrave;,[PTS]</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>Vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti:upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml;jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; kho s&agrave; ud&agrave;yi, &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti</P>
<P>Na kho1 s&agrave; bhante, &agrave;k&agrave;ravat&atilde; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;ya. Sacchikato hissa bhante, ett&agrave;vat&agrave; ekantasukho loko hot&atilde;ti.</P>
<P>Nakhv&agrave;ssa ud&agrave;yi,ett&agrave;vat&agrave; ekantasukho loko sacchikato hoti, &agrave;k&agrave;ravat&atilde;tveva s&agrave; pa&ntilde;ipad&agrave; ekantasukhassa lokassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>Eva&uuml; vutte sakulud&agrave;yissa paribb&agrave;jakassa paris&agrave; unn&agrave;din&atilde; ucc&agrave;sadda mah&agrave;sadd&agrave;2 ahosi: ettha maya&uuml; anass&agrave;ma s&agrave;cariyak&agrave;, ettha maya&uuml; panass&agrave;ma3 s&agrave;cariyak&agrave;, na maya&uuml; ito bhiyyo utatritara&uuml; paj&agrave;n&agrave;m&agrave;ti.</P>
<P>Atha kho sakulud&agrave;yissa paribb&agrave;jakassa paris&agrave; unn&agrave;din&atilde; ucc&agrave;sadda mah&agrave;sadd&agrave;2 ahosi: ettha maya&uuml; anass&agrave;ma s&agrave;cariyak&agrave; , ettha maya&uuml; panass&agrave;ma3 s&agrave;cariyak&agrave;, na maya&uuml; ito bhiyyo uttar&atilde;tara&uuml; paj&agrave;n&agrave;m&agrave;ti.</P>
<P>Atha kho sakulud&agrave;yi paribb&agrave;jako te paribb&agrave;jake appasadde katv&agrave; bhaganta&uuml; etadavoca: ' kitt&agrave;vat&agrave; panassa bhante ekantasukho loko sacchikato hot&atilde;'ti.</P>
<P>Idh&aring;d&agrave;yi, bhikkh&aring; sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Y&agrave;vat&agrave; devat&agrave; ekantasukha&uuml; loka&uuml; upapann&agrave; t&agrave;hi devat&agrave;hi saddhi&uuml; santi&ntilde;&ntilde;hati sallapati s&agrave;kaccha&uuml; sam&agrave;pajjati, ett&agrave;vat&agrave; khv&agrave;ssa ud&agrave;ya, ekantasukho loko sacchikato hot&atilde;'ti.</P>
<P>Etassa n&aring;na bhante, ekantasukhassa lokassa sacchikiriy&agrave;hetu bhikkh&aring; bhagavati brahmacariya&uuml; carant&atilde;ti?</P>
<P>Na kho ud&agrave;yi, etassa4 ekantasukhassa lokassa sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; caranti. Atthi kho ud&agrave;yi, a¤¤e ca5 dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca, yesa&uuml; sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; carant&atilde;ti. [PTS Page 038] [\q 38/]</P>
<P>Katame pana te bhante, dhamm&agrave; uttar&atilde;tar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca, yesa&uuml; sacchikiriy&agrave;hetu bhikkh&aring; bhagavati brahmacariya&uuml; carant&atilde;ti?</P>
<P>Idhud&agrave;yi, tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave; so ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti,so dhamma&uuml; deseti:&agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti.Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti.</P>
<P>Gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato itipa&ntilde;isa¤cikkhati: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisudda&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</P>
<P>So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;jivasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho lajji day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti, &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya,amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samagganandi samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pa&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti rattuparato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti &agrave;makadha¤¤apa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;pa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggahan&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapah&atilde;nagaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;saku&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti.</P>
<P>So santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena, kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena, so yena yeneva pakkamati, sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi n&agrave;ma pakkhi saku&otilde;o yena yeneva &oacute;eti, sapattabh&agrave;rova &oacute;eti. Evameva&uuml; bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena, kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. Yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;,tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati,rakkhati cakkhundriya&uuml;,cakkhundriyesa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>So sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;,yatv&agrave;dhikara&otilde;amena&uuml; sotendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;,tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati,rakkhati sotendriya&uuml;, sotendri yesa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>So gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;,yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;,tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati,rakkhati gh&agrave;nendriya&uuml;,gh&agrave;nendri yesa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>So jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;,yatv&agrave;dhikara&otilde;amena&uuml; jivhendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;,tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati,rakkhati jivhendriya&uuml;,jivhendriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>So k&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;,tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati,rakkhati k&agrave;yendriya&uuml;,k&agrave;yendriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>So manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;,yatv&agrave;dhikara&otilde;amena&uuml; manendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;,tassa sa&uuml;vara&uuml; pa&ntilde;ipajjati,rakkhati manendriya&uuml;,manendriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti</P>
<P>So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti.</P>
<P>So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati. Ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapatta&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;.</P>
<P>So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; panidh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti, th&atilde;namidda&uuml; pah&agrave;ya vigatat&atilde;namiddo viharati &agrave;lokasa¤¤i sato sampaj&agrave;no. Th&atilde;namidd&agrave; citta&uuml; parisodheti, uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kathi kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti. So ime pa¤ca n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ayampi kho ud&agrave;yi, dhammo uttar&atilde;taro ca pa&otilde;&atilde;tataro ca yassa sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; caranti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Ki&uuml; nu kho-sy&agrave; 2.&nbsp;Ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave;-sy&agrave;, machasa&uuml; 3 anass&agrave;ma-machasa&uuml;,[PTS] 4.&nbsp;Etassa-machasa&uuml;(natthi)</FONT>&nbsp;<FONT FACE="Times_CSX+">5.&nbsp;A¤¤eva-machasa&uuml;,[PTS]</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>Puna ca para&uuml; ud&agrave;yi, bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;3 upasampajja viharati.Ayampi kho ud&agrave;yi,dhammo uttaritaro ca pa&otilde;&atilde;tataro ca yassa sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; caranti.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbe niv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, ayampi kho ud&agrave;yi dhammo uttar&atilde;taro ca pa&otilde;&atilde;tataro ca, yassa sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; caranti.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; c&aring;tupap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti. Ime vata bhonte satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micchadi&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti,ayampi kho ud&agrave;yi, dhammo uttaritaro ca pa&otilde;&atilde;tataro ca, yassa sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; caranti.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yat&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yat&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;mi&otilde;&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayoti [PTS Page 039] [\q 39/] yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva¤j&agrave;nato evampassato k&agrave;m&agrave;sav&agrave; pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave; pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;,kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Aya&uuml; kho ud&agrave;yi, dhammo uttaritaro ca pa&otilde;&atilde;tataro ca, yassa sacchikiriy&agrave;hetu bhikkh&aring; mayi brahmacariya&uuml; caranti. Ime kho ud&agrave;yi, dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca yesa&uuml; sacchikiriy&agrave; hetu bhikkh&aring; mayi brahmacariya&uuml; carant&atilde;ti.</P>
<P>Eva&uuml; vutte sakulud&agrave;yi paribb&agrave;jako bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante, abhikkanta&uuml; bhante. Seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;iccanna&uuml; v&agrave; vicareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante, bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhante, bhagavato santike pabbajja&uuml;,labheyya&uuml; upasampadanti.</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>Eva&uuml; vutte sakulud&agrave;yissa paribb&agrave;jakassa paris&agrave; sakulud&agrave;yi&uuml; paribb&agrave;jaka&uuml; etadavoca: m&agrave; bhava&uuml; ud&agrave;yi, sama&otilde;e gotame brahmacariya&uuml; cari, m&agrave; bhava&uuml; ud&agrave;yi, &agrave;cariyo hutv&agrave; antev&agrave;s&atilde;v&agrave;sa&uuml; vasi. Seyyath&agrave;pi n&agrave;ma udakama&otilde;&atilde;ko1 hutv&agrave; uda¤caniko2 assa. Eva&uuml; sampadamida&uuml;3 bhoto ud&agrave;yissa bhavissati. M&agrave; bhava&uuml; ud&agrave;yi sama&otilde;e gotame brahmacariya&uuml; cari. M&agrave; bhava&uuml; ud&agrave;yi &agrave;cariyo hutv&agrave; antev&agrave;s&atilde;v&agrave;sa&uuml; vas&atilde;ti. Iti hida&uuml; sakulud&agrave;yissa paribb&agrave;jakassa paris&agrave; sakulud&agrave;yi&uuml; paribrab&agrave;jaka&uuml; antar&agrave;yamak&agrave;si bhagavati brahmacariyeti. [PTS Page 040] [\q 40/]</P>
<P ALIGN="CENTER">Culasakulud&agrave;yisutta&uuml; navama&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Ma&otilde;iko-[PTS] 2.&nbsp;Uddekaniko-sy&agrave;, [PTS] 3.&nbsp;Sampadameka&uuml; - [PTS]</P>
</FONT></BODY>
</HTML>
