<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>80. Vekhanassa Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 040] [\q 40/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 394] [\x 394/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Paribb&agrave;jakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.3.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>80 Vekhanassa sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho vekhanasso1 paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho vekhanasso1 paribb&agrave;jako bhagavato santike ud&agrave;na&uuml; ud&agrave;nesi: ' aya&uuml; paramo va&otilde;&otilde;o, aya&uuml; paramo va&otilde;&otilde;o'ti.</P>
<P>Ki&uuml; pana tva&uuml; kacc&agrave;na, eva&uuml; vadesi:'aya&uuml; paramo va&otilde;&otilde;o aya&uuml; paramo va&otilde;&otilde;o'ti. Katamo kacc&agrave;na, so paramo va&otilde;&otilde;o'ti?</P>
<P>Yasm&agrave; bho gotama va&otilde;&otilde;&agrave; a中o va&otilde;&otilde;o uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthi, so paramo va&otilde;&otilde;oti.</P>
<P>Katamo pana so kacc&agrave;na,va&otilde;&otilde;o yasm&agrave; va&otilde;&otilde;&agrave; a中o va&otilde;&otilde;o uttar&atilde;taro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthiti?</P>
<P>Yasm&agrave; bho gotama, va&otilde;&otilde;&agrave; a中o va&otilde;&otilde;o uttar&atilde;tarov&agrave; pa&otilde;&atilde;tataro v&agrave; natthi, so paramo va&otilde;&otilde;oti.</P>
<P>D&atilde;gh&agrave;pi kho te es&agrave; kacc&agrave;na, phareyya. Yasm&agrave; bho gotama, va&otilde;&otilde;&agrave; a中o va&otilde;&otilde;o uttar&atilde;taro v&agrave; pa&otilde;itataro v&agrave; natthi. So paramo va&otilde;&otilde;oti vadesi. Ta勺a va&otilde;&otilde;a&uuml; na pa中&agrave;pesi. Seyyath&agrave;pi kacc&agrave;na, puriso eva&uuml; vadeyya: aha&uuml; y&agrave; imasmi&uuml; janapade janapadakaly&agrave;&otilde;&atilde;, ta&uuml; icch&agrave;mi ta&uuml; k&agrave;mem&atilde;'ti. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi, j&agrave;n&agrave;si tva&uuml; janapadakaly&agrave;&otilde;&atilde; khattiyi v&agrave; br&agrave;hma&otilde;&atilde; v&agrave; vess&atilde; v&agrave; suddi v&agrave;'ti? Iti pu&ntilde;&ntilde;ho noti vadeyya. Tamena&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapadakaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi, jan&agrave;si tva&uuml; janapadakaly&agrave;&otilde;i&uuml; evann&agrave;m&agrave; eva&uuml;gott&agrave; iti c&agrave;'ti. Tamena&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; janapada kaly&agrave;&otilde;i&uuml; icchasi k&agrave;mesi, j&agrave;n&agrave;si tva&uuml; janapadakaly&agrave;&otilde;i&uuml; evann&agrave;m&agrave; eva&uuml;gott&agrave; iti c&agrave;'ti. D&atilde;gh&agrave; v&agrave; rass&agrave; v&agrave; majjham&agrave; v&agrave; k&agrave;&euml;i v&agrave; s&agrave;m&agrave; v&agrave; ma&iuml;guracchav&atilde; v&agrave;'ti?Iti pu&ntilde;&ntilde;ho noti vadeyya. Amukasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; nagare v&agrave;'ti? Iti p&aring;&ntilde;&ntilde;ho noti vadeyya. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, ya&uuml; tva&uuml; na j&agrave;n&agrave;si na passasi, ta&uuml; tva&uuml; icchasi k&agrave;mes&atilde;ti? Iti pu&ntilde;&ntilde;ho &agrave;m&agrave;ti vadeyya. Ta&uuml; [PTS Page 041] [\q 41/] ki&uuml; ma中asi kacc&agrave;na, nanu eva&uuml; sante tassa purisassa app&agrave;&ntilde;ih&atilde;rakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;'ti?</P>
<P>Addh&agrave; kho bho gotama, eva&uuml; sante tassa purisassa app&agrave;&ntilde;ihirakata&uuml; bh&agrave;sita&uuml; sampajjat&atilde;ti.</P>
<P>--------------------------</P>
<P>1. Vekhanaso-machasa&uuml;, vekha&otilde;aso-sy&agrave;</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>Evameva kho tva&uuml; kacc&agrave;na,yasm&agrave; bhante, va&otilde;&otilde;&agrave; a中o va&otilde;&otilde;o uttar&atilde;taro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthi,so paramo va&otilde;&otilde;o'ti vadesi, ta勺a va&otilde;&otilde;a&uuml; na pa中&agrave;pes&atilde;ti.</P>
<P>Seyyath&agrave;pi bho gotama,ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato pa&otilde;&oacute;ukambale nikkhitto bh&agrave;sati ca tapati ca virocati ca1. Eva&uuml; va&otilde;&otilde;o att&agrave; hoti arogo parammara&otilde;&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi kacc&agrave;na,yo v&agrave; ma&otilde;i ve&euml;uriyo subho j&agrave;tim&agrave; a&ntilde;&ntilde;ha&uuml;so suparikammakato pa&otilde;&oacute;ukambale nikkhitto bh&agrave;sati ca tapati ca virocati ca1 yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml;2 kimi khajjopa&otilde;ako, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bho gotama, rattandhak&agrave;ratimis&agrave;ya&uuml;2 kimi khajjopa&otilde;ako, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi kacc&agrave;na, yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; kimi khajjopa&otilde;ako, yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; telappadipo, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataroca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; ho gotama,rattandhak&agrave;ratimis&agrave;ya&uuml; telappad&atilde;po, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi kacc&agrave;na, yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; telappadipo yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; mah&agrave;aggikkhandho, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Yv&agrave;ya&uuml; bho gotama, rattandhak&agrave;ratimis&agrave;ya&uuml; mah&agrave;aggikkhandho,aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi kacc&agrave;na, yo v&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; mah&agrave;aggikkhandho, y&agrave; v&agrave; rattiy&agrave; paccusasamaya&uuml; [PTS Page 042] [\q 42/] viddhe vigataval&agrave;hake deve osadh&atilde;t&agrave;rak&agrave;, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.?</P>
<P>Yv&agrave;ya&uuml; bho gotama, rattiy&agrave; paccusasamaya&uuml; viddhe vigataval&agrave;hake deve osadh&atilde;t&agrave;rak&agrave;, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Bh&agrave;sate ca tapate ca- s&atilde;mu, machasa&uuml; , tapateca- s&atilde;ma</FONT>&nbsp;<FONT FACE="Times_CSX+">Bh&agrave;sateva tapateva virocateva-sy&agrave;</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Rattandhak&agrave;ratimis&agrave;ya-machasa&uuml;,sy&agrave;,[PTS]</P>
<P>[BJT Page 398] [\x 398/]</P>
<P>Ta&uuml; ki&uuml; ma中asi ma中asi kacc&agrave;na,y&agrave; v&agrave; rattiy&agrave; paccusasamaya&uuml; viddhe vigataval&agrave;hake deve osad&atilde;t&agrave;rak&agrave;, yo v&agrave; tadahuposathe pa&otilde;&otilde;arase viddhe vigataval&agrave;hake deve abhido1 a&oacute;&oacute;harattisamaya&uuml; cando, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti</P>
<P>Yv&agrave;ya&uuml; bho gotamo,tadahuposathe pa&otilde;&otilde;arase viddhe vigataval&agrave;hake deve abhido1 a&oacute;&oacute;harattisamaya&uuml; cando, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi kacc&agrave;na, yo v&agrave; tadahuposathe pa&otilde;&otilde;arase viddhe vigataval&agrave;hake deve abhido a&oacute;&oacute;harattisamaya&uuml; cando, yo v&agrave; vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye viddhe vigataval&agrave;hake deve abhido majjhantikasamaya&uuml; suriyo, imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; katamo va&otilde;&otilde;o abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Yv&agrave;ya&uuml; bho gotama, vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye viddhe vigataval&agrave;hake deve abhido majjhantikasamaya&uuml; suriyo, aya&uuml; imesa&uuml; ubhinna&uuml; va&otilde;&otilde;&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Ato kho2 te kacc&agrave;na, bah&aring; hi bahutar&agrave; dev&agrave;, ye imesa&uuml; candimasuriy&agrave;na&uuml; &agrave;bh&agrave; n&agrave;nubhonti, ty&agrave;ha&uuml; paj&agrave;n&agrave;mi. Atha ca pan&agrave;ha&uuml; na vad&agrave;mi: yasm&agrave; va&otilde;&otilde;&agrave; a中o va&otilde;&otilde;o uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natthi'ti.Atha ca pana tva&uuml; kacc&agrave;na, yv&agrave;ya&uuml; va&otilde;&otilde;o kimin&agrave; khajjopa&otilde;akena h&atilde;nataro3ca patiki&ntilde;&ntilde;hataro ca, so paramo va&otilde;&otilde;oti vadesi, ta勺a va&otilde;&otilde;a&uuml; na pa中&agrave;pesi.</P>
<P>Pa勺a kho ime kacc&agrave;na, k&agrave;magu&otilde;&agrave;. Katame pa勺a: cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi中eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; [PTS Page 043] [\q 43/] i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho kacch&agrave;na, pa勺a k&agrave;magu&otilde;&agrave;. Ya&uuml; kho kacc&agrave;na, ime pa勺a k&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, ida&uuml; vuccati k&agrave;masukha&uuml;. Iti k&agrave;mehi k&agrave;masukha&uuml;, k&agrave;masukh&agrave; k&agrave;maggasukha&uuml; tattha aggamakkh&agrave;yat&atilde;ti.</P>
<P>Eva&uuml; vutte vekhanasso4 paribb&agrave;jako bhagavanta&uuml; etadavoca: acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, y&agrave;vasubh&agrave;sita勺ida&uuml;5 bhot&agrave; gotamena: k&agrave;mehi k&agrave;masukha&uuml;, k&agrave;masukh&agrave; k&agrave;maggasukha&uuml; tattha aggamakkh&agrave;yat&atilde;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Abhide-s&atilde;mu, 2.&nbsp;Atha kho- s&atilde;mu. Tato kho - sy&agrave; 3.&nbsp;Nihinataro - machasa&uuml;,sy&agrave;4.&nbsp;Vekhanaso-machasa&uuml; ,vekha&otilde;aso - sy&agrave; 5.&nbsp;Y&agrave;vasubh&agrave;sitamida&uuml;-s&atilde;mu.</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>Dujj&agrave;na&uuml; kho eta&uuml; kacc&agrave;na, tay&agrave; a中adi&ntilde;&ntilde;hikena a中akhantikena a中arucikena a中atrayogena1 a中ath&agrave;cariyakena k&agrave;m&agrave; v&agrave; k&agrave;masukha&uuml; v&agrave; k&agrave;maggasukha&uuml; v&agrave;. Ye kho te kacc&agrave;na, bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;iy&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa&uuml;yojan&agrave; sammada中&agrave; vimutt&agrave;, te kho eta&uuml; j&agrave;neyyu&uuml; k&agrave;m&agrave; v&agrave; k&agrave;masukha&uuml; v&agrave; k&agrave;maggasukha&uuml; v&agrave;ti.</P>
<P>Eva&uuml; vutte vekhanasso paribb&agrave;jako kupito anattamano bhagavanta&uuml;yeva khu&uuml;sento bhagavanta&uuml;yeva vamhento bhagavanta&uuml; yeva vadam&agrave;no sama&otilde;o ca gotamo p&agrave;pito2 bhavissati'ti bhagavanta&uuml; etadavoca: evameva panidheke3 sama&otilde;abr&agrave;hma&otilde;&agrave; aj&agrave;nant&agrave; pubbanta&uuml;, apassant&agrave; aparanta&uuml;, atha ca pana: khi&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;iya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;m&agrave;'ti pa&ntilde;ij&agrave;nanti4 tesamida&uuml; bh&agrave;sita&uuml; hassaka&uuml;yeva sampajjati, l&agrave;maka&uuml;yeva sampajjati, rittaka&uuml;yeva sampajjati,tucchaka&uuml;yeva sampajjat&atilde;'ti.</P>
<P>Yo kho te kacc&agrave;na, sama&otilde;abr&agrave;hma&otilde;&agrave; aj&agrave;nant&agrave; pubbanta&uuml; [PTS Page 044] [\q 44/] apassant&agrave; aparanta&uuml; kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;,kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ni paj&agrave;n&agrave;m&agrave;'ti pa&ntilde;ij&agrave;nanti, tesa&uuml; soyeva sahadhammiko niggaho hoti. Api ca kacc&agrave;na, ti&ntilde;&ntilde;hatu pubbanto, ti&ntilde;&ntilde;hatu aparanto. Etu vi中&aring; puriso asa&ntilde;ho am&agrave;y&agrave;v&atilde; ujuj&agrave;tiko ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi, yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no na cirasseva s&agrave;ma中eva 兀ssati, s&agrave;ma&uuml; dakkhiti. Eva&uuml; kira samm&agrave;5 bandhan&agrave; vippamokkho hoti yadida&uuml; avijj&agrave;bandhan&agrave;6. Seyyath&agrave;pi kacc&agrave;na. Daharo kum&agrave;ro mando utt&agrave;naseyyako ka&otilde;&ntilde;hapa勺amehi bandhanehi baddho assa suttabandhanehi, tassa vuddhimanv&agrave;ya indriy&agrave;na&uuml; parip&agrave;kamanv&agrave;ya t&agrave;ni bandhan&agrave;ni mucceyyu&uuml;7 so mokkhomh&atilde;ti kho j&agrave;neyya no ca bandhana&uuml;. Evameva kho kacc&agrave;na, etu vi中&aring; puriso asa&ntilde;ho am&agrave;y&agrave;vi ujuj&agrave;tiko. Ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no na cirasseva s&agrave;ma中eva 兀ssati. S&agrave;ma&uuml; dakkhiti. Eva&uuml; kira samm&agrave; bandhan&agrave; vippamokkho hot&atilde; yadida&uuml; avijj&agrave;bandhan&agrave;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;A中atthayogena sy&agrave;. 2.&nbsp;P&agrave;piko-s&atilde;mu. 3.&nbsp;Panidhekamme-machasa&uuml;,sy&agrave; 4.&nbsp;Itthattay&agrave;ti pa&ntilde;ij&agrave;nanti-[PTS] 5.&nbsp;Eva&uuml; kir&agrave;yasm&agrave;-sy&agrave;. 6.&nbsp;Avijj&agrave;bandhana&uuml;ti-s&atilde;mu.6.&nbsp;Mu勺eyyu&uuml;-sy&agrave;.</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>Eva&uuml; vutte vekhanasso paribb&agrave;jako bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama,seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; v&atilde;vareyya,m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya'andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya,' cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&iuml;gatanti. [PTS Page 045] [\q 45/]</P>
<P ALIGN="CENTER">Vekhanassasutta&uuml; dasama&uuml;</P>
<P ALIGN="CENTER">Paribb&agrave;jakavaggo tatiyo</P>
<P ALIGN="CENTER">Tassa vaggassa udd&agrave;na&uuml;</P>
<P>Pu&otilde;&oacute;ar&atilde; aggi sah&agrave; katin&agrave;mo, d&atilde;ghanakho puna bh&agrave;radv&agrave;jagotto sandaka udd&agrave;yi ma&otilde;&oacute;ikaputto, ma&otilde;iko tath&agrave; kacc&agrave;no varavaggo.</P>
<P>*Pu&otilde;&oacute;ar&atilde; aggi sam&agrave;kathin&agrave;mo d&atilde;ghanakho puna bh&agrave;radv&agrave;ja gotto. Sandaka uddayi mu&otilde;&oacute;ikaputto ma&otilde;iko tath&agrave; kacc&agrave;no varavaggo - machasa&uuml;.</P>
</FONT></BODY>
</HTML>
