<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>080-vekhanassa-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp;
</font></b><br>
<big><big><big><span style="font-weight: bold;">M. 80 Do Vesanassa</span><br
 style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy w&#281;drowiec Vekhanassa uda&#322; si&#281; do Zrealizowanego i
wymieni&#322; z nim pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa
rozmowa zosta&#322;a zako&#324;czona stan&#261;&#322; z boku i w obecno&#347;ci
Zrealizowanego wyg&#322;osi&#322; tak&#261; eksklamacj&#281;: &#8222;To jest doskona&#322;y
splendor, to jest doskona&#322;y splendor!&#8221;. "Ale Kaccana, dlaczego tak
m&oacute;wisz: 'To jest doskona&#322;y splendor, to jest doskona&#322;y
splendor?'&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3."Czcigodny panie, ten splendor jest doskona&#322;ym splendorem,
kt&oacute;ry
jest nieprzewy&#380;szony przez &#380;aden inny splendor, wy&#380;szy i
wznio&#347;lejszy&#8221;. &#8222;Ale Kaccana, czym jest ten splendor, kt&oacute;ry jest
nieprzewy&#380;szony przez &#380;aden inny splendor, wy&#380;szy i wznio&#347;lejszy?&#8221;
&#8222;Czcigodny panie, ten splendor jest doskona&#322;ym splendorem, kt&oacute;ry
jest nieprzewy&#380;szony przez &#380;aden inny splendor, wy&#380;szy i
wznio&#347;lejszy&#8221;.<br>
<br>
10. &#8222;Kaccana, mo&#380;esz kontynuowa&#263; przez
d&#322;ugi czas w ten spos&oacute;b. M&oacute;wisz: 'Czcigodny panie, ten
splendor
jest doskona&#322;ym splendorem, kt&oacute;ry jest nieprzewy&#380;szony przez
&#380;aden
inny splendor, wy&#380;szy i wznio&#347;lejszy' ale nie wskazujesz czym jest
ten splendor. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek powie: 'Jestem zakochany w
najpi&#281;kniejszej dziewczynie w kraju'. Wtedy spytaj&#261; go: 'Dobry
cz&#322;owieku, ta najpi&#281;kniejsza dziewczyna w kraju w kt&oacute;rej jeste&#347;
zakochany, czy wiesz czy jest ona z szlachetnej klasy czy z klasy
bramin&oacute;w, czy z klasy kupc&oacute;w, czy z klasy
pracownik&oacute;w?' I on
odpowiedzia&#322;by: 'Nie wiem'. Wtedy zapytaliby go: 'Dobry cz&#322;owieku,
ta najpi&#281;kniejsza dziewczyna w kraju w kt&oacute;rej jeste&#347; zakochany,
czy jest ona wysoka, czy niska czy &#347;redniego wzrostu? Czy jest
ciemna, br&#261;zowa czy o z&#322;otej sk&oacute;rze? W jakiej wiosce czy mie&#347;cie
mieszka' i on odpowiedzia&#322;by: 'Nie wiem'. I wtedy spytaliby go:
'Zatem jeste&#347; zakochany w dziewczynie kt&oacute;rej nie znasz i nigdy
nie
widzia&#322;e&#347;?' 'Tak'. Jak my&#347;lisz Kaccana, skoro tak, czy mowa tego
cz&#322;owieka nie jest nonsensowna?&#8221; &#8222;Z pewno&#347;ci&#261;, czcigodny
panie, skoro tak, to mowa tego cz&#322;owieka jest nonsensowna&#8221;. &#8222;Ale
w ten sam spos&oacute;b, Kaccana, m&oacute;wisz tak: 'Czcigodny panie,
ten
splendor jest doskona&#322;ym splendorem, kt&oacute;ry jest nieprzewy&#380;szony
przez &#380;aden inny splendor, wy&#380;szy i wznio&#347;lejszy' ale nie
wskazujesz czym jest ten splendor'&#8221;. <br>
<br>
11.&#8222;Czcigodny panie,
tak jak pi&#281;kny klejnot berylu, najczystszej wody, o&#347;miostronny,
dobrze wyci&#281;ty, le&#380;&#261;cy na czerwonym brokacie, &#380;arzy si&#281;,
promieniuje i l&#347;ni, takiego splendoru jest ja&#378;&#324; nienaruszona po
&#347;mierci&#8221;.<br>
<br>
12. &#8222;Jak my&#347;lisz Kaccana? Ten pi&#281;kny klejnot
berylu najczystszej wody, o&#347;miostronny, dobrze wyci&#281;ty, le&#380;&#261;cy na
czerwonym brokacie, &#380;arz&#261;cy si&#281;, promieniuj&#261;cy i l&#347;ni&#261;cy, czy
&#347;wietlik w g&#281;st&#261; ciemn&#261; noc &#8211; z tych dw&oacute;ch co daje splendor
kt&oacute;ry jest bardziej wspania&#322;y i wznios&#322;y?&#8221; &#8222;&#346;wietlik w g&#281;st&#261;
ciemn&#261; noc, czcigodny panie&#8221;.<br>
<br>
13. &#8222;Jak my&#347;lisz, Kaccana?
&#346;wietlik w g&#281;st&#261; ciemn&#261; noc czy lampa oliwna w g&#281;st&#261; ciemn&#261;
noc &#8211; z tych dw&oacute;ch co daje splendor kt&oacute;ry jest bardziej
wspania&#322;y
i wznios&#322;y?&#8221; &#8222;Lampa oliwna w g&#281;st&#261; ciemn&#261; noc, czcigodny
panie&#8221;.<br>
<br>
14. &#8222;Jak my&#347;lisz, Kaccana? Lampa oliwna w g&#281;st&#261;
ciemn&#261; noc czy ognisko w g&#281;st&#261; ciemn&#261; noc &#8211; z tych dw&oacute;ch co
daje splendor kt&oacute;ry jest bardziej wspania&#322;y i wznios&#322;y?&#8221;
&#8222;Ognisko w g&#281;st&#261; ciemn&#261; noc, czcigodny panie&#8221;.<br>
<br>
15. "Jak
my&#347;lisz, Kaccana? Ognisko w g&#281;st&#261; ciemn&#261; noc czy poranna gwiazda
przed &#347;witem na czystym bezchmurnym niebie &#8211; z tych dw&oacute;ch co
daje
splendor kt&oacute;ry jest bardziej wspania&#322;y i wznios&#322;y?&#8221; &#8222;Poranna
gwiazda przed &#347;witem na czystym bezchmurnym niebie, czcigodny
panie&#8221;.<br>
<br>
16. "Jak my&#347;lisz, Kaccana? Poranna gwiazda przed
&#347;witem na czystym bezchmurnym niebie, czy pe&#322;nia ksi&#281;&#380;yca po&#347;rodku
nocy na czystym bezchmurnym niebie w dzie&#324; Uposatha, pi&#281;tnastego &#8211;
z tych dw&oacute;ch co daje splendor kt&oacute;ry jest bardziej
wspania&#322;y i
wznios&#322;y?&#8221; "Pe&#322;nia ksi&#281;&#380;yca po&#347;rodku
nocy na czystym bezchmurnym niebie w dzie&#324; Uposatha, pi&#281;tnastego,
czcigodny panie".<br>
<br>
17. "Jak my&#347;lisz, Kaccana? Pe&#322;nia ksi&#281;&#380;yca
po&#347;rodku nocy na czystym bezchmurnym niebie w dzie&#324; Uposatha,
pi&#281;tnastego, czy pe&#322;ny dysk s&#322;o&#324;ca w po&#322;udnie na czystym
bezchmurnym niebie w ostatnim miesi&#261;cu sezonu deszczowego &#8211; z tych
dw&oacute;ch co daje splendor kt&oacute;ry jest bardziej wspania&#322;y i
wznios&#322;y?&#8221;
&#8222;Pe&#322;ny dysk s&#322;o&#324;ca w po&#322;udnie na czystym bezchmurnym niebie w
ostatnim miesi&#261;cu sezonu deszczowego, czcigodny panie&#8221;.<br>
<br>
18
"Ponad tym, Kaccana, znam wielu bog&oacute;w przy kt&oacute;rych
promieniowanie
s&#322;o&#324;ca i ksi&#281;&#380;yca niewiele znacz&#261;, a jednak nie m&oacute;wi&#281;, &#380;e nie
ma &#380;adnego innego splendoru, wy&#380;szego i bardziej wznios&#322;ego ni&#380;
ten splendor. Ale ty, Kaccana m&oacute;wisz o tym splendorze,
kt&oacute;ry jest
ni&#380;szy i po&#347;ledniejszy, ni&#380; splendor &#347;wietlika: 'Czcigodny panie,
ten splendor jest doskona&#322;ym splendorem, kt&oacute;ry jest
nieprzewy&#380;szony
przez &#380;aden inny splendor, wy&#380;szy i wznio&#347;lejszy' ale nie
wskazujesz czym jest ten splendor. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Kaccana, jest pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. Jakie
pi&#281;&#263;? Materialne formy poznawane przez oko, chciane, po&#380;&#261;dane,
mi&#322;e i lubiane, po&#322;&#261;czone ze zmys&#322;owym pragnieniem i prowokuj&#261;ce
po&#380;&#261;danie. D&#378;wi&#281;ki poznawane przez ucho ... Zapachy poznawane
przez nos ... Smaki poznawane przez j&#281;zyk ... Obiekty dotyku
poznawane przez cia&#322;o, chciane, po&#380;&#261;dane, mi&#322;e i lubiane
po&#322;&#261;czone ze zmys&#322;owym pragnieniem i prowokuj&#261;ce po&#380;&#261;danie.
Takie jest te pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. A przyjemno&#347;&#263;
i rado&#347;&#263; co powstaje zale&#380;nie od tych pi&#281;ciu strun zmys&#322;owych
przyjemno&#347;ci jest nazwana zmys&#322;ow&#261; przyjemno&#347;ci&#261;. W taki spos&oacute;b
zmys&#322;owa przyjemno&#347;&#263; powstaje przez zmys&#322;owe przyjemno&#347;ci, ale
ponad zmys&#322;owymi przyjemno&#347;ciami jest przyjemno&#347;&#263; wy&#380;sza ni&#380;
zmys&#322;owe przyjemno&#347;ci i ta jest zdeklarowana jako b&#281;d&#261;ca
najwy&#380;sz&#261; z nich&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Kiedy to zosta&#322;o powiedziane, w&#281;drowiec Vekhanassa rzek&#322;: &#8222;To
cudowne, to wspania&#322;e, mistrzu Gotama, jak dobrze to zosta&#322;o przez
mistrza Gotam&#281; powiedziane: 'W taki spos&oacute;b zmys&#322;owa przyjemno&#347;&#263;
powstaje przez zmys&#322;owe przyjemno&#347;ci, ale ponad zmys&#322;owymi
przyjemno&#347;ciami jest przyjemno&#347;&#263; wy&#380;sza ni&#380; zmys&#322;owe
przyjemno&#347;ci i ta jest zdeklarowana jako b&#281;d&#261;ca najwy&#380;sz&#261; z
nich'&#8221;. &#8222;Kaccana, tobie kt&oacute;ry jeste&#347; o innym pogl&#261;dzie,
kt&oacute;ry akceptujesz inne nauczanie, kt&oacute;ry pod&#261;&#380;asz za innym
nauczaniem, kt&oacute;ry polegasz na innym nauczycielu, jest ci&#281;&#380;ko
pozna&#263; czym jest zmys&#322;owo&#347;&#263;, lub czym s&#261; zmys&#322;owe przyjemno&#347;ci,
lub czym jest przyjemno&#347;&#263; wy&#380;sza ni&#380; zmys&#322;owe przyjemno&#347;ci. Ale
ci mnisi, kt&oacute;rzy s&#261; arahatami, z wyczerpanymii skazami,
kt&oacute;rzy
prze&#380;yli &#347;wi&#281;te &#380;ycie, wykonali to co by&#322;o do wykonania,
od&#322;o&#380;yli brzemi&#281;, osi&#261;gn&#281;li prawdziwy cel, zniszczyli p&#281;ta
istnienia i s&#261; wyzwoleni przez fina&#322;ow&#261; wiedz&#281;, to oni s&#261; tymi
kt&oacute;rzy wiedz&#261; czym jest zmys&#322;owo&#347;&#263;, czym s&#261; zmys&#322;owe
przyjemno&#347;ci, czym jest przyjemno&#347;&#263; wy&#380;sza ni&#380; zmys&#322;owe
przyjemno&#347;ci&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Kiedy to zosta&#322;o powiedziane, w&#281;drowiec Vekhanassa by&#322;
zagniewany i niezadowolony i skrytykowa&#322;, ubli&#380;y&#322; i pot&#281;pi&#322;
Zrealizowanego, m&oacute;wi&#261;c: &#8222;Pustelnikowi Gotamie si&#281; pogorszy&#8221;.
Wtedy rzek&#322; Zrealizowanemu: &#8222;Zatem s&#261; pewni pustelnicy i bramini,
bez wiedzy o przesz&#322;o&#347;ci i bez widzenia przysz&#322;o&#347;ci, a jednak
g&#322;osz&#261;cy: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej ju&#380; tego stanu
istnienia'.
To co m&oacute;wi&#261; okazuje si&#281; &#347;miechu warte, okazuje si&#281; by&#263; ledwie
s&#322;owami, pustymi i pr&oacute;&#380;nymi&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">22.
&#8222;Je&#380;eli&nbsp; s&#261; jacy&#347; pustelnicy i bramini&nbsp; kt&oacute;rzy bez
poznania przesz&#322;o&#347;ci i
bez widzenia przysz&#322;o&#347;ci, jednak g&#322;osz&#261;: </span>'Narodziny wyczerpane,
&#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej ju&#380; tego stanu
istnienia'<span lang="pl-PL"> , to mo&#380;na ich
potraktowa&#263; zgodnie z Dhamm&#261;. Raczej z</span><font size="3"><span
 lang="pl-PL">ostaw
przesz&#322;o&#347;&#263; Kaccana i zostaw przysz&#322;o&#347;&#263;. Niech m&#261;dry cz&#322;owiek
przyjdzie, kt&oacute;ry jest uczciwy i szczery, cz&#322;owiek prawy.
Poinstruuj&#281; go, poucz&#281; go o Dhammie w taki spos&oacute;b, &#380;e przez
praktykowanie zgodnie z instrukcj&#261; wkr&oacute;tce pozna i zobaczy sam
dla
siebie: 'W taki spos&oacute;b, w rzeczy samej, odpowiednio dochodzi do
wyzwolenia z niewoli, mianowicie z niewoli ignorancji'.</span></font></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">Za&#322;&oacute;&#380;my Kaccana, &#380;e jest m&#322;ody delikatny
niemowlak,
le&#380;&#261;cy bezw&#322;adnie zwi&#261;zany przez grube wi&#281;zy za odn&oacute;&#380;a i z
pi&#261;tym na karku. I p&oacute;&#378;niej jako rezultat jego wzrostu i
dojrzewania jego funkcji, te wi&#281;zy polu&#378;ni&#261; si&#281;, wtedy
wiedzia&#322;by, 'jestem wolny' i nie by&#322;oby wi&#281;cej niewoli. Tak te&#380;,
niech m&#261;dry cz&#322;owiek przyjdzie, kt&oacute;ry jest uczciwy i szczery,
cz&#322;owiek prawy. Poinstruuj&#281; go, poucz&#281; go o Dhammie w taki
spos&oacute;b,
&#380;e przez praktykowanie zgodnie z instrukcj&#261; wkr&oacute;tce pozna i
zobaczy sam dla siebie: 'W taki spos&oacute;b, w rzeczy samej,
odpowiednio
dochodzi do wyzwolenia z niewoli, mianowicie z niewoli
ignorancji'&#8221;.&nbsp; </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><font
 size="3"><span lang="pl-PL">23. Kiedy to zosta&#322;o powiedziane,
w&#281;drowiec Vekkhanassa rzek&#322; do
Zrealizowanego: &#8222;</span></font><span lang="pl-PL">Znakomicie, mistrzu
Gotama! Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a
wyja&#347;niona na wiele sposob&oacute;w przez mistrza Gotam&#281;, tak jakby
ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c
ukryte, pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281; w
ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy.<br>
<br>
14 Bior&#281;
schronienie u mistrza Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347;
niech mistrz Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322;
si&#281;
do niego po schronienie".</span></p>
</body>
</html>
