<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>081-ghatikara-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a></div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp;
</font></b><br>
<big style="font-weight: bold;"><big><big>&nbsp;M.81 Garncarz Ghatikara</big></big></big><br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany w&#281;drowa&#322;
w&#347;r&oacute;d
Kosalan, razem z du&#380;ym zgromadzeniem mnich&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy w pewnym miejscu poza g&#322;&oacute;wna drog&#261;, Zrealizowany
u&#347;miechn&#261;&#322; si&#281;. Czcigodnemu Anandzie wyda&#322;o si&#281;: &#8222;Jaki jest
pow&oacute;d, jaka przyczyna u&#347;miechu Zrealizowanego? Tathagatowie nie
u&#347;miechaj&#261; si&#281; bez powodu&#8221;. Zatem u&#322;o&#380;y&#322; szat&#281; na jednym
ramieniu i wyci&#261;gaj&#261;c r&#281;ce w pozdrawiaj&#261;cym ge&#347;cie szacunku ku
Zrealizowanemu, spyta&#322; go: &#8222;Czcigodny panie, jaki jest pow&oacute;d,
jaka przyczyna u&#347;miechu Zrealizowanego? Tathagatowie nie u&#347;miechaj&#261;
si&#281; bez powodu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Kiedy&#347; Anando, w tym samym miejscu by&#322;o prosperuj&#261;ce i
t&#322;oczne miasto handlowe zwane Vebhalinga, z wieloma mieszka&#324;cami,
g&#281;sto zaludnione. Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni przebudzony
&#380;y&#322; w pobli&#380;u tego handlowego miasta Vebhalinga.
Faktycznie, to tutaj Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni
przebudzony mia&#322; sw&oacute;j klasztor; to tutaj faktycznie Zrealizowany
Kassapa, spe&#322;niony i w pe&#322;ni przebudzony rezydowa&#322; i doradza&#322;
mnisiemu Zgromadzeniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy czcigodny Ananda z&#322;o&#380;y&#322; sw&#261; po&#322;atan&#261; szat&#281; cztery
razy i po&#322;o&#380;y&#322; j&#261; na ziemi, m&oacute;wi&#261;c do Zrealizowanego: &#8222;Zatem
czcigodny panie, niech Zrealizowany usi&#261;dzie. W ten spos&oacute;b to
miejsce b&#281;dzie u&#380;ywane przez dw&oacute;ch Zrealizowanych w pe&#322;ni
przebudzonych&#8221;. Zrealizowany usiad&#322; na tak przygotowanym siedzeniu
i odezwa&#322; si&#281; do czcigodnego Anandy tak: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Pewnego razu, Anando, w tym samym miejscu by&#322;o prosperuj&#261;ce i
t&#322;oczne miasto handlowe zwane Vebhalinga, z wieloma mieszka&#324;cami,
g&#281;sto zaludnione. Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni
o&#347;wiecony &#380;y&#322; w pobli&#380;u tego handlowego miasta Vebhalinga.
Faktycznie, to tutaj Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni
przebudzony mia&#322; sw&oacute;j klasztor; to tutaj faktycznie Zrealizowany
Kassapa, spe&#322;niony i w pe&#322;ni przebudzony rezydowa&#322; i doradza&#322;
mnisiemu Zgromadzeniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. W Vebhalinga Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni przebudzony
mia&#322; wspieraj&#261;cego, swego g&#322;&oacute;wnego wspieraj&#261;cego, garncarza,
zwanego Ghatikara. Garncarz Ghatikara mia&#322; przyjaciela, swego
bliskiego przyjaciela, studenta bramina zwanego Jotipala. Pewnego
dnia garncarz Ghatikara odezwa&#322; si&#281; do bramina studenta Jatipala w
ten spos&oacute;b: 'M&oacute;j drogi Jotipala, chod&#378;my zobaczy&#263;
Zrealizowanego
Kassap&#281;, spe&#322;nionego i w pe&#322;ni przebudzonego. Twierdz&#281;, &#380;e jest
dobrze zobaczy&#263; tego Zrealizowanego Kassap&#281;, spe&#322;nionego i w
pe&#322;ni przebudzonego'. Bramin student Jotipala odpowiedzia&#322;:
'Wystarczy, m&oacute;j drogi Ghatikara, jaki sens jest w widzeniu tego
&#322;ysego pustelnika?' Drugi raz i trzeci raz garncarz Ghatikara
powiedzia&#322;: 'M&oacute;j drogi Jotipala, chod&#378;my zobaczy&#263; Zrealizowanego
Kassap&#281;, spe&#322;nionego i w pe&#322;ni przebudzonego. Twierdz&#281;, &#380;e jest
dobrze zobaczy&#263; tego Zrealizowanego Kassap&#281;, spe&#322;nionego i w pe&#322;ni
przebudzonego'. Drugi raz i trzeci raz bramin student Jotipala
odpowiedzia&#322;: 'Wystarczy, m&oacute;j drogi Ghatikara, jaki sens jest w
widzeniu tego &#322;ysego pustelnika?' 'Zatem m&oacute;j drogi Jotipala,
we&#378;my
g&#261;bki i mydlany puder i chod&#378;my ok&#261;pa&#263; si&#281; w rzece'. 'Dobrze,
odpar&#322; Jotipala'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">7.
I tak garncarz Ghatikara i bramin student Jotipala zabrali g&#261;bki i
mydlany puder i udali si&#281; do rzeki na k&#261;piel. Wtedy Ghatikara rzek&#322;
do Jotipala: 'M&oacute;j drogi Jotipala, jest tu ca&#322;kiem blisko
klasztor
Zrealizowanego Kassapy, spe&#322;nionego i w pe&#322;ni </span>przebudzonego<span
 lang="pl-PL">. Chod&#378;my
go zobaczy&#263;. Twierdz&#281;, &#380;e jest dobrze zobaczy&#263; tego
Zrealizowanego Kassap&#281;, spe&#322;nionego i w pe&#322;ni </span>przebudzonego<span
 lang="pl-PL">'.
Student Jotipala odpowiedzia&#322;: 'Wystarczy, m&oacute;j drogi Ghatikara,
jaki sens jest w widzeniu tego &#322;ysego pustelnika?' Drugi raz i
trzeci raz garncarz Ghatikara powiedzia&#322;: 'M&oacute;j drogi Jotipala,
jest
tu ca&#322;kiem blisko klasztor Zrealizowanego Kassapy, spe&#322;nionego i w
pe&#322;ni </span>przebudzonego<span lang="pl-PL">. Chod&#378;my go zobaczy&#263;.
Twierdz&#281;, &#380;e jest
dobrze zobaczy&#263; tego Zrealizowanego Kassap&#281;, spe&#322;nionego i w
pe&#322;ni </span>przebudzonego<span lang="pl-PL">'. Drugi raz i trzeci raz
bramin student Jotipala
odpowiedzia&#322;: 'Wystarczy, m&oacute;j drogi Ghatikara, jaki sens jest w
widzeniu tego &#322;ysego pustelnika?'&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Wtedy garncarz Ghatikara chwyci&#322; bramina studenta Jatipal&#281; za
pasek i powiedzia&#322;: 'M&oacute;j drogi Jotipala, jest tu ca&#322;kiem blisko
klasztor Zrealizowanego Kassapy, spe&#322;nionego i w pe&#322;ni przebudzonego.
Chod&#378;my go zobaczy&#263;. Twierdz&#281;, &#380;e jest dobrze zobaczy&#263; tego
Zrealizowanego Kassap&#281;, spe&#322;nionego i w pe&#322;ni przebudzonego'.
Student Jotipala odpowiedzia&#322;: 'Wystarczy, m&oacute;j drogi Ghatikara,
jaki sens jest w widzeniu tego &#322;ysego pustelnika?'&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Wtedy gdy bramin student Jotipala umy&#322; sw&#261; g&#322;ow&#281;, garncarz
Ghatikara chwyci&#322; go za w&#322;osy i rzek&#322;: 'M&oacute;j drogi Jotipala, jest
tu ca&#322;kiem blisko klasztor Zrealizowanego Kassapy, spe&#322;nionego i w
pe&#322;ni przebudzonego. Chod&#378;my go zobaczy&#263;. Twierdz&#281;, &#380;e jest
dobrze zobaczy&#263; tego Zrealizowanego Kassap&#281;, spe&#322;nionego i w
pe&#322;ni przebudzonego'. Wtedy bramin student Jotipala pomy&#347;la&#322;: 'To
cudowne, to niesamowite, &#380;e ten garncarz Ghatikara, kt&oacute;ry jest
innego urodzenia, pozwala sobie chwyci&#263; mnie za w&#322;osy gdy umy&#322;em
g&#322;ow&#281;! Z pewno&#347;ci&#261; to nie mo&#380;e by&#263; prosta sprawa'. I powiedzia&#322;
do garncarza Ghatikary: 'Posuwasz si&#281; a&#380; do tego, m&oacute;j drogi
Ghatikara?' 'Posuwam si&#281; a&#380; do tego, m&oacute;j drogi Jotipala, bo tak
mocno twierdz&#281;, &#380;e jest dobrze zobaczy&#263; Zrealizowanego Kassap&#281;,
spe&#322;nionego i w pe&#322;ni przebudzonego'. 'Zatem m&oacute;j drogi
Ghatikara,
pu&#347;&#263; mnie. Chod&#378;my go odwiedzi&#263;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. I tak garncarz Ghatikara i bramin student Jotipala, poszli
zobaczy&#263; Zrealizowanego Kassap&#281;, spe&#322;nionego i w pe&#322;ni przebudzonego.
Ghatikara po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku,
podczas gdy Jotipala wymieni&#322; z nim pozdrowienia i kiedy kurtuazyjna
i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona, r&oacute;wnie&#380;
usiad&#322; z boku. Wtedy Ghatikara rzek&#322; do Zrealizowanego Kassapy,
spe&#322;nionego i w pe&#322;ni przebudzonego: 'Czcigodny panie, to bramin
student Jotipala, m&oacute;j przyjaciel, m&oacute;j bliski przyjaciel.
Niech
Zrealizowany pouczy go o Dhammie'. Wtedy Zrealizowany Kassapa,
spe&#322;niony i w pe&#322;ni przebudzony, poinstruowa&#322;, przynagli&#322;,
pobudzi&#322; i zach&#281;ci&#322; garncarza Ghatikar&#281; i bramina studenta
Jotipal&#281; ekspozycj&#261; Dhammy. Na zako&#324;czenie ekspozycji, po
ucieszeniu si&#281; i uradowaniu s&#322;owami Zrealizowanego Kassapy, wstali
ze swych miejsc trzymaj&#261;c go po swej prawej stronie i odeszli. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Wtedy Jotipala spyta&#322; Ghatikar&#281;: 'Teraz kiedy us&#322;ysza&#322;e&#347; t&#261;
Dhamm&#281;, m&oacute;j drogi Ghatikaro, dlaczego nie odejdziesz z domowego
&#380;ycia w
bezdomno&#347;&#263;?' 'M&oacute;j drogi Jotipala. Czy&#380;by&#347; nie wiedzia&#322;, &#380;e
wspomagam moich niewidomych i starych rodzic&oacute;w?' 'Zatem
m&oacute;j drogi
Ghatikaro, ja odejd&#281; w bezdomno&#347;&#263;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I tak garncarz Gathikara i bramin student Jotipala, udali si&#281; do
Zrealizowanego Kassapy, spe&#322;nionego i w pe&#322;ni przebudzonego i
garncarz Ghatikara powiedzia&#322; do Zrealizowanego Kassapy, spe&#322;nionego
i w pe&#322;ni przebudzonego: 'Czcigodny panie, to bramin student
Jotipala, m&oacute;j przyjaciel, m&oacute;j bliski przyjaciel. Niech
Zrealizowany
da mu odej&#347;&#263; w bezdomno&#347;&#263;'. I bramin student odszed&#322; w
bezdomno&#347;&#263; pod wodz&#261; Zrealizowanego Kassapy, spe&#322;nionego i w
pe&#322;ni o&#347;wieconego i otrzyma&#322; pe&#322;ne przyj&#281;cie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Wtedy, nied&#322;ugo po tym jak bramin student Jotipala otrzyma&#322;
pe&#322;ne przyj&#281;cie, p&oacute;&#322; miesi&#261;ca po tym jak otrzyma&#322; pe&#322;ne
przyj&#281;cie, Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni przebudzony,
pozosta&#322; w Vebhalinga tak d&#322;ugo jak chcia&#322; i dalej uda&#322; si&#281; na
w&#281;dr&oacute;wk&#281; do Bennares. W&#281;druj&#261;c etapami ostatecznie doszed&#322; do
Bennares i tam zamieszka&#322; w Parku Jeleni Isipatana. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">14.
Kr&oacute;l Kiki z Kasi us&#322;ysza&#322;: 'Wydaje si&#281;, &#380;e Zrealizowany
Kassapa, spe&#322;niony i w pe&#322;ni </span>przebudzony<span lang="pl-PL">
przyby&#322; do Bennares i mieszka w
Parku Jeleni Isipatana. Zatem przygotowa&#322; on wiele powoz&oacute;w i
wsiad&#322; do jednego z nich i wyjecha&#322; z Bennares z pe&#322;n&#261; pomp&#261;,
a&#380;eby zobaczy&#263; Zrealizowanego Kassap&#281;, spe&#322;nionego i w pe&#322;ni </span>przebudzonego<span
 lang="pl-PL">. Dojecha&#322; tak daleko jak pozwala&#322;a na to droga i wtedy
wyszed&#322; z powozu i ruszy&#322; pieszo do Zrealizowanego Kassapy,
spe&#322;nionego i w pe&#322;ni </span>przebudzonego<span lang="pl-PL">. Po
z&#322;o&#380;eniu mu ho&#322;du,
usiad&#322; z boku i Zrealizowany Kassapa spe&#322;niony i w pe&#322;ni </span>przebudzony<span
 lang="pl-PL">, poinstruowa&#322;, przynagli&#322;, pobudzi&#322; i zach&#281;ci&#322;
Kr&oacute;la
Kiki z Kasi ekspozycj&#261; Dhammy. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Na zako&#324;czenie ekspozycji Kr&oacute;l Kiki z Kasi powiedzia&#322;:
'Czcigodny panie, niech Zrealizowany wraz ze Zgromadzeniem
mnich&oacute;w
przyjmie jutrzejszy posi&#322;ek ode mnie'. I Zrealizowany Kassapa,
spe&#322;niony i w pe&#322;ni przebudzony zgodzi&#322; si&#281; w milczeniu. Wtedy
wiedz&#261;c, &#380;e Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni przebudzony
zaakceptowa&#322;, kr&oacute;l wsta&#322; ze swojego miejsca i po z&#322;o&#380;eniu mu
ho&#322;du, trzymaj&#261;c go po swej prawej stronie, odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Wtedy gdy sko&#324;czy&#322;a si&#281; noc, Kr&oacute;l Kiki z Kasi przygotowa&#322;
wiele rodzaj&oacute;w dobrego jedzenia we swym w&#322;asnym miejscu
przebywania, czerwony ry&#380; przechowywany w snopkach, z wybranymi
ciemnymi ziarnami, wraz z wieloma rodzajami sos&oacute;w i curry i po
tym
oznajmi&#322; Zrealizowanemu Kassapie, spe&#322;nionemu i w pe&#322;ni
o&#347;wieconemu: 'Ju&#380; czas, czcigodny panie, posi&#322;ek jest gotowy'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Wtedy o poranku, Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni
przebudzony ubra&#322; si&#281; i zabieraj&#261;c sw&#261; misk&#281; i zewn&#281;trzna szat&#281;,
uda&#322; si&#281; ze Zgromadzeniem mnich&oacute;w do miejsca pobytu
Kr&oacute;la
Kasi Kiki z Kasi i usiad&#322; na przygotowanym siedzeniu. Wtedy swymi
w&#322;asnymi r&#281;kami Kr&oacute;l Kiki z Kasi obs&#322;u&#380;y&#322; i zadowoli&#322;
Zgromadzenie mnich&oacute;w wiedzione przez Budd&#281; rozlicznymi rodzajami
dobrego pokarmu. Wtedy gdy Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni
przebudzony zjad&#322; i wyci&#261;gn&#261;&#322; sw&#261; r&#281;k&#281; z miski, Kr&oacute;l Kiki z
Kasi zaj&#261;&#322; ni&#380;sze miejsce i rzek&#322;: 'Czcigodny panie, niech
Zrealizowany zaakceptuje ode mnie rezydencj&#281; na sezon deszczowy w
Bennares; b&#281;dzie to pomocne dla Zgromadzenia'. 'Wystarczy,
kr&oacute;lu,
moja rezydencja na sezon deszczowy ju&#380; zosta&#322;a zapewniona'. Drugi
raz i trzeci raz Kr&oacute;l Kiki z Kasi powiedzia&#322;: 'Czcigodny panie,
niech Zrealizowany zaakceptuje ode mnie rezydencj&#281; na sezon
deszczowy w Bennares; b&#281;dzie to pomocne dla Zgromadzenia'.
'Wystarczy, kr&oacute;lu, moja rezydencja na sezon deszczowy ju&#380;
zosta&#322;a
zapewniona'. Kr&oacute;l pomy&#347;la&#322;: 'Zrealizowany Kassapa, spe&#322;niony i w
pe&#322;ni o&#347;wiecony nie zaakceptowa&#322; ode mnie rezydencji na sezon
deszczowy w Bennares' i by&#322; bardzo rozczarowany i smutny. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Wtedy rzek&#322;: 'Czcigodny panie czy masz lepszego wspieraj&#261;cego
ni&#380; ja?' 'Mam wielki kr&oacute;lu. Jest handlowe miasto zwane
Vebhalinga,
gdzie mieszka garncarz zwany Ghatikara. On jest moim wspieraj&#261;cym,
moim g&#322;&oacute;wnym wspieraj&#261;cym'. Teraz wielki kr&oacute;lu my&#347;lisz:
'Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni przebudzony nie
zaakceptowa&#322; ode mnie rezydencji na sezon deszczowy w Bennares' i
jeste&#347; bardzo rozczarowany i smutny ale garncarz Ghatikara nie jest
i nie b&#281;dzie. Garncarz Gathikara uda&#322; si&#281; po schronienie do Buddy,
Dhammy i Zgromadzenia. Powstrzymuje si&#281; od zabijania &#380;ywych
stworze&#324;, od zabierania tego co nie dane, od b&#322;&#281;dnego prowadzenia
si&#281; odno&#347;nie zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej mowy i od
wina, likier&oacute;w i &#347;rodk&oacute;w osza&#322;amiaj&#261;cych, kt&oacute;re s&#261;
podstaw&#261;
zaniedbania. Ma on doskona&#322;e zaufanie do Buddy, Dhammy i
Zgromadzenia i posiada cnoty kochane przez szlachetnych, Jest wolny
od w&#261;tpliwo&#347;ci co do cierpienia, powstania cierpienia, wstrzymania
cierpienia i drogi prowadz&#261;cej do wstrzymania cierpienia. Je tylko
raz dziennie, utrzymuje celibat, jest cnotliwy o dobrym charakterze.
Od&#322;o&#380;y&#322; klejnoty i z&#322;oto, zrezygnowa&#322; ze z&#322;ota i srebra. Nie
kopie w ziemi dla zdobycia gliny u&#380;ywaj&#261;c piki; swymi w&#322;asnymi r&#281;kami;
zbiera materia&#322; na wybrze&#380;u i zawozi
do domu w taczce, kiedy wykona naczynie, m&oacute;wi: 'Niech ktokolwiek
chce, przyniesie przebrany ry&#380; czy przebran&#261; fasol&#281; czy przebran&#261;
soczewic&#281; i niech zabierze co chce'. Wspiera on swoich niewidomych i
starych rodzic&oacute;w. Po zniszczeniu pi&#281;ciu ni&#380;szych p&#281;t jest tym
kt&oacute;ry pojawi si&#281; ponownie spontanicznie (w Czystych Krainach) i
tam
osi&#261;gnie fina&#322;owe wygaszenie, bez ponownego powracania na ten
&#347;wiat. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Przy pewnej okazji gdy mieszka&#322;em w Vebhalinga, z nastaniem
poranka, ubra&#322;em si&#281; i zabieraj&#261;c moj&#261; misk&#281; i zewn&#281;trzn&#261;
szat&#281;, uda&#322;em si&#281; do rodzic&oacute;w garncarza Ghatikary i spyta&#322;em
ich: 'Prosz&#281; powiedzcie gdzie poszed&#322; garncarz?' 'Czcigodny panie,
tw&oacute;j wspieraj&#261;cy wyszed&#322;, ale we&#378; ry&#380; z kot&#322;a i sos z rondla i
jedz'. Tak zrobi&#322;em i odszed&#322;em. Wtedy garncarz Ghatikara przyszed&#322;
do swych rodzic&oacute;w i spyta&#322;: 'Kto zabra&#322; ry&#380; z kot&#322;a i sos z
rondla, zjad&#322; i poszed&#322;?' 'M&oacute;j drogi, to by&#322; Zrealizowany
Kassapa, spe&#322;niony i w pe&#322;ni przebudzony'. Wtedy garncarz Ghatikara
pomy&#347;la&#322;: 'To zysk dla mnie, to dla mnie wielki zysk, &#380;e
Zrealizowany Kassapa spe&#322;niony i w pe&#322;ni przebudzony polega na mnie
w ten spos&oacute;b'. I b&#322;ogo&#347;&#263; i rado&#347;&#263; i szcz&#281;&#347;cie nie opuszcza&#322;y
go przez p&oacute;&#322; miesi&#261;ca a jego rodzic&oacute;w przez tydzie&#324;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Przy innej okazji gdy mieszka&#322;em w Vebhalinga, z nastaniem
poranka, ubra&#322;em si&#281; i zabieraj&#261;c moj&#261; misk&#281; i zewn&#281;trzn&#261;
szat&#281;, uda&#322;em si&#281; do rodzic&oacute;w garncarza Ghatikary i spyta&#322;em
ich: 'Prosz&#281; powiedzcie gdzie poszed&#322; garncarz?' 'Czcigodny panie,
tw&oacute;j wspieraj&#261;cy wyszed&#322;, ale we&#378; owsiank&#281; z wazy i sos z rondla
i jedz'. Tak zrobi&#322;em i odszed&#322;em. Wtedy garncarz Ghatikara
przyszed&#322; do swych rodzic&oacute;w i spyta&#322;: 'Kto zabra&#322; owsiank&#281; z
wazy i sos z rondla, zjad&#322; i poszed&#322;?' 'M&oacute;j drogi, to by&#322;
Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni przebudzony'. Wtedy
garncarz Ghatikara pomy&#347;la&#322;: 'To zysk dla mnie, to dla mnie
wielki zysk, &#380;e Zrealizowany Kassapa spe&#322;niony i w pe&#322;ni przebudzony
polega na mnie w ten spos&oacute;b'. I b&#322;ogo&#347;&#263; i rado&#347;&#263; i szcz&#281;&#347;cie
nie opuszcza&#322;y go przez p&oacute;&#322; miesi&#261;ca a jego rodzic&oacute;w
przez
tydzie&#324;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Przy innej okazji gdy mieszka&#322;em w Vebhalinga, moja chatka
przecieka&#322;a. Wtedy odezwa&#322;em si&#281; do mnich&oacute;w tak: 'Id&#378;cie mnisi i
poszukajcie czy nie ma jakiej&#347; trawy w domu garncarza Ghatikary'.
'Czcigodny panie, nie ma trawy w domu garncarza Ghatikary, jest
trawa, kt&oacute;r&#261; wy&#322;o&#380;ony jest dach domu'. 'Id&#378;cie mnisi i
zabierzcie traw&#281; z dachu garncarza Ghatikary'. Zrobili tak. Wtedy
rodzice garncarza Ghatikary spytali mnich&oacute;w: 'Kto usuwa traw&#281; z
dachu?' 'Siostro, chatka Zrealizowanego Kassapy spe&#322;nionego i w
pe&#322;ni przebudzonego przecieka' 'Zabierajcie, czcigodni panowie,
zabierajcie i b&#261;d&#378;cie b&#322;ogos&#322;awieni'. Wtedy garncarz przyszed&#322;
do domu rodzic&oacute;w i spyta&#322;: 'Kto usun&#261;&#322; traw&#281; z dachu?' 'Mnisi,
m&oacute;j drogi, chatka Zrealizowanego Kassapy spe&#322;nionego i w pe&#322;ni
przebudzonego, przecieka&#322;a'. Wtedy garncarz Ghatikara pomy&#347;la&#322;: 'To
zysk dla mnie, to dla mnie wielki zysk, &#380;e Zrealizowany Kassapa
spe&#322;niony i w pe&#322;ni przebudzony polega na mnie w ten spos&oacute;b'. I
b&#322;ogo&#347;&#263; i rado&#347;&#263; i szcz&#281;&#347;cie nie opuszcza&#322;y go przez p&oacute;&#322;
miesi&#261;ca a jego rodzic&oacute;w przez tydzie&#324;. A dom pozosta&#322; pe&#322;ne
trzy miesi&#261;ce pod go&#322;ym niebem a jednak &#380;aden deszcz nie spad&#322; do
&#347;rodka. Taki jest garncarz Ghatikara'. 'To zysk, to wielki zysk dla
garncarza Ghatikary, &#380;e Zrealizowany Kassapa, spe&#322;niony i w pe&#322;ni
przebudzony tak na nim polega'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Wtedy Kr&oacute;l Kiki z Kasi przeznaczy&#322; dla garncarza Ghatikary
pi&#281;&#263;set woz&oacute;w wype&#322;nionych czerwonym ry&#380;em przechowywanym w
snopkach, jak r&oacute;wnie&#380; materia&#322;ami na sosy. Wtedy cz&#322;owiek
kr&oacute;la
uda&#322; si&#281; do garncarza Ghatikary i rzek&#322; mu: 'Czcigodny panie oto
pi&#281;&#263;set woz&oacute;w wype&#322;nionych czerwonym ry&#380;em przechowywanym w
snopkach, jak r&oacute;wnie&#380; materia&#322;ami na sosy, przeznaczonymi dla
ciebie przez Kr&oacute;la Kiki z Kasi, prosz&#281; zaakceptuje je'.
'Kr&oacute;l jest
bardzo zaj&#281;ty i ma wiele do zrobienia. Ja mam do&#347;&#263;. Niech to
b&#281;dzie dla samego kr&oacute;la'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Teraz Anando mo&#380;esz pomy&#347;le&#263; w ten spos&oacute;b: 'Z pewno&#347;ci&#261;
kto&#347; inny by&#322; braminem studentem Jatipal&#261;, przy tamtej okazji. Ale
nie powiniene&#347; uwa&#380;a&#263; w ten spos&oacute;b. To ja by&#322;em braminem
studentem Jatipal&#261; przy tamtej okazji&#8221;. Oto co powiedzia&#322;
Zrealizowany. Czcigodny Ananda by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.</p>
</body>
</html>
