<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>81. Ghatikara Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 045] [\q 45/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 404] [\x 404/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>81 Gha&ntilde;&atilde;k&agrave;rasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml;. Atha kho &agrave;yasmato &agrave;nandassa etadahosi: ' ko nu kho hetu, ko paccayo bhagavato sitassa p&agrave;tukamm&agrave;ya, na ak&agrave;ra&otilde;e1 tath&agrave;gat&agrave; sita&uuml; p&agrave;tukaront&atilde;'ti. Atha kho &agrave;yasm&agrave; &agrave;nando eka&uuml;sa&uuml; c&atilde;vara&uuml;2 katv&agrave; yena bhagav&agrave; tena大alimpa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: 'ko nu kho bhante hetu, ko paccayo bhagavato sitassa p&agrave;tukamm&agrave;ya, na ak&agrave;ra&otilde;e1 tath&agrave;gat&agrave; sita&uuml; p&agrave;tukaront&atilde;'ti.</P>
<P>Bh&aring;tapubba&uuml; &agrave;nanda, imasmi&uuml; padese vehali&iuml;ga&uuml;3 n&agrave;ma g&agrave;manigamo ahosi iddho ceva ph&atilde;to ca bahujano &agrave;ki&otilde;&otilde;amanusso. Vehali&iuml;ga&uuml;3 kho &agrave;nanda, g&agrave;manigama&uuml; kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho upaniss&agrave;ya vih&agrave;si. Idha suda&uuml; &agrave;nanda, kassapassa bhagavato arahato samm&agrave;sambuddhassa &agrave;r&agrave;mo ahosi, idha suda&uuml; &agrave;nanda kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho nisinnako bhikkhusa&iuml;gha&uuml; ovadat&atilde;ti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa中&agrave;petv&agrave; bhagavanta&uuml; etadavoca: tena hi bhante, bhagav&agrave; nis&atilde;datu, ev&agrave;'ya&uuml; bh&aring;mippadeso dv&atilde;hi arahanteh&atilde; samm&agrave;sambuddhehi paribh&aring;tto bhavissat&atilde;'ti. Nis&atilde;di bhagav&agrave; pa中atte &agrave;sane. Nisajja kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi:</P>
<P>'Bh&aring;tapubba&uuml; &agrave;nanda, imasmi&uuml; padese vehali&iuml;ga&uuml; n&agrave;ma g&agrave;manigamo ahosi iddho ceva thito ca bahujano &agrave;ki&otilde;&otilde;amanusso. Vehali&iuml;ga&uuml; kho &agrave;nanda, g&agrave;manigama&uuml; kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho upaniss&agrave;ya vih&agrave;si. Idha suda&uuml; &agrave;nanda, kassapassa bhagavato arahato samm&agrave;sambuddhassa &agrave;r&agrave;mo ahosi. Idha suda&uuml; &agrave;nanda, kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho nisinnako [PTS Page 046] [\q 46/] bhikkhusa&iuml;gha&uuml; ovadati.</P>
<P>Vehali&iuml;ge kho &agrave;nanda g&agrave;manigame gha&ntilde;&atilde;k&agrave;ro n&agrave;ma kumbhak&agrave;ro kassapassa bhagavato arahato samm&agrave;sambuddhassa upa&ntilde;&ntilde;h&agrave;ko ahosi aggupa&ntilde;&ntilde;h&agrave;ko. Gha&ntilde;&atilde;k&agrave;rassa kho &agrave;nanda, kumbhak&agrave;rassa jotip&agrave;lo n&agrave;ma m&agrave;&otilde;avo sah&agrave;yo ahosi piyasah&agrave;yo. Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro jotip&agrave;la&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: '&agrave;y&agrave;ma samma</P>
<P>-------------------------</P>
<P>1.&nbsp;Na ak&agrave;ra&otilde;ena-machasa&uuml;,sy&agrave; [PTS] 2.&nbsp;Uttar&agrave;sa&iuml;ga&uuml;-sy&agrave; 3.&nbsp;Vega&euml;i&iuml;ga&uuml;-machasa&uuml; vebha&euml;i&iuml;ga&uuml;-sy&agrave;,[PTS]</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>Jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;ma. S&agrave;dhusammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;'ti. Eva&uuml; vutte &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: 'ala&uuml; samma gha&ntilde;&atilde;k&agrave;ra, ki&uuml; pana tena mu&otilde;&oacute;akena sama&otilde;akena di&ntilde;&ntilde;hen&agrave;'ti?'&acirc;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;ma. S&agrave;dhusammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;'ti dutiyampi kho &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;ra kumbhak&agrave;ra&uuml; etadavoca: '&agrave;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;ma. S&agrave;dhusammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;'ti. Tatiyampi kho &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: 'ala&uuml; samma gha&ntilde;&atilde;k&agrave;ra, ki&uuml; pana tena mu&otilde;&oacute;akena sama&otilde;akena di&ntilde;&ntilde;hen&agrave;'ti. Tena hi samma jotip&agrave;la, sotti&uuml; sin&agrave;ni&uuml;1 &agrave;d&agrave;ya nadi&uuml; gamiss&agrave;ma sin&agrave;yitunti. Eva&uuml; samm&agrave;'ti kho &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa paccassosi. Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro ca kumbhak&agrave;ro jotip&agrave;lo ca m&agrave;&otilde;avo sotti&uuml; sin&agrave;ni&uuml; 1 &agrave;d&agrave;ya nadi&uuml; agama&uuml;su sin&agrave;yitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro jotip&agrave;la&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: aya&uuml; samma jotip&agrave;la, kassapassa bhagavato arahato samm&agrave;sambuddhassa avid&aring;re &agrave;r&agrave;mo, &agrave;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;ma. S&agrave;dhu sammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;'ti.</P>
<P>Eva&uuml; vutte &agrave;nanda jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: ala&uuml; samma gha&ntilde;&atilde;k&agrave;ra, ki&uuml; pana tena mu&otilde;&oacute;akena sama&otilde;akena di&ntilde;&ntilde;hen&agrave;'ti? Dutiyampi kho &agrave;nanda gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro jotip&agrave;la&uuml; m&agrave;&otilde;ava&uuml; etadavoca:'&agrave;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;ma. S&agrave;dhusammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhassa'ti. Dutiyampi kho &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: '&agrave;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha dassan&agrave;ya upasa&iuml;kamiss&agrave;ma. S&agrave;dhusammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;'ti.Tatiyampi kho &agrave;nanda gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro jotip&agrave;la&uuml; m&agrave;&otilde;ava&uuml; etadavoca: aya&uuml; samma jotip&agrave;la, kassapassa bhagavato arahato samm&agrave;sambuddhassa avid&aring;re &agrave;r&agrave;mo. &acirc;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;ma. S&agrave;dhusammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;'ti. Tatiyampi kho &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: ala&uuml; samma gha&ntilde;&atilde;k&agrave;ra, ki&uuml; pana tena mu&otilde;&oacute;akena sama&otilde;akena di&ntilde;&ntilde;hen&agrave;'ti?</P>
<P>Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro kumabhak&agrave;ro jotip&agrave;la&uuml; m&agrave;&otilde;ava&uuml; ova&ntilde;&ntilde;ik&agrave;ya2 par&agrave;masitv&agrave; etadavoca: aya&uuml; samma jotip&agrave;la, kassapassa bhagavato arahato samm&agrave;sambuddhassa avid&aring;re &agrave;r&agrave;mo, &agrave;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;ma s&agrave;dhusammata&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;'ti.</P>
<P>Atha kho &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo ova&ntilde;&ntilde;ika&uuml; vinivedhetv&agrave;3 gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: ala&uuml; samma gha&ntilde;&atilde;k&agrave;ra, ki&uuml; pana [PTS Page 047] [\q 47/] tena mu&otilde;&oacute;akena sama&otilde;akena di&ntilde;&ntilde;hen&agrave;ti?</P>
<P>--------------------------</P>
<P>1.&nbsp;Sottisin&agrave;ni&uuml;-machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Ova&ntilde;&ntilde;ik&agrave;ya&uuml;-machasa&uuml; Sottisin&agrave;na&uuml;-sy&agrave;</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Viniva&ntilde;&ntilde;etv&agrave;-machasa&uuml;.</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro jotip&agrave;la&uuml; m&agrave;&otilde;ava&uuml; sas&atilde;sa&uuml; nah&agrave;ta&uuml;1 kesesu par&agrave;masitv&agrave; etadavoca: aya&uuml; samma jotip&agrave;la, kassapassa bhagavato arahato samm&agrave;sambuddhassa avid&aring;re &agrave;r&agrave;mo. &acirc;y&agrave;ma samma jotip&agrave;la, kassapa&uuml; bhagavanta&uuml; hi me tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;ti.</P>
<P>Atha kho &agrave;nanda, jotip&agrave;lassa m&agrave;&otilde;avassa etadahosi: acchariya&uuml; vata bho, abbh&aring;ta&uuml; vata bho, yatra hi n&agrave;m&agrave;ya&uuml; gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro ittarajacco sam&agrave;no ambh&agrave;ka&uuml; sas&atilde;sa&uuml; nah&agrave;t&agrave;na&uuml;2 kesesu par&agrave;masitabba&uuml; ma中issati. Na vatida&uuml;3 oraka&uuml; ma中e bhavissat&atilde;ti. Gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: y&agrave;vetadohipi4 samma gha&ntilde;&atilde;k&agrave;r&agrave;'ti. Y&agrave;vetadohipi samma jotip&agrave;la, tath&agrave; [PTS Page 048] [\q 48/] hi pana me s&agrave;dhusammata&uuml; tassa bhagavato dassana&uuml; arahato samm&agrave;sambuddhass&agrave;ti. Tena hi samma gha&ntilde;&atilde;k&agrave;ra,mu勺a gamiss&agrave;m&agrave;ti.</P>
<P>Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro ca kumbhak&agrave;ro jotip&agrave;lo ca m&agrave;&otilde;avo yena kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Jotip&agrave;lo pana m&agrave;&otilde;avo kassapena bhagavat&agrave; arahat&agrave; samm&agrave;sambuddhena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: aya&uuml; me bhante, jotip&agrave;lo m&agrave;&otilde;avo sah&agrave;yo piyasah&agrave;yo, imassa bhagav&agrave; dhamma&uuml; desetu'ti. Atha kho &agrave;nanda, kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho gha&ntilde;&atilde;k&agrave;ra勺a kumbhak&agrave;ra&uuml; jotip&agrave;la勺a m&agrave;&otilde;ava&uuml; dhammiy&agrave; kath&agrave;ya sandassesi, sam&agrave;dapesi, samuttejesi, sampaha&uuml;sesi. Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro ca kumbhak&agrave;ra&uuml; jotip&agrave;la勺a m&agrave;&otilde;ava&uuml; dhammiy&agrave; kath&agrave;ya sandassesi, sam&agrave;dapesi pesi, samuttejesi, sampaha&uuml;sesi. Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro ca kumbhak&agrave;ro jotip&agrave;lo ca m&agrave;&otilde;avo kassapena bhagavat&agrave; arahat&agrave; samm&agrave;sambuddhena dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; kassapassa bhagavato arahato samm&agrave;sambuddhassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su.</P>
<P>Atha kho &agrave;nanda,jotip&agrave;lo m&agrave;&otilde;avo gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; etadavoca: i&iuml;gha nu tva&uuml;5 samma gha&ntilde;&atilde;k&agrave;ra, dhamma&uuml; su&otilde;anto t&agrave;, atha ca pana ag&agrave;rasm&agrave; na anag&agrave;riya&uuml;4 pabbajas&atilde;ti7</P>
<P>Nanu ma&uuml; samma jotip&agrave;la, j&agrave;n&agrave;si andhe ji&otilde;&otilde;e m&agrave;t&agrave;pitaro posem&atilde;'ti?</P>
<P>Tena hi samma gha&ntilde;&atilde;k&agrave;ra, aha&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;m&atilde;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;S&atilde;sa&uuml; nh&agrave;ta&uuml;-machasa&uuml;. Sisanah&agrave;ta&uuml;-[PTS] s&atilde;sanah&agrave;ta&uuml;- sy&agrave;</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;S&atilde;sa&uuml; nah&agrave;t&agrave;na&uuml;-machasa&uuml; s&atilde;sanahat&agrave;na&uuml;-[PTS] s&atilde;sanah&agrave;t&agrave;na&uuml; sy&agrave;</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Na vatida&uuml; kira-machasa&uuml;, 4.&nbsp;Y&agrave;vat&agrave;dohipi - machasa&uuml; 5.&nbsp;Ima&uuml; nu tva&uuml;-sy&agrave;,[PTS] machasa&uuml; 6.&nbsp;&acirc;g&agrave;rasm&agrave; anag&agrave;riya&uuml;-s&atilde;mu, machasa&uuml;. 7.&nbsp;Pabbajissas&atilde;ti-s&atilde;mu, machasa&uuml;, pabbajjas&atilde;ti-sy&agrave;.</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>Atha kho &agrave;nanda, gha&ntilde;&atilde;k&agrave;ro ca kumbhak&agrave;ro jotip&agrave;lo ca m&agrave;&otilde;avo yena kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho [PTS Page 049] [\q 49/] tenupasa&uuml;kami&uuml;su . Upasa&uuml;kamitv&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;nanda,gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: aya&uuml; me bhante, jotip&agrave;lo m&agrave;&otilde;avo sah&agrave;yo piyasah&agrave;yo, ima&uuml; bhagav&agrave; pabb&agrave;jetu'ti. Alattha kho &agrave;nanda, jotip&agrave;lo m&agrave;&otilde;avo kassapassa bhagavato arahato samm&agrave;sambuddhassa santike pabbajja&uuml; alattha upasampada&uuml;.</P>
<P>Atha kho &agrave;nanda, kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho acir&aring;pasampanne jotip&agrave;le m&agrave;&otilde;ave addham&agrave;s&aring;pasampanne1 vehali&iuml;ge yath&agrave;bhiranta&uuml; viharitv&agrave; yena b&agrave;r&agrave;&otilde;as&atilde; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena b&agrave;ra&otilde;as&atilde; tadavasari.</P>
<P>Tatra suda&uuml; &agrave;nanda, kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho b&agrave;ra&otilde;asiya&uuml; viharati isipatane migad&agrave;ye. Assosi kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave;: kassapo kira bhagav&agrave; araha&uuml; samm&agrave;sambuddho b&agrave;r&agrave;&otilde;asi&uuml; anuppatto, b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;yeti. Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni yoj&agrave;petv&agrave; bhadra&uuml; y&agrave;na&uuml; abhiruhitv&agrave; bhadrehi bhadrehi y&agrave;nehi b&agrave;r&agrave;&otilde;asiy&agrave; niyy&agrave;si mahat&agrave; r&agrave;j&agrave;nubh&agrave;vena kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; dassan&agrave;ya. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova yena kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;nanda kiki&uuml; k&agrave;sir&agrave;j&agrave;na&uuml; kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho dhammiy&agrave; kath&agrave;ya sandessesi, sam&agrave;dapesi, samuttejesi, sampaha&uuml;sesi. Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; kassapena bhagavat&agrave; arahat&agrave; samm&agrave;sambuddhena dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: [PTS Page 050 [\q 50/] ']adhiv&agrave;setu me bhante, bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti. Adhiv&agrave;sesi kho &agrave;nanda, kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; kassapassa bhagavato arahato samm&agrave;sambuddhassa adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; tassa rattiy&agrave; accayena sake nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; pa&otilde;&oacute;umu&ntilde;ikassa2 s&agrave;lino vicitak&agrave;laka&uuml; anekas&aring;pa&uuml; anekabya大ana&uuml;, kassapassa bhagavato arahato samm&agrave;sambuddhassa k&agrave;la&uuml; &agrave;roc&agrave;pesi: 'k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta'nti.</P>
<P>Atha kho &agrave;nanda, kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena kikissa k&agrave;sira中o nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi, sampav&agrave;resi.</P>
<P>--------------------------</P>
<P>1.&nbsp;Acir&aring;pasampanno jotip&agrave;lo m&agrave;&otilde;avo addham&agrave;s&aring;pasampanno-s&atilde;mu. 2.&nbsp;Pa&otilde;&oacute;umudikassa-sy&agrave;.</P>
<P>[BJT Page 412] [\x 412/]</P>
<P>Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; bhutt&agrave;vi&uuml; o&otilde;itapattap&agrave;&otilde;i&uuml; a中atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: 'adhiv&agrave;setu me bhante, bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; vass&agrave;v&agrave;sa&uuml;, evar&aring;pa&uuml; sa&iuml;ghassa upa&ntilde;&ntilde;h&agrave;na&uuml; bhavissat&atilde;'ti. 'Ala&uuml; mah&agrave;r&agrave;ja, adhivuttho1 me vass&agrave;v&agrave;so'ti. Dutiyampi kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: 'adhiv&agrave;setu me bhante, bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; vass&agrave;v&agrave;sa&uuml; evar&aring;pa&uuml; sa&iuml;ghassa upa&ntilde;&ntilde;h&agrave;na&uuml; bhavissat&atilde;'ti. Tatiyampi kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: 'adhiv&agrave;setu me bhante, bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; vass&agrave;v&agrave;sa&uuml; evar&aring;pa&uuml; sa&iuml;ghassa upa&ntilde;&ntilde;h&agrave;na&uuml; bhavissat&atilde;'ti. 'Ala&uuml; mah&agrave;r&agrave;ja, adhivuttho me vass&agrave;v&agrave;so'ti. Atha kho &agrave;nanda, kikissa k&agrave;sira中o: 'na me kassapo bhagav&agrave; [PTS Page 051] [\q 51/] araha&uuml; samm&agrave;sambuddho adiv&agrave;seti b&agrave;r&agrave;&otilde;asiya&uuml; vass&agrave;v&agrave;sa'nti ahudeva a中athatta&uuml;, ahu domanassa&uuml;. Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; kassapa&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: 'atthi nu te bhante, a中o koci may&agrave; upa&ntilde;&ntilde;h&agrave;kataro'ti.</P>
<P>Atthi mah&agrave;r&agrave;ja, vehali&iuml;ga&uuml; n&agrave;ma g&agrave;manigamo. Tattha gha&ntilde;&atilde;k&agrave;ro n&agrave;ma kumbhak&agrave;ro. So me upa&ntilde;&ntilde;h&agrave;ko aggupa&ntilde;&ntilde;h&agrave;ko. Tuyha&uuml; kho pana mah&agrave;r&agrave;ja:'na me kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho adiv&agrave;seti b&agrave;r&agrave;&otilde;asiya&uuml; vass&agrave;v&agrave;sa'nti, atthi a中athatta&uuml; atthi domanassa&uuml;. Tayida&uuml; gha&ntilde;&atilde;k&agrave;re kumbhak&agrave;re natthi ca na ca bhavissati.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumabhak&agrave;ro buddha&uuml; sara&otilde;a&uuml; gato, dhamma&uuml; sara&otilde;a&uuml; gato, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumbhak&agrave;ro p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato, adinn&agrave;d&agrave;na pa&ntilde;ivirato, k&agrave;mesu micch&agrave;c&agrave;r&agrave;pa&ntilde;ivirato, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumbhak&agrave;ro buddho aveccappas&agrave;dena samann&agrave;gato, dhamme aveccappas&agrave;dena samann&agrave;gato ariyakantehi s&atilde;lehi samann&agrave;gato sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato, ariyakantehi s&atilde;lehi samann&agrave;gato.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja,kumabhak&agrave;ro dukkhe nikka&iuml;kho, dukkhasamudaye nikka&iuml;kho, dukkhanirodhe nikka&iuml;kho, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya nikka&iuml;kho.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumabhak&agrave;ro ekabhattiko brahmac&agrave;r&atilde; s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumabhak&agrave;ro nikkhittama&otilde;isuva&otilde;&otilde;o,apetaj&agrave;tar&aring;parajato.</P>
<P>---------------------------</P>
<P>1. Adhivu&ntilde;&ntilde;ho-sy&agrave;.</P>
<P>[BJT Page 414] [\x 414/]</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumbhak&agrave;ro pannamusalo1. Na sahatth&agrave; pa&ntilde;havi&uuml;2 kha&otilde;ati. Ya&uuml; hoti kulapalugga&uuml; v&agrave; yo hoti m&aring;sikukk&agrave;ro v&agrave;3 ta&uuml; k&agrave;jena4 &agrave;haritv&agrave; bh&agrave;jana&uuml; karitv&agrave; evam&agrave;ha: 'ettha yo icchati ta&otilde;&oacute;ulapa&ntilde;ibhast&agrave;ni5 v&agrave; muggapa&ntilde;ibhast&agrave;ni6 v&agrave; kal&agrave;ya7 pa&ntilde;ibhast&agrave;ni8 v&agrave; nikkhipitv&agrave; ya&uuml; icchati ta&uuml; haratuti.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumbhak&agrave;ro andhe [PTS Page 052] [\q 52/] ji&otilde;&otilde;e m&agrave;t&agrave;pitaro poseti.</P>
<P>Gha&ntilde;&atilde;k&agrave;ro kho mah&agrave;r&agrave;ja, kumbhak&agrave;ro pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>Ekami'd&agrave;ha&uuml; mah&agrave;r&agrave;ja, samaya&uuml; vehali&iuml;ge g&agrave;manigame vihar&agrave;mi. Atha khv&agrave;ha&uuml; mahar&agrave;ja, pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa m&agrave;t&agrave;pitaro tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa m&agrave;t&agrave;pitaro etadavoca&uuml;: handa ko nu kho aya&uuml; bhaggavo9 gatoti. Nikkhanto kho te bhante upa&ntilde;&ntilde;h&agrave;ko, ato kumhiy&agrave; odana&uuml; gahetv&agrave; pariyog&agrave; s&aring;pa&uuml; gahetv&agrave; paribhu大&agrave;ti. Atha khv&agrave;ha&uuml; mah&agrave;r&agrave;ja, kumbhiy&agrave; odana&uuml; gahetv&agrave; pariyog&agrave; s&aring;pa&uuml; gahetv&agrave; paribhu大itv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;10 atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro yena m&agrave;t&agrave;pitaro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; m&agrave;t&agrave;pitaro etadavoca: ko kumbhiy&agrave; odana&uuml; gahetv&agrave; pariyog&agrave; s&aring;pa&uuml; gahetv&agrave; paribhu大itv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkanto'ti. Kassapo t&agrave;ta, bhagav&agrave; araha&uuml; samm&agrave;sambuddho kumbhiy&agrave; odana&uuml; gahetv&agrave; pariyog&agrave; s&aring;pa&uuml; gahetv&agrave; paribhu大itv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkanto'ti. Atha kho mahar&agrave;ja, gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa etadahosi: l&agrave;bh&agrave; vata me,suladdha&uuml; vata me yassa me kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho eva&uuml; ahivissattho'ti11. Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; addham&agrave;sa&uuml;12 p&atilde;tisukha&uuml; na vijahi13 satt&agrave;ha&uuml; m&agrave;t&agrave;pitunna&uuml;.</P>
<P>Ekami'd&agrave;ha&uuml; mah&agrave;r&agrave;ja, samaya&uuml; tattheva vehali&iuml;ge g&agrave;manigame vihar&agrave;mi. Atha khv&agrave;ha&uuml; mah&agrave;r&agrave;ja, pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa m&agrave;t&agrave;pitaro tenupasa&iuml;kami&uuml;, upasa&iuml;kamitv&agrave; gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa m&agrave;t&agrave;pitaro etadavoca&uuml;: handa ko nu kho aya&uuml; bhaggavo9 gato'ti. Nikkhanto kho te bhante, upa&ntilde;&ntilde;h&agrave;ko, ato kha&euml;opiy&agrave; kumm&agrave;sa&uuml; gahetv&agrave; pariyog&agrave; [PTS Page 053] [\q 53/] s&aring;pa&uuml; gahetv&agrave; paribhu大&agrave;ti. Atha khv&agrave;ha&uuml; mah&agrave;r&agrave;ja, kha&euml;opiy&agrave; kumm&agrave;sa&uuml; gahetv&agrave; pariyog&agrave; s&aring;pa&uuml; gahetv&agrave; paribhu大itv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Na musalena-sy&agrave;,[PTS] 2.&nbsp;Pa&ntilde;havi勺a-sy&agrave; 3.&nbsp;M&aring;sikukkaro machasa&uuml; m&aring;sikukkuro - s&atilde;mu, sy&agrave;,[PTS] 4.&nbsp;K&agrave;mena s&atilde;mu.[PTS] 5.&nbsp;Ta&otilde;&oacute;ulapatibhast&agrave;ni-sy&agrave; ta&otilde;&oacute;upabhivatt&agrave;ni-[PTS] 6.&nbsp;Muggapabhivatt&agrave;ni-[PTS] 7.&nbsp;K&agrave;l&agrave;ya-s&atilde;mu. 8.&nbsp;K&agrave;&euml;&agrave;yapatibhast&agrave;ni-sy&agrave; k&agrave;&euml;&agrave;yapabhivatt&agrave;ni-[PTS] 10.&nbsp;Pakk&agrave;mi&uuml;-sy&agrave;,[PTS] 11.&nbsp;Abhivissa&ntilde;&ntilde;hoti-sy&agrave;1.&nbsp;A&oacute;&oacute;ham&agrave;sa&uuml;-sy&agrave; 13.&nbsp;Na vijahati-machasa&uuml;.</P>
<P>[BJT Page 416] [\x 416/]</P>
<P>Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro yena m&agrave;t&agrave;pitaro tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; m&agrave;t&agrave;pitaro etadavoca: ko kha&euml;opiy&agrave; kumm&agrave;sa&uuml; gahetv&agrave; pariyog&agrave; s&aring;pa&uuml; gahetv&agrave; paribhu大itv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkanto'ti. Kassapo t&agrave;ta, bhagav&agrave; araha&uuml; samm&agrave;sambudadho kha&euml;opiy&agrave; kumm&agrave;sa&uuml; gahetv&agrave; pariyog&agrave; s&aring;pa&uuml; gahetv&agrave; paribhu大itv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkanto'ti. Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa etadahosi: l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yassa me kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho eva&uuml; abhavissattho'ti. Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; addham&agrave;sa&uuml; p&atilde;tisukha&uuml; na vijahi,1 satt&agrave;ha&uuml; m&agrave;t&agrave;pitunna&uuml;.</P>
<P>Ekami'd&agrave;ha&uuml; mah&agrave;r&agrave;ja, samaya&uuml; tattheva vehali&iuml;ge g&agrave;manigame vihar&agrave;mi. Tena kho pana samayena gandhaku&ntilde;i2 ovassati. Atha khv&agrave;ha&uuml; mah&agrave;r&agrave;ja, bhikkh&aring; &agrave;mantesi&uuml;: gacchatha bhikkhave, gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa nivesane ti&otilde;a&uuml; j&agrave;n&agrave;th&agrave;'ti.3 Eva&uuml; vutte mah&agrave;r&agrave;ja, bhikkh&aring; ma&uuml; etadavocu&uuml;: natthi kho bhante, gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa nivesane ti&otilde;a&uuml;, atthi ca khv&agrave;ssa &agrave;vesana&uuml; ti&otilde;acchadana'nti. Gacchatha bhikkhave gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa &agrave;vesana&uuml;4 utti&otilde;a&uuml; karoth&agrave;'ti. Atha kho te mah&agrave;r&agrave;ja bhikkh&aring; gha&ntilde;&atilde;k&agrave;rassa kumabhak&agrave;rassa &agrave;vesana&uuml; utti&otilde;amaka&uuml;su. Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;rassa kumabhak&agrave;rassa m&agrave;t&agrave;pitaro bhikkh&aring; etadavocu&uuml;: ke &agrave;vesana&uuml; utti&otilde;a&uuml; karont&atilde;'ti. Bhikkh&aring; bhagini, kassapassa bhagavato arahato samm&agrave;sambuddhassa gandhaku&ntilde;i2 ovassat&atilde;'ti haratha bhante, bhadramukh&agrave;ti. Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;ro yena m&agrave;t&agrave;pitaro tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; m&agrave;t&agrave;pitaro etadavoca: ke &agrave;vesana&uuml; utti&otilde;amaka&uuml;s&aring;'ti. Bhikkh&aring; t&agrave;ta, kassapassa kira5 bhagavato arahato samm&agrave;sambuddhassa gandhaku&ntilde;i2 ovassat&atilde;'ti.Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa etadahosi: l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yassa me kassapo bhagav&agrave; araha&uuml; samm&agrave;sambuddho eva&uuml; abhivissattho'ti. Atha kho mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; [PTS Page 054] [\q 54/] addham&agrave;sa&uuml; p&atilde;tisukha&uuml; na vijahi, satt&agrave;ha&uuml; m&agrave;t&agrave;pitunna&uuml;. Atha kho ta&uuml; mah&agrave;r&agrave;ja &agrave;vesana&uuml; sabba&uuml; tem&agrave;sa&uuml; &agrave;k&agrave;sacchadana&uuml; a&ntilde;&ntilde;h&agrave;si, na c&agrave;tivassi6 evar&aring;po ca mah&agrave;r&agrave;ja, gha&ntilde;&atilde;k&agrave;ro kumbhak&agrave;roti.</P>
<P>L&agrave;bh&agrave; bhante, gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa, suladdha&uuml;7. Bhante, gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa yassa bhagav&agrave; eva&uuml; abhivissatthoti.</P>
<P>Atha kho &agrave;nanda, kik&atilde; k&agrave;sir&agrave;j&agrave; gha&ntilde;&atilde;k&agrave;rassa kumbhak&agrave;rassa pa勺amatt&agrave;ni ta&otilde;&oacute;ulav&agrave;hasat&agrave;ni p&agrave;hesi pa&otilde;&oacute;umu&ntilde;ikassa s&agrave;lino tadupiya勺a tadupiya勺eva s&aring;peyya&uuml;. Atha kho te &agrave;nanda, r&agrave;japuris&agrave; gha&ntilde;&atilde;k&agrave;ra&uuml; kumbhak&agrave;ra&uuml; upasa&iuml;kamitv&agrave; etadavocu&uuml;: im&agrave;ni te bhante, pa勺amatt&agrave;ni ta&otilde;&oacute;ulav&agrave;hasat&agrave;ni kikin&agrave; k&agrave;sir&agrave;jena pahit&agrave;ni pa&otilde;&oacute;umu&ntilde;ikassa s&agrave;lino tadupiya勺a s&aring;peyya&uuml;. T&agrave;ni bhante, patiga&otilde;h&agrave;tu'ti8. R&agrave;j&agrave; kho bhahukicco bahukara&otilde;iyo, ala&uuml; me ra中ova hotuti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Na vijahati-machasa&uuml; 2.&nbsp;Ku&ntilde;i-machasa&uuml;, sy&agrave;,ku&ntilde;i-[PTS] 3.&nbsp;J&agrave;nath&agrave;ti-sy&agrave; [PTS] 4.&nbsp;&acirc;vesane-machasa&uuml; 5.&nbsp;Kira-[PTS] (natthi) 6.&nbsp;Na devo c&agrave;tivassi-s&atilde;mu na devotivassi-machasa&uuml; 7.&nbsp;Suladdhal&agrave;bh&agrave;-s&atilde;mu , suladdh&agrave;-machasa&uuml;. 8.&nbsp;Pa&ntilde;igga&otilde;h&agrave;th&agrave;ti-machasa&uuml;.</P>
<P>[BJT Page 418] [\x 418/]</P>
<P>Siy&agrave; kho pana te &agrave;nanda, evamassa: a中o n&aring;na tena samayena jotip&agrave;lo m&agrave;&otilde;avo ahos&atilde;ti. Na kho paneta&uuml; &agrave;nanda, eva&uuml; da&ntilde;&ntilde;habba&uuml;, aha&uuml; tena samayena jotip&agrave;lo m&agrave;&otilde;avo ahosinti.</P>
<P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P ALIGN="CENTER">Gha&ntilde;&atilde;k&agrave;rasutta&uuml; pa&ntilde;hama&uuml;.</P>
</FONT></BODY>
</HTML>
