<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>82. Ratthapala Sutta - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<B><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">MAJJHIMA NIK&acirc;YA II<BR>
</FONT><I><FONT FACE="Times_CSX+">II. 4. 2. Ra&ntilde;&ntilde;hapalasutta&uuml;<BR>
</I>(82) To the Householder Ratthapala</P>
</B><P>I heard thus. At one time the Blessed One was touring the Kuru country with a large community of bhikkhus, arrived in the village of Thullako&ntilde;&ntilde;hita in the Kuru country. -The brahmin householders of Thullako&ntilde;&ntilde;hita heard that the Blessed One had arrived and the news spread. The good recluse Gotama, the son of the Sakyas, gone forth from the clan of the Sakyas while touring the country of Kuru with a large community of bhikkhus arrived in the village of Thullako&ntilde;&ntilde;hita. About that good Gotama such fame had spread, That Blessed One is perfect, rightfully enlightened, endowed with knowledge and conduct, well gone, knower of the worlds, the incomparable tamer of those to be tamed, Teacher of gods and men, enlightened and blessed. To this world of gods and men together with its Maras, Brahmas and the community of recluses and brahmins, he declares that Teaching by himself known and realized, good at the beginning, in the middle and at the end, full of meanings even in words and stating the pure and complete holy life. It is good to see perfect ones like that.</P>
<P>Then the brahmin householders of Thullako&ntilde;&ntilde;hita approached the Blessed One, of them, some worshipped the Blessed One, some exchanged friendly greetings, some raised their hands clasped together, some pronounced their clan and name, and some others silently, sat on a side. Then the Blessed One instructed, advised, incited and made the hearts light of the householders of Thullako&ntilde;&ntilde;hita.</P>
<P>At that time the chief clansman Ratthapala's son was seated in that gathering, and it occurred to him. As I understand the Teaching given by the Blessed One, it is not easy to lead that holy life, complete, pure and stainless while living in a household. What if I shave head and beard, put on yellow clothes and go homeless. The brahmin householders of Thullako&ntilde;&ntilde;hita instructed, advised, incited and the hearts made light by the Blessed One got up from their seats delighted and pleased worshipped and circumambulated the Blessed One and went away Soon after the brahmin householders of Thullako&ntilde;&ntilde;hita had gone away the householder's son Ratthapala approached the Blessed One, worshiped the Blessed One and sat on aside. Then he said, to the Blessed One. `Venerable sir, as I understand the Teaching given by the Blessed One, it is not easy to lead the complete holy life, pure and stainless while living in a household. Venerable sir, I desire to shave head and beard, put on yellow clothes, and go homeless. Venerable sir, may I gain the going forth and the higher ordination. `.</P>
<P>&szlig;Ratthapala, are you given permission to go forth homeless by mother and father?'</P>
<P>&szlig;Venerable sir, I'm not given permission by mother and father to go forth as a homeless.'</P>
<P>&szlig;Ratthapala, the Thus Gone One does not give the going forth as a homeless without the permission of mother and father.'</P>
<P>&szlig;Then venerable sir, I'll act in such a manner so that I get permisssion from mother and father for the going forth. Then the householder's son Rattapala getting up from his seat worshipped, circumambulated the Blessed One and approached his mother and father. `Mother and father, as I understand the Teaching given by the Blessed One, it is not easy to lead the complete holy life, pure and stainless, while living in a household. I desire to shave head and beard, put on yellow clothes and go forth homeless, give me permission, to go forth,' When this was said, the clansman Ratthapala's mother and father said. `Dear Ratthapala, you are our only son, dear to us, our pleasure, brought up in pleasantness, dear Ratthapala, you do not know, what unpleasantness is. Come! Ratthapala, partake of these pleasures, partake of sensual pleasures and also accumulate merit. We do not give you permission to go forth. At our death, we will not see you. How could we give you permission to go forth homeless, when we are living?' </P>
<P>For the second, and up to the third time the clansman Ratthapala, said to his mother and father. `Mother and father, as I understand the Teaching given by the Blessed One, it is not easy to lead the complete holy life, pure and stainless, while living in a household. I desire to shave head and beard, put on yellow clothes, and and to become homeless. Give me permission, for that. For the third time the clansman Ratthapala's mother and father said. `Dear Ratthapala, you are our only son, dear to us, our pleasure, brought up in pleasantness. Dear Ratthapala, you do not know, what unpleasantness is. Come! Ratthapala, partake of these pleasures, partake of sensual pleasures and also accumulate merit. We do not give you permission to go forth homeless. At our death, we will not see you. How could we give you permission to go forth homeless while living?'</P>
<P>The clansman Ratthapala not gaining permission from his mother and father stretched himself on the ground saying, `either I will die here or I will go forth homeless. `.</P>
<P>Then the clansman Ratthapala's mother and father said. `Dear Ratthapala, you are our only son, dear to us, our pleasure, brought up in pleasantness, dear Ratthapala, you do not know, what unpleasantness is. Get up, Ratthapala, partake of these sensual pleasures and accumulate merit. We do not give you permission to go forth. At our death, we will not see you. How could we give you permission to go forth homeless when living?'When this was said, the clansman Ratthapala kept silent. For the second, and up to the third time, the mother and father said to him. `Dear Ratthapala, you are our only son, dear to us, our pleasure, brought up in pleasantness, dear Ratthapala, you do not know, what unpleasantness is. Get up, Ratthapala, partake of these sensual pleasures and accumulate merit also. We do not give you permission to go forth homeless. At our death, we will not see you. How could we give you permission to go forth homeless when we are living?'When this was said, the clansman Ratthapala kept silent up to the third time.</P>
<P>Then the mother and father of the clansman Ratthapala approached the friends of the clansman Ratthapala and said to them. `Your friend Ratthapala has stretched himself on the ground. He says, either I will die, or I will go forth homeless. Come! Good ones! tell the clansman Ratthapala. Friend, Ratthapala, you are the only son, dear to your mother and father, their pleasure, brought up in pleasantness, dear Ratthapala, you do not know, what unpleasantness is, get up, Ratthapala, partake of these pleasures, partake of sensual pleasures and while doing also accumulate, merit, They willnot give you permission to go forth homeless. Even at their death, they will not see you. How could they give you permission to go forth homeless while living?'</P>
<P>Then the friends of the clansman Ratthapala agreeing with them, approached the clansman Ratthapala and said. `Friend, Ratthapala, you are the only son, dear to your mother and father, their pleasure, brought up in pleasantness, dear Ratthapala, you do not know, what unpleasantness is. Get up, Ratthapala, partake sensual pleasures and alsoaccumulate merit. They willnot give you permission to go forthhomeless. At their death, they will not see you. How could they give you permission to go forth homeless while living?'When this was said, the clansman Ratthapala kept silent. For the second, and up to the third time, the friends of the clansman Ratthapala said. `Friend, Ratthapala, you are the only son, dear to your mother and father, their pleasure, brought up in pleasantness. Dear Ratthapala, you do not know, what unpleasantness is. Get up, Ratthapala, partake of sensual pleasures and also do merit. They willnot give you permission to go forth homeless. At their death, they will not see you. How could they give you permission to go forth homeless even while living?' The clansman Ratthapala kept silent. Even up to the third time.</P>
<P>The friends of the clansman Ratthapala approached, the mother and father of the clansman Ratthapala and said. `Mother, father, the clansman Ratthapala, is lying on the ground. He said, either I die here, or else I will go forth. If you do not give him permission, to go forth, homeless, he will die there itself. If you give him permission to go forth homeless, you would at least see him as one gone forth. If the clansman Ratthapala becomes displeased with the holy life, what else would he do, other than come back here? So give him permission to go forth homeless.'</P>
<P>&szlig;Dear ones, we give permission to the clansman Ratthapala, to go forth, homeless He should instruct us.'</P>
<P>Then the friends of the clansman Ratthapala approached him and said. `Friend, Ratthapala, you are the only son, dear to your mother and father, their pleasure, brought up in pleasantness. Dear Ratthapala, you do not know, what unpleasantness is. Get up, Ratthapala, partake of sensual pleasures and also accumulate merit. They give you permission to go forth homeless. Yet you should instruct them.'</P>
<P>Then the clansman Ratthapala, got up, regained power and approached the Blessed One, worshipped, sat on a side and said. `Venerable sir, I'm given permission by mother and father to go forth homeless,' The clansman Ratthapala gained the going forth and the higher ordination in the presence of the Blessed One.</P>
<P>Two weeks after confering the higher ordination, to venerable Ratthapala, and having lived as long as he liked in Thullako&ntilde;&ntilde;hita, the Blessed One, left on a tour to reach S&agrave;vatthi in stages. Then the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove. Venerable Ra&ntilde;&ntilde;hapala abiding secluded and withdrawn from the crowd, was diligent to dispel and before long for whatever purpose sons of clansmen, rightfully go forth homeless, that noble end of the holy life, here and now, he realised and abode. He knew, birth is destroyed, the holy life is lived, what should be done is done, there is nothing more to wish. Venerable Ra&ntilde;&ntilde;hapala became one of the perfect ones.</P>
<P>Then venerable Ra&ntilde;&ntilde;hapala approached the Blessed One, worshipped, sat on a side and said. `Venerable sir, I desire to instruct mother and father if the Blessed One gives me permission.'</P>
<P>The Blessed One, mentally considered the thoughts and thought processes of venerable Ratthapala. Knowing that it's not possible for the clansman Ratthapala to give up robes and lead a houehold life said. `Ra&ntilde;&ntilde;hapala, if you think it's the time, do so,' </P>
<P>Then venerable Ratthapala getting up from his seat, worshipped and circumambulated the Blessed One, arranged the dwelling and taking bowl and robes left on a tour to reach Thullako&ntilde;&ntilde;hita by stages and arrived there. InThullako&ntilde;&ntilde;hita. venerable Ra&ntilde;&ntilde;hapala abode in the deer hunting grounds of king Koravya. Then venerable Ra&ntilde;&ntilde;hapala putting on robes in the morning and taking bowl and robes entered Thullako&ntilde;&ntilde;hita for alms going in due order. He approached the house of his father. At that time his father was combing his hair at the central entrance to the hall. Venerable Ra&ntilde;&ntilde;hapala's father seeing venerable Ra&ntilde;&ntilde;hapala coming in the distance said `These shaven headed recluses gave the going forth to my only dear son,' Thus venerable Ra&ntilde;&ntilde;hapala did not receive morsel food at his own father's home nor was morsels refused, hegained abuse.</P>
<P>At that time, a female slave of his earlier home desired to throw away some stale bread, and venerable Ra&ntilde;&ntilde;hapala said to her. `Sister if you desire to throw away that food, put it in my bowl,' When that female slave was putting the stale bread into the bowl of venerable Ra&ntilde;&ntilde;hapala, she recognised certain signs in the hands, feet and the voice, of venerable Ra, t&ntilde;hapala and told his mother. `Indeed, noble lady, know that the noble son Ra&ntilde;&ntilde;hapala has come.'</P>
<P>&szlig;Good one, if you tell the truth, you will be released from slavery,' Then venerableRa&ntilde;&ntilde;hapala's mother approachedhis father and told him. Householder, do you know that, our noble son Ra&ntilde;&ntilde;hapala has arrived?</P>
<P>At that time venerable Ra&ntilde;&ntilde;hapala was partaking that stale bread seated against a wall. Then venerable Ra&ntilde;&ntilde;hapala's father approached venerable Ra&ntilde;&ntilde;hapala and said to venerable Ra&ntilde;&ntilde;hapala `Dear Ra&ntilde;&ntilde;hapala, why do you partake that stale bread? Couldn't you enter your own home?'</P>
<P>&szlig;Householder, where is a home for a homeless? Householder, we came to your house did not receive morsels, nor a refusal, we gained only abuse. `.</P>
<P>&szlig;Come dear Ra&ntilde;&ntilde;hapals, let's go into the house.'</P>
<P>&szlig;Useless householder, I have finished with food for today.'</P>
<P>&szlig;Then dear Ra&ntilde;&ntilde;hapala accept tomorrow's meal. `.</P>
<P>Venerable Ra&ntilde;&ntilde;hapala accepted, in silence. Then venerable Ra&ntilde;t. hapala's father knowing that the invitation is accepted approached his own home. Then he amassed all the gold in one place covered it with a guilt mat. Then he addressed the previous wives of the clansman Ra&ntilde;&ntilde;hapala. In whatever manner you were pleasant agreeable and loveable to him earlier get yourselves decorated in that manner. Then venerable Ra&ntilde;&ntilde;hapala's father made preparations of nourishing eatables and drinks, and informed venerable Ra&ntilde;&ntilde;hapala. `Dear Ra&ntilde;&ntilde;hapala, the food is ready,' Then venerable Ra&ntilde;&ntilde;hapala putting on robes and taking bowl and robes entered the house of his father and sat on the prepared seat. Venerable Ra&ntilde;&ntilde;hapala's father removing the cover manifested, the mass of gold, and said to venerable Ra&ntilde;&ntilde;hapala. `Dear Ra&ntilde;&ntilde;hapala, this is wealth that comes from your mother, this is wealth that comes from your father, this is wealth that comes from your grand father. Dear Ra&ntilde;&ntilde;hapala. It is possible to partake wealth and accumulate merit. Come dear Ra&ntilde;&ntilde;hapala, give up robes partake of this wealth and accumulate merit.'</P>
<P>&szlig;Householder, if you allow me to say a word, amass this gold, put it into a cart and drop it in a whirl pool in the middle of river Ganges. What is the reason? Householder, on account of this wealth arise grief, lament, unpleasantness, displeasure and distress.'</P>
<P>Then the previous wives of venerable Ra&ntilde;&ntilde;hapala disguising themselves in various ways came out and said. `Noble son, how are those nymphs on account of whom you lead a holy life?'</P>
<P>&szlig;Sisters, I do not lead the holy life on account of celestial nymphs.'</P>
<P>The earlier wives of venerable Ra&ntilde;&ntilde;hapala, thinking the noble son of the householder addresses us as sisters, they fell unconscious.</P>
<P>Then venerable Ra&ntilde;&ntilde;hapala said to his father. `Householder, if there is food, to offer, offer, do not trouble us. `.</P>
<P>Then he said. `Partake dear Ra&ntilde;&ntilde;hapala, and with his own hands served and satisfied venerable Ra&ntilde;&ntilde;hapala.'</P>
<P>Venerable Ra&ntilde;&ntilde;hapala having finishd his meal and putting away the bowl, standing said these verses.</P>
<P>&szlig;Look at the fathom long, decorated, upright body,</P>
<P>It's ill with many thoughts, nothing's permanent, there.</P>
<P>Look at the comely form; bones covered with the skin,</P>
<P>Decorated with clothes, gems and earings, is bearable.</P>
<P>Feet are painted red, the face is powdered,</P>
<P>Good, for deluded fools, not for those, searching beyond.</P>
<P>Hair plaited in eight strands, eyes smeared with ungent,</P>
<P>Good, for deluded fools, not for those, searching beyond.</P>
<P>:The decayed body is like a newly painted picture,</P>
<P>Good, for delude fools, not for those, searching beyond.</P>
<P>The hunter, set the snare, wild animals did not approach</P>
<P>Partaking, the food, we go, leaving the hunter weeping.'</P>
<P>Then venerable Ra&ntilde;&ntilde;hapala approached, king Koravya's deer hunting grounds. and sat under a certain a tree to spend the day. King Koravya addressed the deer hunter: Friend, deer hunter, clean, the hunting grounds, we would like to go to the park to see the good soil. The deer hunter agreeing was cleaning the hunting grounds, when he saw venerable Ra&ntilde;&ntilde;hapala seated under a certain tree to spend the day. Then the deer hunter approached king Koravya and said. `Me' lord! The hunting grounds are cleared and there is the clansman Ra&ntilde;&ntilde;hapala's son seated under a certain tree to spend the day. He is the son of the high clansman of Thullako&ntilde;&ntilde;hita, You have praised him several times `Friend, deer hunter, we will not go to the park, today we will associate good Ra&ntilde;&ntilde;hapala. `Then king Koravya distributed all the eatables and drinks, among the gathered, for deer hunting and gotready many royal conveyances. Ascending one of them went to Thullako&ntilde;&ntilde;hita in all royal splendour. Going as far as could be reached by carriages, got down, and approached venerable Ra&ntilde;&ntilde;hapala on foot, with great haste. Approaching venerable Ra&ntilde;&ntilde;hapala, exchanged friendly greetings, with him and sat on a side.</P>
<P>Then king Koravya standing, said to venerable Ra&ntilde;&ntilde;hapala, `Good sir, Ra&ntilde;&ntilde;hapala, sit on this elephant rug. `.</P>
<P>&szlig;Useless, great king, you sit, I'm already seated.'</P>
<P>Then the king sat on the prepared seat and said to venerable Ra&ntilde;&ntilde;hapala. `Good Ra&ntilde;&ntilde;hapala, with the decrease of four things a certain one shaves head and beard, puts on yellow clothes and goes forth homeless. What are the four? Good Ra&ntilde;&ntilde;hapala it's decrease by decay, by illness, of wealth, and of relations. Good Ra&ntilde;&ntilde;hapala, the decrease of decay comes when aged, come to the end of life. He reflects&otilde;ow I'm decayed, aged, come to the end of life. It's not easy for me to accumulate not accumulated wealth, or to increase accumulated wealth, what if I shave head and beard, put on yellow clothes, and go forth homeless. Overcome by decay, shaving head and beard, putting on yellow clothes, he goes forth homeless. To this is said the decrease by decay. Good Ra&ntilde;&ntilde;hapala is now young, in the prime of youth, with dark hair, in the first stage of life. The decrease by decay is not evident, Good Ra&ntilde;&ntilde;hapala, knowing what, seeing what, or hearing what, went forth as a homeless?</P>
<P>Good Ra&ntilde;&ntilde;hapala, what is the decrease by illness? A certain one becomes gravely ill. Then he reflects I'm gravely ill, it's not easy for me to accumulate not accumulated wealth, or to increase accumulated wealth. What if I shave head and beard, put on yellow clothes, and go forth homeless. He overcome by illness, shaving head and beard, would put on yellow clothes and go forth homeless. This is decrease by illness. Good Ra&ntilde;&ntilde;hapala now has no illness. Is free from disorders. Is endowed with a good digestion, neither too hot nor too cold. Good Ra&ntilde;&ntilde;hapala has no decrease by illness. Knowing what, seeing what, or hearing what, did good Ra&ntilde;&ntilde;hap&agrave;la go forth as a homeless?</P>
<P>Good Ra&ntilde;&ntilde;hapala, what is the decrease of wealth? A certain one is very rich, with much wealth. His wealth gradually decreases. Then he reflects earlier I was very rich, now my wealth has gradually decreased. It's not easy for me to accumulate not accumulated wealth, or to increase accumulated wealth. What if I shave head and beard, put on yellow clothes, and go forth homeless. Overcome by decrease of wealth shaving head and beard, putting on yellow clothes, he goes forth as a homeless. This is the decrease of wealth. Good Ra&ntilde;&ntilde;hapala comes from an esteemed clan, from Thullako&ntilde;&ntilde;hita. The decrease of wealth is not to good Ra&ntilde;&ntilde;hapala Good Ra&ntilde;&ntilde;hapala, knowing what, seeing what, or hearing what went forth as a homeless?</P>
<P>Good Ratthapala, what is the decrease of relations? Good Ra&ntilde;&ntilde;hapala, a certain one, has many friends, co-associates, and blood relations. With time they gradually decrease. He reflects, earlier I had, many friends, co-associates, and blood relations, they gradually decreased. Now, I cannot accumulate, not accumulated wealth, or increase wealth. What if I shave head and beard, put on yellow clothes, and go forth homeless? Overcome by decrease of relations shaving head and beard, putting on yellow clothes, he goes forth homeless. This is decrease of relations. In this Thullako&ntilde;&ntilde;hita, good Ra&ntilde;&ntilde;hapala has many friends, co-associates, and blood relations. The decrease of relations is not to good Ra&ntilde;;thapala Good Ra&ntilde;&ntilde;hapala, knowing what, seeing what, or hearing what did go forth homeless?</P>
<P>Good Ra&ntilde;&ntilde;hapala, these are the four decreases, on account of which a certain one shaving head and beard, putting on yellow clothes, would go forth as a homeless. These decreases are not evident to Good Ra&ntilde;&ntilde;hapala at present. Good Ra&ntilde;&ntilde;hapala, knowing what, seeing what, or hearing what did go forth homeless?'</P>
<P>&szlig;Great king, by the Blessed One, perfect, rightfully enlightened, four indications are made Knowing, seeing, and hearing them, I went forth as a homeless. What are the four?'The world goes on with changes' Great king, this is the first advice given by that Blessed One, who knows, sees, is perfect and rightfully enlightened. Knowing, seeing and hearing it, I went forth as a homeless.</P>
<P>&szlig;A self, wielding power over the world is not attained' Great king, this is the secondadvice, given by that Blessed One, who knows, sees, is perfect and rightfully enlightened. Knowing, seeing and hearing this I went forth homeless.'</P>
<P>&szlig;Destitute is the world, leaving everything, one goes' Great king, this is the third advice given by that Blessed One, who knows, sees, is perfect and rightfully enlightened. Knowing seeing and hearing it, I went forth homeless.</P>
<P>&szlig;Insatiated, the world is enslaved to craving', Great king, this is the fourth advice given by that Blessed One, who knows, sees, is perfect and rightfully enlightened. Knowing seeing and hearing it, I went forth homeless.</P>
<P>Great king, the Blessed One, perfect and rightfully enlightened, has made these four indications. Knowing, seeing, and hearing them, I went forth homeless.'</P>
<P>Good Ra&ntilde;&ntilde;hapala said `The world goes on with changes', how should we know its meaning?</P>
<P>&szlig;Great king, was there a time, when you were twenty years, or even five and twenty years?At that time were you clever, at riding elephants, horses, chariots, clever with the bow and arrow, clever in fighting with the sword? At that time did you have strong legs and arms, and didn't you think the most important thing was going for a battle?'</P>
<P>`Good Ra&ntilde;&ntilde;hapala, there was a time when I was twenty years and twenty five years, then I was clever at riding elephants, horses, chariots, clever in handling the bow and arrow, clever in fighting with the sword. Then I had strong legs and arms and thought the most important thing was to go to the battle. There was a time when I thought there was no one so powerful as me.'</P>
<P>&szlig;Great king, do you have that strength in your legs and arms, to go to the battle now?'</P>
<P>&szlig;Good Ratthapala, I'm decayed, aged, grown old and come to the end of life. Now, I'm in my eightieth year and when I put my foot down, it does not stay where I put it down.'</P>
<P>Great king, it was on account of this, that the Blessed One, who knows, sees, is perfect, rightfully enlightened, said `The world goes on with changes' Iknowing, seeing and hearing it went forth homeless.'</P>
<P>`Good Ra&ntilde;&ntilde;hapala, indeed, these words of the Blessed One, who knows, sees, is perfect rightfully enlightened, `The world goes on with changes' are wonderful. The world indeed, goes on with changes. In this royal family are seen fleets of elephants, fleets of horses, fleets of chariots and armies of foot soldiers. They stand by, for times of difficulty. Good Ra&ntilde;&ntilde;hapala said, `A self wielding power over the world is not attained' how should we know its meaning?'</P>
<P>&szlig;Great king, do you have a chronic illness?'</P>
<P>&szlig;Good Ra&ntilde;&ntilde;hapala, I have a chronic illness related to air, and on certain days, my friends, co-associates, and blood relations, think, now king Koravya will die. `.</P>
<P>&szlig;Great king, is it possible to share your grave unpleasant feelings with your friends, co-associates, and blood relations, so that you may feel less of those feelings. Or do you feel all those unpleasant feelings by yourself?'</P>
<P>&szlig;It is not possible, good Ra&ntilde;&ntilde;hapala, to share these unpleasant feelings with my friends, co-associates and blood relations, I have to feel them by myself.'</P>
<P>&szlig;Great king, it was on account of this, that the Blessed One, who knows, sees, is perfect, rightfully enlightened, said. `A self wielding power over the world is not attained,' Knowing, seeing and hearing it, I went forth homeless. `.</P>
<P>&szlig;Good Ra&ntilde;&ntilde;hapala, indeed, these words of the Blessed One, who knows, sees, is perfect rightfully enlightened, `A self wielding power over the world is not attained' are wonderful. Indeed a self, wielding power over the world is not possible. In this royal clan there is much gold and soverign gold, there is many treasures opened and not opened. Good Ra&ntilde;&ntilde;hapala said, `Destitute is the world, goes leaving everything' how should we know its meaning?</P>
<P>&szlig;What do you think, at present you are accomplished and provided with the five strands of sensual pleasures. Would you think, I will partake of these five strands of sensual pleasures, or would let any other one partake of these same five strands ofsensual pleasures, and would you think, lwill give it up for the sake of another, let me be meted out according to my actions?'</P>
<P>&szlig;Good Ra&ntilde;&ntilde;hapala, at present, I'm accomplished and provided with the five strands of sensual pleasures, I would not allow another to partake of these five strands of sensual pleasures, sacrificing them for another go to be meted out according to my actions. `.  Great king, it was on account of this, that the Blessed One, who knows, sees, is perfect, rightfully enlightened, said , `Destitute is the world, goes leaving everything'andIknowing, seeing and hearing it went forth homeless.'</P>
<P>Good Ra&ntilde;&ntilde;hapala, indeed, these words of the Blessed One, who knows, sees, is perfect rightfully enlightened, `Destitute is the world, goes leaving everything' are wonderful. In deed the world is without ownership and goes leaving everything. Good Ra&ntilde;&ntilde;hapala it was said `The world is insatiated, slaved to craving' How should we know its meaning?</P>
<P>&szlig;Greatking, is the country Kuru, you rule prosperous?'</P>
<P>&szlig;Yes, good Ra&ntilde;&ntilde;hapala, the country Kuru, I rule is prosperious.'</P>
<P>&szlig;Great king, a trustworthy man would come from the east and tell you: Great king, know this, in the east there is a state, very prosperous, densely populated. It has a large fleet of elephants, a large fleet of horses, a large fleet of chariots, a lare army of foot soldiers, there is a collection of loot there, with much gold and silver and captured women. With whatever powers, you have, it is possible to win over that state. What would you do?</P>
<P>&szlig;Good Ra&ntilde;&ntilde;hapala, I will win over that state and rule it.'</P>
<P>&szlig;Great king, a trustworthy man would come from the west, -- from the north, --from the south, -- from across the ocean, and tell you: Great king, know this, on the other side of the ocean there is a state very prosperous, densely populated. It has a large fleet of elephants, a large fleet of horses, a large fleet ofchariots, a lare army of foot soldiers, there is a collection of loot there, with much gold and silver and captured women. With whatever powers, you have, it is possible to win over that state. What would you do?'</P>
<P>&szlig;Good Ra&ntilde;&ntilde;hapala, I will win over that state and rule over it.'</P>
<P>&szlig;Great king, it was on account of this, that the Blessed One, who knows, sees, is perfect, rightfully enlightened, said , `The world is insatiated slaved to craving ` andIknowing, seeing and hearing it went forth homeless.'</P>
<P>&szlig;Good Ra&ntilde;&ntilde;hapala, indeed, these words of the Blessed One, who knows, sees, is perfect rightfully enlightened, `The world is insatiated and slaved to craving' are wonderful. In deed the world is insatiated and slaved to craving.'</P>
<P>Venerable Ra&ntilde;&ntilde;hapala said thus and further said these verses,</P><DIR>
<DIR>

<P>I see wealthy humans not giving anything to any one,<BR>
Greedy for sensuality, they accumulate money.<BR>
The king not satisfied with his own territories,<BR>
Desires, territories beyond the ocean<BR>
Not only kings, many others die, craving insatiated<BR>
Even those on the decreasing side, do not give up sensuality.<BR>
Relations wail with dishevelled hair, when,<BR>
Wrapped in a single cloth, is carried to be burnt.<BR>
Leaving all belongings, goes to the pyre<BR>
To the dead there are no positions, relations or friends.<BR>
The heirs carry away his wealth, he goes with what he has done,<BR>
The dead, do not take their wealth, nor do they take wives or children.<BR>
Long life is not gained with wealth, nor is decay desroyed, with it,<BR>
The wise said that life is short here. It's impermanent and changes,<BR>
The wealthy and the poor, the wise and the foolish, they all feel,<BR>
The fool is submerged in it, the wise do not feel,<BR>
Therefore wisdom is the chief wealth, to reach the beyond<BR>
Not finishing, the desire `to be' and `not to be', demerit is done through delusion,<BR>
People, go on, in existences making it their heritage<BR>
The fools go from womb to womb lacking in faith.<BR>
Like the robber caught red handed, demerit kills the doer.<BR>
The evil doer is destroyed by his own actions, in the next world.<BR>
Sensuality is vivid, enticing and pleasant, comesdisguised to win the mind,<BR>
Great king, seeing these dangers of sensuality, I went forth.<BR>
Like fruits on a tree, humans fall, at death, young or old,<BR>
Seeing this too I went forth, recluseship is indeed superior.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
