<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>82. Ratthapala Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 054] [\q 54/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 420] [\x 420/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>82 Ra&ntilde;&ntilde;hap&agrave;lasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kur&aring;su c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena thullako&ntilde;&ntilde;hita&uuml;1 n&agrave;ma kur&aring;na&uuml; nigamo tadavasari. Assosu&uuml; kho thullako&ntilde;&ntilde;hitak&agrave;2 br&agrave;hma&otilde;agahapatik&agrave;: sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kur&aring;su [PTS Page 055] [\q 55/] c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; thullako&ntilde;&ntilde;hita&uuml; anuppatto. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbh&aring;ggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti, so dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml;, kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</P>
<P>Atha kho thullako&ntilde;&ntilde;hitak&agrave;2 br&agrave;hma&otilde;agahapatik&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;3 v&atilde;tis&agrave;retv&agrave;, ekamanta&uuml; nisidi&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su appekacce bhagavato santike n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho thullako&ntilde;&ntilde;hitake4 br&agrave;hma&otilde;agahapatike bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi.</P>
<P>Tena kho pana samayena ra&ntilde;&ntilde;hap&agrave;lo n&agrave;ma kulaputto tasmi&uuml;yeva thullako&ntilde;&ntilde;hite4 aggakulikassa5 putto tassa&uuml; paris&agrave;ya&uuml; nisinno hoti. Atha kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa etadahosi : yath&agrave; yath&agrave; kho bhagav&agrave; dhamma&uuml; deseti6 nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti. Atha kho thullako&ntilde;&ntilde;hitak&agrave;2 br&agrave;hma&otilde;agahapatik&agrave; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; [PTS Page 056] [\q 56/] bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami&uuml;su. Atha kho ra&ntilde;&ntilde;hap&agrave;lo</P>
<P>--------------------------</P>
<P>1.&nbsp;Thullako&ntilde;&ntilde;hika&uuml;- machasa&uuml; 2.&nbsp;Thullako&ntilde;&ntilde;hik&agrave;-macasa&uuml; 3.&nbsp;S&agrave;ra&otilde;&atilde;ya&uuml; -s&atilde;mu, machasa&uuml; 4.&nbsp;Thullako&ntilde;&ntilde;hitake-s&atilde;mu. 5.&nbsp;Aggakulassa-machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">Thullako&ntilde;&ntilde;hike-machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">6.&nbsp;Khv&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi-machasa&uuml;,sy&agrave;, [PTS]</P>
<P>[BJT Page 422] [\x 422/]</P>
<P>Kulaputto acirapakkantesu thullako&ntilde;&ntilde;hitakesu br&agrave;hma&otilde;agahapatikesu yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto bhagavanta&uuml; etadavoca: 'yath&agrave; yath&agrave;ha&uuml; bhante, bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, nayida&uuml; s&aring;kara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;,1 labheyy&agrave;ha&uuml; bhante bhagavato santike pabbajja&uuml;, labheyya&uuml; upasampada'nti.</P>
<P>Anu¤¤&agrave;tosi pana tva&uuml; ra&ntilde;&ntilde;hap&agrave;la, m&agrave;t&agrave;pituhi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti?</P>
<P>Na kho aha&uuml; bhante, anu¤¤&agrave;to m&agrave;t&agrave;pituhi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti.</P>
<P>Na kho ra&ntilde;&ntilde;hap&agrave;la, tath&agrave;gat&agrave; ananu¤¤&agrave;ta&uuml; m&agrave;t&agrave;pituhi pabb&agrave;jent&atilde;ti.</P>
<P>Sv&agrave;ha&uuml; bhante tath&agrave; kariss&agrave;mi yath&agrave; ma&uuml; m&agrave;t&agrave;pitaro anuj&agrave;nissanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti.</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena m&agrave;t&agrave;pitaro tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; m&agrave;t&agrave;pitaro etadavoca: 'amma t&agrave;ta,2 yath&agrave; yath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, nayida&uuml; s&aring;kara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, icch&agrave;maha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;, anuj&agrave;n&agrave;tha ma&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;'ti.</P>
<P>Eva&uuml; vutte ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: 'tva&uuml; khosi3 t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, amh&agrave;ka&uuml; ekaputtako piyo man&agrave;po sukhedhito4 sukhaparibhato5 na tva&uuml; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, kassaci6 dukkhassa j&agrave;n&agrave;si. Ehi tva&uuml; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja [PTS Page 057] [\q 57/] ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni7 paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu. Na ta&uuml; maya&uuml; anuj&agrave;n&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te maya&uuml; ak&agrave;mak&agrave; vin&agrave; bhaviss&agrave;ma, ki&uuml; pana maya&uuml; ta&uuml; jivanta&uuml; anuj&agrave;niss&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti?</P>
<P>-------------------------</P>
<P>1.&nbsp;Icch&agrave;maha&uuml; bhante, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;(adhika&uuml;) machasa&uuml;. [PTS] Sy&agrave;, potthakesu</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Ammat&agrave;t&agrave;-machasa&uuml;,[PTS] 3.&nbsp;Tva&uuml; kho-[PTS] 4.&nbsp;Sukhe &ntilde;hito-[PTS] 5.&nbsp;Sukhaparihato-sy&agrave; 6.&nbsp;Ki¤ci-sy&agrave; 7.&nbsp;K&agrave;me-machasa&uuml;, sy&agrave;, [PTS]</P>
<P>[BJT Page 424] [\x 424/]</P>
<P>Dutiyampi kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto m&agrave;t&agrave;pitaro etadavoca: 'amma t&agrave;ta, yath&agrave; yath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi. Nayida&uuml; s&aring;kara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Icch&agrave;maha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;, anuj&agrave;n&agrave;tha ma&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti.</P>
<P>Tatiyampi kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto m&agrave;t&agrave;pitaro etadavoca: 'amma t&agrave;ta, yath&agrave; yath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi. Nayida&uuml; s&aring;kara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Icch&agrave;maha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitu&uuml;, anuj&agrave;n&agrave;tha ma&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti.</P>
<P>Tatiyampi kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml;</P>
<P>Etadavocu&uuml;:'tva&uuml; khosi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, amh&agrave;ka&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato na tva&uuml; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si. Ehi tva&uuml; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu na ta&uuml; maya&uuml; anuj&agrave;n&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya. Mara&otilde;enapi te may&agrave; ak&agrave;mak&agrave; vin&agrave; bhaviss&agrave;ma,ki&uuml; pana maya&uuml; ta&uuml; jivanta&uuml; anuj&agrave;niss&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;'ti?</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto m&agrave;t&agrave;pitusu pabbajja&uuml; alabham&agrave;no1 tattheva anantarahit&agrave;ya bhumiy&agrave; nipajji, idheva me mara&otilde;a&uuml; bhavissati pabbajj&agrave; v&agrave;ti2. [PTS Page 058] [\q 58/]</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: 'tva&uuml; khosi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, amh&agrave;ka&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato,na tva&uuml; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si, u&ntilde;&ntilde;hehi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca pariv&agrave;rehi ca bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu, na ta&uuml; maya&uuml; anuj&agrave;n&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te maya&uuml; ak&agrave;mak&agrave; vin&agrave; bhaviss&agrave;ma, ki&uuml; pana maya&uuml; ta&uuml; jivanta&uuml; anuj&agrave;niss&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti?</P>
<P>Eva&uuml; vutte ra&ntilde;&ntilde;hap&agrave;lo kulaputto tu&otilde;h&atilde; ahosi. Dutiyampi ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: 'tva&uuml; khosi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, amh&agrave;ka&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato. Na tva&uuml; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si. U&ntilde;&ntilde;heh&atilde; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu. Na ta&uuml; maya&uuml; anuj&agrave;n&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te maya&uuml; ak&agrave;mak&agrave; vin&agrave; bhaviss&agrave;ma, ki&uuml; pana maya&uuml; ta&uuml; jivanta&uuml; anuj&agrave;niss&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti?</P>
<P>Eva&uuml; vutte ra&ntilde;&ntilde;hap&agrave;lo kulaputto tu&otilde;h&atilde; ahosi. Tatiyampi ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: 'tva&uuml; khosi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, amh&agrave;ka&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato. Na tva&uuml; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si. U&ntilde;&ntilde;hehi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu. Na ta&uuml; maya&uuml; anuj&agrave;n&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te maya&uuml; ak&agrave;mak&agrave; vin&agrave; bhaviss&agrave;ma, ki&uuml; pana maya&uuml; ta&uuml; jivanta&uuml; anuj&agrave;niss&agrave;ma ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti? Tatiyampi kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto tu&otilde;ah&atilde; ahosi.</P>
<P>--------------------------</P>
<P>1.&nbsp;Na ma&uuml; m&agrave;t&agrave;pitaro anuj&agrave;nanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti machasa&uuml;, sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;'Atha kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto ekampi bhatta&uuml; na bhu¤ji - pe - sattapi bhatt&agrave;ni na bhu¤ji iti sudinnabh&agrave;&otilde;av&agrave;re viya - machasa&uuml;, sy&agrave;ma potthakesu disasati.</P>
<P>[BJT Page 426] [\x 426/]</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro yena ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa sah&agrave;yak&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa sah&agrave;yake etadavocu&uuml;: 'eso t&agrave;t&agrave;, ra&ntilde;&ntilde;hap&agrave;lo kulaputto anantarahit&agrave;ya bhumiy&agrave; nipanno: 'idheva me mara&otilde;a&uuml; bhavissati pabbajj&agrave; v&agrave;'ti. Etha1 t&agrave;t&agrave;, yena ra&ntilde;&ntilde;hap&agrave;lo kulaputto tenupasa&iuml;kamatha, upasa&iuml;kamitv&agrave; ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; eva&uuml; vadetha: 'tva&uuml; kho samma ra&ntilde;&ntilde;hap&agrave;la, m&agrave;t&agrave;pitunna&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato, na tva&uuml; samma ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si. U&ntilde;&ntilde;hehi samma ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu. Na ta&uuml; m&agrave;t&agrave;pitaro anuj&agrave;nanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te m&agrave;t&agrave;pitaro ak&agrave;mak&agrave; [PTS Page 059] [\q 59/] vin&agrave; bhavissanti, ki&uuml; pana te ta&uuml; jivanta&uuml; anuj&agrave;nissanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;'ti?2</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa sah&agrave;yak&agrave; ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa mat&agrave;pitunna&uuml; pa&ntilde;issutv&agrave;3 yena ra&ntilde;&ntilde;hap&agrave;lo kulaputto tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: 'tva&uuml; kho sammara&ntilde;&ntilde;hap&agrave;la, m&agrave;t&agrave;pitunna&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato, na tva&uuml; samma ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si. U&ntilde;&ntilde;hehi samma ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu. Na ta&uuml; m&agrave;t&agrave;pitaro anuj&agrave;nanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te m&agrave;t&agrave;pitaro ak&agrave;mak&agrave; vin&agrave; bhavissanti, ki&uuml; pana te jivanta&uuml; anuj&agrave;nissanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;ti?</P>
<P>Eva&uuml; vutte ra&ntilde;&ntilde;hap&agrave;lo kulaputto tu&otilde;h&atilde; ahosi. Dutiyampi kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa sah&agrave;yak&agrave; ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: tva&uuml; kho samma ra&ntilde;&ntilde;hap&agrave;la, m&agrave;t&agrave;pitunna&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato, na tva&uuml; samma ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si. U&ntilde;&ntilde;hehi samma ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu, na ta&uuml; m&agrave;t&agrave;pitaro anuj&agrave;nanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te m&agrave;t&agrave;pitaro ak&agrave;mak&agrave; vin&agrave; bhavissanti, ki&uuml; pana te ta&uuml; jivanta&uuml; anuj&agrave;nissanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;'ti.</P>
<P>Eva&uuml; vutte ra&ntilde;&ntilde;hap&agrave;lo kulaputto tu&otilde;h&atilde; ahosi. Tatiyampi kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa sah&agrave;yak&agrave; ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: tva&uuml; kho samma ra&ntilde;&ntilde;hap&agrave;la, m&agrave;t&agrave;pitunna&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato, na tva&uuml; samma ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si. U&ntilde;&ntilde;hehi samma ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca, bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu, na ta&uuml; m&agrave;t&agrave;pitaro anuj&agrave;nanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, mara&otilde;enapi te m&agrave;t&agrave;pitaro ak&agrave;mak&agrave; vin&agrave; bhavissanti, ki&uuml; pana te ta&uuml; jivanta&uuml; anuj&agrave;nissanti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;'ti. Tatiyampi kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto tu&otilde;ah&atilde; ahosi.</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa sah&agrave;yak&agrave; yena ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitaro etadavocu&uuml;: 'amma t&agrave;ta, eso ra&ntilde;&ntilde;hap&agrave;lo kulaputto tattheva anantarahit&agrave;ya bh&aring;miy&agrave; nipanno idheva me mara&otilde;a&uuml; [PTS Page 060] [\q 60/] bhavissati pabbajj&agrave; v&agrave;'ti. Sace tumhe ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml;</P>
<P>--------------------------</P>
<P>1.&nbsp;Eh&atilde; -[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Atha kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa -pe- pabbajj&agrave;y&agrave;ti. Aya&uuml; p&agrave;&ntilde;ho machasa&uuml;, sy&agrave;mapotthakesu na dissati.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;'Ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa m&agrave;t&agrave;pitunna&uuml; pa&ntilde;issutv&agrave;' iti machasa&uuml;, sy&agrave;ma potthakesu natthi.</P>
<P>[BJT Page 428] [\x 428/]</P>
<P>N&agrave;nuj&agrave;nissatha ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, tatthevassa1 mara&otilde;a&uuml; &agrave;gamissati. Sace pana tumhe ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; anuj&agrave;nissatha ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, pabbajitampi na&uuml; dakkhissatha. Sace ra&ntilde;&ntilde;hap&agrave;lo kulaputto n&agrave;bhiramissati ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, k&agrave; cassa a¤¤&agrave; gati bhavissati, idheva pacc&agrave;gamissati. Anuj&agrave;n&agrave;tha ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;y&agrave;'ti.</P>
<P>Anuj&agrave;n&agrave;ma t&agrave;t&agrave;, ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, pabbajitena ca pana m&agrave;t&agrave;pitaro uddassetabb&agrave;ti.</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa sah&agrave;yak&agrave; yena ra&ntilde;&ntilde;hap&agrave;lo kulaputto tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ra&ntilde;&ntilde;hap&agrave;la&uuml; kulaputta&uuml; etadavocu&uuml;: tva&uuml; kho samma ra&ntilde;&ntilde;hap&agrave;la, m&agrave;t&agrave;pitunna&uuml; ekaputtako piyo man&agrave;po sukhedhito sukhaparibhato, na tva&uuml; samma ra&ntilde;&ntilde;hap&agrave;la, kassaci dukkhassa j&agrave;n&agrave;si, u&ntilde;&ntilde;hehi samma ra&ntilde;&ntilde;hap&agrave;la, bhu¤ja ca piva ca paric&agrave;rehi ca. Bhu¤janto pivanto paric&agrave;rento k&agrave;m&agrave;ni paribhu¤janto pu¤¤&agrave;ni karonto abhiramassu, anu¤¤&agrave;tosi m&agrave;t&agrave;pituhi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya. Pabbajitena ca te m&agrave;t&agrave;pitaro uddassetabb&agrave;'ti.</P>
<P>Atha kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto u&ntilde;&ntilde;hahitv&agrave; bala&uuml; g&agrave;hetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto bhagavanta&uuml; etadavoca: 'anu¤¤&agrave;to aha&uuml; bhante, mat&agrave;pituhi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya, pabb&agrave;jetu ma&uuml; bhagav&agrave;'ti. Alattha kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;.</P>
<P>Atha kho bhagav&agrave; acir&aring;pasampanne &agrave;yasmante ra&ntilde;&ntilde;hap&agrave;le addham&agrave;s&aring;pasampanne, thullako&ntilde;&ntilde;hite yath&agrave;bhiranta&uuml; viharitv&agrave; yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi, anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatra suda&uuml; [PTS Page 061] [\q 61/] bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Khi&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;,n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha¤¤&agrave;si. A¤¤ataro kho pan&agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo arahata&uuml; ahosi.</P>
<P>Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo bhagavanta&uuml; etadavoca: 'icch&agrave;maha&uuml; bhante, m&agrave;t&agrave;pitaro uddassetu&uuml;, sace ma&uuml; bhagav&agrave; anuj&agrave;n&agrave;t&atilde;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Tattheva mara&otilde;a&uuml; - machasa&uuml;, sy&agrave;, [PTS]</P>
<P>[BJT Page 430] [\x 430/]</P>
<P>Atha kho bhagav&agrave; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa cetas&agrave; ceto parivitakka&uuml;1 manas&agrave;k&agrave;si. Yad&agrave; bhagav&agrave; a¤¤&agrave;si: 'abhabbo kho ra&ntilde;&ntilde;hap&agrave;lo kulaputto sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitu'nti. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; etadavoca: yassad&agrave;ni tva&uuml; ra&ntilde;&ntilde;hap&agrave;la, k&agrave;la&uuml; ma¤¤as&atilde;'ti.</P>
<P>Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena thullako&ntilde;&ntilde;hita&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena thullako&ntilde;&ntilde;hita&uuml; tadavasari. Tatra suda&uuml; &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo thullako&ntilde;&ntilde;hite viharati ra¤¤o koravyassa mig&agrave;c&atilde;re. Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya thullako&ntilde;&ntilde;hita&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi, thullako&ntilde;&ntilde;hite sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no yena sakapitunivesana&uuml; tenupasa&iuml;kami. Tena kho pana samayena &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; majjhim&agrave;ya dv&agrave;ras&agrave;l&agrave;ya ullikh&agrave;peti.2 Addas&agrave; kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na etadavoca: 'imehi mu&otilde;&oacute;akehi sama&otilde;akehi amh&agrave;ka&uuml; ekaputtako piyo man&agrave;po [PTS Page 062] [\q 62/] pabb&agrave;jito'ti. Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo sakapitunivesane neva d&agrave;na&uuml; alattha, na paccakkh&agrave;na&uuml;, a¤¤adatthu akkosameva alattha.</P>
<P>Tena kho pana samayena &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa ¤&agrave;tid&agrave;si &agrave;bhidosika&uuml; kumm&agrave;sa&uuml; cha&oacute;&oacute;etuk&agrave;m&agrave; hoti. Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo ta&uuml; ¤&agrave;tid&agrave;si&uuml; etadavoca: 'sace ta&uuml; bhagini, cha&oacute;&oacute;an&atilde;yadhamma&uuml;3 idha me patte &agrave;kir&agrave;'ti.</P>
<P>Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa ¤&agrave;tid&agrave;si ta&uuml; &agrave;bhidosika&uuml; kumm&agrave;sa&uuml; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa patte &agrave;kirant&atilde; hatth&agrave;na¤ca p&agrave;d&agrave;na¤ca sarassa ca nimitta&uuml; aggahesi. Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa ¤&agrave;tid&agrave;si yen&agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa m&agrave;t&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa m&agrave;tara&uuml; etadavoca: 'yaggheyye4 j&agrave;neyy&agrave;si. Ayyaputto ra&ntilde;&ntilde;hap&agrave;lo anuppatto'ti.</P>
<P>Sace je, sacca&uuml; vadasi, ad&agrave;s&atilde; bhavas&atilde;'ti.5 Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa m&agrave;t&agrave; yen&agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pitara&uuml; etadavoca: yagghe gahapati j&agrave;neyy&agrave;si, ra&ntilde;&ntilde;hap&agrave;lo kira kalaputto anuppatto'ti.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo ta&uuml; &agrave;bhidosika&uuml; kumm&agrave;sa&uuml; a¤¤atara&uuml; ku&oacute;&oacute;a&uuml;6 niss&agrave;ya paribhu¤jati. Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; yen&agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; etadavoca: atthi n&agrave;ma t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, &agrave;bhidosika&uuml; kumm&agrave;sa&uuml; paribhu¤jissasi, nanu t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, saka&uuml; geha&uuml; gantabbanti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Paricca-machasa&uuml;,sy&agrave; 2.&nbsp;Ullikkh&agrave;peti-sy&agrave; 3.&nbsp;&acirc;bhidosika&uuml; kumm&agrave;sa&uuml; cha&oacute;&oacute;etak&agrave;m&agrave;si-s&atilde;mu. 4.&nbsp;Yagaghayye-sy&agrave; 5.&nbsp;Bha&otilde;asi ad&agrave;si&uuml; ta&uuml; karom&atilde;ti-s&atilde;mu, machasa&uuml;,sy&agrave; 6.&nbsp;Ku&ntilde;&ntilde;am&aring;la&uuml;-machasa&uuml;.</P>
<P>[BJT Page 432] [\x 432/]</P>
<P>Kuto no gahapati, ambh&agrave;ka&uuml; geha&uuml; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;na&uuml;,anag&agrave;r&agrave; maya&uuml; gahapati, agamamh&agrave; [PTS Page 063] [\q 63/] kho te gahapati geha&uuml;, tattha neva d&agrave;na&uuml; alatthambha ,na paccakkh&agrave;na&uuml; a¤¤adatthu1 akkosameva alatthamh&agrave;'ti.</P>
<P>'Ehi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, ghara&uuml; gamiss&agrave;m&agrave;'ti.</P>
<P>'Ala&uuml; gahapati, kata&uuml; me ajja bhattakicca'nti.</P>
<P>'Tena hi t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, adhiv&agrave;sehi sv&agrave;tan&agrave;ya bhatta'nti.</P>
<P>Adhiv&agrave;sesi kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa adhiv&agrave;sana&uuml; viditv&agrave; yena saka&uuml; nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave;2 mahanta&uuml; hira¤¤asuva&otilde;&otilde;assa pu¤ja&uuml; k&agrave;r&agrave;petv&agrave; kila¤jehi pa&ntilde;icch&agrave;d&agrave;petv&agrave; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pur&agrave;&otilde;adutiyik&agrave;3 &agrave;mantesi: etha tamhe vadhuyo4 yena ala&iuml;k&agrave;rena ala&iuml;kata&uuml; pubbe ra&ntilde;&ntilde;hap&agrave;lassa kulaputtassa piy&agrave; hotha man&agrave;p&agrave;, tena ala&iuml;k&agrave;rena ala&iuml;karoth&agrave;'ti.</P>
<P>Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; tass&agrave; rattiy&agrave; accayena sake nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa k&agrave;la&uuml; &agrave;rocesi: 'k&agrave;lo t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, ni&ntilde;&ntilde;hita&uuml; bhatta'nti atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena sakapitunivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; ta&uuml; hira¤¤asuva&otilde;&otilde;assa pu¤ja&uuml; vivar&agrave;petv&agrave; &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; etadavoca: 'ida&uuml; te t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, mattika&uuml; dhana&uuml;, a¤¤a&uuml; pettika&uuml;, a¤¤a&uuml; pit&agrave;maha&uuml;. Sakk&agrave; t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, bhoge ca bhu¤jitu&uuml;, pu¤¤&agrave;ni ca k&agrave;tu&uuml;, ehi tva&uuml; t&agrave;ta [PTS Page 064] [\q 64/] ra&ntilde;&ntilde;hap&agrave;la, sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu¤jassu, pu¤¤&agrave;ni ca karoh&atilde;ti.</P>
<P>Sace kho me tva&uuml; gahapati vacana&uuml; kareyy&agrave;si, ima&uuml; hira¤¤asuva&otilde;&otilde;assa pu¤ja&uuml; saka&ntilde;esu &agrave;ropetv&agrave; nibb&agrave;h&agrave;petv&agrave; majjhega&iuml;g&agrave;ya nadiy&agrave; sote os&atilde;d&agrave;peyy&agrave;si.5 Ta&uuml; kissa hetu: 'uppajjissanti hi te gahapati, tato nid&agrave;na&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;A¤¤adattu&uuml;-sy&agrave;</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Haritena gomayena pa&ntilde;haviy&agrave; upalimpetv&agrave; mahanta&uuml; h&atilde;ra¤¤asuva&otilde;&otilde;assa pu¤ja&uuml; k&agrave;r&agrave;petv&agrave;, dve pu¤je k&agrave;r&agrave;petv&agrave; eka&uuml; hira¤¤assa eka&uuml; suva&otilde;&otilde;assa, mahant&agrave; pu¤j&agrave; ahesu&uuml; orato &ntilde;hito puriso p&agrave;rato &ntilde;hita&uuml; purisa&uuml; na passati, tath&agrave; p&agrave;rato &ntilde;hito puriso orato &ntilde;hita&uuml;. Te pu¤je kila¤jehi pa&ntilde;icch&agrave;d&agrave;petv&agrave; majjhe &agrave;sana&uuml; pa¤¤&agrave;petv&agrave; tirokara&otilde;&atilde;ya&uuml; parikkhipitv&agrave; &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pur&agrave;&otilde;adutiyike &agrave;mantesi - sy&agrave;mapotthake dissate.</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Pur&agrave;&otilde;adutiyike-sy&agrave;,[PTS] 4.&nbsp;Vadhuke-sy&agrave;.[PTS] 5.&nbsp;Opil&agrave;peyy&agrave;si-s&atilde;mu.</P>
<P>[BJT Page 434] [\x 434/]</P>
<P>Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pur&agrave;&otilde;adutiyik&agrave;yo pacceka&uuml; p&agrave;desu1 gahetv&agrave; &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; etadavocu&uuml;: 'k&atilde;dis&agrave; n&agrave;ma t&agrave;2 ayyaputtaka, acchar&agrave;yo, y&agrave;sa&uuml; tva&uuml; hetu brahmacariya&uuml; caras&atilde;'ti?</P>
<P>'Na kho maya&uuml; bhagin&atilde;,acchar&agrave;na&uuml; hetu brahmacariya&uuml; car&agrave;m&agrave;'ti.</P>
<P>Bhagin&atilde;v&agrave;dena no ayyaputto ra&ntilde;&ntilde;hap&agrave;lo samud&agrave;carat&atilde;'ti tattheva mucchit&agrave; papati&uuml;su.</P>
<P>Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo pitara&uuml; etadavoca: sace gahapati, bhojana&uuml; d&agrave;tabba&uuml; detha, m&agrave; no vihe&ntilde;hath&agrave;'ti.</P>
<P>Bhu¤ja t&agrave;ta ra&ntilde;&ntilde;hap&agrave;la, ni&ntilde;&ntilde;hita&uuml; bhattanti. Atha kho &agrave;yasmato ra&ntilde;&ntilde;hap&agrave;lassa pit&agrave; &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo bh&aring;tt&agrave;v&atilde; on&atilde;tapattap&agrave;&otilde;&atilde; &ntilde;hitakova im&agrave; g&agrave;th&agrave; abh&agrave;si:</P><DIR>
<DIR>

<P>"Passa cittakata&uuml; bimba&uuml; aruk&agrave;ya&uuml; samussita&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">&acirc;tura&uuml; bahusa&iuml;kappa&uuml; yassa natthi dhuva&uuml; &ntilde;hiti.</FONT><BR>
<FONT FACE="Times_CSX+">Passa cittakata&uuml; r&aring;pa&uuml; ma&otilde;in&agrave; ku&otilde;&oacute;alena ca,</FONT><BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;hittacena3 onaddha&uuml; saha vatthehi sobhati.</FONT><BR>
<FONT FACE="Times_CSX+">Alattakakat&agrave; p&agrave;d&agrave; mukha&uuml; cu&otilde;&otilde;akamakkhita&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Ala&uuml; b&agrave;lassa moh&agrave;ya no ca p&agrave;ragavesino. [PTS Page 065] [\q 65/]</FONT><BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;hap&agrave;dakat&agrave; kes&agrave; nett&agrave; a¤janamakkhit&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Ala&uuml; b&agrave;lassa moh&agrave;ya no ca p&agrave;ragavesino.</FONT><BR>
<FONT FACE="Times_CSX+">A¤jan&atilde;va nav&agrave; citt&agrave; p&aring;tik&agrave;yo ala&iuml;kato,</FONT><BR>
<FONT FACE="Times_CSX+">Ala&uuml; b&agrave;lassa moh&agrave;ya no ca p&agrave;ragavesino.</FONT><BR>
<FONT FACE="Times_CSX+">Odahi migavo p&agrave;sa&uuml; n&agrave;sad&agrave; v&agrave;kara&uuml; migo,</FONT><BR>
<FONT FACE="Times_CSX+">Bh&aring;tv&agrave; niv&agrave;pa&uuml; gacch&agrave;ma4 kandante migabandhake"ti.</P></DIR>
</DIR>

<P>Atha kho &agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo &ntilde;hitakova im&agrave; g&agrave;th&agrave; bh&agrave;sitv&agrave; yena ra¤¤o korabyassa mig&agrave;cira&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di.</P>
<P>-------------------------</P>
<P>1.&nbsp;Pur&agrave;&otilde;adutiyik&agrave; paccekap&agrave;desu-[PTS] 2.&nbsp;T&agrave;ta-sya. 3.&nbsp;A&ntilde;&ntilde;hitacena-machasa&uuml;,sy&agrave; ,a&ntilde;&ntilde;hita¤cena- [PTS] 4.&nbsp;Gacch&agrave;mi-s&atilde;mu,machasa&uuml;.</P>
<P>[BJT Page 436] [\x 436/]</P>
<P>Atha kho r&agrave;j&agrave; korabyo migava&uuml; &agrave;mantesi: sodhehi samma migava, mig&agrave;c&atilde;ra&uuml;, uyy&agrave;nabh&aring;mi&uuml; gacch&agrave;ma subhumi&uuml; dassan&agrave;y&agrave;'ti. Eva&uuml; dev&agrave;ti kho migavo ra¤¤o korabyassa pa&ntilde;issutv&agrave; mig&agrave;c&atilde;ra&uuml; sodhento addasa &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nisinna&uuml;,disv&agrave;na yena r&agrave;j&agrave; korabyo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; korabya&uuml; etadavoca: 'suddha&uuml; kho deva mig&agrave;c&atilde;ra&uuml;, atthi ca tattha ra&ntilde;&ntilde;hap&agrave;lo n&agrave;ma kulaputto imasmi&uuml;yeva thullako&ntilde;&ntilde;ite aggakulikassa putto, yassa tva&uuml; abhi&otilde;ha&uuml; kittayam&agrave;no ahosi, so a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nisinnoti. Tena hi samma migava,ala&uuml; d&agrave;najja uyy&agrave;nabh&aring;miy&agrave;, tamevad&agrave;ni maya&uuml; bhavanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; payirup&agrave;siss&agrave;m&agrave;'ti.</P>
<P>Atha kho r&agrave;j&agrave; korabyo 'ya&uuml; tattha kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iyatta&uuml; ta&uuml; sabba&uuml; vissajjeth&agrave;'ti vatv&agrave; bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni yoj&agrave;petv&agrave; bhadra&uuml; y&agrave;na&uuml; abhiruhitv&agrave; bhadrehi bhadrehi y&agrave;nehi thullako&ntilde;&ntilde;hitamh&agrave; niyy&agrave;si mahacca r&agrave;j&agrave;nubh&agrave;vena1 &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; dassan&agrave;ya. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova ussa&ntilde;&agrave;ya ussa&ntilde;&agrave;ya paris&agrave;ya yen&agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; ra&ntilde;&ntilde;hap&agrave;lena [PTS Page 066] [\q 66/] saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si, ekamanta&uuml; &ntilde;hito kho r&agrave;j&agrave; korabyo &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; etadavoca:</P>
<P>'Idha bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo vatthatthare nis&atilde;datu'ti.</P>
<P>'Ala&uuml; mah&agrave;r&agrave;ja, nis&atilde;da tva&uuml;, nisinno aha&uuml; sake &agrave;sane'ti.</P>
<P>Nisidi kho r&agrave;j&agrave; korabyo pa¤¤atte &agrave;sane. Nisajja kho r&agrave;j&agrave; korabyo &agrave;yasmanta&uuml; ra&ntilde;&ntilde;hap&agrave;la&uuml; etadavoca: 'catt&agrave;rim&agrave;ni bho ra&ntilde;&ntilde;hap&agrave;la, p&agrave;riju¤¤&agrave;ni yehi p&agrave;riju¤¤ehi samann&agrave;gat&agrave; idhekacce kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Katam&agrave;ni catt&agrave;ri: jar&agrave;p&agrave;riju¤¤a&uuml; by&agrave;dhip&agrave;riju¤¤a&uuml; bhogap&agrave;riju¤¤a&uuml; ¤&agrave;tip&agrave;riju¤¤a&uuml;.</FONT> <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>Katama¤ca pana bho ra&ntilde;&ntilde;hap&agrave;la, jar&agrave;p&agrave;riju¤¤a&uuml;: idha bho ra&ntilde;&ntilde;hap&agrave;la, ekacco ji&otilde;&otilde;o hoti vuddho mahallako addhagato vayo anuppatto. So iti pa&ntilde;isa¤cikkhati: 'aha&uuml; khomhi etarahi ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto, na kho pana may&agrave; sukara&uuml; anadhigata&uuml; v&agrave; bhoga&uuml; 2 adhigantu&uuml;, adigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajjeyya'nti. So tena jar&agrave;p&agrave;riju¤¤ena samann&agrave;gato kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ida&uuml; vuccati bho ra&ntilde;&ntilde;hap&agrave;la, jar&agrave;p&agrave;ripu¤¤a&uuml;. Bhava&uuml; kho pana ra&ntilde;&ntilde;hap&agrave;lo etarahi daharo yuv&agrave; susuk&agrave;lakeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave;, ta&uuml; bhoto ra&ntilde;&ntilde;hap&agrave;lassa jar&agrave;p&agrave;riju¤¤a&uuml; natthi. Ki&uuml; bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo ¤atv&agrave; v&agrave; disv&agrave; v&agrave; sutv&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito?</P>
<P>--------------------------</P>
<P>1.&nbsp;Mahacc&agrave; r&agrave;j&agrave;nubh&agrave;vena-s&atilde;mu, machasa&uuml; 2.&nbsp;Anadhigat&agrave; v&agrave; bhog&agrave;-s&atilde;mu,[PTS]</P>
<P>[BJT Page 438] [\x 438/]</P>
<P>Katama¤ca pana bho ra&ntilde;&ntilde;hap&agrave;la, by&agrave;dhip&agrave;riju¤¤a&uuml;: idha bho ra&ntilde;&ntilde;hap&agrave;la ekacco &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. So iti pa&ntilde;isa¤cikkhati: aha&uuml; khomhi etarahi &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no na kho pana may&agrave; sukara&uuml; anadhigata&uuml; v&agrave; bhoga&uuml;1 adhigantu&uuml; adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;. [PTS Page 067] [\q 67/] yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti. So tena by&agrave;dhip&agrave;riju¤¤ena samann&agrave;gato kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ida&uuml; vuccati bho ra&ntilde;&ntilde;hap&agrave;la, by&agrave;dhip&agrave;riju¤¤a&uuml;. Bhava&uuml; kho pana ra&ntilde;&ntilde;hap&agrave;lo etarahi app&agrave;b&agrave;dho app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya. Ta&uuml; bhoto ra&ntilde;&ntilde;hap&agrave;lassa by&agrave;dhip&agrave;riju¤¤a&uuml; natthi. Ki&uuml; bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo ¤atv&agrave; v&agrave; disv&agrave; v&agrave; sutv&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito?</P>
<P>Katama¤ca pana bho ra&ntilde;&ntilde;hap&agrave;la, bhogap&agrave;riju¤¤a&uuml;: idha bho ra&ntilde;&ntilde;hap&agrave;la, ekacco a&oacute;&oacute;ho hoti mahaddhano mah&agrave;bhogo. Tassa te bhog&agrave; anupubbena parikkhaya&uuml; gacchanti. So iti pa&ntilde;isa¤cikkhati: aha&uuml; kho pubbe a&oacute;&oacute;ho ahosi&uuml; mahaddhano mah&agrave;bhogo tassa me te bhog&agrave; anupubbena parikkhaya&uuml; gat&agrave;, na kho pana may&agrave; sukara&uuml; anadhigata&uuml; v&agrave; bhoga&uuml;2 adhigantu&uuml; adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti. So tena bhogap&agrave;riju¤¤ena samann&agrave;gato kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ida&uuml; vuccati bho ra&ntilde;&ntilde;hap&agrave;la bhogap&agrave;riju¤¤a&uuml;. Bhava&uuml; kho pana ra&ntilde;&ntilde;hap&agrave;lo imasmi&uuml;yeva thullako&ntilde;&ntilde;hite aggakulikassa putto. Ta&uuml; bhoto ra&ntilde;&ntilde;hap&agrave;lassa bhogap&agrave;riju¤¤a&uuml; natthi. Ki&uuml; bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo ¤atv&agrave; v&agrave; disv&agrave; v&agrave; sutv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito?</P>
<P>Katama¤ca pana bho ra&ntilde;&ntilde;hap&agrave;la, ¤&agrave;tip&agrave;riju¤¤a&uuml;: idha bho ra&ntilde;&ntilde;hap&agrave;la, ekaccassa bah&aring; honti mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave;. Tassa te ¤&agrave;tak&agrave; anupubbena parikkhaya&uuml; gacchanti. So iti pa&ntilde;isa¤cikkhati: mama&uuml; kho pubbe bah&aring; ahesu&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave;, tassa me te ¤&agrave;tak&agrave; anupubbena parikkhaya&uuml; gat&agrave;, na kho pana may&agrave; sukara&uuml; anadhigata&uuml; v&agrave; bhoga&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;. Yann&aring;n&agrave;ha&uuml; [PTS Page 068] [\q 68/] kesamassu oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya'nti. So tena ¤&agrave;tip&agrave;riju¤¤ena samann&agrave;gato kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. Ida&uuml; vuccati bho ra&ntilde;&ntilde;hap&agrave;la,¤&agrave;tip&agrave;riju¤¤a&uuml;. Bhoto kho pana ra&ntilde;&ntilde;hap&agrave;lassa imasmi&uuml;yeva thullako&ntilde;&ntilde;hite bah&aring; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave; ta&uuml; bhoto ra&ntilde;&ntilde;hap&agrave;lassa ¤&agrave;tip&agrave;riju¤¤a&uuml; natthi. Ki&uuml; bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo ¤atv&agrave; v&agrave; disv&agrave; v&agrave; sutv&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito?.</P>
<P>--------------------------</P>
<P>1.&nbsp;Anadhigat&agrave; v&agrave; bhog&agrave;-s&atilde;mu,[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Anadhigat&agrave; v&agrave; bhog&agrave;-simu, [PTS] anadhigate v&agrave; bhoge-sy&agrave;.</P>
<P>[BJT Page 440] [\x 440/]</P>
<P>Im&agrave;ni kho bho ra&ntilde;&ntilde;hap&agrave;la, catt&agrave;ri p&agrave;riju¤¤&agrave;ni yehi p&agrave;riju¤¤ehi samann&agrave;gat&agrave; idhekacce kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. T&agrave;ni bhoto ra&ntilde;&ntilde;hap&agrave;lassa natthi. Ki&uuml; bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo ¤atv&agrave; v&agrave; disv&agrave; sutv&agrave; v&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti?</P>
<P>Atthi kho mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro dhammuddes&agrave; uddi&ntilde;&ntilde;h&agrave; ye'ha&uuml;1 ¤atv&agrave; ca disv&agrave; ca sutv&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Katame catt&agrave;ro:</P>
<P>'Upan&atilde;yati loko addhuvo'ti kho mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena pa&ntilde;hamo dhammuddeso uddi&ntilde;&ntilde;ho, ya&uuml; aha&uuml; ¤atv&agrave; ca disv&agrave; ca sut&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito.</P>
<P>'Att&agrave;&otilde;o loko anabhissaro'ti kho mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena dutiyo dhammuddeso uddi&ntilde;&ntilde;ho, ya&uuml; aha&uuml; ¤atv&agrave; ca disv&agrave; ca sut&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito.</P>
<P>'Assako loko sabba&uuml; pah&agrave;ya gaman&atilde;ya'nati kho mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena tatiyo dhammuddeso uddi&ntilde;&ntilde;ho, ya&uuml; aha&uuml; ¤atv&agrave; ca disv&agrave; ca sut&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito.</P>
<P>'&aelig;no loko atitto ta&otilde;h&agrave;d&agrave;so'ti kho mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catuttho dhammuddeso uddi&ntilde;&ntilde;ho, ya&uuml; aha&uuml; ¤atv&agrave; ca disv&agrave; ca sut&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito.</P>
<P>Ime kho mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena [PTS Page 069] [\q 69/] catt&agrave;ro dhammuddes&agrave; uddi&ntilde;&ntilde;h&agrave;, ye'ha&uuml;1 ¤atv&agrave; ca dis&agrave; ca sutv&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti.</P>
<P>'Upan&atilde;yati loko addhuvo'ti bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo &agrave;ha. Idha pana bho ra&ntilde;&ntilde;hap&agrave;la, bh&agrave;sitassa katha&uuml; attho da&ntilde;&ntilde;habboti? Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja, ahosi tva&uuml; v&atilde;sati vassuddesikopi pa¤cav&atilde;sati2 vassuddesikopi hatthismimpi kat&agrave;v&atilde; assasmimpikat&agrave;v&atilde; rathasmimpi kat&agrave;v&atilde; dhanusmimpi kat&agrave;v&atilde; tharusmimpi kat&agrave;v&atilde; &aring;rubal&atilde; b&agrave;hubal&atilde; alamatto sa&iuml;g&agrave;m&agrave;vacaroti?</P>
<P>Ahosi&uuml; aha&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, v&atilde;sativassuddesikopi pa¤cavisativassuddesikopi hatthismimpi kat&agrave;v&atilde; assasmimpi kat&agrave;v&atilde; rathasmimpi kat&agrave;v&atilde; dhanusmimpi kat&agrave;v&atilde; tharusmimpi kat&agrave;v&atilde; &aring;rubal&atilde; b&agrave;hubal&atilde; alamatto sa&iuml;g&agrave;m&agrave;vacaro, appekad&agrave;ha&uuml; bho ra&ntilde;&ntilde;hap&agrave;la,iddhim&agrave; va ma¤¤e3 na attano balena samasama&uuml;4 samanupass&agrave;m&atilde;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Yama&uuml;-sayy&agrave;, ye aha&uuml;-[PTS] machasa&uuml;, 2.&nbsp;Pa&otilde;&otilde;av&atilde;sati-macasa&uuml;,sy&agrave; pa&otilde;&otilde;uv&atilde;sati-[PTS] 3.&nbsp;Iddhim&agrave; ca ma¤¤e-s&atilde;mu. Iddhim&agrave; ma¤¤e-sy&agrave;. 4.&nbsp;Attano balena sama&uuml;-s&atilde;mu.</P>
<P>[BJT Page 442] [\x 442/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, evameva tva&uuml; etarahi &aring;rubal&atilde; b&agrave;hubal&atilde; alamatto sa&iuml;g&agrave;m&agrave;vacaroti.?</P>
<P>Nohida&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, etarahi ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto, &agrave;s&atilde;tiko me vayo vattati. Appekad&agrave;ha&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, idha p&agrave;da&uuml; kariss&agrave;m&atilde;ti a¤¤eneva p&agrave;da&uuml; k&agrave;rom&atilde;ti.</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml; 'upan&atilde;yati loko addhuvo'ti. Yamaha&uuml; ¤atv&agrave; ca disv&agrave; ca sutv&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti.</P>
<P>Acchariya&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, abbh&aring;ta&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, y&agrave;vasubh&agrave;sitamida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena upan&atilde;yati loko addhuvoti. Upan&atilde;yati hi bho ra&ntilde;&ntilde;hap&agrave;la, loko addhuvo.</P>
<P>Sa&uuml;vijjante kho bho ra&ntilde;&ntilde;hap&agrave;la, imasmi&uuml; r&agrave;jakule hatthik&agrave;y&agrave;pi assak&agrave;y&agrave;pi rathak&agrave;y&agrave;pi pattik&agrave;y&agrave;pi, ye amh&agrave;ka&uuml; &agrave;pad&agrave;su pariyodh&agrave;ya [PTS Page 070] [\q 70/] vattissanti. 'Att&agrave;&otilde;o1 loko anabhissaro'ti bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo &agrave;ha. Imassa pana bho ra&ntilde;&ntilde;hap&agrave;la ,bh&agrave;sitassa katha&uuml; attho da&ntilde;&ntilde;habboti?.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, atthi te koci anus&agrave;yiko &agrave;b&agrave;dhoti?</P>
<P>Atthi me bho ra&ntilde;&ntilde;hap&agrave;la, anus&agrave;yiko &agrave;b&agrave;dho. Appekad&agrave; ma&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave; pariv&agrave;retv&agrave; &ntilde;hit&agrave; honti id&agrave;ni r&agrave;j&agrave; korabyo k&agrave;la&uuml; karissati, id&agrave;ni r&agrave;j&agrave; korabeyy&agrave; k&agrave;la&uuml; karissat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, labhasi tva&uuml; te mitt&agrave;macce ¤&agrave;tis&agrave;&euml;ohite '&agrave;yantu me bhonto mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave;, sabbeva sant&agrave; ima&uuml; vedana&uuml; sa&uuml;vibhajatha, yath&agrave;ha&uuml; lahukatarika&uuml; vedana&uuml; vediyeyya'nti, ud&agrave;hu tva&uuml;yeva ta&uuml; vedana&uuml; vediyas&atilde;ti?</P>
<P>N&agrave;ha&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, labh&agrave;mi te mitt&agrave;macce ¤&agrave;tis&agrave;lohite &agrave;yantu me bhonto mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;&euml;ohit&agrave;, sabbeva sant&agrave; ima&uuml; vedana&uuml; sa&uuml;vibhajatha, yath&agrave;ha&uuml; lahukatarika&uuml; vedana&uuml; vediyeyyanti. Atha kho ahameva ta&uuml; vedana&uuml; vediy&agrave;m&atilde;ti.</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;'att&agrave;&otilde;o1 loko anabhissaro'ti yamaha&uuml; ¤atv&agrave; ca disv&agrave; ca sutv&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti.</P>
<P>Acchariya&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, abbh&aring;ta&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, y&agrave;vasubh&agrave;sitamida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena 'att&agrave;&otilde;o loko anabhissaro'ti. Att&agrave;&otilde;o hi bho ra&ntilde;&ntilde;hap&agrave;la, loko anabhissaro.</P>
<P>--------------------------</P>
<P>1. At&agrave;&otilde;e-s&atilde;mu, machasa&uuml;,sya.</P>
<P>[BJT Page 444] [\x 444/]</P>
<P>Sa&uuml;vijjati kho bho ra&ntilde;&ntilde;hap&agrave;la, imasmi&uuml; r&agrave;jakule pah&aring;ta&uuml; hira¤¤asuva&otilde;a&otilde;a&uuml; bh&aring;migata¤ceva veh&agrave;sagata¤ca, 'assako loko sabba&uuml; pah&agrave;ya gaman&atilde;ya'nt&atilde;, bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo &agrave;ha. Imassa pana bho ra&ntilde;&ntilde;hap&agrave;la, bh&agrave;sitassa katha&uuml; attho da&ntilde;&ntilde;habboti?.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, yath&agrave; tva&uuml; etarahi pa¤cahi [PTS Page 071] [\q 71/] k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;resi. Lacchasi tva&uuml; paratth&agrave;pi, evamev&agrave;ha&uuml; imeheva pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;rem&atilde;ti. Ud&agrave;h&aring; a¤¤e ima&uuml; bhoga&uuml; pa&ntilde;ipajjissanti, tva&uuml; pana yath&agrave;kamma&uuml; gamissas&atilde;ti.?</P>
<P>Yath&agrave;ha&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, etarahi pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;remi. N&agrave;ha&uuml; lacch&agrave;mi paratth&agrave;pi evamev&agrave;ha&uuml; imeheva pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;remiti. Atha kho a¤¤e ima&uuml; bhoga&uuml; pa&ntilde;ipajjissanti. Aha&uuml; pana yath&agrave;kamma&uuml; gamiss&agrave;m&atilde;ti.</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;: 'assako loko sabba&uuml; pah&agrave;ya gama&otilde;&atilde;ya'nti. Yamaha&uuml; ¤&agrave;tv&agrave; ca disv&agrave; ca sutv&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti.</P>
<P>Acchariya&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, abbh&aring;ta&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, y&agrave;va subh&agrave;sitamida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena 'assako loko, sabba&uuml; pah&agrave;ya gaman&atilde;ya'nti, assako hi bho ra&ntilde;&ntilde;hap&agrave;la, loko sabba&uuml; pah&agrave;ya gaman&atilde;ya&uuml;.</P>
<P>'&aelig;no loko atitto ta&otilde;h&agrave; d&agrave;so'ti bhava&uuml; ra&ntilde;&ntilde;hap&agrave;lo &agrave;ha. Imassa pana bho ra&ntilde;&ntilde;hap&agrave;la, bh&agrave;sitassa katha&uuml; attho da&ntilde;&ntilde;habboti?</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, ph&atilde;ta&uuml; kuru&uuml; ajjh&agrave;vasas&atilde;ti?</P>
<P>Eva&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, ph&atilde;ta&uuml; kuru&uuml; ajjh&agrave;vas&agrave;m&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, idha te puriso &agrave;gaccheyya puratthim&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja, j&agrave;neyy&agrave;si, aha&uuml; &agrave;gacch&agrave;mi puratthim&agrave;ya dis&agrave;ya, tatthaddasa&uuml; mahanta&uuml; janapada&uuml; iddha¤ceva ph&atilde;ta¤ca bahujana&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml;, bah&aring; tattha hatthik&agrave;y&agrave; assak&agrave;y&agrave; rathak&agrave;y&agrave; pattik&agrave;y&agrave;, bahu&uuml; tattha dhanadha¤¤a&uuml;1, bahu&uuml; tattha hira¤¤a suva&otilde;&otilde;a&uuml; akata¤ceva kata¤ca, bahu tattha itthipariggaho. Sakk&agrave; ca t&agrave;vatakena balamattena2 abhivijinitu&uuml;, abhivijina mah&agrave;r&agrave;j&agrave;'ti. Kinti na&uuml; kareyy&agrave;s&atilde;ti? [PTS Page 072] [\q 72/]</P>
<P>Tampi maya&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, abhivijiya3 ajjh&agrave;vaseyy&agrave;m&agrave;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Bahu tattha dant&agrave;jina&uuml;-sy&agrave;, [PTS] 2.&nbsp;Balatthena-[PTS] t&agrave;vattakena balatthena sy&agrave;. 3.&nbsp;Abhivijjiya-sy&agrave;.</P>
<P>[BJT Page 446] [\x 446/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, idha te puriso &agrave;gaccheyya pacchim&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja, j&agrave;neyy&agrave;si, aha&uuml; &agrave;gacch&agrave;mi pacchim&agrave;ya dis&agrave;ya, tatthaddasa&uuml; mahanta&uuml; janapada&uuml; iddha¤ceva ph&atilde;ta¤ca bahujana&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml;, bah&aring; tattha hatthik&agrave;y&agrave; assak&agrave;y&agrave; rathak&agrave;y&agrave; pattik&agrave;y&agrave;, bahu&uuml; tattha dhanadha¤¤a&uuml;, bahu&uuml; tattha hira¤¤a suva&otilde;&otilde;a&uuml; akata¤ceva kata¤ca, bahu tattha itthipariggaho. Sakk&agrave; ca t&agrave;vatakena balamattena abhivijinitu&uuml;, abhivijina mah&agrave;r&agrave;j&agrave;'ti. Kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, idha te puriso &agrave;gacchayye uttar&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja, j&agrave;neyy&agrave;si, aha&uuml; &agrave;gacch&agrave;mi uttar&agrave;ya dis&agrave;ya, tatthaddasa&uuml; mahanta&uuml; janapada&uuml; iddha¤ceva ph&atilde;ta¤ca bahujana&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml;, bah&aring; tattha hatthik&agrave;y&agrave; assak&agrave;y&agrave; rathak&agrave;y&agrave; pattik&agrave;y&agrave;, bahu&uuml; tattha dhanadha¤¤a&uuml;, bahu&uuml; tattha hira¤¤a suva&otilde;&otilde;a&uuml; akata¤ceva kata¤ca, bahu tattha itthipariggaho. Sakk&agrave; ca t&agrave;vatakena balamattena abhivijinitu&uuml;, abhivijina mah&agrave;r&agrave;j&agrave;'ti. Kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, idha te puriso &agrave;gaccheyya dakkhi&otilde;&agrave;ya dis&agrave;ya saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja, j&agrave;neyy&agrave;si, aha&uuml; &agrave;gacch&agrave;mi dakkhi&otilde;&agrave;ya dis&agrave;ya, tatthaddasa&uuml; mahanta&uuml; janapada&uuml; iddha¤ceva ph&atilde;ta¤ca bahujana&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml;, bah&aring; tattha hatthik&agrave;y&agrave; assak&agrave;y&agrave; rathak&agrave;y&agrave; pattik&agrave;y&agrave;, bahu&uuml; tattha dhanadha¤¤a&uuml;, bahu&uuml; tattha hira¤¤a suva&otilde;&otilde;a&uuml; akata¤ceva kata¤ca, bahu tattha itthipariggaho. Sakk&agrave; ca t&agrave;vatakena balamattena abhivijinitu&uuml;, abhivijina mah&agrave;r&agrave;j&agrave;'ti. Kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, idha te puriso &agrave;gaccheyya parasamuddato saddh&agrave;yiko paccayiko. So ta&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: yagghe mah&agrave;r&agrave;ja, j&agrave;neyy&agrave;si, aha&uuml; &agrave;gacch&agrave;mi parasamuddato dis&agrave;ya, tatthaddasa&uuml; mahanta&uuml; janapada&uuml; iddha¤ceva ph&atilde;ta¤ca bahujana&uuml; &agrave;ki&otilde;&otilde;amanussa&uuml;, bah&aring; tattha hatthik&agrave;y&agrave; assak&agrave;y&agrave; rathak&agrave;y&agrave; pattik&agrave;y&agrave;, bahu&uuml; tattha dhanadha¤¤a&uuml;, bahu&uuml; tattha hira¤¤a suva&otilde;&otilde;a&uuml; akata¤ceva kata¤ca, bahu tattha itthipariggaho. Sakk&agrave; ca t&agrave;vatakena balamattena abhivijinitu&uuml;, abhivijina mah&agrave;r&agrave;j&agrave;'ti. Kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Tampi maya&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, abhivijiya ajjh&agrave;vaseyy&agrave;m&agrave;ti.</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;: '&aring;no loko atitto ta&otilde;h&agrave;d&agrave;so'ti. Yamaha&uuml; ¤atv&agrave; ca disv&agrave; ca sutv&agrave; ca ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti.</P>
<P>Accariya&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, abbh&aring;ta&uuml; bho ra&ntilde;&ntilde;hap&agrave;la, y&agrave;va subh&agrave;sitamida&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena '&aring;no loko atitto ta&otilde;h&agrave;d&agrave;so'ti. &aelig;no hi bho ra&ntilde;&ntilde;hap&agrave;la loko atitto ta&otilde;h&agrave;d&agrave;soti.</P>
<P>Idamavoc&agrave;yasm&agrave; ra&ntilde;&ntilde;hap&agrave;lo, ida&uuml; vatv&agrave; ath&agrave;para&uuml; etadavoca:</P><DIR>
<DIR>

<P>Pass&agrave;mi loke sadhane manusse</FONT><BR>
<FONT FACE="Times_CSX+">Laddh&agrave;na citta&uuml; na dadanti moh&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Luddh&agrave; dhana&uuml; sannicaya&uuml; karonti</FONT><BR>
<FONT FACE="Times_CSX+">Bhiyyova1 k&agrave;me abhipatthayanti.</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave; pasayha2 pa&ntilde;havi&uuml; vijitv&agrave;3</FONT><BR>
<FONT FACE="Times_CSX+">Sas&agrave;garanta&uuml; mahim&agrave;vasanto,4</FONT><BR>
<FONT FACE="Times_CSX+">Ora&uuml; samuddassa atittar&aring;po</FONT><BR>
<FONT FACE="Times_CSX+">P&agrave;ra&uuml; samuddassapi patthayetha. [PTS Page 073] [\q 73/]</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave; ca a¤¤e ca bah&aring; manuss&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Av&atilde;tata&otilde;h&agrave;5 mara&otilde;a&uuml; upenti,</FONT><BR>
<FONT FACE="Times_CSX+">&aelig;n&agrave;va hutv&agrave;na jahanti deha&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">K&agrave;me hi lokamhi nahatthi titti.</P></DIR>
</DIR>

<P>--------------------------</P>
<P>1.&nbsp;Bhiyyo ca-sy&agrave; 2.&nbsp;Pasayh&agrave;-s&atilde;mu, machasa&uuml;,[PTS] 3.&nbsp;Jinitv&agrave;-s&atilde;mu. 4.&nbsp;Mahi&uuml; &agrave;vasanto-[PTS] mahiy&agrave;vasanto-s&atilde;mu. 5.&nbsp;Atittata&otilde;h&agrave;-machasa&uuml;.</P>
<P>[BJT Page 448] [\x 448/]</P><DIR>
<DIR>

<P>Kandanti na&uuml; ¤&agrave;t&atilde;1 pakiriya kese</FONT><BR>
<FONT FACE="Times_CSX+">Aho vat&agrave; no2 amar&agrave;ti c&agrave;hu,</FONT><BR>
<FONT FACE="Times_CSX+">Vatthena na&uuml; p&agrave;ruta&uuml; n&atilde;haritv&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Cita&uuml; sam&agrave;dh&agrave;ya tato &oacute;ahanti.</FONT><BR>
<FONT FACE="Times_CSX+">So &oacute;ayhati s&aring;lehi tujjam&agrave;no</FONT><BR>
<FONT FACE="Times_CSX+">Ekena vatthena pah&agrave;ya bhoge,</FONT><BR>
<FONT FACE="Times_CSX+">Na m&atilde;yam&agrave;nassa bhavanti t&agrave;&otilde;&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;t&atilde;dha mitt&agrave; atha v&agrave; sah&agrave;y&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">D&agrave;y&agrave;dak&agrave; tassa dhana&uuml; haranti</FONT><BR>
<FONT FACE="Times_CSX+">Satto pana gacchati yena kamma&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Na m&atilde;yam&agrave;na&uuml; dhanamanveti ki¤ci</FONT><BR>
<FONT FACE="Times_CSX+">Putt&agrave; ca d&agrave;r&agrave; ca dhana¤ca ra&ntilde;&ntilde;ha&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Na d&atilde;gham&agrave;yu&uuml; labhate dhanena</FONT><BR>
<FONT FACE="Times_CSX+">Na c&agrave;pi cittena jara&uuml; vihanti,</FONT><BR>
<FONT FACE="Times_CSX+">Appa&uuml; hida&uuml;3 j&atilde;vitam&agrave;hu dh&atilde;r&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Asassata&uuml;4 vipparin&agrave;madhamma&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">A&oacute;&oacute;h&agrave; da&euml;idd&agrave; ca ph&aring;santi phassa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">B&agrave;lo ca dh&atilde;ro ca tatheva ph&aring;&ntilde;&ntilde;ho,</FONT><BR>
<FONT FACE="Times_CSX+">B&agrave;lo hi b&agrave;ly&agrave;vadhitova seti</FONT><BR>
<FONT FACE="Times_CSX+">D&atilde;ro ca na vedhati phassaph&aring;&ntilde;&ntilde;ho.</FONT><BR>
<FONT FACE="Times_CSX+">Tasm&agrave; hi pa¤¤&agrave;va dhanena seyyo</FONT><BR>
<FONT FACE="Times_CSX+">Y&agrave;ya vos&agrave;na&uuml; idh&agrave;dhigacchati,</FONT><BR>
<FONT FACE="Times_CSX+">Abyositatt&agrave;5 hi bhav&agrave;bhavesu</FONT><BR>
<FONT FACE="Times_CSX+">P&agrave;p&agrave;ni kamm&agrave;ni karonti moh&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">Upeti gabbha¤ca para¤ca loka&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ram&agrave;pajja parampar&agrave;ya,</FONT><BR>
<FONT FACE="Times_CSX+">Tassappapa¤¤o abhisaddahanto</FONT><BR>
<FONT FACE="Times_CSX+">Upeti gabbha¤ca para¤ca loka&uuml;. [PTS Page 074] [\q 74/]</FONT><BR>
<FONT FACE="Times_CSX+">Coro yath&agrave; sandhim&aring;khe gah&atilde;to</FONT><BR>
<FONT FACE="Times_CSX+">Sakamman&agrave;6 ha¤¤ati p&agrave;padhammo,</FONT><BR>
<FONT FACE="Times_CSX+">Eva&uuml; paj&agrave; pecca para&uuml; hi loke</FONT><BR>
<FONT FACE="Times_CSX+">Sakamman&agrave; ha¤¤ati p&agrave;padhammo.7</P></DIR>
</DIR>

<P>-------------------------</P>
<P>1.&nbsp;Ta&uuml; ¤&agrave;ti-s&atilde;mu. 2.&nbsp;Ne-[PTS] 3.&nbsp;Appaka¤cida&uuml;- sy&agrave;. 4.&nbsp;Assassata&uuml;-sy&agrave;. 5.&nbsp;Asositatt&agrave;-s&atilde;mu, [PTS] 6.&nbsp;Sakammun&agrave;-machasa&uuml;,sy&agrave; 7.&nbsp;P&agrave;padhamm&agrave;-sy&agrave;.</P>
<P>[BJT Page 450] [\x 450/]</P><DIR>
<DIR>

<P>K&agrave;m&agrave; hi citr&agrave; madhur&agrave; manoram&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Vir&aring;par&aring;pena mathenti citta&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">&acirc;d&atilde;nava&uuml; k&agrave;magu&otilde;esu disv&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Tasm&agrave; aha&uuml; pabbajitomhi r&agrave;ja.</FONT><BR>
<FONT FACE="Times_CSX+">Dumapphal&agrave;n&atilde;ca1 patanti m&agrave;nav&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Dahar&agrave; ca vuddh&agrave; ca sar&atilde;rabhed&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Etampi disv&agrave;2 pabbajitomhi r&agrave;ja</FONT><BR>
<FONT FACE="Times_CSX+">Apa&otilde;&otilde;aka&uuml; s&agrave;ma¤¤ameva seyyo"ti.</P></DIR>
</DIR>

<P ALIGN="CENTER">Ra&ntilde;&ntilde;hap&agrave;lasutta&uuml; dutiya&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;D&aring;mapphal&agrave;neva-s&atilde;mu, machasa&uuml;,sy&agrave;. 2.&nbsp;Eta&uuml; viditv&agrave;-sy&agrave; evampi disv&agrave;-s&atilde;mu.</P>
</FONT></BODY>
</HTML>
