<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>082-ratthapala-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center">&nbsp; <br>
<small><b><font face="Times_CSX+" size="5"><small><br>
MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b><br>
</small><big><big><big>M. 82 Ratthapala<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany w&#281;drowa&#322; po
kraju Kuru z du&#380;ym zgromadzeniem mnich&oacute;w i w ko&#324;cu dotar&#322; do
miasta Kur&oacute;w zwanego Thulakotthita. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Bramini gospodarze z Thullakotthita us&#322;yszeli: &#8222;Pustelnik
Gotama, syn Saky&oacute;w, kt&oacute;ry odszed&#322; w
bezdomno&#347;&#263; z
klanu
Saky&oacute;w, w&#281;druj&#261;c po kraju Kur&oacute;w z du&#380;ym Zgromadzeniem
mnich&oacute;w
dotar&#322; do Tullakotthita. Taka to dobra wie&#347;&#263; roznios&#322;a si&#281; o mistrzu
Gotamie: 'Ten Zrealizowany jest taki, gdy&#380; jest Arahatem,
spe&#322;nionym, ca&#322;kowicie przebudzonym, doskona&#322;ym w prawdziwej
wiedzy i prowadzeniu si&#281;, wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w,
niezr&oacute;wnanym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i
ludzi, o&#347;wieconym, b&#322;ogos&#322;awionym. Opisuje on ten &#347;wiat, z jego
bogami, Marami, Brahm&#261;, z t&#261; generacj&#261; z jej pustelnikami i
braminami, z ksi&#261;&#380;&#281;tami i ich lud&#378;mi; to co sam zrealizowa&#322;
przez bezpo&#347;rednie poznanie. Uczy Dhammy dobrej na pocz&#261;tku, dobrej
w &#347;rodku, dobrej na ko&#324;cu, o w&#322;a&#347;ciwym znaczeniu i frazie,
afirmuj&#261;c &#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e i czyste. Dobrze
jest spotka&#263; takich arahat&oacute;w'&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy bramini gospodarze z Thullakotthita udali si&#281; do
Zrealizowanego. Niekt&oacute;rzy z&#322;o&#380;yli mu ho&#322;d i usiedli z boku,
niekt&oacute;rzy wymienili z nim pozdrowienia i po kurtuazyjnej i
grzeczno&#347;ciowej rozmowie usiedli z boku, niekt&oacute;rzy wznie&#347;li swe
r&#281;ce &#322;&#261;cz&#261;c d&#322;onie w ge&#347;cie powitania i usiedli z boku,
niekt&oacute;rzy
wyg&#322;osili swe imiona i klan w obecno&#347;ci Zrealizowanego i usiedli z
boku, niekt&oacute;rzy zachowali milczenie i usiedli z boku.
Zrealizowany
poinstruowa&#322;, przynagli&#322;, pobudzi&#322; i zach&#281;ci&#322; ich mow&#261; o
Dhammie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Tego razu szlachetnie urodzony zwany Rattapala, syn wiod&#261;cego
klanu w tym&#380;e Thullakothitta, siedzia&#322; w zgromadzeniu. Wyda&#322;o mu
si&#281;: &#8222;Tak jak rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego, nie
jest &#322;atwo &#380;yj&#261;c w domu wie&#347;&#263; &#347;wi&#281;te &#380;ycie, ca&#322;kowicie
doskona&#322;e i czyste jak wypolerowana muszla. Za&#322;&oacute;&#380;my, &#380;e zgol&#281;
moje w&#322;osy i brod&#281;, przywdziej&#261; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; domowego
&#380;ycia w bezdomno&#347;&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy bramini gospodarze z Thullakothita po byciu poinstruowanymi,
przynaglonymi, pobudzonymi i zach&#281;conymi przez Zrealizowanego mow&#261;
o Dhammie ucieszyli si&#281; i uradowali jego s&#322;owami. Wtedy wstali ze
swych miejsc i po z&#322;o&#380;eniu ho&#322;du Zrealizowanemu, trzymaj&#261;c go ich
prawej stronie, odeszli. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wkr&oacute;tce po tym jak odeszli, szlachetnie urodzony Rattapala
uda&#322;
si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i
rzek&#322; do Zrealizowanego: &#8222;Czcigodny panie, tak jak rozumiem Dhamm&#281;
nauczan&#261; przez Zrealizowanego, nie jest &#322;atwo &#380;yj&#261;c w domu wie&#347;&#263;
&#347;wi&#281;te &#380;ycie, ca&#322;kowicie doskona&#322;e i czyste jak wypolerowana
muszla. Chc&#281; zgoli&#263; moje w&#322;osy i brod&#281; i odej&#347;&#263; z domowego
&#380;ycia w bezdomno&#347;&#263; pod wodz&#261; Zrealizowanego, chc&#281; otrzyma&#263;
pe&#322;ne przyj&#281;cie&#8221;. &#8222;Czy twoi rodzice pozwolili ci by&#347; odszed&#322;
z domowego &#380;ycia w bezdomno&#347;&#263;?&#8221; &#8222;Nie, czcigodny panie, nie mam
pozwolenia swoich rodzic&oacute;w&#8221;. &#8222;Ratthapala, Tathagatowie nie
udzielaj&#261; odej&#347;cia w bezdomno&#347;&#263; nikomu kto nie ma zgody
rodzic&oacute;w&#8221;. &#8222;Czcigodny panie, postaram si&#281; o zgod&#281; moich
rodzic&oacute;w na odej&#347;cie z domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">7.
Wtedy szlachetnie uradzony Ratthapala wsta&#322; ze swego miejsca i po
z&#322;o&#380;eniu ho&#322;du Zrealizowanemu, odszed&#322; trzymaj&#261;c go po swej
prawej stronie. Poszed&#322; do swoich rodzic&oacute;w i powiedzia&#322; im:
&#8222;Matko
i ojcze, tak jak rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego,
nie jest &#322;atwo &#380;yj&#261;c w domu wie&#347;&#263; &#347;wi&#281;te &#380;ycie, ca&#322;kowicie
doskona&#322;e i czyste jak wypolerowana muszla. Chc&#281; zgoli&#263; moje
w&#322;osy i brod&#281; i odej&#347;&#263; z domowego &#380;ycia w bezdomno&#347;&#263;. Dajcie
mi pozwolenie na odej&#347;cie z domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. Kiedy
to zosta&#322;o powiedziane, jego rodzice odpowiedzieli: &#8222;Drogi
Rattapala, jeste&#347; naszym jedynym synem, drogim i ukochanym, zosta&#322;e&#347;
wychowany w komforcie, dorasta&#322;e&#347; w komforcie; nie wiesz nic o
cierpieniu, drogi Rattapala. Nawet w przypadku twojej &#347;mierci
straciliby&#347;my ci&#281; nie chc&#261;c tego, zatem jak mogliby&#347;my da&#263; ci
zgod&#281; na odej&#347;cie w bezdomno&#347;&#263;, gdy jeszcze &#380;yjesz&#8221;. Drugi raz
... Trzeci raz szlachetnie urodzony Rattapalla powiedzia&#322; rodzicom:
&#8222;Matko i ojcze, tak jak tak jak rozumiem Dhamm&#281; nauczan&#261; przez
Zrealizowanego, nie jest &#322;atwo &#380;yj&#261;c w domu wie&#347;&#263; &#347;wi&#281;te
&#380;ycie, ca&#322;kowicie doskona&#322;e i czyste jak wypolerowana muszla. Chc&#281;
zgoli&#263; moje w&#322;osy i brod&#281; i odej&#347;&#263; z domowego &#380;ycia w
bezdomno&#347;&#263;. Dajcie mi pozwolenie na odej&#347;cie z domowego &#380;ycia w
bezdomno&#347;&#263;&#8221;. Trzeci raz jego rodzice odpowiedzieli: &#8222;Drogi
Rattapala, jeste&#347; naszym jedynym synem, drogim i ukochanym, zosta&#322;e&#347;
wychowany w komforcie, dorasta&#322;e&#347; w komforcie; nie wiesz nic o
cierpieniu, drogi Rattapala. Nawet w przypadku twojej &#347;mierci
straciliby&#347;my ci&#281; nie chc&#261;c tego, zatem jak mogliby&#347;my da&#263; ci
zgod&#281; na odej&#347;cie w bezdomno&#347;&#263;, gdy jeszcze &#380;yjesz&#8221;. Wtedy,
nie uzyskawszy zgody swych rodzic&oacute;w na odej&#347;cie z domowego &#380;ycia
w
bezdomno&#347;&#263;, szlachetnie urodzony Rattapala, po&#322;o&#380;y&#322; si&#281; tam na
go&#322;ej pod&#322;odze m&oacute;wi&#261;c: &#8222;Dok&#322;adnie tutaj albo umr&#281; albo
uzyskam odej&#347;cie w bezdomno&#347;&#263;&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Wtedy rodzice szlachetnie urodzonego Rattapali powiedzieli mu:
&#8222;Drogi Rattapala, jeste&#347; naszym jedynym synem, drogim i ukochanym,
zosta&#322;e&#347; wychowany w komforcie, dorasta&#322;e&#347; w komforcie; nie wiesz
nic o cierpieniu, drogi Rattapala. Wsta&#324; drogi Rattapala, jedz, pij
i zabawiaj si&#281;. Jedz&#261;c, pij&#261;c i zabawiaj&#261;c si&#281;, mo&#380;esz by&#263;
szcz&#281;&#347;liwy ciesz&#261;c si&#281; zmys&#322;owymi przyjemno&#347;ciami i czyni&#261;c
zas&#322;ugi. Nawet w przypadku twojej &#347;mierci straciliby&#347;my ci&#281; nie
chc&#261;c tego, zatem jak mogliby&#347;my da&#263; ci zgod&#281; na odej&#347;cie w
bezdomno&#347;&#263;, gdy jeszcze &#380;yjesz&#8221;. Kiedy to zosta&#322;o powiedziane,
szlachetnie urodzony Ratthapala milcza&#322;. Drugi raz ... Trzeci raz
jego rodzice powiedzieli mu: &#8222;Drogi Rattapala, jeste&#347; naszym
jedynym synem, drogim i ukochanym, zosta&#322;e&#347; wychowany w komforcie,
dorasta&#322;e&#347; w komforcie; nie wiesz nic o cierpieniu, drogi
Rattapala. Wsta&#324; drogi Rattapala, jedz, pij i zabawiaj si&#281;.
Jedz&#261;c, pij&#261;c i zabawiaj&#261;c si&#281;, mo&#380;esz by&#263; szcz&#281;&#347;liwy ciesz&#261;c
si&#281; zmys&#322;owymi przyjemno&#347;ciami i czyni&#261;c zas&#322;ugi. Nawet w
przypadku twojej &#347;mierci straciliby&#347;my ci&#281; nie chc&#261;c tego, zatem
jak mogliby&#347;my da&#263; ci zgod&#281; na odej&#347;cie w bezdomno&#347;&#263;, gdy
jeszcze &#380;yjesz&#8221;. Za trzecim razem szlachetnie urodzony Ratthapala
milcza&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Wtedy rodzice szlachetnie urodzonego Ratthapala udali si&#281; do jego
przyjaci&oacute;&#322; i powiedzieli im: &#8222;Drodzy, szlachetnie urodzony
Ratthapala po&#322;o&#380;y&#322; si&#281; na pod&#322;odze i powiedzia&#322;: 'Dok&#322;adnie
tutaj albo umr&#281; albo uzyskam odej&#347;cie w bezdomno&#347;&#263;'. Chod&#378;cie
drodzy, id&#378;cie do szlachetnie urodzonego Ratthapala i powiedzcie mu:
'Przyjacielu, jeste&#347; jedynym synem twoich rodzic&oacute;w, zosta&#322;e&#347;
wychowany w komforcie, dorasta&#322;e&#347; w komforcie; nie wiesz nic o
cierpieniu, drogi Rattapala. Wsta&#324; drogi Rattapala, jedz, pij i
zabawiaj si&#281;. Jedz&#261;c, pij&#261;c i zabawiaj&#261;c si&#281;, mo&#380;esz by&#263;
szcz&#281;&#347;liwy ciesz&#261;c si&#281; zmys&#322;owymi przyjemno&#347;ciami i czyni&#261;c
zas&#322;ugi. Twoi rodzice nie pozwol&#261; ci odej&#347;&#263; z domowego &#380;ycia w
bezdomno&#347;&#263;. Nawet w przypadku twojej &#347;mierci straciliby ci&#281; nie
chc&#261;c tego, zatem jak mogliby da&#263; ci zgod&#281; na odej&#347;cie w
bezdomno&#347;&#263;, gdy jeszcze &#380;yjesz'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Wtedy przyjaciele szlachetnego Rattapali poszli do niego i
powiedzieli: &#8222;Przyjacielu, jeste&#347; jedynym synem twoich rodzic&oacute;w
zosta&#322;e&#347; wychowany w komforcie, dorasta&#322;e&#347; w komforcie; nie wiesz
nic o cierpieniu, drogi Rattapala. Wsta&#324; drogi Rattapala, jedz, pij
i zabawiaj si&#281;. Jedz&#261;c, pij&#261;c i zabawiaj&#261;c si&#281;, mo&#380;esz by&#263;
szcz&#281;&#347;liwy ciesz&#261;c si&#281; zmys&#322;owymi przyjemno&#347;ciami i czyni&#261;c
zas&#322;ugi. Twoi rodzice nie pozwol&#261; ci odej&#347;&#263; z domowego &#380;ycia w
bezdomno&#347;&#263;. Nawet w przypadku twojej &#347;mierci straciliby ci&#281; nie
chc&#261;c tego, zatem jak mogliby da&#263; ci zgod&#281; na odej&#347;cie w
bezdomno&#347;&#263;, gdy jeszcze &#380;yjesz&#8221;. Kiedy to zosta&#322;o powiedziane,
szlachetnie urodzony Rattapala milcza&#322;. Drugi raz ... Trzeci raz
jego przyjaciele powiedzieli mu: &#8222;Przyjacielu, jeste&#347; jedynym
synem twoich rodzic&oacute;w zosta&#322;e&#347; wychowany w komforcie, dorasta&#322;e&#347;
w komforcie; nie wiesz nic o cierpieniu, drogi Rattapala. Wsta&#324;
drogi Rattapala, jedz, pij i zabawiaj si&#281;. Jedz&#261;c, pij&#261;c i
zabawiaj&#261;c si&#281;, mo&#380;esz by&#263; szcz&#281;&#347;liwy ciesz&#261;c si&#281; zmys&#322;owymi
przyjemno&#347;ciami i czyni&#261;c zas&#322;ugi. Twoi rodzice nie pozwol&#261; ci
odej&#347;&#263; z domowego &#380;ycia w bezdomno&#347;&#263;. Nawet w przypadku twojej
&#347;mierci straciliby ci&#281; nie chc&#261;c tego, zatem jak mogliby da&#263; ci
zgod&#281; na odej&#347;cie w bezdomno&#347;&#263;, gdy jeszcze &#380;yjesz&#8221;. Za
trzecim razem, szlachetnie urodzony Ratthapala milcza&#322;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Wtedy przyjaciele szlachetnie urodzonego Ratthapali udali si&#281; do
jego rodzic&oacute;w i powiedzieli im: &#8222;Matko i ojcze, szlachetnie
urodzony Ratthapala le&#380;y tam na nagiej pod&#322;odze i m&oacute;wi:
'Dok&#322;adnie
tutaj albo umr&#281; albo uzyskam odej&#347;cie w bezdomno&#347;&#263;'. Je&#380;eli nie
dacie mu zgody na odej&#347;cie z domowego &#380;ycia w bezdomno&#347;&#263;, umrze
tam. Ale je&#380;eli dacie mu swoj&#261; zgod&#281;, zobaczycie go po tym jak
odejdzie w bezdomno&#347;&#263;. I je&#380;eli nie b&#281;dzie si&#281; cieszy&#322;
bezdomno&#347;ci&#261;, c&oacute;&#380; innego mo&#380;e zrobi&#263; jak nie wr&oacute;ci&#263;
tutaj.
Dlatego dajcie mu swoj&#261; zgod&#281; na odej&#347;cie z domowego &#380;ycia w
bezdomno&#347;&#263;&#8221;. &#8222;W takim razie damy szlachetnie urodzonemu
Ratthapali zgod&#281; na odej&#347;cie z domowego &#380;ycia w bezdomno&#347;&#263;. Ale
kiedy odejdzie w bezdomno&#347;&#263;, musi odwiedzi&#263; swoich rodzic&oacute;w&#8221;.
Wtedy przyjaciele szlachetnie urodzonego Ratthapali poszli do niego i
powiedzieli mu: &#8222;Wstawaj przyjacielu Ratthapala. Twoi rodzice dali
ci zgod&#281; na odej&#347;cie z domowego &#380;ycia w bezdomno&#347;&#263;. Ale kiedy
odejdziesz w bezdomno&#347;&#263;, musisz odwiedzi&#263; swoich
rodzic&oacute;w&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Szlachetnie urodzony Ratthapala wsta&#322; i kiedy odzyska&#322; si&#322;y
uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z
boku i powiedzia&#322; mu: &#8222;Czcigodny panie mam zgod&#281; rodzic&oacute;w na
odej&#347;cie z domowego &#380;ycia w bezdomno&#347;&#263;. Niech Zrealizowany da mi
odej&#347;cie w bezdomno&#347;&#263;&#8221;. Wtedy szlachetnie urodzony Ratthapala
otrzyma&#322; odej&#347;cie w bezdomno&#347;&#263; pod wodz&#261; Zrealizowanego i
otrzyma&#322; pe&#322;ne przyj&#281;cie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Wtedy, nied&#322;ugo po tym jak czcigodny Ratthapala otrzyma&#322; pe&#322;ne
przyj&#281;cie, Zrealizowany po zostaniu w Thulakotthita tak d&#322;ugo jak
chcia&#322;, uda&#322; si&#281; na w&#281;dr&oacute;wk&#281; w stron&#281; Savatthi. W&#281;druj&#261;c
etapami w ko&#324;cu dotar&#322; do Savatthi i zamieszka&#322; tam w Gaju Jeta w
Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Po nied&#322;ugim czasie, oderwany, pilny, gorliwy i zdecydowany,
czcigodny Ratthapala przez zrealizowanie dla siebie samego z
bezpo&#347;redni&#261; wiedz&#261;, tutaj i teraz wkroczy&#322; i trwa&#322; w tym
najwy&#380;szym celu &#347;wi&#281;tego &#380;ycia dla kt&oacute;rego szlachetnie urodzeni
s&#322;usznie odchodz&#261; z domowego &#380;ycia w bezdomno&#347;&#263;. Bezpo&#347;rednio
zna&#322;: &#8222;Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba
by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia".
I czcigodny Ratthapala zosta&#322; jednym z arahat&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Wtedy czcigodny Ratthapala uda&#322; si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku i powiedzia&#322; mu: &#8222;Czcigodny
panie, chc&#281; odwiedzi&#263; moich rodzic&oacute;w, je&#380;eli uzyskam na to zgod&#281;
Zrealizowanego&#8221;. Wtedy Zrealizowany spenetrowa&#322; mentalnie my&#347;li w
umy&#347;le czcigodnego Ratthapala. Kiedy pozna&#322;, &#380;e czcigodny
Ratthapala jest niezdolny do porzucenia treningu i powrotu do
ni&#380;szego &#380;ycia, powiedzia&#322; mu: &#8222;Teraz jest czas Ratthapala by&#347;
zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Wtedy czcigodny Ratthapala wsta&#322; ze swojego miejsca i po
z&#322;o&#380;eniu ho&#322;du Zrealizowanemu, odszed&#322;, trzymaj&#261;c go po swej
prawej stronie. Wtedy uporz&#261;dkowa&#322; swoje miejsce odpoczynku i
zabieraj&#261;c misk&#281; i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; na w&#281;dr&oacute;wk&#281; w
stron&#281; Thulakotthita. W&#281;druj&#261;c etapami w ko&#324;cu dotar&#322; do
Thulakotthita. Tam zamieszka&#322; w Thulakotthita w Ogrodzie Kr&oacute;la
Koravya Migacira. Wtedy o poranku ubra&#322; si&#281; i zabieraj&#261;c sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do Thulakotthita na &#380;ebraczy
obch&oacute;d. Gdy tak w&#281;drowa&#322; w poszukiwani jedzenia od domu do domu
w
Thulakotthita., doszed&#322; do domu swego ojca. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Przy tej okazji ojciec czcigodnego Ratthapala siedzia&#322; w holu
centralnych drzwi po przyozdobieniu swoich w&#322;os&oacute;w. Kiedy
zobaczy&#322;
czcigodnego Ratthapal&#281; nadchodz&#261;cego z oddali, rzek&#322;: &#8222;Nasz
jedyny syn odszed&#322; w bezdomno&#347;&#263; przez tych &#322;ysych pustelnik&oacute;w&#8221;.
Wtedy w domu swego ojca czcigodny Ratthapala nie otrzyma&#322; ani
jedzenia ani grzecznej odmowy, zamiast tego tylko zniewa&#380;enie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Wtedy niewolnica nale&#380;&#261;ca do jego rodziny zamierza&#322;a wyrzuci&#263;
star&#261; owsiank&#281;. Widz&#261;c to czcigodny Ratthapala powiedzia&#322; jej:
&#8222;Siostro, je&#380;eli to ma by&#263; wyrzucone, to nalej mi tego do mojej
miski&#8221;. Kiedy to robi&#322;a, rozpozna&#322;a charakterystyczne cechy jego
d&#322;oni i jego g&#322;os. Wtedy uda&#322;a si&#281; do jego matki i powiedzia&#322;a:
&#8222;Prosz&#281; wiedz, moja pani, &#380;e syn mojego pana, Ratthapala
przyby&#322;&#8221;. &#8222;O mi&#322;o&#347;ciwy! Je&#380;eli to co m&oacute;wisz jest prawd&#261;,
nie jeste&#347; ju&#380; d&#322;u&#380;ej niewolnic&#261;&#8221;. Wtedy matka czcigodnego
Ratthapala uda&#322;a si&#281; do jego ojca i powiedzia&#322;a: &#8222;Prosz&#281; wiedz
gospodarzu, m&oacute;wi&#261;, &#380;e szlachetnie urodzony Ratthapala przyby&#322;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Wtedy w&#322;a&#347;nie czcigodny Ratthapala jad&#322; star&#261; owsiank&#281; przy
murze pewnego schroniska. Jego ojciec uda&#322; si&#281; do niego i
powiedzia&#322;: &#8222;Z pewno&#347;ci&#261; to jest Ratthapala, m&oacute;j drogi ... i
jesz star&#261; owsiank&#281;! Czy nie masz w&#322;asnego domu by tam si&#281; uda&#263;?&#8221;
&#8222;Jak mogliby&#347;my mie&#263; dom, gospodarzu, kiedy odeszli&#347;my z
domowego &#380;ycia w bezdomno&#347;&#263;? Jeste&#347;my bezdomni gospodarzu.
Udali&#347;my si&#281; do twojego domu, ale nie otrzymali&#347;my ani jedzenia
ani grzecznej odmowy, zamiast tego tylko zniewa&#380;enie&#8221;. &#8222;Chod&#378;
m&oacute;j drogi Ratthapala, chod&#378;my do domu&#8221;. "Wystarczy gospodarzu,
m&oacute;j
posi&#322;ek na dzisiaj jest sko&#324;czony&#8221;. &#8222;Zatem drogi Ratthapala,
zg&oacute;d&#378; si&#281; zaakceptowa&#263; jutrzejszy posi&#322;ek&#8221;. Czcigodny
Ratthapali zgodzi&#322; si&#281; w milczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Wtedy widz&#261;c, &#380;e czcigodny Ratthapala si&#281; zgodzi&#322;, jego
ojciec uda&#322; si&#281; z powrotem do swego domu gdzie mia&#322; du&#380;y kopiec
z&#322;otych monet i sztab z&#322;ota przykryty matami. Wtedy powiedzia&#322;
by&#322;ym &#380;onom czcigodnego Ratthapali: &#8222;Chod&#378;cie synowe,
przyozd&oacute;bcie si&#281; ornamentami na spos&oacute;b kt&oacute;ry by&#322;
najbardziej
przyjemny i mi&#322;y dla Ratthapali&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Kiedy sko&#324;czy&#322;a si&#281; noc, ojciec czcigodnego Ratthapali
przygotowa&#322; wiele rodzaj&oacute;w dobrego jedzenia w swym w&#322;asnym domu
i
oznajmi&#322; czcigodnemu Ratthapali: &#8222;Ju&#380; czas, drogi Ratthapala,
posi&#322;ek jest gotowy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Wtedy o poranku, czcigodny Ratthapala ubra&#322; si&#281; i zabieraj&#261;c
sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; do domu swego ojca i
usiad&#322; na przygotowanym siedzeniu. Wtedy jego ojciec odkry&#322; zebrane
z&#322;ote monety i sztaby z&#322;ota i rzek&#322;: &#8222;Drogi Ratthapala, to twoja
matczyna fortuna, jest jeszcze ta od ojca i jeszcze ta po przodkach.
Drogi Ratthapala, ciesz si&#281; bogactwem i czy&#324; zas&#322;ugi. Chod&#378; zatem
drogi, porzu&#263; trening i wr&oacute;&#263; do ni&#380;szego &#380;ycia, ciesz si&#281;
bogactwem i czy&#324; zas&#322;ugi&#8221;. &#8222;Gospodarzu, gdyby&#347; pod&#261;&#380;y&#322; za
moj&#261; rad&#261;, to by&#347; za&#322;adowa&#322; ten kopiec z&#322;otych monet i sztab
z&#322;ota na wozy i wywi&oacute;z&#322;by&#347; by zatopi&#263; w nurcie rzeki Ganges.
Dlaczego tak? Poniewa&#380; gospodarzu, z powodu tego powstanie u ciebie
&#380;al, p&#322;acz, b&oacute;l, smutek i rozpacz&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Wtedy by&#322;e &#380;ony czcigodnego Ratthapala u&#347;ciska&#322;y jego stopy i
powiedzia&#322;y mu: &#8222;Jakie&#380; to one s&#261;, synu naszego pana, te nimfy
dla kt&oacute;rych wiedziesz &#347;wi&#281;te &#380;ycie?&#8221; &#8222;Nie wiod&#281; &#347;wi&#281;tego
&#380;ycia dla nimf, siostry&#8221;. &#8222;Syn naszego pana nazwa&#322; nas
siostrami&#8221;, wykrzykn&#281;&#322;y i na miejscu zemdla&#322;y. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Wtedy czcigodny Ratthapala rzek&#322; swemu ojcu: &#8222;Gospodarzu,
je&#380;eli posi&#322;ek ma by&#263; dany, to daj go. Nie dr&#281;cz nas&#8221;. &#8222;Jedz
zatem drogi Ratthapala, posi&#322;ek jest gotowy&#8221;. Wtedy w&#322;asnymi
r&#281;kami ojciec czcigodnego Ratthapala obs&#322;u&#380;y&#322; go i zadowoli&#322;
rozlicznymi rodzajami dobrego jedzenia. Wtedy gdy czcigodny
Ratthapala zjad&#322; i wyci&#261;gn&#261;&#322; r&#281;k&#281; z miski, stan&#261;&#322; i wyg&#322;osi&#322;
te strofy: <br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Zobacz tu kuk&#322;&#281; przyodzian&#261; <br>
Cia&#322;o zbudowane z ran<br>
Chore, obiektem troski,<br>
Gdzie nie ma &#380;adnej stabilno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Zobacz tu figur&#281; przyodzian&#261;<br>
Z bi&#380;uteri&#261; i naszyjnikami,<br>
Szkielet owini&#281;ty w sk&oacute;r&#281;<br>
Uczyniony atrakcyjnym przez ubranie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jego stopy przyozdobione henn&#261;<br>
I puder rozsmarowany na jego twarzy,<br>
Mog&#261; uwie&#347;&#263; g&#322;upca, ale nie<br>
Poszukiwacza drugiego brzegu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jego w&#322;osy fali&#347;cie u&#322;o&#380;one<br>
I szmink&#261; posmarowane jego oczy,<br>
Mog&#261; uwie&#347;&#263; g&#322;upca, ale nie<br>
Poszukiwacza drugiego brzegu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Brudne cia&#322;o dobrze przyozdobione<br>
Jak &#347;wie&#380;o pomalowane naczynie<br>
Mo&#380;e uwie&#347;&#263; g&#322;upca, ale nie<br>
Poszukiwacza drugiego brzegu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
&#321;owca jeleni rozstawi&#322; sid&#322;a <br>
Ale jele&#324; nie wszed&#322; w pu&#322;apk&#281;.<br>
Zjedli&#347;my przyn&#281;t&#281; i teraz odchodzimy<br>
Pozostawiaj&#261;c lamentuj&#261;cych my&#347;liwych. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Po tym jak czcigodny Ratthapala wsta&#322; i wyg&#322;osi&#322; te strofy,
uda&#322; si&#281; do ogrodu Kr&oacute;la Koravya Migaciry i usiad&#322; u korzenia
drzewa na ca&#322;odzienny pobyt.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Wtedy Kr&oacute;l Koravya Migacira odezwa&#322; si&#281; do swego gajowego w
ten spos&oacute;b: &#8222;Dobry gajowy, uporz&#261;dkuj Ogr&oacute;d Migacira, tak
&#380;e
b&#281;dziemy mogli p&oacute;j&#347;&#263; do ogrodu przyjemno&#347;ci zobaczy&#263; przyjemny
widok&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpowiedzia&#322;. Podczas gdy
uporz&#261;dkowywa&#322; Ogr&oacute;d Migacira, gajowy zobaczy&#322; czcigodnego
Ratthapal&#281; siedz&#261;cego u korzenia drzewa na ca&#322;odzienny pobyt.
Kiedy go zobaczy&#322;, poszed&#322; do Kr&oacute;la Koravya i powiedzia&#322; mu:
&#8222;Panie, Ogr&oacute;d Migacira zosta&#322; uporz&#261;dkowany. Jest tam
szlachetnie urodzony Ratthapala o kt&oacute;rym zawsze wyra&#380;a&#322;e&#347; si&#281; z
uznaniem. Siedzi tam u korzenia drzewa na ca&#322;odzienny pobyt&#8221;.
&#8222;Zatem dobry Migavo, starczy ogrodu przyjemno&#347;ci na dzisiaj.
Chod&#378;my okaza&#263; szacunek temu mistrzowi Ratthapala&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Wtedy m&oacute;wi&#261;c: &#8222;Rozdaj ca&#322;e jedzenie kt&oacute;re by&#322;o
przygotowane&#8221;, Kr&oacute;l Koravya rozkaza&#322; przygotowa&#263; zaprz&#281;gi
karet i wsiadaj&#261;c do jednej z nich w towarzystwie innych
zaprz&#281;g&oacute;w,
wyjecha&#322; z Thullakotthita z pe&#322;n&#261; kr&oacute;lewsk&#261; pomp&#261; zobaczy&#263;
czcigodnego Ratthapal&#281;. Dojecha&#322; tak daleko jak pozwala&#322;a na to
droga i wtedy wysiad&#322; z karety i uda&#322; si&#281; dalej pieszo w
towarzystwie najbardziej szacownych oficjeli do miejsca pobytu
czcigodnego Ratthapali. Wymieni&#322; pozdrowienia z czcigodnym
Ratthapal&#261; i stan&#261;&#322; z boku i rzek&#322;: &#8222;Tu jest s&#322;oniowy pled.
Niech czcigodny Ratthapala usi&#261;dzie na nim&#8221;. &#8222;Nie ma potrzeby,
wielki kr&oacute;lu. Usi&#261;d&#378;. Siedz&#281; na w&#322;asnej macie&#8221;. Kr&oacute;l
Koravya
usiad&#322; na przygotowanym miejscu i rzek&#322;: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Mistrzu Ratthapala. S&#261; cztery rodzaje straty. Z powodu tego, &#380;e
do&#347;wiadczyli tych czterech rodzaj&oacute;w straty, pewni ludzie tutaj
gol&#261; swoje w&#322;osy i brod&#281;, zawdziewaj&#261; &#380;&oacute;&#322;t&#261; szat&#281; i odchodz&#261;
z domowego &#380;ycia w bezdomno&#347;&#263;. Jakie cztery? To strata przez
staro&#347;&#263;, strata przez chorob&#281;, strata bogactwa i strata krewnych. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. A czym jest strata przez staro&#347;&#263;? Tu mistrzu Ratthapala, kto&#347;
jest stary, postarza&#322;y, obci&#261;&#380;ony latami, zaawansowany w &#380;yciu,
po doj&#347;ciu do ostatniego etapu. Rozwa&#380;a tak: 'Jestem stary,
postarza&#322;y, obci&#261;&#380;ony latami, zaawansowany w &#380;yciu, po doj&#347;ciu
do ostatniego etapu. Nie jest ju&#380; d&#322;u&#380;ej mi &#322;atwo uzyska&#263;
nieuzyskane bogactwo, czy powi&#281;kszy&#263; ju&#380; uzyskane bogactwo.
Za&#322;&oacute;&#380;my, &#380;e zgol&#281; swoje w&#322;osy i brod&#281;, zawdziej&#281; &#380;&oacute;&#322;ta
szat&#281; i odejd&#281; z domowego &#380;ycia w bezdomno&#347;&#263;'. Poniewa&#380;
do&#347;wiadczy&#322; tej straty przez staro&#347;&#263;, goli w&#322;osy i brod&#281;,
zawdzewa &#380;&oacute;&#322;t&#261; szat&#281; i odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;.
To jest nazywane strat&#261; przez staro&#347;&#263;. Ale mistrz Ratthapala jest
ci&#261;gle m&#322;odym, czarnow&#322;osym m&#322;odzie&#324;cem, obdarzonym
b&#322;ogos&#322;awie&#324;stwem m&#322;odo&#347;ci w kwiecie wieku. Mistrz Ratthapala
nie do&#347;wiadczy&#322; &#380;adnej straty przez staro&#347;&#263;. Co pozna&#322; czy co
zobaczy&#322; czy us&#322;ysza&#322;, &#380;e odszed&#322; z domowego &#380;ycia w
bezdomno&#347;&#263;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. A czym jest strata przez chorob&#281;? Tu mistrzu Ratthapala kto&#347;
jest schorowany, cierpi&#261;cy i ci&#281;&#380;ko chory. Rozwa&#380;a tak: 'Jestem
schorowany, cierpi&#261;cy i ci&#281;&#380;ko chory. Nie jest ju&#380; d&#322;u&#380;ej mi
&#322;atwo uzyska&#263; nieuzyskane bogactwo, czy powi&#281;kszy&#263; ju&#380; uzyskane
bogactwo. Za&#322;&oacute;&#380;my, &#380;e zgol&#281; swoje w&#322;osy i brod&#281;, zawdziej&#281;
&#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z domowego &#380;ycia w bezdomno&#347;&#263;'.
Poniewa&#380; do&#347;wiadczy&#322; tej straty przez chorob&#281;, goli w&#322;osy i
brod&#281;, zawdziewa &#380;&oacute;&#322;t&#261; szat&#281; i odchodzi z domowego &#380;ycia w
bezdomno&#347;&#263;. To jest nazywane strat&#261; przez chorob&#281;. Ale mistrz
Ratthapala jest teraz wolny od chor&oacute;b i dolegliwo&#347;ci posiada
dobre
trawienie kt&oacute;re nie jest ani za ch&#322;odne ani za gor&#261;ce, ale w
normie. Mistrz Ratthapala nie do&#347;wiadczy&#322; &#380;adnej straty przez
chorob&#281;. Co pozna&#322; czy co zobaczy&#322; czy us&#322;ysza&#322;, &#380;e odszed&#322; z
domowego &#380;ycia w bezdomno&#347;&#263;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. A czym jest strata bogactwa? Tu mistrzu Ratthapala kto&#347; jest
bogaty o wielkim maj&#261;tku, o wielkich posiad&#322;o&#347;ciach. Stopniowo
jego bogactwo pomniejsza si&#281;. Rozwa&#380;a tak: 'Dawniej by&#322;em bogaty o
wielkim maj&#261;tku, o wielkich posiad&#322;o&#347;ciach. Stopniowo moje
bogactwo pomniejsza si&#281;. Nie jest ju&#380; d&#322;u&#380;ej mi &#322;atwo uzyska&#263;
nieuzyskane bogactwo, czy powi&#281;kszy&#263; ju&#380; uzyskane bogactwo.
Za&#322;&oacute;&#380;my, &#380;e zgol&#281; swoje w&#322;osy i brod&#281;, zawdziej&#281; &#380;&oacute;&#322;t&#261;
szat&#281; i odejd&#281; z domowego &#380;ycia w bezdomno&#347;&#263;'. Poniewa&#380;
do&#347;wiadczy&#322; tej straty bogactwa goli w&#322;osy i brod&#281;, zawdziewa
&#380;&oacute;&#322;t&#261; szat&#281; i odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;. To jest
nazywane strat&#261; bogactwa. Ale mistrz Ratthapala jest synem wiod&#261;cej
rodziny w tym samym Thullakotthita. Mistrz Ratthapala nie do&#347;wiadczy&#322;
&#380;adnej straty bogactwa. Co pozna&#322; czy co zobaczy&#322; czy us&#322;ysza&#322;,
&#380;e odszed&#322; z domowego &#380;ycia w bezdomno&#347;&#263;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. A co jest strat&#261; krewnych? Tu czcigodny Ratthapala, kto&#347; ma
wielu przyjaci&oacute;&#322; i towarzyszy i krewnych i rodzin&#281;. Stopniowo ci
jego krewni odchodz&#261;. Rozwa&#380;a tak: 'Dawniej mia&#322;em wielu
przyjaci&oacute;&#322; i towarzyszy i krewnych i rodzin&#281;. Stopniowo ci moi
krewni odchodz&#261;. Nie jest ju&#380; d&#322;u&#380;ej mi &#322;atwo uzyska&#263;
nieuzyskane bogactwo, czy powi&#281;kszy&#263; ju&#380; uzyskane bogactwo.
Za&#322;&oacute;&#380;my, &#380;e zgol&#281; swoje w&#322;osy i brod&#281;, zawdziej&#281; &#380;&oacute;&#322;t&#261;
szat&#281; i odejd&#281; z domowego &#380;ycia w bezdomno&#347;&#263;'. Poniewa&#380;
do&#347;wiadczy&#322; tej straty krewnych goli w&#322;osy i brod&#281;, zawdziewa
&#380;&oacute;&#322;t&#261; szat&#281; i odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;. To jest
nazywane strat&#261; krewnych. Ale mistrz Ratthapala ma wielu
przyjaci&oacute;&#322;
i towarzyszy, krewnych i rodzin&#281; w tym Thullakotthita. Mistrz
Ratthapala nie do&#347;wiadczy&#322; &#380;adnej straty krewnych. Co pozna&#322; czy
co zobaczy&#322; czy us&#322;ysza&#322;, &#380;e odszed&#322; z domowego &#380;ycia w
bezdomno&#347;&#263;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. Mistrzu Ratthapala takie s&#261; cztery rodzaje straty. Z powodu
tego, &#380;e do&#347;wiadczyli tych czterech rodzaj&oacute;w straty, pewni
ludzie
tutaj gol&#261; swoje w&#322;osy i brod&#281;, zawdziewaj&#261; &#380;&oacute;&#322;t&#261; szat&#281; i
odchodz&#261; z domowego &#380;ycia w bezdomno&#347;&#263;. Ale mistrz Ratthapala nie
do&#347;wiadczy&#322; &#380;adnej z nich. Co pozna&#322; czy co zobaczy&#322; czy
us&#322;ysza&#322;, &#380;e odszed&#322; z domowego &#380;ycia w bezdomno&#347;&#263;?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. &#8222;Wielki kr&oacute;lu, s&#261; cztery podsumowania Dhammy kt&oacute;rych
naucza&#322;
Zrealizowany kt&oacute;ry wie i widzi, spe&#322;niony i ca&#322;kowicie
przebudzony.
Wiedz&#261;c i widz&#261;c i s&#322;ysz&#261;c je, odszed&#322;em z domowego &#380;ycia w
bezdomno&#347;&#263;. Jakie cztery? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36 (1). &#379;ycie w ka&#380;dym &#347;wiecie jest nietrwa&#322;e, przemijaj&#261;ce. To
pierwsze podsumowanie Dhammy nauczanej przez Zrealizowanego
kt&oacute;ry
wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego. Wiedz&#261;c i
widz&#261;c i s&#322;ysz&#261;c je, odszed&#322;em z domowego &#380;ycia w bezdomno&#347;&#263;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2) &#379;ycie w ka&#380;dym &#347;wiecie nie ma schronienia i protektora. To
drugie podsumowanie Dhammy nauczanej przez Zrealizowanego kt&oacute;ry
wie
i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego. Wiedz&#261;c i widz&#261;c
i s&#322;ysz&#261;c je, odszed&#322;em z domowego &#380;ycia w bezdomno&#347;&#263;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3) W &#380;yciu w ka&#380;dym &#347;wiecie nie ma nic w&#322;asnego; cz&#322;owiek musi
opu&#347;ci&#263; wszystko i odej&#347;&#263;. To trzecie podsumowanie Dhammy
nauczanej przez Zrealizowanego kt&oacute;ry wie i widzi, spe&#322;nionego i
ca&#322;kowicie przebudzonego. Wiedz&#261;c i widz&#261;c i s&#322;ysz&#261;c je,
odszed&#322;em z domowego &#380;ycia w bezdomno&#347;&#263;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4) &#379;ycie w ka&#380;dym &#347;wiecie jest niekompletne, nienasycone,
niewolnikiem pragnienia. To czwarte podsumowanie Dhammy nauczanej
przez Zrealizowanego kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Wiedz&#261;c i widz&#261;c i s&#322;ysz&#261;c je, odszed&#322;em z
domowego &#380;ycia w bezdomno&#347;&#263;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. Wielki kr&oacute;lu, takie s&#261; te cztery podsumowania Dhammy
nauczane
przez Zrealizowanego kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Wiedz&#261;c i widz&#261;c i s&#322;ysz&#261;c je, odszed&#322;em z
domowego &#380;ycia w bezdomno&#347;&#263;&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. &#8222;Mistrz Ratthapala powiedzia&#322;: '&#379;ycie w ka&#380;dym &#347;wiecie
jest nietrwa&#322;e, przemijaj&#261;ce'. Jak znaczenie tego stwierdzenia
powinno by&#263; rozumiane?&#8221; &#8222;Jak my&#347;lisz wielki kr&oacute;lu? Kiedy
mia&#322;e&#347; dwadzie&#347;cia czy dwadzie&#347;cia pi&#281;&#263; lat, czy by&#322;e&#347;
ekspertem w je&#378;dzie na s&#322;oniu, ekspertem w je&#378;dzie na koniu,
ekspertem wo&#378;nic&#261;, ekspertem we w&#322;adaniu mieczem, ekspertem
&#322;ucznikiem, silnym w udach i ramionach, wytrzyma&#322;ym, umiej&#281;tnym w
walce?&#8221; &#8222;Kiedy mia&#322;em dwadzie&#347;cia czy dwadzie&#347;cia pi&#281;&#263; lat,
by&#322;em ekspertem w je&#378;dzie na s&#322;oniu, ekspertem w je&#378;dzie na
koniu, ekspertem wo&#378;nic&#261;, ekspertem we w&#322;adaniu mieczem, ekspertem
&#322;ucznikiem, silnym w udach i ramionach, wytrzyma&#322;ym, umiej&#281;tnym w
walce. Czasami zastanawiam si&#281; czy nie mia&#322;em wtedy nadnaturalnych
mocy. Nie widz&#281; nikogo kto m&oacute;g&#322; mi dor&oacute;wna&#263; w sile&#8221;. &#8222;Jak
my&#347;lisz wielki kr&oacute;lu? Czy jeste&#347; teraz tak samo silny w udach i
ramionach, wytrzyma&#322;ym, umiej&#281;tnym w walce?&#8221; &#8222;Nie, mistrzu
Ratthapala. Teraz jestem stary, postarza&#322;y, obci&#261;&#380;ony latami, o
zaawansowanym wieku, po doj&#347;ciu do ostatniego etapu, doszed&#322;em do
osiemdziesi&#281;ciu lat. Czasami chc&#281; po&#322;o&#380;y&#263; moj&#261; stop&#281; tutaj i
k&#322;ad&#281; stop&#281; gdzie indziej&#8221;. &#8222;Wielki kr&oacute;lu, to z uwagi na to
Zrealizowany kt&oacute;ry wie i widzi, spe&#322;niony i ca&#322;kowicie
przebudzony
rzek&#322;: '&#379;ycie w ka&#380;dym &#347;wiecie jest nietrwa&#322;e, przemijaj&#261;ce'; i
kiedy pozna&#322;em i zobaczy&#322;em i us&#322;ysza&#322;em to, odszed&#322;em z
domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. &#8222;To cudowne mistrzu Ratthapala,
to wspania&#322;e, jak dobrze to zosta&#322;o wyra&#380;one przez Zrealizowanego
kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego:
'&#379;ycie
w ka&#380;dym &#347;wiecie jest nietrwa&#322;e, przemijaj&#261;ce'. Rzeczywi&#347;cie tak
jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. Mistrzu Ratthapala, istniej&#261; na tym dworze odzia&#322;y na s&#322;oniach,
kawaleria, odzia&#322;y z wozami i piechota, kt&oacute;re s&#322;u&#380;&#261; do
spacyfikowania wszelkiego gro&#380;&#261;cego nam niebezpiecze&#324;stwa. Mistrz
Ratthapala powiedzia&#322;: '&#379;ycie w ka&#380;dym &#347;wiecie nie ma schronienia
i protektora'. Jak znaczenie tego stwierdzenia powinno by&#263;
rozumiane?&#8221; &#8222;Jak my&#347;lisz wielki kr&oacute;lu? Czy masz jak&#261;&#347;
chroniczn&#261; dolegliwo&#347;&#263;?&#8221; &#8222;Mam chroniczne wiatry, mistrzu
Ratthapala. Czasami moi przyjaciele i towarzysze, krewni i rodzina,
stoj&#261; dooko&#322;a mnie, my&#347;l&#261;c: 'Teraz Kr&oacute;l Koravya jest bliski
&#347;mierci, teraz Kr&oacute;l Koravya jest bliski &#347;mierci!&#8221; &#8222;Jak my&#347;lisz
wielki kr&oacute;lu? Czy mo&#380;esz rozkaza&#263; twoim przyjacio&#322;om i
towarzyszom, twoim krewnym i rodzinie: 'Chodzicie moi drodzy
przyjaciele i towarzysze, moi krewni i rodzino. Wszyscy obecni
dzielcie to bolesne uczucie, tak &#380;ebym m&oacute;g&#322; odczuwa&#263; mniejszy
b&oacute;l? Czy te&#380; musisz odczuwa&#263; b&oacute;l samemu?&#8221; &#8222;Nie mog&#281; tego
rozkaza&#263; moim przyjacio&#322;om i towarzyszom, moim krewnym i rodzinie,
musz&#281; odczuwa&#263; b&oacute;l samemu&#8221;. &#8222;Wielki kr&oacute;lu, to z uwagi na
to
Zrealizowany kt&oacute;ry wie i widzi, spe&#322;niony i ca&#322;kowicie
przebudzony
rzek&#322;: '&#379;ycie w ka&#380;dym &#347;wiecie nie ma schronienia i protektora';
i kiedy pozna&#322;em i zobaczy&#322;em i us&#322;ysza&#322;em to, odszed&#322;em z
domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. &#8222;To cudowne mistrzu Ratthapala,
to wspania&#322;e, jak dobrze to zosta&#322;o wyra&#380;one przez Zrealizowanego
kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego:
'&#379;ycie
w ka&#380;dym &#347;wiecie nie ma schronienia i protektora'. Rzeczywi&#347;cie
tak jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40. Mistrzu Ratthapala, istniej&#261; na tym dworze olbrzymie ilo&#347;ci
z&#322;otych monet i sztabek z&#322;ota zebranych w skarbcach i magazynach.
Mistrz Ratthapala powiedzia&#322;: 'W &#380;yciu w ka&#380;dym &#347;wiecie nie ma
nic w&#322;asnego; cz&#322;owiek musi opu&#347;ci&#263; wszystko i odej&#347;&#263;'. Jak
znaczenie tego stwierdzenia powinno by&#263; rozumiane?&#8221; &#8222;Jak my&#347;lisz
wielki kr&oacute;lu? Obecnie cieszysz si&#281; zaopatrywany i obdarzony
pi&#281;cioma strunami zmys&#322;owych przyjemno&#347;ci, ale czy b&#281;dziesz w
stanie zabra&#263; to w przysz&#322;e &#380;ycie: 'Niech tak samo ciesz&#281; si&#281;
zaopatrywany i obdarzony w te same pi&#281;&#263; strun zmys&#322;owych
przyjemno&#347;ci', lub inni zabior&#261; t&#261; posiad&#322;o&#347;&#263; podczas gdy ty
b&#281;dziesz musia&#322; odej&#347;&#263; zgodnie z twoimi dzia&#322;aniami?&#8221; &#8222;Nie
mog&#281; zabra&#263; tego w przysz&#322;e &#380;ycie, mistrzu Ratthapala,
przeciwnie, inni zabior&#261; t&#261; posiad&#322;o&#347;&#263; podczas gdy ja b&#281;d&#281;
musia&#322; odej&#347;&#263; zgodnie z moimi dzia&#322;aniami&#8221;. &#8222;Wielki kr&oacute;lu,
to z uwagi na to Zrealizowany kt&oacute;ry wie i widzi, spe&#322;niony i
ca&#322;kowicie przebudzony rzek&#322;: 'W &#380;yciu w ka&#380;dym &#347;wiecie nie ma
nic w&#322;asnego; cz&#322;owiek musi opu&#347;ci&#263; wszystko i odej&#347;&#263;'; i kiedy
pozna&#322;em i zobaczy&#322;em i us&#322;ysza&#322;em to, odszed&#322;em z domowego
&#380;ycia w bezdomno&#347;&#263;&#8221;. &#8222;To cudowne mistrzu Ratthapala, to
wspania&#322;e, jak dobrze to zosta&#322;o wyra&#380;one przez Zrealizowanego
kt&oacute;ry wie i widzi, spe&#322;nionego i ca&#322;kowicie przebudzonego:' W
&#380;yciu w ka&#380;dym &#347;wiecie nie ma nic w&#322;asnego; cz&#322;owiek musi
opu&#347;ci&#263; wszystko i odej&#347;&#263;' . Rzeczywi&#347;cie tak jest. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41. Mistrz Ratthapala powiedzia&#322;: '&#379;ycie w ka&#380;dym &#347;wiecie jest
niekompletne, nienasycone, niewolnikiem pragnienia. Jak znaczenie
tego stwierdzenia powinno by&#263; rozumiane?&#8221; &#8222;Jak my&#347;lisz wielki
kr&oacute;lu? Czy w&#322;adasz nad bogatym krajem Kuru?&#8221; &#8222;Tak, mistrzu
Ratthapala, w&#322;adam&#8221;. &#8222;Za&#322;&oacute;&#380;my, &#380;e godny zaufania i rzetelny
cz&#322;owiek przyjdzie do ciebie ze wschodu i powie: 'Prosz&#281; wiedz,
wielki kr&oacute;lu, &#380;e przyszed&#322;em ze wschodu i tam widziad&#322;em du&#380;y
kraj, pot&#281;&#380;ny i bogaty, g&#281;sto zaludniony, t&#322;oczny lud&#378;mi. S&#261; tam
liczne odzia&#322;y na s&#322;oniach, liczna kawaleria, odzia&#322;y na wozach i
piechota; jest tam obfito&#347;&#263; ko&#347;ci s&#322;oniowej i obfito&#347;&#263; z&#322;otych
monet i z&#322;otych sztab i obfito&#347;&#263; kobiet na &#380;ony. Z twoimi
obecnymi si&#322;ami mo&#380;esz go podbi&#263;. Podbij go zatem, wielki
kr&oacute;lu'.
Co by&#347; zrobi&#322;?&#8221;. &#8222;Podbiliby&#347;my go i w&#322;adali nim, mistrzu
Ratthapala&#8221;. &#8222;Jak my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e godny
zaufania i rzetelny cz&#322;owiek przyjdzie do ciebie z zachodu i powie:
'Prosz&#281; wiedz, wielki kr&oacute;lu, &#380;e przyszed&#322;em z zachodu ...
p&oacute;&#322;nocy
... po&#322;udnia i tam widziad&#322;em du&#380;y kraj, pot&#281;&#380;ny i bogaty, g&#281;sto
zaludniony, t&#322;oczny lud&#378;mi. S&#261; tam liczne odzia&#322;y na s&#322;oniach,
liczna kawaleria, odzia&#322;y na wozach i piechota; jest tam obfito&#347;&#263;
ko&#347;ci s&#322;oniowej i obfito&#347;&#263; z&#322;otych monet i z&#322;otych sztab i
obfito&#347;&#263; kobiet na &#380;ony. Z twoimi obecnymi si&#322;ami mo&#380;esz go
podbi&#263;. Podbij go zatem, wielki kr&oacute;lu'. Co by&#347; zrobi&#322;?&#8221;.
&#8222;Podbiliby&#347;my go i w&#322;adali nim, mistrzu Ratthapala&#8221;. &#8222;Wielki
kr&oacute;lu, to z uwagi na to Zrealizowany kt&oacute;ry wie i widzi,
spe&#322;niony
i ca&#322;kowicie przebudzony rzek&#322;: '&#379;ycie w ka&#380;dym &#347;wiecie nie ma
schronienia i protektora'; i kiedy pozna&#322;em i zobaczy&#322;em i
us&#322;ysza&#322;em to odszed&#322;em z domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. &#8222;To
cudowne mistrzu Ratthapala, to wspania&#322;e, jak dobrze to zosta&#322;o
wyra&#380;one przez Zrealizowanego kt&oacute;ry wie i widzi, spe&#322;nionego i
ca&#322;kowicie przebudzonego: '&#379;ycie w ka&#380;dym &#347;wiecie jest
niekompletne, nienasycone, niewolnikiem pragnienia'. Rzeczywi&#347;cie
tak jest&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42. Oto co powiedzia&#322; czcigodny Ratthapala. I po powiedzeniu tego
doda&#322; dalej: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Widz&#281; bogatych ludzi w &#347;wiecie, kt&oacute;rzy jednak<br>
Z ignorancji nie rozdaj&#261; zebranego przez nich bogactwa.<br>
Chciwie gromadz&#261; swe bogactwo<br>
Ci&#261;gle t&#281;skni&#261;c za dalszymi zmys&#322;owymi przyjemno&#347;ciami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kr&oacute;l kt&oacute;ry podbi&#322; ziemi&#281; si&#322;&#261;<br>
I sprawuje w&#322;adz&#281; nad l&#261;dem wielko&#347;ci oceanu,<br>
Jest jednak nienasycony bli&#380;szym brzegiem<br>
I po&#380;&#261;da odleg&#322;ego brzegu r&oacute;wnie&#380;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wi&#281;kszo&#347;&#263; ludzi tak samo, nie tylko kr&oacute;l<br>
Spotyka &#347;mier&#263; z pragnieniem nieporzuconym<br>
(Z planami) wci&#261;&#380; niezrealizowanymi opuszczaj&#261; trupa<br>
Pragnienie pozostaje niezaspokojone w &#347;wiecie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jego krewni lamentuj&#261; rw&#261;c swe w&#322;osy<br>
P&#322;acz&#261;c Och ja! Niestety! Nasza mi&#322;o&#347;&#263; nie &#380;yje!<br>
Odnosz&#261; cia&#322;o zawini&#281;te w ca&#322;un<br>
By umie&#347;ci&#263; je na stosie i tam spali&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Ubrany w ca&#322;un pozostawia swe bogactwo z ty&#322;u<br>
Porzucony na stosie, pali si&#281;<br>
I gdy umiera, &#380;adni krewni ani rodzina<br>
Nie mog&#261; mu zaoferowa&#263; schronu czy schronienia tutaj. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Podczas gdy spadkobiercy zabieraj&#261; jego bogactwo, ta istota<br>
Musi p&oacute;j&#347;&#263; zgodnie ze swymi dzia&#322;aniami;<br>
I gdy umiera nic nie mo&#380;e pod&#261;&#380;y&#263; za nim;<br>
Ani dziecko ani &#380;ona ani kr&oacute;lewski maj&#261;tek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
D&#322;ugowieczno&#347;&#263; nie jest uzyskiwana przez bogactwo<br>
Ani dobrobyt nie odegna staro&#347;ci;<br>
Kr&oacute;tkie jest to &#380;ycie, jak wszyscy m&#261;drzy m&oacute;wi&#261;,<br>
Wieczno&#347;ci ono nie zna tylko zmian&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Bogaci i biedni tak samo poczuj&#261; dotyk &#347;mierci<br>
G&#322;upiec i m&#281;drzec poczuj&#261; to tak&#380;e.<br>
Ale podczas gdy g&#322;upiec le&#380;y powalony przez sw&#261; g&#322;upot&#281;,<br>
&#379;aden m&#281;drzec nigdy nie dr&#380;y od jej dotyku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Lepsza jest tu m&#261;dro&#347;&#263; ni&#380; jakiekolwiek bogactwo,<br>
Gdy&#380; przez zrozumienie cz&#322;owiek zdobywa fina&#322;owy cel.<br>
Ludzie przez ignorancj&#281; czyni&#261; z&#322;e czyny,<br>
I nie udaje im si&#281; osi&#261;gn&#261;&#263; celu z &#380;ycia na &#380;ycie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Gdy idzie do &#322;ona i nast&#281;pnego &#347;wiata<br>
Odnawiaj&#261;c sukcesyjne ko&#322;o narodzin,<br>
Inny o ma&#322;ej m&#261;dro&#347;ci ufa mu<br>
I r&oacute;wnie&#380; idzie do &#322;ona i nast&#281;pnego &#347;wiata. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Tak jak w&#322;amywacz z&#322;apany na rabunku<br>
Skazany jest za sw&oacute;j czyn na cierpienie<br>
Tak te&#380; ludzie po &#347;mierci w nast&#281;pnych &#347;wiatach,<br>
Skazani s&#261; na cierpienie za swe z&#322;e czyny. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Zmys&#322;owe przyjemno&#347;ci, rozliczne, s&#322;odkie, rozkoszne<br>
Na wiele r&oacute;&#380;nych sposob&oacute;w wprawiaj&#261; umys&#322; w pomieszanie.<br>
Widz&#261;c niebezpiecze&#324;stwo w tych zmys&#322;owych wi&#281;zach<br>
Wybra&#322;em prowadzenie bezdomnego &#380;ycia, o Kr&oacute;lu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Tak jak wszystkie owoce spadaj&#261; z drzewa, tak te&#380; ludzie,<br>
Zar&oacute;wno m&#322;odzi jak starzy, spadaj&#261; gdy ginie cia&#322;o.<br>
Widz&#261;c to r&oacute;wnie&#380;, o Kr&oacute;lu, odszed&#322;em w bezdomno&#347;&#263;<br>
Lepsze jest pustelnicze &#380;ycie daj&#261;ce bezpiecze&#324;stwo&#8221;.</p>
</body>
</html>
