<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>083-makhadeva-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp;</font></b><br>
&nbsp;<big><big><big><span style="font-weight: bold;">M. 83 Kr&oacute;l
Makhadeva</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Mithila w Gaju Mango Makhadeva. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy to w pewnym miejscu Zrealizowany u&#347;miechn&#261;&#322; si&#281;. Czcigodnemu
Anandzie wyda&#322;o si&#281;: &#8222;Jaki jest pow&oacute;d, jaka
przyczyna u&#347;miechu Zrealizowanego? Tathagatowie nie u&#347;miechaj&#261;
si&#281; bez powodu&#8221;. Zatem u&#322;o&#380;y&#322; szat&#281; na jednym ramieniu i
wyci&#261;gaj&#261;c r&#281;ce w pozdrawiaj&#261;cym ge&#347;cie szacunku ku
Zrealizowanemu, spyta&#322; go: &#8222;Czcigodny panie, jaki jest pow&oacute;d,
jaka przyczyna u&#347;miechu Zrealizowanego? Tathagatowie nie u&#347;miechaj&#261;
si&#281; bez powodu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Kiedy&#347; Anando, w tym samym Mithila by&#322; kr&oacute;l zwany Makhadev&#261;.
By&#322; on prawowiernym kr&oacute;lem, kt&oacute;ry rz&#261;dzi&#322; zgodnie z
Dhamm&#261;.
Prowadzi&#322; si&#281; w zgodzie z Dhamm&#261;, w&#347;r&oacute;d bramin&oacute;w i
gospodarzy,
w&#347;r&oacute;d mieszka&#324;c&oacute;w miast i wsi i obserwowa&#322; dni Uposatha
czternastego, pi&#281;tnastego i &oacute;smego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Po wielu latach, po wielu setkach lat, wielu tysi&#261;cach lat,
Kr&oacute;l
Makhadeva odezwa&#322; si&#281; do swego fryzjera w ten spos&oacute;b: &#8222;Dobry
fryzjerze, kiedy zobaczysz jakie&#347; siwe w&#322;osy na mojej g&#322;owie,
powiedz mi o tym&#8221;. &#8222;Tak panie&#8221;, odpowiedzia&#322;. I po wielu
latach, wielu setkach lat, po wielu tysi&#261;cach lat, fryzjer zobaczy&#322;
siwe w&#322;osy rosn&#261;ce na g&#322;owie Kr&oacute;la Makhadevy. Kiedy je zobaczy&#322;,
rzek&#322; do kr&oacute;la: &#8222;Boscy pos&#322;a&#324;cy si&#281; pojawili, panie, wida&#263;
siwe w&#322;osy rosn&#261;ce na twojej g&#322;owie&#8221;. &#8222;Zatem dobry fryzjerze,
wyrwij troskliwie te w&#322;osy pinset&#261; i po&#322;&oacute;&#380; je na mojej d&#322;oni&#8221;.
&#8222;Tak panie&#8221;, odpowiedzia&#322; i wyrwa&#322; troskliwie te siwe w&#322;osy
pinset&#261; i po&#322;o&#380;y&#322; je na d&#322;oni kr&oacute;la.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wtedy Kr&oacute;l Makhadeva da&#322; najlepsze miasto swemu fryzjerowi i
zawo&#322;a&#322; ksi&#281;cia, swego najstarszego syna i powiedzia&#322;: &#8222;Czcigodny
ksi&#261;&#380;&#281;: boscy pos&#322;a&#324;cy si&#281; pojawili, wida&#263; siwe w&#322;osy na
mojej g&#322;owie. Cieszy&#322;em si&#281; ludzkimi zmys&#322;owymi przyjemno&#347;ciami,
teraz jest czas na boskie zmys&#322;owe przyjemno&#347;ci. Chod&#378; drogi
ksi&#261;&#380;&#281;, obejmij kr&oacute;lestwo. Ja zgol&#281; swe w&#322;osy i brod&#281;,
zawdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z domowego &#380;ycia w bezdomno&#347;&#263;.
Drogi ksi&#261;&#380;&#281;,
gdy ty tak&#380;e zobaczysz siwe w&#322;osy rosn&#261;ce na twojej g&#322;owie, wtedy
po oddaniu twojego najlepszego miasta swemu fryzjerowi i po dok&#322;adnym
poinstruowaniu ksi&#281;cia, twego najstarszego syna, zg&oacute;l swe w&#322;osy
i
brod&#281;, zawdziej &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#378; z domowego &#380;ycia w
bezdomno&#347;&#263;. Kontynuuj
t&#261; dobr&#261; praktyk&#281; ustanowion&#261; przeze mnie i nie b&#261;d&#378; ostatnim
cz&#322;owiekiem. Drogi ksi&#261;&#380;&#281;, kiedy dw&oacute;ch ludzi &#380;yje, ten u
kt&oacute;rego dojdzie do zerwania tej dobrej praktyki - on to jest
ostatnim cz&#322;owiekiem w&#347;r&oacute;d nich. Zatem drogi ksi&#261;&#380;&#281;, powiadam
ci: kontynuuj t&#261; dobr&#261; praktyk&#281; ustanowion&#261; przeze mnie i nie
b&#261;d&#378; ostatnim cz&#322;owiekiem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">5.
Wtedy po oddaniu swego najlepszego miasta swemu fryzjerowi i po
dok&#322;adnym poinstruowaniu ksi&#281;cia, swego najstarszego syna w Gaju
Mango Makhadeva, zgoli&#322; swe w&#322;osy i brod&#281; i zawdzia&#322; &#380;&oacute;&#322;t&#261;
szat&#281; i odszed&#322; z domowego &#380;ycia w bezdomno&#347;&#263;. Trwa&#322; </span><font
 size="4"><span lang="pl-PL">
</span></font><font size="3"><span lang="pl-PL">ze swym sercem
przepe&#322;nionym przyjazno&#347;ci&#261;, rozci&#261;gni&#281;t&#261; na jedn&#261; kwart&#281;, jak
i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na czwart&#261;
kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do wszystkich
jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym, wznios&#322;ym,
niezmierzonym, w przyjazno&#347;ci bez wrogo&#347;ci czy z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym wsp&oacute;&#322;czuciem, rozci&#261;gni&#281;tym na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, we wsp&oacute;&#322;czuciu bez wrogo&#347;ci czy z&#322;ej
woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym rado&#347;ci&#261; rozci&#261;gni&#281;t&#261; na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, w rado&#347;ci bez wrogo&#347;ci czy z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym r&oacute;wnowag&#261; rozci&#261;gni&#281;t&#261; na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, w r&oacute;wnowadze bez wrogo&#347;ci czy z&#322;ej
woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </span></font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">6. Przez osiemdziesi&#261;t cztery tysi&#261;ce lat, Kr&oacute;l
Makhadeva zabawia&#322; si&#281; dziecinnymi grami; przez osiemdziesi&#261;t
cztery tysi&#261;ce lat dzia&#322;a&#322; jako wiceregent, przez osiemdziesi&#261;t
cztery tysi&#261;ce lat rz&#261;dzi&#322; kr&oacute;lestwem, przez osiemdziesi&#261;t
cztery tysi&#261;ce lat prowadzi&#322; &#347;wi&#281;te &#380;ycie w tym Gaju Mango
Makhadeva, po zgoleniu swych w&#322;os&oacute;w i brody i odej&#347;ciu z
domowego &#380;ycia w
bezdomno&#347;&#263;. Z uwagi na utrzymanie przy istnieniu czterech boskich
przebywa&#324;, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322; si&#281; w &#347;wiecie
Brahmy. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">7. Po wielu latach, wielu setkach lat, wielu tysi&#261;cach
lat, syn Kr&oacute;la Makhadevy odezwa&#322; si&#281; do swego fryzjera w ten
spos&oacute;b: &#8222;Dobry fryzjerze, kiedy zobaczysz jakie&#347; siwe w&#322;osy na
mojej g&#322;owie, powiedz mi o tym&#8221;. &#8222;Tak panie&#8221;, odpowiedzia&#322;. I
po wielu latach, wielu setkach lat, po wielu tysi&#261;cach lat, fryzjer
zobaczy&#322; siwe w&#322;osy rosn&#261;ce na g&#322;owie syna Kr&oacute;la Makhadevy.
Kiedy je zobaczy&#322;, rzek&#322; do kr&oacute;la: &#8222;Boscy pos&#322;a&#324;cy si&#281;
pojawili, panie, wida&#263; siwe w&#322;osy rosn&#261;ce na twojej g&#322;owie&#8221;.
"Zatem dobry fryzjerze, wyrwij troskliwie te w&#322;osy pinset&#261; i
po&#322;&oacute;&#380;
je na mojej d&#322;oni&#8221;. &#8222;Tak panie&#8221;, odpowiedzia&#322; i wyrwa&#322;
troskliwie te siwe w&#322;osy pinset&#261; i po&#322;o&#380;y&#322; je na d&#322;oni
kr&oacute;la.&nbsp; </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wtedy syn Kr&oacute;la Makhadevy da&#322; najlepsze miasto swemu fryzjerowi
i
zawo&#322;a&#322; ksi&#281;cia, swego najstarszego syna i powiedzia&#322;: &#8222;Czcigodny
ksi&#261;&#380;&#281;: boscy pos&#322;a&#324;cy si&#281; pojawili, wida&#263; siwe w&#322;osy na
mojej g&#322;owie. Cieszy&#322;em si&#281; ludzkimi zmys&#322;owymi przyjemno&#347;ciami,
teraz jest czas na boskie zmys&#322;owe przyjemno&#347;ci. Chod&#378; drogi
ksi&#261;&#380;&#281;, obejmij kr&oacute;lestwo. Ja zgol&#281; swe w&#322;osy i brod&#281;,
zawdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; w bezdomno&#347;&#263;. Drogi ksi&#261;&#380;&#281;,
gdy ty tak&#380;e zobaczysz siwe w&#322;osy rosn&#261;ce na twojej g&#322;owie, wtedy
po oddaniu twojego najlepszego miasta swemu fryzjerowi i po dok&#322;adnym
poinstruowaniu ksi&#281;cia, twego najstarszego syna, zg&oacute;l swe w&#322;osy
i
brod&#281;, zawdziej &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#378; z domowego &#380;ycia w
bezdomno&#347;&#263;. Kontynuuj
t&#261; dobr&#261; praktyk&#281; ustanowion&#261; przeze mnie i nie b&#261;d&#378; ostatnim
cz&#322;owiekiem. Drogi ksi&#261;&#380;&#281;, kiedy dw&oacute;ch ludzi &#380;yje, ten u
kt&oacute;rego dojdzie do zerwania tej dobrej praktyki - on to jest
ostatnim cz&#322;owiekiem w&#347;r&oacute;d nich. Zatem drogi ksi&#261;&#380;&#281;, powiadam
ci: kontynuuj t&#261; dobr&#261; praktyk&#281; ustanowion&#261; przez Kr&oacute;la
Makhadev&#281; i nie
b&#261;d&#378; ostatnim cz&#322;owiekiem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">8.
Wtedy po oddaniu swego najlepszego miasta swemu fryzjerowi i po
dok&#322;adnym poinstruowaniu ksi&#281;cia, swego najstarszego syna w Gaju
Mango Makhadeva, zgoli&#322; swe w&#322;osy i brod&#281; i zawdzia&#322; &#380;&oacute;&#322;t&#261;
szat&#281; i odszed&#322; z domowego &#380;ycia w bezdomno&#347;&#263;. Trwa&#322; </span><font
 size="4"><span lang="pl-PL">
</span></font><font size="3"><span lang="pl-PL">ze swym sercem
przepe&#322;nionym przyjazno&#347;ci&#261;, rozci&#261;gni&#281;t&#261; na jedn&#261; kwart&#281;, jak
i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na czwart&#261;
kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do wszystkich
jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym, wznios&#322;ym,
niezmierzonym, w przyjazno&#347;ci bez wrogo&#347;ci czy z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym wsp&oacute;&#322;czuciem, rozci&#261;gni&#281;tym na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, we wsp&oacute;&#322;czuciu, bez wrogo&#347;ci czy z&#322;ej
woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym rado&#347;ci&#261;, rozci&#261;gni&#281;t&#261; na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, w rado&#347;ci bez wrogo&#347;ci czy z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym r&oacute;wnowag&#261; rozci&#261;gni&#281;t&#261; na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, w r&oacute;wnowadze bez wrogo&#347;ci czy z&#322;ej
woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </span></font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">9. Przez osiemdziesi&#261;t cztery tysi&#261;ce lat, syn
Kr&oacute;la
Makhadevy zabawia&#322; si&#281; dziecinnymi grami; przez osiemdziesi&#261;t
cztery tysi&#261;ce lat dzia&#322;a&#322; jako wiceregent, przez osiemdziesi&#261;t
cztery tysi&#261;ce lat rz&#261;dzi&#322; kr&oacute;lestwem, przez osiemdziesi&#261;t
cztery tysi&#261;ce lat prowadzi&#322; &#347;wi&#281;te &#380;ycie w tym Gaju Mango
Makhadeva, po zgoleniu swych w&#322;os&oacute;w i brody i odej&#347;ciu z
domiwego &#380;ycia w
bezdomno&#347;&#263;. Z uwagi na utrzymanie przy istnieniu czterech boskich
przebywa&#324;, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322; si&#281; w &#347;wiecie
Brahmy. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">10. Potomkowie syna Kr&oacute;la Makhadevy, w liczbie
osiemdziesi&#281;ciu czterech tysi&#281;cy kr&oacute;li w sukcesji, po zgoleniu
swych w&#322;os&oacute;w i brody i zawdzianiu &#380;&oacute;&#322;tej szaty, odeszli z
domowego &#380;ycia w
bezdomno&#347;&#263; w tym Gaju Mango Makhadeva. Trwali oni<font size="4"> </font>ze
swymi sercami przepe&#322;nionymi przyjazno&#347;ci&#261; rozci&#261;gni&#281;t&#261; na
jedn&#261; kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;,
jak i na czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i
wsz&#281;dzie, do wszystkich jak i do siebie; trwali oni ze swymi sercami
pe&#322;nymi, wznios&#322;ymi, niezmierzonymi, w przyjazno&#347;ci bez wrogo&#347;ci
czy z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. Trwali oni<font size="4">
</font>ze swymi sercami przepe&#322;nionymi wsp&oacute;&#322;czuciem
rozci&#261;gni&#281;tym
na jedn&#261; kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;,
jak i na czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i
wsz&#281;dzie, do wszystkich jak i do siebie; trwali oni ze swymi sercami
pe&#322;nymi, wznios&#322;ymi, niezmierzonymi, w wsp&oacute;&#322;czuciu bez wrogo&#347;ci
czy z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. Trwali oni<font size="4">
</font>ze swymi sercami przepe&#322;nionymi rado&#347;ci&#261; rozci&#261;gni&#281;t&#261; na
jedn&#261; kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;,
jak i na czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i
wsz&#281;dzie, do wszystkich jak i do siebie; trwali oni ze swym sercem
pe&#322;nymi, wznios&#322;ymi, niezmierzonymi, w rado&#347;ci bez wrogo&#347;ci czy
z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. Trwali oni<font size="4">
</font>ze swymi sercami przepe&#322;nionymi r&oacute;wnowag&#261; rozci&#261;gni&#281;t&#261;
na jedn&#261; kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;,
jak i na czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i
wsz&#281;dzie, do wszystkich jak i do siebie; trwali oni ze swym sercem
pe&#322;nymi, wznios&#322;ymi, niezmierzonymi, w r&oacute;wnowadze bez wrogo&#347;ci
czy z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">11. Przez osiemdziesi&#261;t cztery tysi&#261;ce lat, zabawiali
si&#281; dziecinnymi grami; przez osiemdziesi&#261;t cztery tysi&#261;ce lat
dzia&#322;ali jako wiceregenci, przez osiemdziesi&#261;t cztery tysi&#261;ce lat
rz&#261;dzili kr&oacute;lestwem, przez osiemdziesi&#261;t cztery tysi&#261;ce lat
prowadzili &#347;wi&#281;te &#380;ycie w tym Gaju Mango Makhadeva, po zgoleniu
swych w&#322;os&oacute;w i brody i odej&#347;ciu z domiwego &#380;ycia w bezdomno&#347;&#263;. Z
uwagi na
utrzymanie przy istnieniu czterech boskich przebywa&#324;, po rozpadzie
cia&#322;a, po &#347;mierci, pojawili si&#281; w &#347;wiecie Brahmy. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">12. Ostatnim z tych kr&oacute;li by&#322; Nimi. By&#322; on
prawowiernym kr&oacute;lem, kt&oacute;ry rz&#261;dzi&#322; zgodnie z Dhamm&#261;.
Prowadzi&#322;
si&#281; w zgodzie z Dhamm&#261;, w&#347;r&oacute;d bramin&oacute;w i gospodarzy,
w&#347;r&oacute;d
mieszka&#324;c&oacute;w miast i wsi i obserwowa&#322; dni Uposatha czternastego,
pi&#281;tnastego i &oacute;smego. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">13. Pewnego razu Anando, gdy bogowie Trzydziestu-trzech
zebrali si&#281; razem i siedzieli w Zgromadzeniu Sudhamma, taka dyskusja
powsta&#322;a mi&#281;dzy nimi: 'To zysk, panowie, dla ludzi z Videha, to
wielki zysk dla ludzi z Videha, &#380;e Kr&oacute;l Nimi jest prawowiernym
kr&oacute;lem, kt&oacute;ry rz&#261;dzi zgodnie z Dhamm&#261;, jako wielki
kr&oacute;l, kt&oacute;ry
jest ustanowiony w Dhammie. Prowadzi si&#281; w zgodzie z Dhamm&#261;,
w&#347;r&oacute;d
bramin&oacute;w i gospodarzy, w&#347;r&oacute;d mieszka&#324;c&oacute;w miast i
wiosek, i
obserwuje on dni Uposatha czternastego, pi&#281;tnastego i &oacute;smego'.
Wtedy Sakka, w&#322;adca bog&oacute;w, odezwa&#322; si&#281; do bog&oacute;w
Trzydziestu-trzech: &#8222;Dobrzy panowie, czy chcecie zobaczy&#263; Kr&oacute;la
Nimi?&#8221; &#8222;Dobry panie, chcemy zobaczy&#263; kr&oacute;la Nimi&#8221;. Przy tej
okazji by&#322; dzie&#324; Uposatha, pi&#281;tnastego. Kr&oacute;l Nimi umy&#322; sw&#261;
g&#322;ow&#281; i wszed&#322; do holu wy&#380;szego placu, by obserwowa&#263; Uposatha.
Wtedy tak szybko jak silny cz&#322;owiek m&oacute;g&#322;by zgi&#261;&#263; swe
wyprostowane rami&#281; lub wyprostowa&#263; swe zgi&#281;te rami&#281;, Sakka w&#322;adca
bog&oacute;w znikn&#261;&#322; spo&#347;r&oacute;d bog&oacute;w Trzydzisetu-trzech i
pojawi&#322; si&#281;
w obecno&#347;ci kr&oacute;la Nimi. Powiedzia&#322;: &#8222;To zysk dla ciebie, wielki
zysk dla ciebie, wielki kr&oacute;lu. Gdy bogowie Trzydziestu-trzech
zebrali si&#281; razem i siedzieli w Zgromadzeniu Sudhamma, taka dyskusja
powsta&#322;a mi&#281;dzy nimi: 'To zysk, panowie, dla ludzi z Videha, to
wielki zysk dla ludzi z Videha, &#380;e Kr&oacute;l Nimi jest prawowiernym
kr&oacute;lem, kt&oacute;ry rz&#261;dzi zgodnie z Dhamm&#261;, jako wielki
kr&oacute;l kt&oacute;ry
jest ustanowiony w Dhammie. Prowadzi si&#281; w zgodzie z Dhamm&#261;,
w&#347;r&oacute;d
bramin&oacute;w i gospodarzy, w&#347;r&oacute;d mieszka&#324;c&oacute;w miast i
wiosek, i
obserwuje on dni Uposatha czternastego, pi&#281;tnastego i &oacute;smego'.
Wielki kr&oacute;lu, bogowie chc&#261; ci&#281; zobaczy&#263;. Wielki kr&oacute;lu,
przy&#347;l&#281; po ciebie karet&#281; zaprz&#281;&#380;on&#261; w tysi&#261;c rumak&oacute;w. Wielki
kr&oacute;lu,
wsi&#261;d&#378; do karety bez obaw&#8221;. Kr&oacute;l Nimi zgodzi&#322; si&#281; w milczeniu.
Wtedy tak szybko jak silny cz&#322;owiek m&oacute;g&#322;by zgi&#261;&#263; swe
wyprostowane rami&#281; lub wyprostowa&#263; swe zgi&#281;te rami&#281;, Sakka w&#322;adca
bog&oacute;w znikn&#261;&#322; sprzed oblicza Kr&oacute;la Nimi i pojawi&#322; si&#281;
w&#347;r&oacute;d
bog&oacute;w Trzydzisetu-trzech. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">14. Wtedy Sakka, w&#322;adca bog&oacute;w, odezwa&#322; si&#281; do
wo&#378;nicy Matali w ten spos&oacute;b: &#8222;Chod&#378;, dobry Matali, przygotuj
karet&#281; zaprz&#281;&#380;on&#261; w tysi&#261;c rumak&oacute;w i id&#378; do Kr&oacute;la Nimi i
powiedz: 'Wielki kr&oacute;lu, ta kareta zosta&#322;a przys&#322;ana dla ciebie
przez Sakk&#281;, w&#322;adc&#281; bog&oacute;w. Wielki kr&oacute;lu, wsi&#261;d&#378; do karety
bez
obaw'&#8221;. &#8222;Niech twe s&#322;owa b&#281;d&#261; uwa&#380;ane za &#347;wi&#281;te&#8221;,
odpowiedzia&#322; Matali i przygotowawszy karet&#281; zaprz&#281;&#380;on&#261; w tysi&#261;c
rumak&oacute;w, uda&#322; si&#281; do Kr&oacute;la Nimi i powiedzia&#322;: &#8222;Wielki
kr&oacute;lu,
ta kareta zosta&#322;a przys&#322;ana dla ciebie przez Sakk&#281;, w&#322;adc&#281;
bog&oacute;w. Wielki kr&oacute;lu, wsi&#261;d&#378; do karety bez obaw. Ale
wielki kr&oacute;lu,
jak&#261; drog&#261; mam ci&#281; zawie&#347;&#263;, t&#261; na kt&oacute;rej czyniciele z&#322;a
do&#347;wiadczaj&#261; rezultat&oacute;w z&#322;ych dzia&#322;a&#324;, czy t&#261; na kt&oacute;rej
czyniciele dobra do&#347;wiadczaj&#261; rezultat&oacute;w dobrych dzia&#322;a&#324;?&#8221;
&#8222;Zawie&#378; mnie obiema drogami&#8221;. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">15. Matali zabra&#322; Kr&oacute;la Nimi do Zgromadzenia
Sudhama.
Sakka w&#322;adca bog&oacute;w, zobaczy&#322; Kr&oacute;la Nimi id&#261;cego z
dystansu i
powiedzia&#322; do niego: &#8222;Zachod&#378;, wielki kr&oacute;lu, zachod&#378; wielki
kr&oacute;lu. Bogowie Trzydziestu-trzech chc&#261; ci&#281; zobaczy&#263;. Wielki
kr&oacute;lu, ciesz si&#281; bosk&#261; moc&#261; w&#347;r&oacute;d bog&oacute;w&#8221;.</font><br>
&#8222;<font size="3">Wystarczy, dobry panie. Niech wo&#378;nica zawiezie mnie
z powrotem do Mithila. Tam b&#281;d&#281; prowadzi&#322; si&#281; zgodnie z Dhamm&#261;
w&#347;r&oacute;d bramin&oacute;w i gospodarzy, w&#347;r&oacute;d
mieszka&#324;c&oacute;w miast i wsi,
tam b&#281;d&#281; obserwowa&#322; dzie&#324; Uposatha czternastego, pi&#281;tnastego i
&oacute;smego&#8221;. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">16. Wtedy Sakka, w&#322;adca bog&oacute;w, powiedzia&#322; wo&#378;nicy
Matali: &#8222;Chod&#378; dobry Matali, przygotuj karet&#281; zaprz&#281;&#380;on&#261; w
tysi&#261;c rumak&oacute;w i zawie&#378; boskiego Kr&oacute;la Nimi z powrotem do
Mithila&#8221;. &#8222;Niech twe s&#322;owa b&#281;d&#261; uwa&#380;ane za &#347;wi&#281;te'&#8221;,
odpowiedzia&#322; wo&#378;nica Matali. I po przygotowaniu karety zaprz&#281;&#380;onej
w tysi&#261;c rumak&oacute;w, odwi&oacute;z&#322; Kr&oacute;la Nimi z powrotem do
Mathila. I
tam, w rzeczy samej, Kr&oacute;l Nimi prowadzi&#322; si&#281; w zgodzie z Dhamm&#261;,
w&#347;r&oacute;d bramin&oacute;w i gospodarzy, w&#347;r&oacute;d
mieszka&#324;c&oacute;w miast i wiosek
i obserwowa&#322; Uposatha czternastego, pi&#281;tnastego i &oacute;smego. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Po wielu latach, po wielu setkach lat, wielu tysi&#261;cach lat,
Kr&oacute;l Nimi odezwa&#322; si&#281; do swego fryzjera w ten spos&oacute;b:
&#8222;Dobry
fryzjerze, kiedy zobaczysz jakie&#347; siwe w&#322;osy na mojej g&#322;owie,
powiedz mi o tym&#8221;. &#8222;Tak panie&#8221; odpowiedzia&#322;. I po wielu
latach, wielu setkach lat, po wielu tysi&#261;cach lat, fryzjer zobaczy&#322;
siwe w&#322;osy rosn&#261;ce na g&#322;owie kr&oacute;la Nimi. Kiedy je zobaczy&#322;,
rzek&#322; do kr&oacute;la: &#8222;Boscy pos&#322;a&#324;cy si&#281; pojawili, panie, wida&#263;
siwe w&#322;osy rosn&#261;ce na twojej g&#322;owie&#8221;. &#8222;Zatem dobry fryzjerze,
wyrwij troskliwie te w&#322;osy pinset&#261; i po&#322;&oacute;&#380; je na mojej d&#322;oni&#8221;.
&#8222;Tak panie&#8221;, odpowiedzia&#322; i wyrwa&#322; troskliwie te siwe w&#322;osy
pinset&#261; i po&#322;o&#380;y&#322; je na d&#322;oni kr&oacute;la.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wtedy Kr&oacute;l Nimi da&#322; najlepsze miasto swemu fryzjerowi i zawo&#322;a&#322;
ksi&#281;cia, swego najstarszego syna i powiedzia&#322;: &#8222;Czcigodny ksi&#261;&#380;&#281;:
boscy pos&#322;a&#324;cy si&#281; pojawili, wida&#263; siwe w&#322;osy na mojej g&#322;owie.
Cieszy&#322;em si&#281; ludzkimi zmys&#322;owymi przyjemno&#347;ciami, teraz jest
czas na boskie zmys&#322;owe przyjemno&#347;ci. Chod&#378; drogi ksi&#261;&#380;&#281;,
obejmij kr&oacute;lestwo. Ja zgol&#281; swe w&#322;osy i brod&#281;, zawdziej&#281;
&#380;&oacute;&#322;t&#261;
szat&#281; i odejd&#281; w bezdomno&#347;&#263;. Drogi ksi&#261;&#380;&#281;, gdy ty tak&#380;e
zobaczysz siwe w&#322;osy rosn&#261;ce na twojej g&#322;owie, wtedy po oddaniu
twojego najlepszego miasta swemu fryzjerowi i po dok&#322;adnym
poinstruowaniu ksi&#281;cia, twego najstarszego syna, zg&oacute;l swe w&#322;osy
i
brod&#281;, zawdziej &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#378; w bezdomno&#347;&#263;. Kontynuuj
t&#261; dobr&#261; praktyk&#281; ustanowion&#261; przeze mnie i nie b&#261;d&#378; ostatnim
cz&#322;owiekiem. Drogi ksi&#261;&#380;&#281;, kiedy dw&oacute;ch ludzi &#380;yje, ten u
kt&oacute;rego dojdzie do zerwania tej dobrej praktyki - on to jest
ostatnim cz&#322;owiekiem w&#347;r&oacute;d nich. Zatem drogi ksi&#261;&#380;&#281;, powiadam
ci: kontynuuj t&#261; dobr&#261; praktyk&#281; ustanowion&#261; przez Kr&oacute;la
Makhadev&#281; i nie
b&#261;d&#378; ostatnim cz&#322;owiekiem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">18.
Wtedy po oddaniu swego najlepszego miasta swemu fryzjerowi i po
dok&#322;adnym poinstruowaniu ksi&#281;cia, swego najstarszego syna w Gaju
Mango Makhadeva, zgoli&#322; swe w&#322;osy i brod&#281; i zawdzia&#322; &#380;&oacute;&#322;t&#261;
szat&#281; i odszed&#322; z domu w bezdomno&#347;&#263;. Trwa&#322; </span><font size="4"><span
 lang="pl-PL">
</span></font><font size="3"><span lang="pl-PL">ze swym sercem
przepe&#322;nionym przyjazno&#347;ci&#261; rozci&#261;gni&#281;t&#261; na jedn&#261; kwart&#281;, jak
i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na czwart&#261;
kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do wszystkich
jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym, wznios&#322;ym,
niezmierzonym, w przyjazno&#347;ci bez wrogo&#347;ci czy z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym wsp&oacute;&#322;czuciem rozci&#261;gni&#281;tym na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, we wsp&oacute;&#322;czuciu, bez wrogo&#347;ci czy z&#322;ej
woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym rado&#347;ci&#261; rozci&#261;gni&#281;t&#261; na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, w rado&#347;ci bez wrogo&#347;ci czy z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat. </span></font><font size="3"><span
 lang="pl-PL">Trwa&#322;
</span></font><font size="4"><span lang="pl-PL"> </span></font><font
 size="3"><span lang="pl-PL">ze
swym sercem przepe&#322;nionym r&oacute;wnowag&#261; rozci&#261;gni&#281;t&#261; na jedn&#261;
kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na
czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do
wszystkich jak i do siebie; trwa&#322; on ze swym sercem pe&#322;nym,
wznios&#322;ym, niezmierzonym, w r&oacute;wnowadze bez wrogo&#347;ci czy z&#322;ej
woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </span></font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">19. Przez osiemdziesi&#261;t cztery tysi&#261;ce lat, Kr&oacute;l
Nimi
zabawia&#322; si&#281; dziecinnymi grami; przez osiemdziesi&#261;t cztery tysi&#261;ce
lat dzia&#322;a&#322; jako wiceregent, przez osiemdziesi&#261;t cztery tysi&#261;ce
lat rz&#261;dzi&#322; kr&oacute;lestwem, przez osiemdziesi&#261;t cztery tysi&#261;ce lat
prowadzi&#322; &#347;wi&#281;te &#380;ycie w tym Gaju Mango Makhadeva, po zgoleniu
swych w&#322;os&oacute;w i brody i odej&#347;ciu z domu w bezdomno&#347;&#263;. Z uwagi na
utrzymanie przy istnieniu czterech boskich przebywa&#324;, po rozpadzie
cia&#322;a, po &#347;mierci, pojawi&#322; si&#281; w &#347;wiecie Brahmy. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">20. Kr&oacute;l Nimi mia&#322; syna, nazwanego Kalarajanaka.
Nie
odszed&#322; on z domu w bezdomno&#347;&#263;. Z&#322;ama&#322; t&#261; dobr&#261; praktyk&#281;. By&#322;
on ostatnim cz&#322;owiekiem w&#347;r&oacute;d nich. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">21. Anando, mo&#380;liwe, &#380;e b&#281;dziesz my&#347;la&#322; w ten
spos&oacute;b: &#8222;Z pewno&#347;ci&#261; kto&#347; inny by&#322; Kr&oacute;lem Makhadev&#261; przy
tamtej okazji. Ale nie powiniene&#347; uwa&#380;a&#263; w ten spos&oacute;b. Ja by&#322;em
Kr&oacute;lem Makhadev&#261; przy tamtej okazji. Ustanowi&#322;em dobr&#261; praktyk&#281;
i p&oacute;&#378;niejsze pokolenia kontynuowa&#322;y t&#261; dobr&#261; praktyk&#281;
ustanowion&#261; przeze mnie. Ale ten rodzaj dobrej praktyki nie prowadzi
do beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, wstrzymania, pokoju,
bezpo&#347;redniej wiedzy, o&#347;wiecenia, wygaszenia, ale tylko do
pojawienia si&#281; w &#347;wiecie Brahmy. Ale jest rodzaj dobrej praktyki,
kt&oacute;ry zosta&#322; ustanowiony przeze mnie teraz, kt&oacute;ry wiedzie
do
beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, wstrzymania, pokoju,
bezpo&#347;redniej wiedzy, o&#347;wiecenia, wygaszenia. A co jest t&#261; dobr&#261;
praktyk&#261; ustanowion&#261; przeze mnie, kt&oacute;ra prowadzi do
beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, wstrzymania, pokoju,
bezpo&#347;redniej wiedzy, o&#347;wiecenia, wygaszenia? To ta szlachetna
o&#347;mioraka &#347;cie&#380;ka, mianowicie w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa
intencja, w&#322;a&#347;ciwa mowa, w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe
utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;, w&#322;a&#347;ciwa
koncentracja. To jest ta dobra praktyka, ustanowiona przeze mnie,
kt&oacute;ra prowadzi do beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania,
wstrzymania, pokoju, bezpo&#347;redniej wiedzy, o&#347;wiecenia, wygaszenia.
Anando, powiadam ci: kontynuuj dobr&#261; praktyk&#281;
ustanowion&#261; przeze mnie i nie b&#261;d&#378; ostatnim cz&#322;owiekiem. Anando,
kiedy &#380;yje dw&oacute;ch ludzi, ten u kt&oacute;rego dojdzie do zerwania
tej
dobrej praktyki &#8211; on jest ostatnim cz&#322;owiekiem w&#347;r&oacute;d nich. Zatem
Anando powiadam ci: kontynuuj dobr&#261; praktyk&#281; ustanowion&#261; przeze
mnie i nie b&#261;d&#378; ostatnim cz&#322;owiekiem. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3">Oto co powiedzia&#322; Zrealizowany. Czcigodny Ananda by&#322;
zadowolony i ucieszony s&#322;owami Zrealizowanego.</font></p>
</body>
</html>
