<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>83. Makhadeva Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 074] [\q 74/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 452] [\x 452/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>83 Makh&agrave;devasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; mithil&agrave;ya&uuml; viharati makh&agrave;devambavane.1 Atha kho bhagav&agrave; a中atarasmi&uuml; padese sita&uuml; p&agrave;tv&agrave;k&agrave;si. Atha kho &agrave;yasmato &agrave;nandassa etadahosi: ko nu kho hetu, ko paccayo bhagavato sitassa p&agrave;tukamm&agrave;ya, na ak&agrave;ra&otilde;e2 tath&agrave;gat&agrave; sita&uuml; p&agrave;tukaront&atilde;'ti. Atha kho &agrave;yasm&agrave; &agrave;nando eka&uuml;sa&uuml; c&atilde;vara&uuml; katv&agrave; yena bhagav&agrave; tena大alimpa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: ko nu kho bhante,hetu ko paccayo bhagavato sitassa p&agrave;tukamm&agrave;ya? Na ak&agrave;ra&otilde;e2 tath&agrave;gat&agrave; sita&uuml; p&agrave;tukaront&atilde;'ti.</P>
<P>Bh&aring;tapubba&uuml; &agrave;nanda, imiss&agrave;yeva mithil&agrave;ya r&agrave;j&agrave; ahosi makh&agrave;devo3 n&agrave;ma dhammiko dhammar&agrave;j&agrave; dhamme &ntilde;hito mah&agrave;r&agrave;j&agrave; dhamma&uuml; carati br&agrave;hma&otilde;agahapatikesu negamesu4 cepi j&agrave;napadesu ca. Uposatha勺a upavasati c&agrave;tuddasi&uuml; [PTS Page 075] [\q 75/] pa勺adasi&uuml; a&ntilde;&ntilde;hami勺a pakkhassa.</P>
<P>Atha kho &agrave;nanda, r&agrave;j&agrave; makh&agrave;devo bahunna&uuml;5 vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena kappaka&uuml; &agrave;mantesi: 'yad&agrave; me samma kappaka, passeyy&agrave;si sirasmi&uuml; palit&agrave;ni6 j&agrave;t&agrave;ni, atha me &agrave;roceyy&agrave;s&atilde;'ti. Eva&uuml; dev&agrave;ti kho &agrave;nanda, kappako ra中o makh&agrave;devassa paccassosi. Addas&agrave; kho &agrave;nanda, kappako bahunna&uuml;5 vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena ra中o makh&agrave;devassa sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni. Disv&agrave;na r&agrave;j&agrave;na&uuml; makh&agrave;deva&uuml; etadavoca: p&agrave;tubh&aring;t&agrave; kho devassa devad&aring;t&agrave;, dissanti sirasmi&uuml; palit&agrave;ni6 j&agrave;t&agrave;n&atilde;'ti. Tena hi samma kappaka, t&agrave;ni palit&agrave;ni s&agrave;dhuka&uuml; sa&otilde;&oacute;&agrave;sena uddharitv&agrave; mama7 a大alismi&uuml; pati&ntilde;&ntilde;h&agrave;peh&atilde;ti. Eva&uuml; dev&agrave;ti kho &agrave;nanda, kappako ra中o makh&agrave;devassa pa&ntilde;issutv&agrave; t&agrave;ni palit&agrave;ni s&agrave;dhuka&uuml; sa&otilde;&oacute;&agrave;sena uddharitv&agrave; ra中o makh&agrave;devassa a大alismi&uuml; pati&ntilde;&ntilde;h&agrave;pesi.</P>
<P>Atha kho &agrave;nanda, r&agrave;j&agrave; makh&agrave;devo kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mant&agrave;petv&agrave; etadavoca: p&agrave;tubh&aring;t&agrave; kho me t&agrave;ta kum&agrave;ra devad&aring;t&agrave;, dissanti sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni,bh&aring;tt&agrave; kho pana me m&agrave;nusak&agrave; k&agrave;m&agrave;, samayo dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra, ima&uuml; rajja&uuml; pa&ntilde;ipajja, aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml;</P>
<P>-------------------------</P>
<P>1.&nbsp;Maghadevambavane-machasa&uuml;,sy&agrave;. 2.&nbsp;Na ak&agrave;ra&otilde;ena-[PTS] 3.&nbsp;Maghadevo-machasa&uuml;,sy&agrave; 4.&nbsp;Nigamesu-s&atilde;mu. 5.&nbsp;Bah&aring;na&uuml; - machasa&uuml;,sy&agrave; 6.&nbsp;Phalit&agrave;ni-[PTS] 7.&nbsp;Mama&uuml;-[PTS]</P>
<P>[BJT Page 454] [\x 454/]</P>
<P>Pabbajiss&agrave;mi. Tena hi t&agrave;ta kum&agrave;ra, yad&agrave; tvampi passeyy&agrave;si sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, atha kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyy&agrave;si. Yena me ida&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml;1 nihita&uuml; anuppavatteyy&agrave;si. M&agrave; kho me tva&uuml; antimapuriso ahosi. Yasmi&uuml; kho t&agrave;ta kum&agrave;ra, purisayuge vattam&agrave;ne evar&aring;passa k&agrave;ly&agrave;&otilde;assa va&ntilde;&ntilde;assa samucchedo hoti, so tesa&uuml; antimapuriso hoti. Ta&uuml; t&agrave;ha&uuml; t&agrave;ta kum&agrave;ra, eva&uuml; vad&agrave;mi: 'yena me ida&uuml; kaly&agrave;&otilde;a&uuml; [PTS Page 076] [\q 76/] va&ntilde;&ntilde;a&uuml; nihita&uuml; anuppavatteyy&agrave;si, m&agrave; kho me tva&uuml; antimapuriso ahos&atilde;'ti.</P>
<P>Atha kho &agrave;nanda, r&agrave;j&agrave; makh&agrave;devo kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave; imasmi&uuml;yeva makh&agrave;devambavane kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji. So mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;2, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;2, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;,tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si,</P>
<P>R&agrave;j&agrave; kho pan&agrave;nanda, makh&agrave;devo catur&agrave;s&atilde;tivassasahass&agrave;ni kum&agrave;rak&atilde;&euml;ita&uuml; k&atilde;&euml;i, catur&agrave;s&atilde;tivassasahass&agrave;ni oparajja&uuml;3 k&agrave;resi, catur&agrave;s&atilde;ti vassasahass&agrave;ni rajja&uuml; k&agrave;resi, catur&agrave;s&atilde;tivassasahass&agrave;ni imasmi&uuml; yeva makh&agrave;devambavane ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito brahmacariya&uuml; cari. So catt&agrave;ro brahmavih&agrave;re bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmalok&aring;pago ahosi.</P>
<P>Atha kho &agrave;nanda, ra中o makh&agrave;devassa putto bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena kappaka&uuml; &agrave;mantesi: 'yad&agrave; me samma kappaka, passeyy&agrave;si sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni. Atha me &agrave;roceyy&agrave;s&atilde;'ti. Eva&uuml; dev&agrave;ti kho &agrave;nanda, kappako ra中o makh&agrave;devassa puttassa paccassosi. Addas&agrave; kho &agrave;nanda, kappako bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena ra中o makh&agrave;devassa puttassa sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, disv&agrave;na ra中o makh&agrave;devassa putta&uuml; etadavoca: 'p&agrave;tubh&aring;t&agrave; kho devassa devad&aring;t&agrave;, dissanti sirasmi&uuml; [PTS Page 077] [\q 77/] palit&agrave;ni j&agrave;t&agrave;n&atilde;'ti. Tena hi samma kappaka, t&agrave;ni palit&agrave;ni s&agrave;dhuka&uuml; sa&otilde;&oacute;&agrave;sena uddharitv&agrave; mama a大alismi&uuml; pati&ntilde;&ntilde;h&agrave;peh&atilde;'ti. Eva&uuml; dev&agrave;ti kho ananda, kappako ra中o makh&agrave;devassa puttassa pa&ntilde;issutv&agrave; t&agrave;ni palit&agrave;ni s&agrave;dhuka&uuml; sa&otilde;&oacute;&agrave;sena uddharitv&agrave; ra中o makh&agrave;devassa a大alismi&uuml; pati&ntilde;&ntilde;h&agrave;pesi.</P>
<P>-------------------------</P>
<P>1.Vatta&uuml;-machasa&uuml;,sy&agrave; 2. Catuttha&uuml;-machasa&uuml;,sy&agrave; 3. Uparajja&uuml;-sy&agrave;.</P>
<P>[BJT Page 456] [\x 456/]</P>
<P>Atha kho &agrave;nanda, ra中o makh&agrave;devassa putto kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mant&agrave;petv&agrave; etadavoca: 'p&agrave;tubh&aring;t&agrave; kho me t&agrave;ta kum&agrave;ra, devad&aring;t&agrave; dissanti, sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, bh&aring;tt&agrave; kho pana me m&agrave;nusak&agrave; k&agrave;m&agrave;, samayo dibbe k&agrave;me pariyesitu&uuml;, ehi tva&uuml; t&agrave;ta kum&agrave;ra, ima&uuml; rajja&uuml; pa&ntilde;ipajja, aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi. Tena hi t&agrave;ta kum&agrave;ra, yad&agrave; tvampi passeyyasi sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, atha kappakassa g&agrave;mavara&uuml; datv&agrave;, je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyy&agrave;si. Yena me ida&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; anuppavatteyy&agrave;si, m&agrave; kho me tva&uuml; antimapuriso ahosi. Yasmi&uuml; kho t&agrave;ta kum&agrave;ra, purisayuge vattam&agrave;ne evar&aring;passa kaly&agrave;&otilde;assa va&ntilde;&ntilde;assa samucchedo hoti, so tesa&uuml; antimapuriso hoti. Ta&uuml; t&agrave;ha&uuml; t&agrave;ta kum&agrave;ra, eva&uuml; vad&agrave;mi: yena me ida&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; anuppavatteyy&agrave;si, m&agrave; kho me tva&uuml; antimapuriso ahos&atilde;'ti.</P>
<P>Atha kho &agrave;nanda,ra中o makh&agrave;devo putto kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave; imasmi&uuml;yeva makh&agrave;devambavane kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji. So mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;2, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;2, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;,tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena [PTS Page 078] [\q 78/] pharitv&agrave; vih&agrave;si. Ra中o kho pan&agrave;nanda, makh&agrave;devassa putto catur&agrave;s&atilde;tivassasahass&agrave;ni kum&agrave;raki&euml;ita&uuml; k&atilde;&euml;i, catur&agrave;s&atilde;tivassasahass&agrave;ni oparajja&uuml; k&agrave;resi, catur&agrave;s&atilde;tivassasahass&agrave;ni rajja&uuml; k&agrave;resi, catur&agrave;s&atilde;tivassasahass&agrave;ni imasmi&uuml;yeva makh&agrave;devambavane ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito brahmacariya&uuml; cari. So catt&agrave;ro brahmavih&agrave;re bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmalok&aring;pago ahosi.</P>
<P>Ra中o kho pan&agrave;nanda,makh&agrave;devassa puttappaputtak&agrave;2. Tassa parampar&agrave; catur&agrave;s&atilde;tikhattiyasahass&agrave;ni3 imasmi&uuml;yeva makh&agrave;devambavane kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;su. Te mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihari&uuml;su. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;4. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; vihari&uuml;su. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;2, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihari&uuml;su.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sabbatthat&agrave;ya-s&atilde;mu. 2.&nbsp;Puttappaputtik&agrave; -s&atilde;mu. 3.&nbsp;Catur&agrave;s&atilde;tir&agrave;jasahass&agrave;ni-machasa&uuml; catur&agrave;s&atilde;tisahass&agrave;ni-sy&agrave; 4.&nbsp;Catuttha&uuml;-machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 458] [\x 458/]</P>
<P>Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihari&uuml;su. Te catur&agrave;s&atilde;tivassasahass&agrave;ni kum&agrave;raki&euml;ita&uuml; k&atilde;&euml;i&uuml;su, catur&agrave;s&atilde;tivassasahass&agrave;ni oparajja&uuml;1 k&agrave;resu&uuml;,catur&agrave;s&atilde;tivassasahass&agrave;ni rajja&uuml; k&agrave;resu&uuml;, catur&agrave;s&atilde;tivassasahass&agrave;ni imasmi&uuml;yeva makh&agrave;devambavane ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; brahmacariya&uuml; cari&uuml;su. Te catt&agrave;ro brahmavih&agrave;re bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmalok&aring;pag&agrave; ahesu&uuml;.</P>
<P>Nimi tesa&uuml; r&agrave;j&agrave;na&uuml;2 pacchimako ahosi dhammiko dhammar&agrave;j&agrave;, dhamme &ntilde;hito mah&agrave;r&agrave;j&agrave; dhamma&uuml; carati br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca, uposatha勺a upavasati c&agrave;tuddasi&uuml; pa勺adasi&uuml; a&ntilde;&ntilde;hami勺a pakkhassa.</P>
<P>Bh&aring;tapubba&uuml; &agrave;nanda, dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; [PTS Page 079] [\q 79/] sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: 'l&agrave;bh&agrave; vata bho videh&agrave;na&uuml;, suladdha&uuml; vata3 bho videh&agrave;na&uuml;. Yesa&uuml; nimir&agrave;j&agrave; dhammiko dhammar&agrave;j&agrave; dhamme &ntilde;hito mah&agrave;r&agrave;j&agrave; dhamma&uuml; carati br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca, uposatha勺a upavasati c&agrave;tuddasi&uuml; pa勺adasi&uuml; a&ntilde;&ntilde;hami勺a pakkhass&agrave;ti.</P>
<P>Atha kho &agrave;nanda, sakko dev&agrave;namindo deve t&agrave;vati&uuml;se &agrave;mantesi: 'iccheyy&agrave;tha no tumhe m&agrave;ris&agrave;, nimi&uuml; r&agrave;j&agrave;na&uuml; da&ntilde;&ntilde;hu'nti. Icch&agrave;ma maya&uuml; m&agrave;risa, nimi&uuml; r&agrave;j&agrave;na&uuml; da&ntilde;&ntilde;hunti. Tena kho pana samayena nimi r&agrave;j&agrave; tadahuposathe pa&otilde;&otilde;arase sas&atilde;sa&uuml; nah&agrave;to4 uposathiko upari p&agrave;s&agrave;davaragato nisinno hoti. Atha kho &agrave;nanda, sakko dev&agrave;namindo seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, evameva&uuml; devesu t&agrave;vati&uuml;sesu antarahito nimissa ra中o pamukhe5 p&agrave;turahosi. Atha kho &agrave;nanda, sakko dev&agrave;namindo nimi&uuml; r&agrave;j&agrave;na&uuml; etadavoca: 'l&agrave;bh&agrave; te mah&agrave;r&agrave;ja,suladdha&uuml; te mah&agrave;r&agrave;ja, dev&agrave; te mah&agrave;r&agrave;ja t&agrave;vati&uuml;s&agrave;sudhamm&agrave;ya sabh&agrave;ya&uuml; kittayam&agrave;nar&aring;p&agrave; sannisinn&agrave;: 'l&agrave;bh&agrave; vata bho videh&agrave;na&uuml;, suladdha&uuml; vata bho videh&agrave;na&uuml; yesa&uuml; nimi r&agrave;j&agrave; dhammiko dhammar&agrave;j&agrave; dhamme &ntilde;hito mah&agrave;r&agrave;j&agrave; dhamma&uuml; carati br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca, uposatha勺a upavasati c&agrave;tuddasi&uuml; pa勺adasi&uuml; a&ntilde;&ntilde;hami勺a pakkhass&agrave;'ti. Dev&agrave; te mah&agrave;r&agrave;ja, t&agrave;vati&uuml;s&agrave; dassanak&agrave;m&agrave;, tassa te aha&uuml; mah&agrave;r&agrave;ja, sahassayutta&uuml; &agrave;ja中aratha&uuml; pahi&otilde;iss&agrave;mi, abhiruheyy&agrave;si mah&agrave;r&agrave;ja, dibba&uuml; y&agrave;na&uuml; avikampam&agrave;no'ti.</P>
<P>Adhiv&agrave;sesi kho &agrave;nanda,nimir&agrave;j&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;nanda, sakko dev&agrave;namindo nimissa ra中o adhiv&agrave;sana&uuml; viditv&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya. Evameva&uuml; nimissa ra中o pamukhe antarahito devesu t&agrave;vati&uuml;sesu p&agrave;turahosi.</P>
<P>-------------------------</P>
<P>1.&nbsp;Uparajja&uuml;-sy&agrave;,machasa&uuml;. 2.&nbsp;R&agrave;j&agrave;-sy&agrave;. 3.&nbsp;Suladdhal&agrave;bh&agrave;vata-s&atilde;mu.</FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;S&atilde;sanah&agrave;to-sy&agrave; s&atilde;sa&uuml; nah&agrave;to-[PTS] 5.&nbsp;Sammukhe-sy&agrave;.</P>
<P>[BJT Page 460] [\x 460/]</P>
<P>Atha kho &agrave;nanda, sakko dev&agrave;namindo m&agrave;talisa&iuml;g&agrave;haka&uuml; &agrave;mantesi: ehi tva&uuml; samma m&agrave;tali, sahassayutta&uuml; &agrave;ja中aratha&uuml; yojetv&agrave; nimi&uuml; r&agrave;j&agrave;na&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadesi: 'aya&uuml; te mah&agrave;r&agrave;ja, sahassayutto &agrave;ja中aratho sakkena dev&agrave;namindena pesito. Abhirubheyy&agrave;si mah&agrave;r&agrave;ja, dibba&uuml; [PTS Page 080] [\q 80/] y&agrave;na&uuml; avikampam&agrave;no'ti. Eva&uuml; bhaddantav&agrave;ti2 kho &agrave;nanda, m&agrave;tali sa&iuml;g&agrave;hako sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; sahassayutta&uuml; &agrave;ja中aratha&uuml; yojetv&agrave; nimi&uuml; r&agrave;j&agrave;na&uuml; upasa&iuml;kamitv&agrave; etadavoca: 'aya&uuml; te mah&agrave;r&agrave;ja sahassayutto &agrave;ja中aratho sakkena dev&agrave;namindena pesito, abhiruha mah&agrave;r&agrave;ja, dibba&uuml; y&agrave;na&uuml; avikampam&agrave;no. Api ca mah&agrave;r&agrave;ja, katamena ta&uuml; nemi, yena v&agrave; p&agrave;pakamm&agrave; p&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedenti, yena v&agrave; kaly&agrave;&otilde;akamm&agrave; kaly&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedent&atilde;'ti?. Ubhayeneva ma&uuml; m&agrave;tali neh&atilde;ti. Samp&agrave;pesi3 kho &agrave;nanda, m&agrave;talisa&iuml;g&agrave;hako nimi&uuml; r&agrave;j&agrave;na&uuml; sudhamma&uuml; sabha&uuml;4. Addas&agrave; kho &agrave;nanda, sakko dev&agrave;namindo nimi&uuml; r&agrave;j&agrave;na&uuml; d&aring;ratova &agrave;gacchanta&uuml;,disv&agrave;na nimi&uuml; r&agrave;j&agrave;na&uuml; etadavoca:</P>
<P>Ehi kho mah&agrave;r&agrave;ja, sv&agrave;gata&uuml;5 mah&agrave;r&agrave;ja, dev&agrave; te6 mah&agrave;r&agrave;ja, t&agrave;vati&uuml;s&agrave; sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; kittayam&agrave;nar&aring;p&agrave; sannisinn&agrave;, 'l&agrave;bh&agrave; vata bho videh&agrave;na&uuml;, suladdha&uuml; vata7 bho videh&agrave;na&uuml;, yesa&uuml; nimi r&agrave;j&agrave; dhammiko dhammar&agrave;j&agrave; dhamme &ntilde;hito mah&agrave;r&agrave;j&agrave; dhamma&uuml; carati br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca. Uposatha勺a upavasati c&agrave;tuddasi&uuml; pa勺adasi&uuml; a&ntilde;&ntilde;hami勺a pakkhass&agrave;'ti. Dev&agrave; te mah&agrave;r&agrave;ja, t&agrave;vati&uuml;s&agrave; dassanak&agrave;m&agrave;, abhirama mah&agrave;r&agrave;ja, devesu dev&agrave;nubh&agrave;ven&agrave;ti. Ala&uuml; m&agrave;risa, tattheva ma&uuml; mithila&uuml; pa&ntilde;inetu. Tatth&agrave;ha&uuml; dhamma&uuml; cariss&agrave;mi br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca, uposatha勺a upavasiss&agrave;mi c&agrave;tuddasi&uuml; pa勺adasi&uuml; a&ntilde;&ntilde;hami勺a pakkhass&agrave;ti atha kho ananda, sakko dev&agrave;namindo m&agrave;tali sa&iuml;g&agrave;haka&uuml; &agrave;mantesi: ehi tva&uuml; samma m&agrave;tali, sahassayutta&uuml; &agrave;ja中aratha&uuml; yojetv&agrave; nimi&uuml; r&agrave;j&agrave;na&uuml; tattheva mitila&uuml; pa&ntilde;ineh&atilde;ti. Eva&uuml; bhaddantav&agrave;ti kho &agrave;nanda, m&agrave;talisa&iuml;g&agrave;hako sakkassa dev&agrave;namindassa pa&ntilde;issutv&agrave; sahassayutta&uuml; &agrave;ja中aratha&uuml; yojetv&agrave; nimi&uuml; r&agrave;j&agrave;na&uuml; tattheva mithila&uuml; pa&ntilde;inesi.</P>
<P>Tatra suda&uuml; &agrave;nanda, nimir&agrave;j&agrave; dhamma&uuml; carati br&agrave;hma&otilde;agahapatikesu negamesu ceva j&agrave;napadesu ca, uposatha勺a [PTS Page 081] [\q 81/] upavasati c&agrave;tuddasi&uuml; pa勺adasi&uuml; a&ntilde;&ntilde;hami勺a pakkhassa. Atha kho &agrave;nanda, nimir&agrave;j&agrave; bahunna&uuml; vassasahass&agrave;na&uuml; accayena kappaka&uuml; &agrave;mantesi, 'yad&agrave; me samma kappaka, passeyy&agrave;si sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, atha me &agrave;roceyy&agrave;s&atilde;'ti. Eva&uuml; dev&agrave;ti kho &agrave;nanda, kappako nimissa ra中o paccassosi. Addas&agrave; kho &agrave;nanda, kappako bahunna&uuml; vass&agrave;na&uuml; bahunna&uuml; vassasat&agrave;na&uuml; bahunna&uuml; vassasahass&agrave;na&uuml; accayena nimissa ra中o sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, disv&agrave;na nimi&uuml; r&agrave;j&agrave;na&uuml; etadavoca: p&agrave;tubh&aring;t&agrave; kho devassa devad&aring;t&agrave;, dissanti sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;n&atilde;'ti. Tena hi samma</P>
<P>--------------------------</P>
<P>1.&nbsp;M&agrave;tali&uuml; sa&iuml;g&agrave;haka&uuml;-machasa&uuml;,sy&agrave; 2.&nbsp;Eva&uuml; hotu bhaddantav&agrave;ti-[PTS] 3.&nbsp;Sampavesesi-sy&agrave;,machasa&uuml; 4.&nbsp;Sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml;-sy&agrave; 5.&nbsp;S&agrave;gata&uuml;-s&atilde;mu.[PTS] 6.&nbsp;Ta dassanak&agrave;m&agrave;- machasa&uuml;. 7.&nbsp;Suladdhal&agrave;bh&agrave; vata-s&atilde;mu.</P>
<P>[BJT Page 462] [\x 462/]</P>
<P>Kappaka,t&agrave;ni palit&agrave;ni s&agrave;dhuka&uuml; sa&otilde;&oacute;&agrave;sena uddharitv&agrave; mama a大alismi&uuml; pati&ntilde;&ntilde;h&agrave;peh&atilde;'ti. Eva&uuml; dev&agrave;ti kho &agrave;nanda, kappako nimissa ra中o pa&ntilde;isutv&agrave; t&agrave;ni palit&agrave;ni s&agrave;dhuka&uuml; sa&otilde;&oacute;&agrave;sena uddharitv&agrave; nimissa ra中o a大alismi&uuml; pati&ntilde;&ntilde;h&agrave;pesi. Atha kho &agrave;nanda, nimi r&agrave;j&agrave; kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; &agrave;mant&agrave;petv&agrave; etadavoca: 'p&agrave;tubh&aring;t&agrave; kho me t&agrave;ta kum&agrave;ra, devad&aring;t&agrave;, dissanti sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, bhutt&agrave; kho pana me m&agrave;nusak&agrave; k&agrave;m&agrave;, samayo dibbe k&agrave;me pariyesitu&uuml;. Ehi tva&uuml; t&agrave;ta kum&agrave;ra, ima&uuml; rajja&uuml; pa&ntilde;ipajja, aha&uuml; pana kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajiss&agrave;mi. Tena hi t&agrave;ta kum&agrave;ra, yad&agrave; tvampi passeyy&agrave;si sirasmi&uuml; palit&agrave;ni j&agrave;t&agrave;ni, atha kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyy&agrave;si, yena me ida&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; anuppavatteyy&agrave;si, m&agrave; kho me tva&uuml; antimapuriso ahosi. Yasmi&uuml; kho t&agrave;ta kum&agrave;ra, purisayuge vattam&agrave;ne evar&aring;passa kaly&agrave;&otilde;assa va&ntilde;&ntilde;assa samucchedo hoti, so tesa&uuml; antimapuriso hoti. Ta&uuml; t&agrave;ha&uuml; t&agrave;ta kum&agrave;ra, eva&uuml; vad&agrave;mi: 'yena me ida&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita anuppavatteyy&agrave;si, m&agrave; kho me tva&uuml; antimapuriso ahos&atilde;'ti.</P>
<P>Atha kho &agrave;nanda, r&agrave;j&agrave; makh&agrave;devo kappakassa g&agrave;mavara&uuml; datv&agrave; je&ntilde;&ntilde;haputta&uuml; kum&agrave;ra&uuml; s&agrave;dhuka&uuml; rajje samanus&agrave;sitv&agrave; imasmi&uuml;yeva makh&agrave;devambavane kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji. So mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; [PTS Page 082] [\q 82/] tatiya&uuml;, tath&agrave; catutthi&uuml;2, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;2, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si, upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vih&agrave;si. Tath&agrave; dutiya&uuml;,tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vih&agrave;si,</P>
<P>Nimi kho pan&agrave;nanda, r&agrave;j&agrave; catur&agrave;s&atilde;tivassasahass&agrave;ni kum&agrave;rak&atilde;&euml;ita&uuml; k&atilde;&euml;i, catur&agrave;s&atilde;tivassasahass&agrave;ni oparajja&uuml; k&agrave;resi, catur&agrave;s&atilde;tivassasahass&agrave;ni rajja&uuml; k&agrave;resi, catur&agrave;s&atilde;ti vassasahass&agrave;ni imasmi&uuml;yeva makh&agrave;devambavane ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito brahmacariya&uuml; cari. So catt&agrave;ro brahmavih&agrave;re bh&agrave;vetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmalok&aring;pago ahosi.</P>
<P>Nimissa kho pan&agrave;nanda, ra中o kal&agrave;rajanako n&agrave;ma putto ahosi. So na ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji. So ta&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; samucchindi. So tesa&uuml; antimapuriso ahosi. Siy&agrave; kho pana te &agrave;nanda, evamassa: a中o n&aring;na tena samayena r&agrave;j&agrave; makh&agrave;devo</P>
<P>[BJT Page 464] [\x 464/]</P>
<P>Ahosi yena1 ta&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihitanti2. Na kho paneta&uuml; &agrave;nanda, eva&uuml; da&ntilde;&ntilde;habba&uuml;. Aha&uuml; tena samayena r&agrave;j&agrave; makh&agrave;devo ahosi&uuml;., Aha&uuml; ta&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihini&uuml;3 may&agrave; ta&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; pacchim&agrave; janat&agrave; anuppavattesi. Ta&uuml; kho pan&agrave;nanda, kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi中&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva brahmalok&aring;papattiy&agrave;.</P>
<P>Ida&uuml; kho pan&agrave;nanda, etarahi may&agrave; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi中&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Katam&agrave; c&agrave;nanda,etarahi may&agrave; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi中&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;jivo [PTS Page 083] [\q 83/] samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; kho &agrave;nanda, etarahi may&agrave; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; ekkanta nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi中&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Ta&uuml; kho aha&uuml; &agrave;nanda, eva&uuml; vad&agrave;mi: yena me ida&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; anuppavatteyy&agrave;tha. M&agrave; kho me tumhe antimasuris&agrave; ahuvattha. Yasmi&uuml; kho &agrave;nanda, purisayuge vattam&agrave;ne evar&aring;passa kaly&agrave;&otilde;assa va&ntilde;&ntilde;assa samucchedo hoti, so tesa&uuml; antimapuriso hoti. Ta&uuml; vo aha&uuml; &agrave;nanda, eva&uuml; vad&agrave;mi: yena me ida&uuml; kaly&agrave;&otilde;a&uuml; va&ntilde;&ntilde;a&uuml; nihita&uuml; anuppavatteyy&agrave;tha. M&agrave; kho me tumhe antimapuris&agrave; ahuvatth&agrave;'ti.</P>
<P>Idamavoca bhagav&agrave; attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinanditi.</P>
<P>Makh&agrave;deva4 sutta&uuml; tatiya&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Yo-s&atilde;mu. 2.&nbsp;Nihin&atilde;ti-s&atilde;mu 3.&nbsp;Nihani&uuml;-[PTS] 4.&nbsp;Maghadeva-machasa&uuml;,sy&agrave;.</P>
</FONT></BODY>
</HTML>
