<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>084-madhura-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b></small><br>
<big><big><big>M.84 W Madhura<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji czcigodny Maha Kaccana
mieszka&#322; w Madhura w Gaju Gunda. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2.Kr&oacute;l Avantiputta z Madhura us&#322;ysza&#322;: &#8222;Pustelnik Kaccana
mieszka w Madhura w Gaju Gunda. Taka to roznios&#322;a si&#281; dobra wie&#347;&#263;
o mistrzu Kaccanie: &#8222;Jest m&#261;dry, rozs&#261;dny, roztropny uczony,
elokwentny i bystry, jest wiekowy i jest arahatam. Dobrze jest
widzie&#263; takich arahat&oacute;w&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Kr&oacute;l Avantiputta rozkaza&#322; przygotowa&#263; zaprz&#281;gi karet i
po wej&#347;ciu do karety wyjecha&#322; z Madhura z pe&#322;n&#261; kr&oacute;lewsk&#261; pomp&#261;
aby zobaczy&#263; czcigodnego Maha Kaccan&#281;. Dojecha&#322; tak daleko na ile
pozwoli&#322;a na to droga i wtedy wysiad&#322; z karety i poszed&#322; dalej
pieszo do czcigodnego Maha Kaccany. Wymieni&#322; z nim pozdrowienia i
kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona
usiad&#322; z boku i powiedzia&#322;: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Mistrzu Kaccana, bramini m&oacute;wi&#261; tak: 'Bramini s&#261; najwy&#380;sz&#261;
kast&#261;, ci z innych kast s&#261; gorsi, bramini s&#261; najja&#347;niejsz&#261;
kast&#261;, ci z innych kast s&#261; ciemni. Tylko bramini s&#261; oczyszczeni,
nie nie-bramini, jedynie bramini s&#261; synami Brahmy, potomstwem Brahmy
zrodzonymi z jego ust, zrodzonymi z Brahmy, stworzonymi przez
Brahm&#281;, spadkobiercami Brahmy'. Co mistrz Kaccana o tym powie?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;To jest tylko powiedzenie w &#347;wiecie, wielki kr&oacute;lu, &#380;e
'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi, bramini
s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni. Tylko
bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261; synami
Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z Brahmy,
stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'. I jest spos&oacute;b
przez kt&oacute;ry mo&#380;e
by&#263;
zrozumiane, &#380;e to twierdzenie bramin&oacute;w jest tylko powiedzeniem w
&#347;wiecie. Jak my&#347;lisz wielki kr&oacute;lu? Je&#380;eli szlachetny prosperuje
w
bogactwie, ziarnie, srebrze, z&#322;ocie, czy b&#281;d&#261; tu szlachetni,
kt&oacute;rzy wstan&#261; przed nim i spoczn&#261; za nim, kt&oacute;rzy b&#281;d&#261;
gotowi
s&#322;u&#380;y&#263; mu, stara&#263; si&#281; go zadowoli&#263; i m&oacute;wi&#263; s&#322;odko do niego i
czy b&#281;d&#261; tu r&oacute;wnie&#380; bramini, kupcy i pracownicy, kt&oacute;rzy
b&#281;d&#261;
robi&#263; tak samo?&#8221; &#8222;B&#281;d&#261;, mistrzu Kaccana&#8221;. &#8222;Jak my&#347;lisz
wielki kr&oacute;lu? Je&#380;eli bramin prosperuje w bogactwie, ziarnie,
srebrze, z&#322;ocie, czy b&#281;d&#261; tu bramini, kt&oacute;rzy wstan&#261; przed nim
i spoczn&#261; za nim, kt&oacute;rzy b&#281;d&#261; gotowi s&#322;u&#380;y&#263; mu, stara&#263; si&#281;
go zadowoli&#263; i m&oacute;wi&#263; s&#322;odko do niego i czy b&#281;d&#261; tu
r&oacute;wnie&#380;&nbsp; kupcy i pracownicy i szlachetni kt&oacute;rzy b&#281;d&#261;
robi&#263; tak samo?&#8221;
&#8222;B&#281;d&#261;, mistrzu Kaccana&#8221;. &#8222;Jak my&#347;lisz wielki kr&oacute;lu? Je&#380;eli
kupiec prosperuje w bogactwie, ziarnie, srebrze, z&#322;ocie, czy b&#281;d&#261;
tu kupcy, kt&oacute;rzy wstan&#261; przed nim i spoczn&#261; za nim,
kt&oacute;rzy
b&#281;d&#261; gotowi s&#322;u&#380;y&#263; mu, stara&#263; si&#281; go zadowoli&#263; i m&oacute;wi&#263;
s&#322;odko do niego i czy b&#281;d&#261; tu r&oacute;wnie&#380; pracownicy, szlachetni i
bramini, kt&oacute;rzy b&#281;d&#261; robi&#263; tak samo?&#8221; &#8222;B&#281;d&#261;, mistrzu
Kaccana&#8221;. &#8222;Jak my&#347;lisz wielki kr&oacute;lu? Je&#380;eli pracownik
prosperuje w bogactwie, ziarnie, srebrze, z&#322;ocie, czy b&#281;d&#261; tu
pracownicy, kt&oacute;rzy wstan&#261; przed nim i spoczn&#261; za nim,
kt&oacute;rzy b&#281;d&#261;
gotowi s&#322;u&#380;y&#263; mu, stara&#263; si&#281; go zadowoli&#263; i m&oacute;wi&#263; s&#322;odko do
niego i czy b&#281;d&#261; tu r&oacute;wnie&#380; szlachetni, bramini i kupcy,
kt&oacute;rzy
b&#281;d&#261; robi&#263; tak samo?&#8221; &#8222;B&#281;d&#261;, mistrzu Kaccana&#8221;. &#8222;Jak
my&#347;lisz wielki kr&oacute;lu? Je&#380;eli tak jest, to czy te cztery kasty s&#261;
takie same czy nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Z
pewno&#347;ci&#261;, je&#380;eli tak jest mistrzu Kaccana, to te cztery kasty s&#261;
takie same i nie ma mi&#281;dzy nimi r&oacute;&#380;nicy, kt&oacute;r&#261; bym
widzia&#322;&#8221;.
&#8222;To jest spos&oacute;b, wielki kr&oacute;lu, przez kt&oacute;ry mo&#380;e
by&#263; zrozumiane
jak te twierdzenie bramin&oacute;w jest tylko powiedzeniem w &#347;wiecie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Jak my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e szlachetny
b&#281;dzie
zabija&#322; &#380;ywe istoty, zabiera&#322; to co niedane, b&#322;&#281;dnie prowadzi&#322;
si&#281; co do zmys&#322;owych przyjemno&#347;ci, m&oacute;wi&#322; fa&#322;szywie, m&oacute;wi&#322;
z&#322;o&#347;liwie, m&oacute;wi&#322; ostro, obmawia&#322;, by&#322; po&#380;&#261;dliwy, mia&#322; umys&#322;
o z&#322;ej woli i utrzymywa&#322; b&#322;&#281;dny pogl&#261;d. Po rozpadzie cia&#322;a, po
&#347;mierci, czy pojawi&#322;by si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, nawet w piekle, czy nie, jak ci si&#281; wydaje w tym
wypadku?&#8221; &#8222;Gdyby ten szlachetny by&#322; takim, to pojawi&#322;by si&#281; w
stanie deprywacji, nieszcz&#281;&#347;liwej destynacji, nawet w piekle. Tak
mi si&#281; wydaje w tym wypadku i tak us&#322;ysza&#322;em od arahat&oacute;w&#8221;. &#8222;Jak
my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e bramin b&#281;dzie zabija&#322;
&#380;ywe
istoty, zabiera&#322; to co niedane, b&#322;&#281;dnie prowadzi&#322; si&#281; co do
zmys&#322;owych przyjemno&#347;ci, m&oacute;wi&#322; fa&#322;szywie, m&oacute;wi&#322;
z&#322;o&#347;liwie,
m&oacute;wi&#322; ostro, obmawia&#322;, by&#322; po&#380;&#261;dliwy, mia&#322; umys&#322; o z&#322;ej woli
i utrzymywa&#322; b&#322;&#281;dny pogl&#261;d. Po rozpadzie cia&#322;a, po &#347;mierci, czy
pojawi&#322;by si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji,
nawet w piekle, czy nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Gdyby
ten bramin by&#322; takim, to pojawi&#322;by si&#281; w stanie deprywacji,
nieszcz&#281;&#347;liwej destynacji, nawet w piekle. Tak mi si&#281; wydaje w tym
wypadku i tak us&#322;ysza&#322;em od arahat&oacute;w&#8221;. &#8222;Jak my&#347;lisz wielki
kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e kupiec b&#281;dzie zabija&#322; &#380;ywe istoty,
zabiera&#322; to co niedane, b&#322;&#281;dnie prowadzi&#322; si&#281; co do zmys&#322;owych
przyjemno&#347;ci, m&oacute;wi&#322; fa&#322;szywie, m&oacute;wi&#322; z&#322;o&#347;liwie,
m&oacute;wi&#322;
ostro, obmawia&#322;, by&#322; po&#380;&#261;dliwy, mia&#322; umys&#322; o z&#322;ej woli i
utrzymywa&#322; b&#322;&#281;dny pogl&#261;d. Po rozpadzie cia&#322;a, po &#347;mierci, czy
pojawi&#322;by si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji,
nawet w piekle, czy nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Gdyby
ten kupiec by&#322; takim, to pojawi&#322;by si&#281; w stanie deprywacji,
nieszcz&#281;&#347;liwej destynacji, nawet w piekle. Tak mi si&#281; wydaje w tym
wypadku i tak us&#322;ysza&#322;em od arahat&oacute;w&#8221;. &#8222;Jak my&#347;lisz wielki
kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e pracownik b&#281;dzie zabija&#322; &#380;ywe istoty,
zabiera&#322; to co niedane, b&#322;&#281;dnie prowadzi&#322; si&#281; co do zmys&#322;owych
przyjemno&#347;ci, m&oacute;wi&#322; fa&#322;szywie, m&oacute;wi&#322; z&#322;o&#347;liwie,
m&oacute;wi&#322;
ostro, obmawia&#322;, by&#322; po&#380;&#261;dliwy, mia&#322; umys&#322; o z&#322;ej woli i
utrzymywa&#322; b&#322;&#281;dny pogl&#261;d. Po rozpadzie cia&#322;a, po &#347;mierci, czy
pojawi&#322;by si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji,
nawet w piekle, czy nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Gdyby
ten pracownik by&#322; takim, to pojawi&#322;by si&#281; w stanie deprywacji,
nieszcz&#281;&#347;liwej destynacji, nawet w piekle. Tak mi si&#281; wydaje w tym
wypadku i tak us&#322;ysza&#322;em od arahat&oacute;w&#8221;. &#8222;Jak my&#347;lisz wielki
kr&oacute;lu? Je&#380;eli tak jest, to czy te cztery kasty s&#261; takie same czy
nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Z pewno&#347;ci&#261;, je&#380;eli
tak jest mistrzu Kaccana, to te cztery kasty s&#261; takie same i nie ma
mi&#281;dzy nimi r&oacute;&#380;nicy, kt&oacute;r&#261; bym widzia&#322;&#8221;. &#8222;To jest
spos&oacute;b,
wielki kr&oacute;lu, przez kt&oacute;ry mo&#380;e by&#263; zrozumiane jak te
twierdzenie
bramin&oacute;w jest tylko powiedzeniem w &#347;wiecie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Jak my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e szlachetny
b&#281;dzie
powstrzymywa&#322; si&#281; od zabijania &#380;ywych istot, od zabierania tego
co niedane, od b&#322;&#281;dnego prowadzenia si&#281; co do zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej mowy, od ostrej
mowy, od obmowy, nie by&#322;by po&#380;&#261;dliwy, nie mia&#322;by umys&#322;u o z&#322;ej
woli i b&#281;dzie utrzymywa&#322; w&#322;a&#347;ciwy pogl&#261;d. Po rozpadzie cia&#322;a, po
&#347;mierci, czy pojawi&#322;by si&#281; w szcz&#281;&#347;liwej destynacji, nawet w
&#347;wiecie niebia&#324;skim, czy nie, jak ci si&#281; wydaje w tym wypadku?&#8221;
&#8222;Gdyby ten szlachetny by&#322; takim, to pojawi&#322;by si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w &#347;wiecie niebia&#324;skim. Tak mi si&#281; wydaje w tym
wypadku i tak us&#322;ysza&#322;em od arahat&oacute;w&#8221;. &#8222;Jak my&#347;lisz wielki
kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e bramin b&#281;dzie powstrzymywa&#322; si&#281; od
zabijania &#380;ywych istot, od zabierania tego co niedane, od b&#322;&#281;dnego
prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej mowy,
od z&#322;o&#347;liwej mowy, od ostrej mowy, od obmowy, nie by&#322;by po&#380;&#261;dliwy,
nie mia&#322;by umys&#322;u o z&#322;ej woli i b&#281;dzie utrzymywa&#322; w&#322;a&#347;ciwy pogl&#261;d. Po
rozpadzie cia&#322;a, po &#347;mierci, czy pojawi&#322;by si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w &#347;wiecie niebia&#324;skim, czy nie, jak ci si&#281;
wydaje w tym wypadku?&#8221; &#8222;Gdyby ten bramin by&#322; takim, to pojawi&#322;by
si&#281; w szcz&#281;&#347;liwej destynacji, nawet w &#347;wiecie niebia&#324;skim. Tak
mi si&#281; wydaje w tym wypadku i tak us&#322;ysza&#322;em od arahat&oacute;w&#8221;. &#8222;Jak
my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e kupiec b&#281;dzie
powstrzymywa&#322;
si&#281; od zabijania &#380;ywych istot, od zabierania tego co niedane, od
b&#322;&#281;dnego prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, od
fa&#322;szywej mowy, od z&#322;o&#347;liwej mowy, od ostrej mowy, od obmowy, nie
by&#322;by po&#380;&#261;dliwy, nie mia&#322;by umys&#322;u o z&#322;ej woli i b b&#281;dzie utrzymywa&#322;
w&#322;a&#347;ciwy pogl&#261;d. Po rozpadzie cia&#322;a, po &#347;mierci, czy pojawi&#322;by
si&#281; w szcz&#281;&#347;liwej destynacji, nawet w &#347;wiecie niebia&#324;skim, czy
nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Gdyby ten kupiec by&#322;
takim, to pojawi&#322;by si&#281; w szcz&#281;&#347;liwej destynacji, nawet w &#347;wiecie
niebia&#324;skim. Tak mi si&#281; wydaje w tym wypadku i tak us&#322;ysza&#322;em od
arahat&oacute;w&#8221;. "Jak my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e
pracownik
b&#281;dzie powstrzymywa&#322; si&#281; od zabijania &#380;ywych istot, od
zabierania tego co niedane, od b&#322;&#281;dnego prowadzenia si&#281; co do
zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej mowy,
od ostrej mowy, od obmowy, nie by&#322;by po&#380;&#261;dliwy, nie mia&#322;by umys&#322;u
o z&#322;ej woli i b&#281;dzie utrzymywa&#322; w&#322;a&#347;ciwy pogl&#261;d. Po rozpadzie cia&#322;a,
po &#347;mierci, czy pojawi&#322;by si&#281; w szcz&#281;&#347;liwej destynacji, nawet w
&#347;wiecie niebia&#324;skim, czy nie, jak ci si&#281; wydaje w tym wypadku?&#8221;
&#8222;Gdyby ten pracownik by&#322; takim, to pojawi&#322;by si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w &#347;wiecie niebia&#324;skim. Tak mi si&#281; wydaje w tym
wypadku i tak us&#322;ysza&#322;em od arahat&oacute;w&#8221;. &#8222;Jak my&#347;lisz wielki
kr&oacute;lu? Je&#380;eli tak jest, to czy te cztery kasty s&#261; takie same czy
nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Z pewno&#347;ci&#261;, je&#380;eli
tak jest mistrzu Kaccana, to te cztery kasty s&#261; takie same i nie ma
mi&#281;dzy nimi r&oacute;&#380;nicy, kt&oacute;r&#261; bym widzia&#322;&#8221;. &#8222;To jest
spos&oacute;b,
wielki kr&oacute;lu, przez kt&oacute;ry mo&#380;e by&#263; zrozumiane jak te
twierdzenie
bramin&oacute;w jest tylko powiedzeniem w &#347;wiecie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Jak my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e szlachetny
w&#322;amywa&#322;by
si&#281; do dom&oacute;w, pl&#261;drowa&#322; bogactwo innych, dokonywa&#322; w&#322;ama&#324;,
urz&#261;dza&#322;
zasadzki na drogach, czy uwodzi&#322; cudze &#380;ony i je&#380;eli twoi ludzie
aresztowaliby go i wydali tobie m&oacute;wi&#261;c: 'Panie, to jest
winowajca,
ska&#380; go na tak&#261; kar&#281; jak&#261; chcesz' jakby&#347; go potraktowa&#322;?&#8221;
&#8222;Zarz&#261;dzi&#322;bym na nim egzekucj&#281;, mistrzu Kaccana, lub ukara&#322;
grzywn&#261;, albo wygna&#322;, albo zrobi&#322;bym z nim to na co zas&#322;uguje.
Dlaczego tak jest? Poniewa&#380; straci&#322; on sw&oacute;j uprzedni status
szlachetnego i jest prosto rozpoznawany jako bandyta&#8221;. &#8222;Jak
my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e bramin w&#322;amywa&#322;by si&#281;
do
dom&oacute;w, pl&#261;drowa&#322; bogactwo innych, dokonywa&#322; w&#322;ama&#324;, urz&#261;dza&#322;
zasadzki na drogach, czy uwodzi&#322; cudze &#380;ony i je&#380;eli twoi ludzie
aresztowaliby go i wydali tobie m&oacute;wi&#261;c: 'Panie, to jest
winowajca,
ska&#380; go na tak&#261; kar&#281; jak&#261; chcesz' jakby&#347; go potraktowa&#322;?&#8221;
&#8222;Zarz&#261;dzi&#322;bym na nim egzekucj&#281;, mistrzu Kaccana, lub ukara&#322;
grzywn&#261;, albo wygna&#322;, albo zrobi&#322;bym z nim to na co zas&#322;uguje.
Dlaczego tak jest? Poniewa&#380; straci&#322; on sw&oacute;j uprzedni status
bramina i jest prosto rozpoznawany jako bandyta&#8221;. &#8222;Jak my&#347;lisz
wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e kupiec w&#322;amywa&#322;by si&#281; do
dom&oacute;w,
pl&#261;drowa&#322; bogactwo innych, dokonywa&#322; w&#322;ama&#324;, urz&#261;dza&#322; zasadzki na
drogach, czy uwodzi&#322; cudze &#380;ony i je&#380;eli twoi ludzie aresztowaliby
go i wydali tobie m&oacute;wi&#261;c: 'Panie, to jest winowajca, ska&#380; go na
tak&#261; kar&#281; jak&#261; chcesz' jakby&#347; go potraktowa&#322;?&#8221; &#8222;Zarz&#261;dzi&#322;bym
na nim egzekucj&#281;, mistrzu Kaccana, lub ukara&#322; grzywn&#261;, albo
wygna&#322;, albo zrobi&#322;bym z nim to na co zas&#322;uguje. Dlaczego tak
jest? Poniewa&#380; straci&#322; on sw&oacute;j uprzedni status kupca i jest
prosto
rozpoznawany jako bandyta&#8221;. "Jak my&#347;lisz wielki kr&oacute;lu?
Za&#322;&oacute;&#380;my,
&#380;e pracownik w&#322;amywa&#322;by si&#281; do dom&oacute;w, pl&#261;drowa&#322; bogactwo innych,
dokonywa&#322; w&#322;ama&#324;, urz&#261;dza&#322; zasadzki na drogach, czy uwodzi&#322;
cudze &#380;ony i je&#380;eli twoi ludzie aresztowaliby go i wydali tobie
m&oacute;wi&#261;c: 'Panie, to jest winowajca, ska&#380; go na tak&#261; kar&#281; jak&#261;
chcesz' jakby&#347; go potraktowa&#322;?&#8221; &#8222;Zarz&#261;dzi&#322;bym na nim
egzekucj&#281;, mistrzu Kaccana, lub ukara&#322; grzywn&#261; albo wygna&#322;, albo
zrobi&#322;bym z nim to na co zas&#322;uguje. Dlaczego tak jest? Poniewa&#380;
straci&#322; on sw&oacute;j uprzedni status pracownika i jest prosto
rozpoznawany jako bandyta&#8221;. &#8222;Jak my&#347;lisz wielki
kr&oacute;lu? Je&#380;eli tak jest, to czy te cztery kasty s&#261; takie same czy
nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Z pewno&#347;ci&#261;, je&#380;eli
tak jest mistrzu Kaccana, to te cztery kasty s&#261; takie same i nie ma
mi&#281;dzy nimi r&oacute;&#380;nicy, kt&oacute;r&#261; bym widzia&#322;&#8221;. &#8222;To jest
spos&oacute;b,
wielki kr&oacute;lu, przez kt&oacute;ry mo&#380;e by&#263; zrozumiane jak te
twierdzenie
bramin&oacute;w jest tylko powiedzeniem w &#347;wiecie. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">9.
&#8222;Jak my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e szlachetny
zgoliwszy
w&#322;osy i brod&#281;, zawdzia&#322;by &#380;&oacute;&#322;t&#261; szat&#281; i odszed&#322; z domowego
&#380;ycia w bezdomno&#347;&#263; gdzie powstrzymywa&#322;by si&#281; od zabijania &#380;ywych
istot, od zabierania tego co niedane i od fa&#322;szywej mowy.
Powstrzymywa&#322;by si&#281; od jedzenia w nocy, jad&#322;by tylko raz dziennie
i utrzymywa&#322;by celibat, b&#281;d&#261;c cnotliwym o dobrym charakterze. Jak
by&#347; go potraktowa&#322;?&#8221; &#8222;Z&#322;o&#380;y&#322;bym mu ho&#322;d, mistrzu Kaccana,
czy wsta&#322;bym przed nim, czy zaprosi&#322;bym by usiad&#322;; albo
zaprosi&#322;bym go by zaakceptowa&#322; szaty, jedzenie, miejsce odpoczynku
i lekarstwa; albo zapewni&#322;bym mu prawn&#261; ochron&#281;, obron&#281; i
protekcj&#281;. Dlaczego tak jest? Poniewa&#380; straci&#322; sw&oacute;j dawny status
szlachetnego i jest prosto rozpoznawany jako pustelnik&#8221;. "Jak
my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e bramin zgoliwszy w&#322;osy
i
brod&#281;, zawdzia&#322;by &#380;&oacute;&#322;t&#261; szat&#281; i odszed&#322; z domowego &#380;ycia w
bezdomno&#347;&#263; gdzie powstrzymywa&#322;by si&#281; od zabijania &#380;ywych istot,
od zabierania tego co niedane i od fa&#322;szywej mowy. Powstrzymywa&#322;by
si&#281; od jedzenia w nocy, jad&#322;by tylko raz dziennie i utrzymywa&#322;by
celibat, b&#281;d&#261;c cnotliwym o dobrym charakterze. Jak by&#347; go
potraktowa&#322;?&#8221; &#8222;Z&#322;o&#380;y&#322;bym mu ho&#322;d, mistrzu Kaccana, czy
wsta&#322;bym przed nim, czy zaprosi&#322;bym by usiad&#322;; albo zaprosi&#322;bym
go by zaakceptowa&#322; szaty, jedzenie, miejsce odpoczynku i lekarstwa;
albo zapewni&#322;bym mu prawn&#261; ochron&#281;, obron&#281; i protekcj&#281;. Dlaczego
tak jest? Poniewa&#380; straci&#322; sw&oacute;j dawny status bramina i jest
prosto
rozpoznawany jako pustelnik&#8221;. &#8222;Jak my&#347;lisz wielki kr&oacute;lu?
Za&#322;&oacute;&#380;my, &#380;e kupiec zgoliwszy w&#322;osy i brod&#281;, zawdzia&#322;by
&#380;&oacute;&#322;t&#261;
szat&#281; i odszed&#322; z domowego &#380;ycia w bezdomno&#347;&#263; gdzie
powstrzymywa&#322;by si&#281; od zabijania &#380;ywych istot, od zabierania tego
co niedane i od fa&#322;szywej mowy. Powstrzymywa&#322;by si&#281; od jedzenia w
nocy, jad&#322;by tylko raz dziennie i utrzymywa&#322;by celibat, b&#281;d&#261;c
cnotliwym o dobrym charakterze. Jak by&#347; go potraktowa&#322;?&#8221;
&#8222;Z&#322;o&#380;y&#322;bym mu ho&#322;d, mistrzu Kaccana, czy wsta&#322;bym przed nim,
czy zaprosi&#322;bym by usiad&#322;; albo zaprosi&#322;bym go by zaakceptowa&#322;
szaty, jedzenie, miejsce odpoczynku i lekarstwa; albo zapewni&#322;bym mu
prawn&#261; ochron&#281;, obron&#281; i protekcj&#281;. Dlaczego tak jest? Poniewa&#380;
straci&#322; sw&oacute;j dawny status kupca i jest prosto rozpoznawany jako
pustelnik&#8221;. &#8222;Jak my&#347;lisz wielki kr&oacute;lu? Za&#322;&oacute;&#380;my, &#380;e
pracownik zgoliwszy w&#322;osy i brod&#281;, zawdzia&#322;by &#380;&oacute;&#322;t&#261; szat&#281; i
odszed&#322; z domowego &#380;ycia w bezdomno&#347;&#263; gdzie powstrzymywa&#322;by si&#281;
od zabijania &#380;ywych istot, od zabierania tego co niedane i od
fa&#322;szywej mowy. Powstrzymywa&#322;by si&#281; od jedzenia w nocy, jad&#322;by
tylko raz dziennie i utrzymywa&#322;by celibat, b&#281;d&#261;c cnotliwym o
dobrym charakterze. Jak by&#347; go potraktowa&#322;?&#8221; &#8222;Z&#322;o&#380;y&#322;bym mu
ho&#322;d, mistrzu Kaccana, czy wsta&#322;bym przed nim, czy zaprosi&#322;bym by
usiad&#322;; albo zaprosi&#322;bym go by zaakceptowa&#322; szaty, jedzenie,
miejsce odpoczynku i lekarstwa; albo zapewni&#322;bym mu prawn&#261; ochron&#281;,
obron&#281; i protekcj&#281;. Dlaczego tak jest? Poniewa&#380; straci&#322; sw&oacute;j
dawny status pracownika i jest prosto rozpoznawany jako pustelnik&#8221;.
&#8222;Jak my&#347;lisz wielki kr&oacute;lu? Je&#380;eli tak jest, to czy te cztery
kasty s&#261; takie same czy nie, jak ci si&#281; wydaje w tym wypadku?&#8221; &#8222;Z
pewno&#347;ci&#261;, je&#380;eli tak jest mistrzu Kaccana, to te cztery kasty s&#261;
takie same i nie ma mi&#281;dzy nimi r&oacute;&#380;nicy, kt&oacute;r&#261; bym
widzia&#322;&#8221;.
&#8222;To jest spos&oacute;b, wielki kr&oacute;lu, przez kt&oacute;ry mo&#380;e
by&#263; zrozumiane
jak te twierdzenie bramin&oacute;w jest tylko powiedzeniem w &#347;wiecie&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy to zosta&#322;o powiedziane, Kr&oacute;l Avantiputta z Madhura
rzek&#322;
do czcigodnego Kaccany: &#8222;Znakomicie mistrzu Kacana! Znakomicie
mistrzu Kaccana! Dhamma zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w
przez
mistrza Kaccan&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o
przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by
zobaczyli formy. Bior&#281; schronienie u mistrza Kaccany jak i w Dhammie
i Zgromadzeniu. Od dzi&#347; niech mistrz Kaccana zapami&#281;ta mnie jako
wyznawc&#281;, kt&oacute;ry uda&#322; si&#281; do niego po schronienie". &#8222;Nie
udawaj si&#281; po schronienie do mnie wielki kr&oacute;lu. Udaj si&#281; po
schronienie do tego samego Zrealizowanego do kt&oacute;rego i ja uda&#322;em
si&#281; po schronienie&#8221;. &#8222;Gdzie on teraz &#380;yje, ten mistrz Gotama,
spe&#322;niony i ca&#322;kowicie przebudzony, mistrzu Kaccana?&#8221; &#8222;Ten
Zrealizowany, spe&#322;niony i ca&#322;kowicie przebudzony jest ostatecznie
wygaszony&#8221;. &#8222;Gdyby&#347;my us&#322;yszeli, &#380;e mistrz Gotama jest w
obr&#281;bie dziesi&#281;ciu mil, przeszliby&#347;my dziesi&#281;&#263; mil &#380;eby&nbsp;
spotka&#263; tego mistrza Gotam&#281;, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Gdyby&#347;my us&#322;yszeli, &#380;e mistrz Gotama jest w obr&#281;bie
dwudziestu mil ... trzydziestu mil ... czterdziestu mil ...
pi&#281;&#263;dziesi&#281;ciu mil ... stu mil, przeszliby&#347;my sto mil &#380;eby spotka&#263; tego
mistrza Gotam&#281;, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Ale skoro ten mistrz Gotama jest ostatecznie
wygaszony, udajemy si&#281; do tego mistrza Gotamy po schronienie i do
Dhammy i do Zgromadzenia mnich&oacute;w. Od dzi&#347; niech mistrz Kaccana
zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;ry uda&#322; si&#281; po schronienie. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
