<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>84. Madhura Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 083] [\q 83/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 466] [\x 466/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.4.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>84 Madhurasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kacc&agrave;no madhur&agrave;ya&uuml; viharati gund&agrave;vane.1 Assosi kho r&agrave;j&agrave; m&agrave;dhuro2 avantiputto: sama&otilde;o khalu bho kacc&agrave;no madhur&agrave;ya&uuml; viharati gund&agrave;vane.1 Ta&uuml; kho pana bhavanta&uuml; kacc&agrave;na&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'pa&otilde;&oacute;ito byatto medh&agrave;v&atilde; bahussuto cittakathi kaly&agrave;&otilde;apa&ntilde;ibh&agrave;no vuddho3 ceva arah&agrave; ca, s&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;'ti. Atha kho r&agrave;j&agrave; m&agrave;dhuro2 avantiputto bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni yoj&agrave;petv&agrave; bhadra&uuml; y&agrave;na&uuml; abhiruhitv&agrave; bhadrehi bhadrehi y&agrave;nehi madhur&agrave;ya niyy&agrave;si mahaccar&agrave;j&agrave;nubh&agrave;vena4 &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; dassan&agrave;ya, y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; [PTS Page 084] [\q 84/] &agrave;yasmat&agrave; mah&agrave;kacc&agrave;nena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;dhuro avantiputto &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca: "br&agrave;hma&otilde;&agrave; bho kacc&agrave;na, evam&agrave;ha&uuml;su. Br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;"ti. Idha5 bhava&uuml; kacc&agrave;no kim&agrave;h&agrave;ti6. Ghosoyeva kho eso mah&agrave;r&agrave;ja,lokasmi&uuml;: br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o,h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti. Tadamin&agrave; peta&uuml; mah&agrave;r&agrave;ja, pariy&agrave;yena veditabba&uuml;,yath&agrave; ghosoyeva eso lokasmi&uuml;: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o,h&atilde;no a中o va&otilde;&otilde;o br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o,ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, khattiyassa cepi ijjheyya7 dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;, khattiyopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di,</P>
<P>Br&agrave;hma&otilde;opiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, suddopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti</P>
<P>--------------------------</P>
<P>1.&nbsp;Gundavane-s&atilde;mu, gundhuvane-sy&agrave; 2.&nbsp;Madhuro-machasa&uuml;,sy&agrave;,[PTS] 3.&nbsp;Vu&oacute;&oacute;ho-sy&agrave; 4.&nbsp;Mahacc&agrave; r&agrave;j&agrave;nubh&agrave;vena-s&atilde;mu. 5.&nbsp;Iti-s&atilde;mu, ida&uuml;-sy&agrave;. 7.&nbsp;Iccheyya s&atilde;mu.</P>
<P>[BJT Page 468] [\x 468/]</P>
<P>Khattiyassa cepi bho kacc&agrave;na, ijjheyya dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;,khattiyopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;ti ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;,br&agrave;hma&otilde;opiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, suddopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, br&agrave;hma&otilde;assa cepi ijjheyya dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;, br&agrave;hma&otilde;opiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, suddopiss&agrave;ssa [PTS Page 085] [\q 85/] pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti khattiyopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti.</P>
<P>Br&agrave;hma&otilde;assa cepi bho kacc&agrave;na, ijjheyya dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;, br&agrave;hma&otilde;opiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, suddopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti khattiyopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, vessassa cepi ijjheyya dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;, vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;, suddopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;, khattiyopiss&agrave;ssa br&agrave;hma&otilde;opiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti?</P>
<P>Vessassa cepi bho kacc&agrave;na, ijjheyya dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;. Vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;ti ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;, suddopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;ti ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, kattiyopiss&agrave;ssa pacch&agrave;nip&agrave;ti ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;, br&agrave;hma&otilde;opiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;ti ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, suddassa cepi ijjheyya dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;, suddopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;, khattiyopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;yi pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;di, vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacc&agrave;nip&agrave;ti ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti?</P>
<P>[BJT Page 470] [\x 470/]</P>
<P>Suddassa cepi bho kacac&agrave;na, ijjheyya dhanena v&agrave; dha中ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;, suddopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;, khattiyopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;v&atilde; man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;, br&agrave;hma&otilde;opiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;t&atilde; ki&iuml;k&agrave;rapa&ntilde;iss&agrave;vi man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde; vessopiss&agrave;ssa pubbu&ntilde;&ntilde;h&agrave;y&atilde; pacch&agrave;nip&agrave;ti ki&iuml;k&agrave;rapa&ntilde;iss&agrave;vi man&agrave;pac&agrave;r&atilde; piyav&agrave;d&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, yadi eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave;1 honti, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti? [PTS Page 086] [\q 86/]</P>
<P>Addh&agrave; kho bho kacc&agrave;na, eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave;1 honti. Nesa&uuml;2 ettha ki勺i n&agrave;n&agrave;kara&otilde;a&uuml; samanupass&agrave;m&atilde;ti.</P>
<P>Imin&agrave;pi kho eta&uuml; mah&agrave;r&agrave;ja, pariy&agrave;yena veditabba&uuml;: 'yath&agrave; ghosoyeveso lokasmi&uuml;, br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idh&agrave;ssa khattiyo p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya, no v&agrave;, katha&uuml; v&agrave; te ettha hoti'ti?</P>
<P>Khattiyopi hi bho kacc&agrave;na, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesumicch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya3. Eva&uuml; me ettha hoti, eva勺a pana me eta&uuml; arahata&uuml; sutanti.</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti: s&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;, ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja, idh&agrave;ssa br&agrave;hma&otilde;o p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;di pisun&agrave;v&agrave;co phar&aring;s&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi,k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjeyya, no v&agrave;, katha&uuml; v&agrave; te ettha voti'ti</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti: s&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;, ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja, idh&agrave;ssa vesso p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;di pisun&agrave;v&agrave;co phar&aring;s&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi,k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya, no v&agrave;, katha&uuml; v&agrave; te ettha hoti'ti</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti: s&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;, ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja, idh&agrave;ssa suddo p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesumicch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;pi abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti?</P>
<P>Suddopi hi bho kacc&agrave;na, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesumicch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;l&aring; by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya.2. Eva&uuml; me ettha hoti, eva勺a pana me eta&uuml; arahata&uuml; sutanti.</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti, s&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;. Ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja,yadi eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti? [PTS Page 087] [\q 87/]</P>
<P>Addh&agrave; kho bho kacc&agrave;na, eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti, nesa&uuml; ettha ki勺i n&agrave;n&agrave;kara&otilde;a&uuml; samanupass&agrave;m&atilde;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Sam&agrave; honti-sy&agrave;. 2.&nbsp;N&agrave;ha&uuml;-sy&agrave; 3.&nbsp;Uppajjeyya- [PTS]</P>
<P>[BJT Page 472] [\x 472/]</P>
<P>Imin&agrave;pi kho eta&uuml; mah&agrave;r&agrave;ja, pariy&agrave;yena veditabba&uuml;: yath&agrave; ghoso yeveso lokasmi&uuml; 'brahma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti,no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idh&agrave;ssa khattiyo p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave;1 pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti?</P>
<P>Khattiyopi hi bho kacc&agrave;na, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave;1 pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya, eva&uuml; me ettha hoti, eva勺a pana me eta&uuml; arahata&uuml; sutanti.</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti. S&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;. Ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja, idh&agrave;ssa br&agrave;ma&otilde;o p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;na pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave;1 pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya, no v&agrave;,katha&uuml; v&agrave; te ettha hot&atilde;ti?</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti. S&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;. Ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja, idh&agrave;ssa vesso p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave;1 pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti?</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti. S&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;. Ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja,idh&agrave;ssa suddo p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave;1 pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti?.</P>
<P>Suddopi hi bho kacc&agrave;na, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave;1 pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;l&aring; aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya, eva&uuml; me ettha hoti, eva勺a pana me eta&uuml; arahata&uuml; sutanti.</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;r&agrave;ja, s&agrave;dhu kho te eta&uuml; mah&agrave;r&agrave;ja, eva&uuml; hoti. S&agrave;dhu ca pana te eta&uuml; arahata&uuml; suta&uuml;. Ta&uuml; ki&uuml;ma中asi mah&agrave;r&agrave;ja, yadi eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti?</P>
<P>Addh&agrave; kho bho kacc&agrave;na, eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti. Nesa&uuml;2 ettha ki勺i n&agrave;n&agrave;kara&otilde;a&uuml; samanupass&agrave;m&atilde;ti.</P>
<P>Imin&agrave;pi kho eta&uuml; mah&agrave;r&agrave;ja, pariy&agrave;yena veditabba&uuml;: yath&agrave; ghoso yeveso lokasmi&uuml;,br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o,ka&otilde;aho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;"ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya-machasa&uuml;,sy&agrave;. - Pisun&agrave;v&agrave;c&agrave;ya-[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Pharus&agrave;ya v&agrave;c&agrave;ya-machasa&uuml;,fasy&agrave; - pharus&agrave;v&agrave;c&agrave;ya-[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;N&agrave;sa&uuml;-s&atilde;mu. N&agrave;ha&uuml;-sy&agrave;.</P>
<P>[BJT Page 474] [\x 474/]</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha khattiyo sandhi&uuml; v&agrave; chindeyya, nillopa&uuml; v&agrave; hareyya, ek&agrave;g&agrave;rika&uuml; v&agrave; kareyya, paripanthe v&agrave;, ti&ntilde;&ntilde;heyya, parad&agrave;ra&uuml; v&agrave; gaccheyya. Ta&uuml; cete puris&agrave; gahetv&agrave; dasseyyu&uuml;, 'aya&uuml; te deva, coro &agrave;guc&agrave;r&atilde;1, imassa ya&uuml; icchasi, ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Gh&agrave;teyy&agrave;ma v&agrave;, bho kacc&agrave;na, j&agrave;peyy&agrave;ma2v&agrave;, pabb&agrave;jeyy&agrave;ma v&agrave;, yath&agrave;paccaya&uuml; v&agrave; kareyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe khattiyoti sama中&agrave;, s&agrave;ssa antarahit&agrave;, corotveva sa&iuml;kha&uuml;3 gacchat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha br&agrave;hma&otilde;o sandhi&uuml; v&agrave; chindeyya,nillopa&uuml; v&agrave; hareyya, ek&agrave;g&agrave;rika&uuml; v&agrave; kareyya, paripanthe v&agrave;, ti&ntilde;&ntilde;heyya, parad&agrave;ra&uuml; v&agrave; gaccheyya. Ta&uuml; cete puris&agrave; gahetv&agrave; dasseyyu&uuml;, 'aya&uuml; te deva, coro &agrave;guc&agrave;r&atilde;,imassa ya&uuml; icchasi, ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Gh&agrave;teyy&agrave;ma v&agrave;, bho kacc&agrave;na, j&agrave;peyy&agrave;ma v&agrave;, pabb&agrave;jeyy&agrave;ma v&agrave;, yath&agrave;paccaya&uuml; v&agrave; kareyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe br&agrave;hma&otilde;oti sama中&agrave;, s&agrave;ssa antarahit&agrave;, corotveva sa&iuml;kha&uuml;3 gacchat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha vesso sandhi&uuml; v&agrave; chindeyya,nillopa&uuml; v&agrave; hareyya, ek&agrave;g&agrave;rika&uuml; v&agrave; kareyya, paripanthe v&agrave;, ti&ntilde;&ntilde;heyya, parad&agrave;ra&uuml; v&agrave; gaccheyya. Ta&uuml; cete puris&agrave; gahetv&agrave; dasseyyu&uuml;, 'aya&uuml; te deva, coro &agrave;guc&agrave;r&atilde;,imassa ya&uuml; icchasi, ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Gh&agrave;teyy&agrave;ma v&agrave;, bho kacc&agrave;na, j&agrave;peyy&agrave;ma v&agrave;, pabb&agrave;jeyy&agrave;ma v&agrave;, yath&agrave;paccaya&uuml; v&agrave; kareyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe vessoti sama中&agrave;, s&agrave;ssa antarahit&agrave;, corotveva sa&iuml;kha&uuml;3 gacchat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha suddo sandhi&uuml; v&agrave; chindeyya,nillopa&uuml; v&agrave; hareyya, ek&agrave;g&agrave;rika&uuml; v&agrave; kareyya, paripanthe v&agrave;, ti&ntilde;&ntilde;heyya, parad&agrave;ra&uuml; v&agrave; gaccheyya. Ta&uuml; cete puris&agrave; gahetv&agrave; dasseyyu&uuml;, 'aya&uuml; te deva, coro &agrave;guc&agrave;r&atilde;,imassa ya&uuml; icchasi, ta&uuml; da&otilde;&oacute;a&uuml; pa&otilde;eh&atilde;'ti kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Gh&agrave;teyy&agrave;ma v&agrave;, bho kacc&agrave;na, j&agrave;peyy&agrave;ma v&agrave;, pabb&agrave;jeyy&agrave;ma v&agrave;, yath&agrave;paccaya&uuml; v&agrave; kareyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe suddoti sama中&agrave;, s&agrave;ssa antarahit&agrave;, corotveva sa&iuml;kha&uuml;3 gacchat&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, yadi eva&uuml; sante, ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti? [PTS Page 088] [\q 88/]</P>
<P>Addh&agrave; kho bho kacc&agrave;na, eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti nesa&uuml; ettha ki勺i n&agrave;n&agrave;kara&otilde;a&uuml; samanupass&agrave;m&atilde;ti.</P>
<P>Imin&agrave;pi kho eta&uuml; mah&agrave;r&agrave;ja, pariy&agrave;yena veditabba&uuml;: yath&agrave; ghosoyeveso lokasmi&uuml;, br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmu&otilde;o putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;"ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha khattiyo kesamasu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito assa, virato p&agrave;&otilde;&agrave;tip&agrave;t&agrave; virato adinn&agrave;d&agrave;n&agrave; virato mus&agrave;v&agrave;d&agrave; ekabhattiko brahmac&agrave;r&atilde; s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Abhiv&agrave;deyy&agrave;ma v&agrave; bho kacc&agrave;na, paccu&ntilde;&ntilde;heyy&agrave;ma v&agrave; &agrave;sanena v&agrave; nimanteyy&agrave;ma abhinimanteyy&agrave;ma v&agrave; na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi, dhammika&uuml; v&agrave; assa rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidaheyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe khattiyoti sama中&agrave;, s&agrave;ssa antarahit&agrave;, sama&otilde;otveva sa&iuml;kha&uuml;3 gacchat&atilde;ti.</P>
<P>--------------------------</P>
<P>1. &acirc;gu&uuml; c&agrave;r&atilde;- sy&agrave;. 2. Ph&agrave;leyy&agrave;ma-sya 3. Sa&iuml;khya&uuml; - machasa&uuml;.</P>
<P>[BJT Page 476] [\x 476/]</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha br&agrave;hma&otilde;o kesamasu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito assa, virato p&agrave;&otilde;&agrave;tip&agrave;t&agrave; virato adinn&agrave;d&agrave;n&agrave; virato mus&agrave;v&agrave;d&agrave; ekabhattiko brahmac&agrave;r&atilde; s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Abhiv&agrave;deyy&agrave;ma v&agrave; bho kacc&agrave;na, paccu&ntilde;&ntilde;heyy&agrave;ma v&agrave; &agrave;sanena v&agrave; nimanteyy&agrave;ma abhinimanteyy&agrave;ma v&agrave; na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi, dhammika&uuml; v&agrave; assa rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidaheyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe br&agrave;hma&otilde;oti sama中&agrave;, s&agrave;ssa antarahit&agrave;, sama&otilde;otveva sa&iuml;kha&uuml; gacchat&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha vesso kesamasu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito assa, virato p&agrave;&otilde;&agrave;tip&agrave;t&agrave; virato adinn&agrave;d&agrave;n&agrave; virato mus&agrave;v&agrave;d&agrave; ekabhattiko brahmac&agrave;r&atilde; s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Abhiv&agrave;deyy&agrave;ma v&agrave; bho kacc&agrave;na, paccu&ntilde;&ntilde;heyy&agrave;ma v&agrave; &agrave;sanena v&agrave; nimanteyy&agrave;ma abhinimanteyy&agrave;ma v&agrave; na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi, dhammika&uuml; v&agrave; assa rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidaheyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe vessoti sama中&agrave;, s&agrave;ssa antarahit&agrave;, sama&otilde;otveva sa&iuml;kha&uuml; gacchat&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, idha suddo kesamasu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito assa, virato p&agrave;&otilde;&agrave;tip&agrave;t&agrave; virato adinn&agrave;d&agrave;n&agrave; virato mus&agrave;v&agrave;d&agrave; ekabhattiko brahmac&agrave;r&atilde; s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, kinti na&uuml; kareyy&agrave;s&atilde;ti?</P>
<P>Abhiv&agrave;deyy&agrave;ma v&agrave; bho kacc&agrave;na, paccu&ntilde;&ntilde;heyy&agrave;ma v&agrave; &agrave;sanena v&agrave; nimanteyy&agrave;ma abhinimanteyy&agrave;ma v&agrave; na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi, dhammika&uuml; v&agrave; assa rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidaheyy&agrave;ma. Ta&uuml; kissa hetu? Y&agrave; hissa bho kacc&agrave;na, pubbe suddoti sama中&agrave;, s&agrave;ssa antarahit&agrave;, sama&otilde;otveva sa&iuml;kha&uuml; gacchat&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi mah&agrave;r&agrave;ja, yadi eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti?</P>
<P>Addh&agrave; kho bho kacc&agrave;na, eva&uuml; sante ime catt&agrave;ro va&otilde;&otilde;&agrave; samasam&agrave; honti, nesa&uuml; ettha ki勺i n&agrave;n&agrave;kara&uuml; samanupass&agrave;m&atilde;ti.</P>
<P>Imin&agrave;pi kho eta&uuml; mah&agrave;r&agrave;ja, pariy&agrave;yena veditabba&uuml;: yath&agrave; ghosoyeveso lokasmi&uuml; br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, [PTS Page 089] [\q 89/] h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;ti. [PTS Page 090] [\q 90/]</P>
<P>Eva&uuml; vutte r&agrave;j&agrave; m&agrave;dhuro avantiputto &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca: abhikkanta&uuml; bho kacc&agrave;na, abhikkanta&uuml; bho kacc&agrave;na, seyyath&agrave;pi bho kacc&agrave;na, nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; kacc&agrave;nena anekapariy&agrave;yena dhammo pak&agrave;sito, es&agrave;ha&uuml; bhavanta&uuml; kacc&agrave;na&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkh&aring;sa&iuml;gha勺a, up&agrave;saka&uuml; ma&uuml; bhava&uuml; kacc&agrave;no dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>M&agrave; kho ma&uuml; tva&uuml; mah&agrave;r&agrave;ja, sara&otilde;a&uuml; agam&agrave;si, tameva tva&uuml; bhagavanta&uuml; sara&otilde;a&uuml; gaccha yamaha&uuml; sara&otilde;a&uuml; gatoti.</P>
<P>Kaha&uuml; pana bho kacc&agrave;na, etarahi so bhagav&agrave; viharati araha&uuml; samm&agrave;sambuddhoti?</P>
<P>Parinibbuto kho mah&agrave;r&agrave;ja, etarahi so bhagav&agrave; araha&uuml; samm&agrave;sambuddhoti.</P>
<P>[BJT Page 478] [\x 478/]</P>
<P>Sace hi maya&uuml; bho kacc&agrave;na, su&otilde;eyy&agrave;ma ta&uuml; bhagavanta&uuml; dasasu yojanesu, dasapi maya&uuml; yojan&agrave;ni gaccheyy&agrave;ma ta&uuml; bhagavanta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha&uuml;. Sace hi maya&uuml; bho kacc&agrave;na, su&otilde;eyy&agrave;ma ta&uuml; bhagavanta&uuml; v&atilde;satiy&agrave; yojanesu, ti&uuml;satiy&agrave; yojanesu, catt&agrave;&euml;&atilde;s&agrave;ya yojanesu, pa中&agrave;s&agrave;ya yojanesu, pa中&agrave;sampi maya&uuml; yojan&agrave;ni gaccheyy&agrave;ma ta&uuml; bhagavanta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha&uuml; yojanasate cepi maya&uuml; bho kacc&agrave;na, su&otilde;eyy&agrave;ma ta&uuml; bhagavanta&uuml;,yojanasatampi maya&uuml; gaccheyy&agrave;ma ta&uuml; bhagavanta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha&uuml;. Yato ca kho bho kacc&agrave;na, parinibbuto so bhagav&agrave;, parinibbutampi maya&uuml; ta&uuml; bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; kacc&agrave;no dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti. [PTS Page 091] [\q 91/]</P>
<P>Madhurasutta&uuml; catuttha&uuml;.</P>
</FONT></BODY>
</HTML>
