<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>85. Bodhii Rajakumara Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 091] [\q 91/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 480] [\x 480/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>85 Bodhir&agrave;jakum&agrave;rasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. Tena kho pana samayena bodhissa r&agrave;jakum&agrave;rassa kokanado1 n&agrave;ma p&agrave;s&agrave;do acirak&agrave;rito hoti anajjh&agrave;vuttho2 sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; kenaci v&agrave; manussabh&aring;tena. Atha kho bodhi r&agrave;jakum&agrave;ro sa¤jik&agrave;putta&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: ehi tva&uuml; samma sa¤jik&agrave;putta, yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vanda3, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha, bodhi bhante, r&agrave;jakum&agrave;ro bhagavato p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchat&atilde;'ti. Eva¤ca vadehi: 'adhiv&agrave;setu kira bhante, bhagav&agrave; bodhissa r&agrave;jakum&agrave;rassa sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti eva&uuml; bhoti kho sa¤jik&agrave;putto m&agrave;&otilde;avo bodhissa r&agrave;jakum&agrave;rassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho sa¤jik&agrave;putto m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: bodhi bho gotama, r&agrave;jakum&agrave;ro4 [PTS Page 092] [\q 92/] bhoto gotamassa p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati eva¤ca vadeti: adhiv&agrave;setu kira bhava&uuml; gotamo bodhissa r&agrave;jakum&agrave;rassa sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghon&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho sa¤jik&agrave;putto m&agrave;&otilde;avo bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bodhi r&agrave;jakum&agrave;ro tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bodhi&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca: " avocumh&agrave; kho maya&uuml; bhoto vacanena ta&uuml; bhavanta&uuml; gotama&uuml;: bodhi bho gotama, r&agrave;jakum&agrave;ro bhoto gotamassa p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati. Eva¤ca vadeti: 'adhiv&agrave;setu kira bhava&uuml; gotamo bodhissa r&agrave;jakum&agrave;rassa sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhivuttha¤ca pana sama&otilde;ena gotamen&agrave;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Kokanudo-sy&agrave; 2.&nbsp;Anajjh&agrave;vu&ntilde;&ntilde;ho - machasa&uuml; ,sy&agrave; 3.&nbsp;Vand&agrave;hi-s&atilde;mu. 4.&nbsp;Bodhi kho r&agrave;jakum&agrave;ro-s&atilde;mu, machasa&uuml;.</P>
<P>[BJT Page 482] [\x 482/]</P>
<P>Atha kho bodhi r&agrave;jakum&agrave;ro tass&agrave; rattiy&agrave; accayena sake nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; kokanada¤ca p&agrave;s&agrave;da&uuml; od&agrave;tehi dussehi santhar&agrave;petv&agrave; y&agrave;va pacchim&agrave; sop&agrave;&otilde;aka&euml;epar&agrave;1 sa¤jik&agrave;putta&uuml; m&agrave;&otilde;ava&uuml; amantesi:'ehi tva&uuml; samma sa¤jik&agrave;putta, yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; bhagavato k&agrave;la&uuml; &agrave;rocehi: 'k&agrave;lo bhante, ni&ntilde;&ntilde;hita&uuml; bhatta'nti. Eva&uuml; bhoti kho sa¤jik&agrave;putto m&agrave;&otilde;avo bodhissa r&agrave;jakum&agrave;rassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavato k&agrave;la&uuml; &agrave;rocasi: 'k&agrave;lo bho gotama2, ni&ntilde;&ntilde;hita&uuml; bhattanti.</P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena bodhissa r&agrave;jakum&agrave;rassa nivesana&uuml; tenupasa&iuml;kami tena kho pana samayena bodhi r&agrave;jakum&agrave;ro bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hito hoti bhagavanta&uuml; &agrave;gamayam&agrave;no. Addas&agrave; kho bodhi r&agrave;jakum&agrave;ro bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na paccuggantv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; purakkhatv&agrave;3 yena kokanado p&agrave;s&agrave;do tenupasa&iuml;kami.</P>
<P>Atha kho bhagav&agrave; pacchima&uuml; sop&agrave;&otilde;aka&euml;epara&uuml; niss&agrave;ya a&ntilde;&ntilde;h&agrave;si. Atha kho bodhi r&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'abhir&aring;hatu bhante, bhagav&agrave; duss&agrave;ni, abhir&aring;hatu sugato dusas&agrave;ni, ya&uuml; mama&uuml; asasa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Eva&uuml; vutte bhagav&agrave; tu&otilde;h&atilde; ahosi dutiyampi kho bodhi r&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'abhir&aring;hatu bhante, bhagav&agrave; duss&agrave;ni, abh&atilde;r&aring;hatu sugato duss&agrave;ni, ya&uuml; mama&uuml; assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Dutiyampi kho bhagav&agrave; tu&otilde;h&atilde; ahosi. Tatiyamipi kho bodhi r&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'abhir&aring;hatu bhante, bhagav&agrave; duss&agrave;ni, abh&atilde;r&aring;hatu sugato duss&agrave;ni, ya&uuml; mama&uuml; assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; apalokesi. Atha [PTS Page 093] [\q 93/] kho &agrave;yasm&agrave; &agrave;nando bodhi&uuml; r&agrave;jakum&agrave;ra&uuml; etadavoca: 'sa&uuml;haratu4 r&agrave;jakum&agrave;ra, duss&agrave;ni. Na kho bhagav&agrave; celapattika&uuml;5 akkamissati. Pacchima&uuml; janata&uuml; tath&agrave;gato apaloket&atilde;'ti.6 Atha kho bodhi r&agrave;jakum&agrave;ro duss&agrave;ni sa&uuml;har&agrave;petv&agrave; upari kokanade p&agrave;s&agrave;de7 &agrave;san&agrave;ni pa¤¤&agrave;pesi. Pa¤¤&agrave;pesi. Atha kho bhagav&agrave; kokanada&uuml; p&agrave;s&agrave;da&uuml; abhir&aring;hitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho bodhi r&agrave;jakum&agrave;ro buddhapamukha&uuml; bhikkhusa&iuml;gha pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi, sampav&agrave;resi. Atha kho bodhi r&agrave;jakum&agrave;ro bhagavanta&uuml; bhutt&agrave;vi&uuml; o&otilde;&atilde;tapattap&agrave;&otilde;&atilde;&uuml; a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho bodhi r&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'mayha&uuml; kho bhante, eva&uuml; hoti, 'na kho sukhena sukha&uuml; adhigantabba&uuml;, dukkhena kho sukha&uuml; adhigantabba'nti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sop&agrave;&otilde;aka&euml;evar&agrave;-machasa&uuml;, sy&agrave;,[PTS] 2.&nbsp;K&agrave;lo bhante-s&atilde;mu 3.&nbsp;Purakkhitv&agrave;-[PTS] 4.&nbsp;Sa&uuml;harantu-[PTS] 5.&nbsp;Telapa&ntilde;ika&uuml;-s&atilde;mu, machasa&uuml;,sy&agrave;. 6.&nbsp;Anukampat&atilde;ti-machasa&uuml; 7.&nbsp;Kokanadap&agrave;s&agrave;de-machasa&uuml;.</P>
<P>[BJT Page 484] [\x 484/]</P>
<P>Mayhamipi kho r&agrave;jakum&agrave;ra, pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sate etadahosi: " na kho sukhena sukha&uuml; adhigantabba&uuml;, dukkhena kho sukha&uuml; adhigantatabba" nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, aparena samayena daharo'ca sam&agrave;no susu k&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave;, ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml;1 assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;. So eva&uuml; pabbajito sam&agrave;no ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&uuml;kami&uuml;, upasa&uuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: 'icch&agrave;maha&uuml; &agrave;vuso k&agrave;l&agrave;ma, imasmi&uuml; dhammavinaye brahmacariya&uuml; caritu'nti. Eva&uuml; vutte r&agrave;jakum&agrave;ra, &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ma&uuml; etadavoca: 'viharat&agrave;yasm&agrave;, t&agrave;diso aya&uuml; dhammo, yattha vi¤¤&agrave; puriso na cirasse'va saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;"ti. So kho aha&uuml; r&agrave;jakum&agrave;ra, na cirasse'va khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; r&agrave;jakum&agrave;ra, [PTS Page 094] [\q 94/] t&agrave;vatakeneva o&ntilde;&ntilde;happahatamattena lapital&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi. Therav&agrave;da¤ca, 'j&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti ca pa&ntilde;ij&agrave;n&agrave;mi, aha¤ce va a¤¤e ca. Tassa mayha&uuml; r&agrave;jakum&agrave;ra etadahosi: " na kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedeti. Addh&agrave; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; viharati'ti.</P>
<P>Atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&uuml;kami&uuml;. Upasa&uuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: " kitt&agrave;vat&agrave; no &agrave;vuso k&agrave;l&agrave;ma, ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti. Pavedes&atilde;"ti. Eva&uuml; vutte r&agrave;jakum&agrave;ra, &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo &agrave;ki¤ca¤¤&agrave;yatana&uuml; pavedesi. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi saddh&agrave;, mayhampatthi saddh&agrave;. Na kho &agrave;&euml;&agrave;rasse'va k&agrave;l&agrave;massa atthi viriya&uuml;, mayhampatthi viriya&uuml;, na kho &agrave;&euml;&agrave;rasse'va k&agrave;l&agrave;massa atthi sati, mayhampatthi sati. Na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi sam&agrave;dhi, mayhampatthi sam&agrave;dhi. Na kho &agrave;&euml;&agrave;rasse'va k&agrave;l&agrave;massa atthi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;, yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedeti, tassa dhammassa sacchikiriy&agrave;ya padaheyya"nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, na cirasse'va khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si&uuml;.</P>
<P>Atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&uuml;kami&uuml;. Upasa&uuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: "ett&agrave;vat&agrave;, no &agrave;vuso k&agrave;l&agrave;ma, ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedes&atilde;"ti. Ett&agrave;vat&agrave; kho aha&uuml; &agrave;vuso ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedem&atilde;'ti. Ahampi kho &agrave;vuso ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti.</P>
<P>--------------------------</P>
<P>1. M&agrave;t&agrave;pit&aring;na&uuml;-machasa&uuml;.</P>
<P>[BJT Page 486] [\x 486/]</P>
<P>L&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; sabrahmac&agrave;ri&uuml; pass&agrave;ma. Iti y&agrave;ha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Tamaha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi. Iti y&agrave;ha&uuml; dhamma&uuml; j&agrave;n&agrave;mi. Ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Tamaha&uuml; dhamma&uuml; j&agrave;n&agrave;mi. Iti y&agrave;diso aha&uuml;, t&agrave;diso tva&uuml; y&agrave;diso tva&uuml;, t&agrave;diso aha&uuml;. Ehid&agrave;ni &agrave;vuso ubho'va sant&agrave; ima&uuml; ga&otilde;a&uuml; parihar&agrave;m&agrave;'ti. Iti kho r&agrave;jakum&agrave;ra &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo &agrave;cariyo me sam&agrave;no antev&agrave;si&uuml; ma&uuml; sam&agrave;na&uuml; attano.1 Samasama&uuml; &ntilde;hapesi, u&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " n&agrave;ya&uuml; dhamamo nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati. Y&agrave;vadeva &agrave;ki¤ca¤¤&agrave;yatan&aring;papattiy&agrave;"ti. So kho aha&uuml; r&agrave;jakum&agrave;ra, ta&uuml; dhamma&uuml; anala&uuml; karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</P>
<P>So kho aha&uuml; r&agrave;jakum&agrave;ra, ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena uddako2 r&agrave;maputto tenupasa&uuml;kami&uuml;. Upasa&uuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: "icch&agrave;maha&uuml; &agrave;vuso r&agrave;ma3 imasmi&uuml; dhammavinaye brahmacariya&uuml; caritu"nti. Eva&uuml; vutte r&agrave;jakum&agrave;ra, uddako r&agrave;maputto ma&uuml; etadavoca: " viharat&agrave;yasm&agrave;, t&agrave;diso aya&uuml; dhammo, yattha vi¤¤&aring; puriso na cirasse'va saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;"ti so kho aha&uuml; r&agrave;jakum&agrave;ra. Na cirasse'va khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; r&agrave;jakum&agrave;ra, t&agrave;vatakeneva o&ntilde;&ntilde;happahatamattena lapital&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi. Therav&agrave;da¤ca, 'j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti ca pa&ntilde;ij&agrave;n&agrave;mi aha¤ceva a¤¤e ca. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " na kho r&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena 'saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedesi. Addh&agrave; r&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; vih&agrave;s&atilde;"ti.</P>
<P>Atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, yena uddako r&agrave;maputto tenupasa&uuml;kami&uuml;, upasa&uuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: "kitt&agrave;vat&agrave; no &agrave;vuso r&agrave;ma4 ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedes&atilde;"ti. Eva&uuml; vutte r&agrave;jakum&agrave;ra, uddako r&agrave;maputto nevasa¤¤&agrave; n&agrave;sa¤¤&agrave;yatana&uuml; pavedesi. Tassa mayha&uuml; r&agrave;jakum&agrave;ra etadahosi: " na kho r&agrave;masse'va ahosi saddh&agrave;, mayhampatthi saddh&agrave;. Na kho r&agrave;masse'va ahosi viriya&uuml;, mayhampatthi viriya&uuml;. Na kho r&agrave;masse'va ahosi sati, mayhampatthi sati. Na kho r&agrave;masse'va ahosi sam&agrave;dhi, mayhampatthi sam&agrave;dhi. Na kho r&agrave;masse'va ahosi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;. Yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; r&agrave;mo 'saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedesi. Tassa dhammassa sacchikiriy&agrave;ya padaheyya"nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, na cirasse'va khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vih&agrave;si&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Attan&agrave;-machasa&uuml; 2.&nbsp;Udako-machasa&uuml; 3.&nbsp;&acirc;vuse-machasa&uuml; 4.&nbsp;r&agrave;mo-machasa&uuml;.</P>
<P>[BJT Page 488] [\x 488/]</P>
<P>Atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, yena uddako r&agrave;maputto tenupasa&uuml;kami, usa&uuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: 'ett&agrave;vat&agrave; no &agrave;vuso r&agrave;ma1 ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;"ti. Ett&agrave;vat&agrave; kho aha&uuml; &agrave;vuso ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi'ti2. 'Ahampi kho avuso ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti. L&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; sabrahmac&agrave;ri&uuml; pass&agrave;ma, iti ya&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedesi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi, ta&uuml; dhamma&uuml; r&agrave;mo a¤¤&agrave;si, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si, ta&uuml; dhamma&uuml; r&agrave;mo a¤¤&agrave;si, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si, ta&uuml; dhamma&uuml; r&agrave;mo a¤¤&agrave;si. Iti y&agrave;diso r&agrave;mo ahosi, t&agrave;diso tva&uuml;, y&agrave;diso tva&uuml; t&agrave;diso r&agrave;mo ahosi. Ehid&agrave;ni &agrave;vuso tva&uuml; ima&uuml; ga&otilde;a&uuml; parihar&agrave;'ti. Iti kho r&agrave;jakum&agrave;ra uddako r&agrave;maputto sabrahmac&agrave;r&atilde; me sam&agrave;no &agrave;cariya&ntilde;&ntilde;h&agrave;ne ca3 ma&uuml; &ntilde;hapesi. U&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " n&agrave;ya&uuml; dhammo nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;papattiy&agrave;'ti. So kho aha&uuml; r&agrave;jakum&agrave;ra, ta&uuml; dhamma&uuml; anala&uuml; karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</P>
<P>So kho aha&uuml; r&agrave;jakum&agrave;ra, ki&uuml; kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no magadhesu anupubbena c&agrave;rika&uuml; caram&agrave;no yena uruvel&agrave; sen&agrave;nigamo tadavasari&uuml;. Tatthaddasa&uuml; rama&otilde;iya&uuml; bh&aring;mibh&agrave;ga&uuml; p&agrave;s&agrave;dika¤ca vanasa&otilde;&oacute;a&uuml; nad&atilde;¤ca sandanti&uuml;, setaka&uuml; supatittha&uuml; rama&otilde;&atilde;ya&uuml;, samant&agrave; ca gocarag&agrave;ma&uuml;. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " rama&otilde;&atilde;yo vata bh&aring;mibh&agrave;go, p&agrave;s&agrave;diko ca vanasa&otilde;&oacute;o nad&atilde; ca sandati. Setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;, samant&agrave; ca gocarag&agrave;mo. Ala&uuml; vatida&uuml; kulaputtassa padh&agrave;natthikassa padh&agrave;n&agrave;y&agrave;"ti. So kho aha&uuml; r&agrave;jakum&agrave;ra, tatthe'va nis&atilde;di&uuml; alamida&uuml; padh&agrave;n&agrave;y&agrave;'ti.</P>
<P>Apissu ma&uuml; r&agrave;jakum&agrave;ra, tisso upam&agrave;yo pa&ntilde;ibha&uuml;su. Anacchariy&agrave; pubbe assutapubb&agrave;: " seyyath&agrave;pi r&agrave;jakum&agrave;ra,alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml;4 udake nikkhitta&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya 'aggi&uuml; abhinibbattess&agrave;mi, tejo p&agrave;tukariss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi r&agrave;jakum&agrave;ra, apinu so puriso amu&uuml; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml;4 udake nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento5 aggi&uuml; abhinibbatteyya, tejo p&agrave;tukareyy&agrave;'ti. No hida&uuml; 6 bhante. Ta&uuml; kissa hetu? Adu&uuml; hi bhante7 alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml;4 ta¤ca pana udake nikkhitta&uuml;, y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti. Evameva kho r&agrave;jakum&agrave;ra yehi keci8 sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena ceva cittena ca k&agrave;mehi9 avupaka&ntilde;&ntilde;h&agrave; viharanti. Yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masineho10 k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;ho, so ca ajjhatta&uuml; na suppah&atilde;no heti. Na</P>
<P>--------------------------</P>
<P>1.&nbsp;R&agrave;mo-machasa&uuml; 2.&nbsp;Pavedes&atilde;'ti- machasa&uuml; 3.&nbsp;&acirc;cariya&ntilde;&ntilde;h&agrave;ne-macasa&uuml; 4.&nbsp;Sassineha&uuml;-s&atilde;mu. 5.&nbsp;Abhimatthanto-sy&agrave; 6.&nbsp;No heta&uuml;-s&atilde;mu. 7.&nbsp;Bho gotama-s&atilde;mu. 8.&nbsp;Yekeci-s&atilde;mu. 9.&nbsp;K&agrave;yena ceva k&agrave;mehi-sy&agrave;. 10.&nbsp;K&agrave;masneho-machasa&uuml;</P>
<P>[BJT Page 490] [\x 490/]</P>
<P>Suppa&ntilde;ippassaddho. Opakkamik&agrave; cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave;1 ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Abhabb&agrave; ca te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. No cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Abhabb&agrave;'va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; r&agrave;jakum&agrave;ra, pa&ntilde;ham&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</P>
<P>Apar&agrave;'pi kho ma&uuml; r&agrave;jakum&agrave;ra, dutiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;. Seyyath&agrave;'pi r&agrave;jakum&agrave;ra, alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattess&agrave;mi2 tejo p&agrave;tukariss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi r&agrave;jakum&agrave;ra, apinu so puriso amu&uuml; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento aggi&uuml; abhinibbatteyya, tejo p&agrave;tukareyy&agrave;'ti? No hida&uuml; bhante, ta&uuml; kissa hetu? Adu&uuml; hi bhante alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; ki¤c&agrave;'pi &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti. Evameva kho r&agrave;jakum&agrave;ra, yehi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena kho k&agrave;mehi v&aring;paka&ntilde;&ntilde;h&agrave; viharanti, yo ca tesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masneho k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;ho so ca ajjhatta&uuml; na suppah&atilde;no3 hoti na suppa&ntilde;ippassaddho4 opakkamik&agrave; ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave;1 khar&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti5 abhabb&agrave;'va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya, no ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; khar&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Abhabb&agrave;'va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; r&agrave;jakum&agrave;ra, dutiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</P>
<P>Apar&agrave; pi kho ma&uuml; r&agrave;jakum&agrave;ra, tatiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si. Anacchariy&agrave; pubbe assutapubb&agrave;. Seyyath&agrave;'pi r&agrave;jakum&agrave;ra, sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; kol&agrave;pa&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml;. Atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya " aggi&uuml; abhinibbattessomi tejo p&agrave;tukariss&agrave;m&atilde;" ti. Ta&uuml; ki&uuml; ma¤¤asi rajakum&agrave;ra,api nu so puriso amu&uuml; sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; kol&agrave;pa&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento aggi&uuml; abhinibbatteyya, tejo p&agrave;tu kareyy&agrave;ti. Evambhante, ta&uuml; kissa hetu, adu&uuml; hi bhante sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; kol&agrave;pa&uuml;, ta¤ca pana &agrave;rak&agrave; udak&agrave; thale nikkhittanti. Evameva kho r&agrave;jakum&agrave;ra,ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena ceva cittena ca6 k&agrave;mehi v&aring;paka&ntilde;&ntilde;h&agrave; viharanti. Yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masneho k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;ho, so ca ajjhatta&uuml; suppah&atilde;no hoti suppa&ntilde;ippassaddho opakkamik&agrave; ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave; khar&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti, bhabb&agrave;'va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. No cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; khar&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti bhabb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; r&agrave;jakum&agrave;ra, tatiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;. Im&agrave; kho ma&uuml; r&agrave;jakum&agrave;ra,tisso upam&agrave; pa&ntilde;ibha&uuml;su anacchariy&agrave; pubbe assutapubb&agrave;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Tibb&agrave;-machasa&uuml; 2.&nbsp;Aggi nibbattess&agrave;mi-machasa&uuml; 3.&nbsp;Supah&atilde;no-machasa&uuml; 4.&nbsp;Supa&ntilde;ippassaddho-machasa&uuml;. 5.&nbsp;Vedayanti-machasa&uuml; 6.&nbsp;K&agrave;yena ceva-sy&agrave;.</P>
<P>[BJT Page 492] [\x 492/]</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra etadahosi: " yann&aring;n&agrave;ha&uuml; dantehi dantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;heyya&uuml; abhinipp&atilde;&euml;eyya&uuml; abhisant&agrave;peyya"nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, dantehidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;h&agrave;mi abhinipp&atilde;&euml;emi abhisant&agrave;pemi. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, dantebhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hayato abhinipp&atilde;&euml;ayato abhisant&agrave;payato kacchehi sed&agrave; muccanti. Seyyath&agrave;'pi r&agrave;jakum&agrave;ra, balav&agrave; puriso dubbalatara&uuml; purisa&uuml; s&atilde;se v&agrave; gahetv&agrave; khandhe v&agrave; gahetv&agrave; abhinigga&otilde;heyya abhinipp&atilde;&euml;eyya abhisant&agrave;peyya, evameva kho me r&agrave;jakum&agrave;ra, dantehidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hayato abhinipp&atilde;&euml;ayato abhisant&agrave;payato kacchehi sed&agrave; muccanti. &acirc;raddha&uuml; kho pana me r&agrave;jakum&agrave;ra, viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;1, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml; jh&agrave;na&uuml;2 jh&agrave;yeyya"nti, yo kho aha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;se uparundhi&uuml;,tassa mayha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;sesu uparuddhesu ka&otilde;&otilde;asotehi v&agrave;t&agrave;na&uuml; nikkhamant&agrave;na&uuml; adhimatto saddo hoti. Seyyath&agrave;'pi n&agrave;ma kamm&agrave;ragaggariy&agrave; dhamam&agrave;n&agrave;ya adhimatto saddo hoti evameva kho r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;sesu uparuddhesu ka&otilde;&otilde;asotehi v&agrave;t&agrave;na&uuml; nikkhamant&agrave;na&uuml; adhimatto saddo hoti. &acirc;raddha&uuml; kho pana me r&agrave;jakum&agrave;ra, viriya&uuml; hoti asall&atilde;na&uuml; upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave; s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; muddh&agrave;na&uuml;3 &aring;hananti4 seyyath&agrave;'pi r&agrave;jakum&agrave;ra, balav&agrave; puriso ti&otilde;hena sikharena muddh&agrave;na&uuml;3 abhimantheyya, evameva kho me r&agrave;jakum&agrave;ra mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; muddh&agrave;na&uuml; &aring;hananti. &acirc;raddha&uuml; kho pana me r&agrave;jakum&agrave;ra viriya&uuml; hoti asall&atilde;na&uuml; upa&ntilde;&ntilde;hit&agrave; sati apamm&aring;&ntilde;&ntilde;h&agrave; s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tene'va dukkhappadh&agrave;nena padh&agrave;bhitunnassa sato.</P>
<P>-------------------------</P>
<P>1.&nbsp;Asammu&ntilde;&ntilde;h&agrave;- machasa&uuml;, appammu&ntilde;&ntilde;h&agrave;-sy&agrave; 2.&nbsp;App&agrave;&otilde;a&uuml;yeva jh&agrave;na&uuml;-machasa&uuml; 3.&nbsp;Muddhati-machasa&uuml;, 4.&nbsp;Ohananti-sy&agrave;.</P>
<P>[BJT Page 494] [\x 494/]</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; honti. Seyyath&agrave;'pi r&agrave;jakum&agrave;ra, balav&agrave; puriso da&euml;hena varattakabandhena1 s&atilde;se s&atilde;savedha&uuml; dadeyya, evameva kho r&agrave;jakum&agrave;ra mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; honti. &acirc;raddha&uuml; kho pana me r&agrave;jakum&agrave;ra viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tene'va dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato. .1</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. Seyyath&agrave;'pi r&agrave;jakum&agrave;ra,dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;si v&agrave; ti&otilde;hena govikantanena kucchi&uuml; parikanteyya evameva kho r&agrave;jakum&agrave;ra mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; honti. &acirc;raddha&uuml; kho pana me r&agrave;jakum&agrave;ra viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tene'va dukkhappadh&agrave;nena nena padh&agrave;n&agrave;bhitunnassa sato.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho hoti. Seyyath&agrave;'pi r&agrave;jakum&agrave;ra, dve balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave; b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyyu&uuml;, samparit&agrave;peyyu&uuml;.Evameva kho me r&agrave;ja kum&agrave;ra, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho hoti. &acirc;raddha&uuml; kho pana me r&agrave;jakum&agrave;ra viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tene'va dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.</P>
<P>Apissu ma&uuml; r&agrave;jakum&agrave;ra, devat&agrave; disv&agrave; evam&agrave;ha&uuml;su: " k&agrave;lakato2 sama&otilde;o gotamo" ti ekacc&agrave; devat&agrave; evam&agrave;ha&uuml;su: " na k&agrave;lakato2 sama&otilde;o gotamo apica k&agrave;la&uuml;karot&atilde;"ti. Ekacc&agrave; devat&agrave; evam&agrave;ha&uuml;su: " na k&agrave;lakato2 sama&otilde;o gotamo na'pi k&agrave;la&uuml; karoti, araha&uuml; sama&otilde;o gotamo, vih&agrave;ro'tveveso3 arahato evar&aring;po hot&atilde;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Varattakkha&otilde;&oacute;ena-machasa&uuml;. Varattakkhandhena-sy&agrave; 2.&nbsp;K&agrave;la&uuml;kato-machasa&uuml; 3.&nbsp;Vih&agrave;ro'tvevaso-machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 496] [\x 496/]</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " yann&aring;n&agrave;ha&uuml; sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajjeyya"nti. Atha kho ma&uuml; r&agrave;jakum&agrave;ra, devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;: " m&agrave; kho tva&uuml; m&agrave;risa sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajji, sace kho tva&uuml; m&agrave;risa sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajjissasi, tassa te maya&uuml; dibba&uuml; oja&uuml; lomakupehi ajjhohariss&agrave;ma1 t&agrave;ya tva&uuml; y&agrave;pessas&atilde;"ti tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " aha¤ceva kho pana sabbaso ajaddhuka&uuml;2 pa&ntilde;ij&agrave;neyya&uuml; im&agrave; ca me devat&agrave; dibba&uuml; oja&uuml; lomak&aring;pehi ajjhohareyyu&uuml;3 t&agrave;ya c&agrave;ha&uuml; y&agrave;peyya&uuml;, ta&uuml; mam&agrave;ssa mus&agrave;"ti. So kho aha&uuml; r&agrave;jakum&agrave;ra, t&agrave; devat&agrave; pacc&agrave;cikkh&agrave;mi halanti vad&agrave;mi.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " yann&aring;n&agrave;ha&uuml; thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya&uuml; pasata&uuml; pasata&uuml;, yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml;, yadi v&agrave; kal&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;santi, so kho aha&uuml; r&agrave;jakum&agrave;ra thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; pasata&uuml; pasata&uuml;,yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; kal&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;sa&uuml;. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rayato pasata&uuml; pasata&uuml;, yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; kal&agrave;yayusa&uuml; yadi v&agrave; hare&otilde;ukay&aring;sa&uuml;, adhimattakas&atilde;m&agrave;na&uuml; patto k&agrave;yo hoti seyyath&agrave;'pi n&agrave;ma &agrave;s&atilde;tikapabb&agrave;ni v&agrave; k&agrave;kapabb&agrave;ni v&agrave;. Evamevassu me a&iuml;gapacca&iuml;g&agrave;ni bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;'pi n&agrave;ma o&ntilde;&ntilde;hapada&uuml; evamevassu me &agrave;nisada&uuml; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;'pi n&agrave;ma va&ntilde;&ntilde;an&agrave;val&atilde; evamevassu me pi&ntilde;&ntilde;hika&otilde;&ntilde;ako unnat&agrave;vanato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;'pi n&agrave;ma jaras&agrave;l&agrave;ya gop&agrave;nasiyo oluggavilugg&agrave; bhavanti evamevassu me ph&agrave;suliyo oluggavilugg&agrave; bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;'pi n&agrave;ma gambh&atilde;re udap&agrave;ne udakat&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti, evamevassu me akkhik&aring;pesu akkhit&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;'pi n&agrave;ma tittik&agrave;l&agrave;bu &agrave;makacchinno v&agrave;t&agrave;tapena samphu&ntilde;ito hoti sammil&agrave;to evamevassu me s&atilde;sacchavi samaphu&ntilde;it&agrave; hoti sammil&agrave;t&agrave; t&agrave;yevappah&agrave;rat&agrave;ya. So kho aha&uuml; r&agrave;jakum&agrave;ra, 'udaracchavi&uuml; par&agrave;masiss&agrave;'m&atilde;ti pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; yeva pariga&otilde;h&agrave;mi. Pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; par&agrave;masiss&agrave;m&atilde;'ti udaracchavi&uuml;yeva pariga&otilde;h&agrave;mi. Y&agrave;vassu me r&agrave;jakum&agrave;ra, udaracchavi pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; all&atilde;n&agrave; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; r&agrave;jakum&agrave;ra, 'vacca&uuml; v&agrave; mutta&uuml; v&agrave; kariss&agrave;m&atilde;'ti, tatthe'va avakujjo papat&agrave;mi t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; r&agrave;jakum&agrave;ra, imameva k&agrave;ya&uuml; ass&agrave;sento p&agrave;&otilde;in&agrave; gatt&agrave;ni anumajj&agrave;mi. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, p&agrave;&otilde;in&agrave; gatt&agrave;ni anumajjato p&aring;tim&aring;l&agrave;ni lom&agrave;ni k&agrave;yasm&agrave; papatanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Apissu ma&uuml; r&agrave;jakum&agrave;ra, manuss&agrave; disv&agrave; evam&agrave;ha&uuml;su: 'k&agrave;&euml;o sama&otilde;o gotamo'ti ekacce manuss&agrave; evam&agrave;ha&uuml;su: 'na k&agrave;&euml;o sama&otilde;o gotamo s&agrave;mo sama&otilde;o gotamo'ti. Ekacce manuss&agrave; evam&agrave;ha&uuml;su: " na k&agrave;&euml;o sama&otilde;o gotamo na'pi s&agrave;mo, ma&iuml;guracchavi sama&otilde;o gotamo'ti. Y&agrave;vassu me r&agrave;jakum&agrave;ra, t&agrave;va parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to,upahato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</P>
<P>--------------------------</P>
<P>1. Ajjhoh&agrave;ress&agrave;ma-machasa&uuml; 2. Ajajjita&uuml;-machasa&uuml; 3. Ajjhoh&agrave;reyya&uuml;-machasa&uuml;.</P>
<P>[BJT Page 498] [\x 498/]</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra etadahosi: " ye kho keci at&atilde;ta maddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave;1 ka&ntilde;uk&agrave; vedan&agrave; vediyi&uuml;su, et&agrave;vaparama&uuml; nayito bhiyyo. Ye'pi hi keci an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyissanti, et&agrave;vaparama&uuml; nayito bhiyyo. Ye'pi hi keci etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti, et&agrave;va parama&uuml; nayito bhiyyo. Na kho pan&agrave;'ha&uuml; im&agrave;ya ka&ntilde;uk&agrave;ya dukkarak&agrave;rik&agrave;ya adhigacch&agrave;mi uttar&atilde;manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml;. Siy&agrave; nukho a¤¤o maggo bodh&agrave;y&agrave;'ti?</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " abhij&agrave;n&agrave;mi,kho pan&agrave;'ha&uuml; pitu sakkassa kammante s&atilde;t&agrave;ya jambucch&agrave;y&agrave;ya nisinno vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharit&agrave;. Siy&agrave; nu kho eso maggo bodh&agrave;y&agrave;'ti? Tassa mayha&uuml; r&agrave;jakum&agrave;ra, sat&agrave;nus&agrave;r&atilde; vi¤¤&agrave;&otilde;a&uuml; ahosi: " eso'va maggo bodh&agrave;y&agrave;"ti. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: "kinnu kho aha&uuml; tassa sukhassa bh&agrave;y&agrave;mi, ya&uuml; ta&uuml; sukha&uuml; a¤¤atre'va k&agrave;mehi a¤¤atra akusaleh&atilde; dhammehi"ti. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " na kho aha&uuml; tassa sukhassa bh&agrave;y&agrave;mi, ya&uuml; ta&uuml; sukha&uuml; a¤¤atre'va k&agrave;mehi a¤¤atra akusalehi dhammehi"ti.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: "na kho ta&uuml; sukara&uuml; sukha&uuml; adigantu&uuml; eva&uuml; adhimattakas&atilde;m&agrave;na&uuml; pattak&agrave;yena. Yann&aring;n&agrave;ha&uuml; o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya&uuml; odanakumm&agrave;santi. Yo kho aha&uuml; r&agrave;jakum&agrave;ra,o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; odanakumm&agrave;sa&uuml; tena kho pana ma&uuml; r&agrave;jakum&agrave;ra, samayena pa¤cavaggiy&agrave; bhikkh&aring; paccupa&ntilde;&ntilde;hit&agrave; honti: " ya&uuml; kho sama&otilde;o gotamo dhamma&uuml; adhigamissati ta&uuml; no &agrave;rocessat&atilde;"ti. Yato kho aha&uuml; r&agrave;jakum&agrave;ra, o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; odanakumm&agrave;sa&uuml;. Atha me te pa¤cavaggiy&agrave; bhikkh&aring; nibbijja pakkami&uuml;su " b&agrave;huliko2 sama&otilde;o gotamo padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;y&agrave;"ti.</P>
<P>So kho aha&uuml; r&agrave;jakum&agrave;ra, o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;retv&agrave; bala&uuml; gahetv&agrave; vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml;jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;3 upasampajja vih&agrave;si&uuml;.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte4 pubbe niv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;samipi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;vedi evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aya&uuml; kho me r&agrave;jakum&agrave;ra, rattiy&agrave; pa&ntilde;hame y&agrave;me pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave; avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</P>
<P>--------------------------</P>
<P>1. Tibb&agrave;-machasa&uuml;. 2.B&agrave;hulliko-machasa&uuml;,sy&agrave; 3. Seyyath&atilde;da&uuml;-machasa&uuml;.</P>
<P>[BJT Page 500] [\x 500/]</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte4 satt&agrave;na&uuml; c&aring;tupap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonte satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micchadi&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Aya&uuml; kho me r&agrave;jakum&agrave;ra, rattiy&agrave; majjhime y&agrave;me dutiy&agrave; vijj&agrave; adhigat&agrave; avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese m&aring;dubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml; so 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml; aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dakkhanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. 'Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml; 'aya&uuml; &agrave;sava samudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;sava nirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccittha, bhav&agrave;sav&agrave;'pi citta&uuml; vimuccittha, avijj&agrave;sav&agrave;'pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi. Khi&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;iya&uuml; n&agrave;para&uuml; itthatt&agrave;ya'ti abbha¤¤&agrave;si&uuml;. Aya&uuml; kho me r&agrave;jakum&agrave;ra, rattiy&agrave; pacchime y&agrave;me tatiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno,yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra , etadahosi: " adhigato kho my&agrave;ya&uuml; dhammo gamh&atilde;ro duddaso duranubodho santo pa&otilde;ito atakk&agrave;vacaro nipu&otilde;o pa&otilde;&oacute;itavedan&atilde;yo, &agrave;layar&agrave;m&agrave; kho pan&agrave;'ya&uuml; paj&agrave; &agrave;layarat&agrave; &agrave;layasammudit&agrave;, &agrave;layar&agrave;m&agrave;ya kho pana paj&agrave;ya &agrave;larat&agrave;ya &agrave;layasammudit&agrave;ya duddasa&uuml; ida&uuml; &ntilde;h&agrave;na&uuml; yadida&uuml; idappaccayat&agrave; pa&ntilde;iccasamupp&agrave;do, idampi kho &ntilde;h&agrave;na&uuml; duddasa&uuml; yadida&uuml; sabbasa&uuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Aha¤ce'va kho pana dhamma&uuml; deseyya&uuml; pare ca me na &agrave;j&agrave;neyyu&uuml;, so mamassa kilamatho, s&agrave; mamassa vihes&agrave;"ti. Apissu ma&uuml; r&agrave;jakum&agrave;ra, im&agrave; anacch&agrave;riy&agrave; g&agrave;th&agrave;1 pa&ntilde;ibha&uuml;su pubbe assutapubb&agrave;.</P>
<P>" Kicchena me adhigata&uuml; hala&uuml; d&agrave;ni pak&agrave;situ&uuml;</P>
<P>R&agrave;gadosaparetehi n&agrave;'ya&uuml; dhammo susambudho</P>
<P>Pa&ntilde;isotag&agrave;mi&uuml; nipu&otilde;a&uuml; gambh&atilde;ra&uuml; duddasa&uuml; a&otilde;u&uuml;</P>
<P>R&agrave;garatt&agrave; na dakkhinti2 tamokkhandhena &agrave;va&ntilde;&agrave;3" ti.</P>
<P>Itiha me r&agrave;jakum&agrave;ra, pa&ntilde;isa&uuml;cikkhato appossukkat&agrave;ya citta&uuml; namati no dhammadesan&agrave;ya.</P>
<P>-------------------------</P>
<P>1.G&agrave;th&agrave;yo-machasa&uuml; 2. Dakkhanti-machasa&uuml;,sy&agrave; 3. Tamokhandhena &agrave;vu&ntilde;&agrave;-machasa&uuml;, tamokkhandhena &agrave;vut&agrave;-sy&agrave;.</P>
<P>[BJT Page 502] [\x 502/]</P>
<P>Atha kho r&agrave;jakum&agrave;ra, brahmu&otilde;o sahampatissa mama cetas&agrave; cetoparivitakkama¤¤&agrave;ya etadahosi. " Nassati vata bho loko, vinassati vata bho loko, yatra hi n&agrave;ma tath&agrave;gatassa arahato samm&agrave;sambuddhassa appossukkat&agrave;ya citta&uuml; namati no dhammadesan&agrave;y&agrave;"ti. Atha kho r&agrave;jakum&agrave;ra, brahm&agrave; sahampati seyyath&agrave;'pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml;1 v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya2, evameva brahmaloke antarahito mama purato p&agrave;turahosi, atha kho r&agrave;jakum&agrave;ra, brahm&agrave; sahampati eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yen&agrave;'ha&uuml; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ma&uuml; etadavoca: desetu bhante bhagav&agrave; dhamma&uuml;,desetu sugato dhamma&uuml;, santi satt&agrave; apparajakkhaj&agrave;tik&agrave; assava&otilde;at&agrave; dhammassa parih&agrave;yanti. Bhavissanti dhammassa a¤¤&agrave;t&agrave;ro"ti. Idamavoca r&agrave;jakum&agrave;ra, brahm&agrave; sahampati. Ida&uuml; vatv&agrave; ath&agrave;para&uuml; etadavoca:</P>
<P>"P&agrave;turahosi magadhesu pubbe dhammo asuddho samalehi cintito</P>
<P>Av&agrave;pureta&uuml;3 amatassa dv&agrave;ra&uuml; su&otilde;antu dhamma&uuml; vimalen&agrave;nubuddha&uuml;.</P>
<P>Sele yath&agrave; pabbatamuddhani&ntilde;&ntilde;hito</P>
<P>Yath&agrave;'pi passe janata&uuml; samantato</P>
<P>Tath&aring;pama&uuml; dhammamaya&uuml; sumedha</P>
<P>P&agrave;s&agrave;dam&agrave;ruyha samantacakkhu</P>
<P>Sok&agrave;vati&otilde;&otilde;a&uuml;4 janatamapetasoko</P>
<P>Avekkhassu j&agrave;tijar&agrave;bhibh&aring;ta&uuml;</P>
<P>U&ntilde;&ntilde;hehi v&atilde;ra vijitasa&iuml;g&agrave;ma</P>
<P>Satthav&agrave;ha ana&otilde;a5 vicara loke</P>
<P>Desassu6 bhagav&agrave; dhamma&uuml;</P>
<P>A¤¤&agrave;t&agrave;ro bhavissant&atilde;"ti.</P>
<P>Atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, brahmuno ca ajjhesana&uuml; viditv&agrave; sattesu ca k&agrave;ru¤¤ata&uuml; pa&ntilde;icca buddhacakkhun&agrave; loka&uuml; olokesi&uuml;. Addasa&uuml; kho aha&uuml; r&agrave;jakum&agrave;ra, buddhacakkhun&agrave; loka&uuml; volokento satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re suvi¤¤&agrave;paye7 appekacce paralokavajjabhayadass&agrave;vino8 viharante. Seyyath&agrave;'pi n&agrave;ma uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni anto nimuggaposin&atilde;9 appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; accuggamma ti&ntilde;&ntilde;hanti anupalitt&agrave;ni udakena, evameva kho aha&uuml;</P>
<P>--------------------------</P>
<P>1. Sami¤jita&uuml;-machasa&uuml; 2.Sami¤jeyya-machasa&uuml; 3. Ap&agrave;pureta&uuml;-machasa&uuml;,sy&agrave; 4.Sok&agrave;vaki&otilde;&otilde;a&uuml;-sy&agrave; 5. A&otilde;&otilde;a-machasa&uuml; 6. Desetu-sy&agrave; 7. Sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye-machasa&uuml;,sy&agrave; 8. Bhayadass&agrave;vine-sy&agrave;. 9. Posit&agrave;ni-sy&agrave;</P>
<P>[BJT Page 504] [\x 504/]</P>
<P>R&agrave;jakum&agrave;ra, buddhacakkhun&agrave; loka&uuml; volokento addasa&uuml; satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re suvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino viharante, atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, brahm&agrave;na&uuml; sahampati&uuml; g&agrave;th&agrave;ya paccabh&agrave;si&uuml;:</P><DIR>
<DIR>

<P>"Ap&agrave;rut&agrave; tesa&uuml; amatassa dv&agrave;r&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ye sotavanto pamu¤cantu saddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Vihi&uuml;sasa¤¤i pagu&otilde;a&uuml; na bh&agrave;si&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamma&uuml; paneta&uuml; manujesu brahme"ti.</P></DIR>
</DIR>

<P>Atha kho r&agrave;jakum&agrave;ra, brahm&agrave; sahampati " kat&agrave;vak&agrave;so khomhi bhagavat&agrave; dhammadesan&agrave;y&agrave;"ti ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " kassa nu kho aha&uuml; pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, ko ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;"ti. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " aya&uuml; kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo pa&otilde;&oacute;ito byatto medh&agrave;vi d&atilde;gharatta&uuml; apparajakkhaj&agrave;tiko, yann&aring;n&agrave;"ha&uuml; &agrave;&euml;&agrave;rassa k&agrave;l&agrave;massa pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, so ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;"ti. Atha kho ma&uuml; r&agrave;jakum&agrave;ra, devat&agrave; upasa&iuml;kamitv&agrave; etadavoca: " satt&agrave;hak&agrave;lakato1 bhante, &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo"ti ¤&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: " satt&agrave;hak&agrave;lakato &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo"ti. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " mah&agrave;j&agrave;niyo kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo, sace hi so ima&uuml; dhamma&uuml; su&otilde;eyya, khippameva &agrave;j&agrave;neyy&agrave;"ti.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " kassa nu kho aha&uuml; pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, ko ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;"ti. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " aya&uuml; kho uddako2 r&agrave;maputto pa&otilde;&oacute;ito byatto medh&agrave;vi d&atilde;gharatta&uuml; apparajakkhaj&agrave;tiko, yann&aring;n&agrave;ha&uuml; uddakassa r&agrave;maputtassa pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, so ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;"ti. Atha kho ma&uuml; r&agrave;jakum&agrave;ra, devat&agrave; upasa&iuml;kamitv&agrave; etadavoca: " abhidosak&agrave;lakato1 bhante, uddako r&agrave;maputto"ti tassa mayha&uuml; r&agrave;jakum&agrave;ra etadahosi: " mah&agrave;j&agrave;niyo kho uddako r&agrave;maputto, sace hi so ima&uuml; dhamma&uuml; su&otilde;eyya, khippameva &agrave;j&agrave;neyy&agrave;"ti.</P>
<P>Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " kassa nu kho aha&uuml; pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, ko ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;"ti tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " bahuk&agrave;r&agrave; kho me pa¤cavaggiy&agrave; bhikkhu ye ma&uuml; padh&agrave;napahitatta&uuml; upa&ntilde;&ntilde;hahi&uuml;su yann&aring;n&agrave;ha&uuml; pa¤cavaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;hama&uuml; dhamma&uuml; deseyya"nti. Tassa mayha&uuml; r&agrave;jakum&agrave;ra, etadahosi: " kahann&aring; kho etarahi pa¤cavaggiy&agrave; bhikkh&aring; viharant&atilde;"ti. Addasa&uuml; kho aha&uuml; r&agrave;jakum&agrave;ra, dibbena cakkhun&agrave; visuddhena atikkanta m&agrave;nusakena pa¤cavaggiye bhikkh&aring; b&agrave;r&agrave;&otilde;asiya&uuml; viharante isipatane migad&agrave;ye. Atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, uruvel&agrave;ya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena b&agrave;r&agrave;&otilde;as&atilde; tena c&agrave;rika&uuml; pakk&agrave;mi&uuml;. Addas&agrave; kho ma&uuml; r&agrave;jakum&agrave;ra,</P>
<P>--------------------------</P>
<P>1.K&agrave;la&uuml;kato-machasa&uuml; 2. Udako-machasa&uuml;.</FONT> &nbsp;<FONT FACE="Times_CSX+">[BJT Page 506] [\x 506/]</P>
<P>Upako &agrave;j&atilde;vako antar&agrave; ca gaya&uuml; antar&agrave; ca bodhi&uuml; addh&agrave;namaggapa&ntilde;ipanna&uuml;. Disv&agrave;na ma&uuml; etadavoca: "vippasann&agrave;ni kho te &agrave;vuso indriy&agrave;ni, parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to, ka&uuml;si tva&uuml; avuso uddissa pabbajito, ko v&agrave; te satth&agrave;, kassa v&agrave; tva&uuml; dhamma&uuml; roces&atilde;"ti. Eva&uuml; vutte aha&uuml; r&agrave;jakum&agrave;ra, upaka&uuml; &agrave;jivaka&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si&uuml;:</P><DIR>
<DIR>

<P>"Sabb&agrave;bhibh&aring; sabbavid&aring;hamasmi</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbesu dhammesu an&aring;palitto</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba¤jaho ta&otilde;hakkhayo vimutto</FONT> <BR>
<FONT FACE="Times_CSX+">Saya&uuml; abhi¤¤&agrave;ya kamuddiseyya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Na me &agrave;cariyo atthi sadiso me na vijjati</FONT> <BR>
<FONT FACE="Times_CSX+">Sadevakasmi&uuml; lokasmi&uuml; natthi me pa&ntilde;ipuggalo</FONT> <BR>
<FONT FACE="Times_CSX+">Aha&uuml; hi arah&agrave; loke aha&uuml; satth&agrave; anuttaro</FONT> <BR>
<FONT FACE="Times_CSX+">Ekomhi samm&agrave;samubuddho sitibh&aring;tosmi nibbuto.</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammacakka&uuml; pavattetu&uuml; gacch&agrave;mi k&agrave;sina&uuml; pura&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Andhabh&aring;tasmi&uuml;1 lokasmi&uuml; &agrave;ha¤cha&uuml;2 amatadundubhi&uuml;"ti.</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; kho tva&uuml; &agrave;vuso pa&ntilde;ij&agrave;n&agrave;si arahasi anantajino"ti,</FONT> <BR>
<FONT FACE="Times_CSX+">"M&agrave;dis&agrave; ve jin&agrave; honti ye patt&agrave; &agrave;savakkhaya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Jit&agrave; me p&agrave;pak&agrave; dhamm&agrave; tasm&agrave;ha&uuml; upak&agrave; jino"ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte r&agrave;jakum&agrave;ra, upako &agrave;jivako " h&aring;veyya p&agrave;vuso"ti vatv&agrave; s&atilde;sa&uuml; okampetv&agrave; ummagga&uuml; gahetv&agrave; pakk&agrave;mi.</P>
<P>Atha khv&agrave;ha&uuml; r&agrave;jakum&agrave;ra, anupubbena c&agrave;rika&uuml; caram&agrave;no yena b&agrave;r&agrave;&otilde;as&atilde; isipatana&uuml; migad&agrave;yo yena pa¤cavaggiy&agrave; bhikkh&aring; tenupasa&uuml;kami&uuml;. Addasa&uuml;su kho ma&uuml; r&agrave;jakum&agrave;ra, pa¤cavaggiy&agrave; bhikkh&aring; d&aring;rato'va &agrave;gacchanta&uuml; disv&agrave;na a¤¤ama¤¤a&uuml; sa&otilde;&ntilde;hapesu&uuml;: " aya&uuml; kho &agrave;vuso sama&otilde;o gotamo &agrave;gacchati b&agrave;huliko padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;ya. So neva abhiv&agrave;detabbo, na paccu&ntilde;&ntilde;h&agrave;tabbo, n&agrave;ssa pattac&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;, api ca kho &agrave;sana&uuml; &ntilde;hapetabba&uuml; sace &agrave;ka&uuml;khissati nis&atilde;dissat&atilde;"ti. Yath&agrave; yath&agrave; kho aha&uuml; r&agrave;jakum&agrave;ra, upasa&uuml;kam&agrave;mi, tath&agrave; tath&agrave; pa¤cavaggiy&agrave; bhikkh&aring; n&agrave;sakkhi&uuml;su sak&agrave;ya katik&agrave;ya sa&otilde;&ntilde;h&agrave;tu&uuml;. Appekacce ma&uuml; paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahesu&uuml;. Appekacce &agrave;sana&uuml; pa¤¤&agrave;pesu&uuml;. Appekacce p&agrave;dodaka&uuml; upa&ntilde;&ntilde;hapesu&uuml;. Api ca kho ma&uuml; n&agrave;mena ca &agrave;vusov&agrave;dena ca samud&agrave;caranti. Eva&uuml; vutte aha&uuml; r&agrave;jakum&agrave;ra, pa¤cavaggiye bhikkh&aring; etadavoca&uuml;: 'm&agrave; bhikkhave tath&agrave;gata&uuml; n&agrave;mena ca &agrave;vusov&agrave;dena ca samud&agrave;carittha3 araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho odahatha bhikkhave sota&uuml;,amatamadhigata&uuml;,ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi, yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;n&agrave; na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; an&agrave;g&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Andhibh&aring;tasmi&uuml;-machasa&uuml; 2 &agrave;ha¤¤i&uuml;-sy&agrave; 3.&nbsp;Samud&agrave;caratha-machasa&uuml;.</P>
<P>[BJT Page 508] [\x 508/]</P>
<P>Eva&uuml; vutte r&agrave;jakum&agrave;ra, pa¤cavaggiy&agrave; bhikkh&aring; ma&uuml; etadavocu&uuml;: "t&agrave;ya'pi kho tva&uuml; &agrave;vuso gotama, iriy&agrave;ya t&agrave;ya pa&ntilde;ipad&agrave;ya t&agrave;ya dukkarak&agrave;rik&agrave;ya n&agrave;jjhagam&agrave; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassana visesa&uuml;, kimpana tva&uuml; etarahi b&agrave;huliko padh&agrave;navibbhanto &agrave;va&ntilde;&ntilde;o b&agrave;hull&agrave;ya adhigamissasi uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa"nti. Eva&uuml; vutte aha&uuml; r&agrave;jakum&agrave;ra, pa¤cavaggiye bhikkh&aring; etadavoca&uuml;: " na bhikkhave tath&agrave;gato b&agrave;huliko na padh&agrave;navibbhanto na &agrave;vatto b&agrave;hull&agrave;ya araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho odahatha bhikkhave sota&uuml;, amatamadhigata&uuml; ahamanus&agrave;s&agrave;mi. Aha&uuml; dhamma&uuml; desemi, yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;n&agrave; na cirasse'va yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti. Dutiyampi kho r&agrave;jakum&agrave;ra, pa¤cavaggiy&agrave; bhikkh&aring; ma&uuml; etadavocu&uuml;: "t&agrave;ya'pi kho tva&uuml; &agrave;vuso iriy&agrave;ya t&agrave;ya pa&ntilde;ipad&agrave;ya t&agrave;ya dukkarak&agrave;rik&agrave;ya n&agrave;jjhagam&agrave; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassana visesa&uuml;. Kimpana tva&uuml; etarahi b&agrave;huliko padh&agrave;navibbhanto na &agrave;vatto b&agrave;hull&agrave;ya adhigamissasi uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa'nti. Dutiyampi kho aha&uuml; r&agrave;jakum&agrave;ra, pa¤cavaggiye bhikkh&aring; etadavoca&uuml;: "na bhikkhave tath&agrave;gato b&agrave;huliko na padh&agrave;navibbhanto na &agrave;vatto araha&uuml; b&agrave;hull&agrave;ya araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho odahatha bhikkhave sota&uuml; amatamadhigata&uuml;, ahamanus&agrave;s&agrave;mi aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;n&agrave; na cirasse'va yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti. Tatiyampi kho r&agrave;jakum&agrave;ra, pa¤cavaggiy&agrave; bhikkh&aring; ma&uuml; etadavocu&uuml;: " t&agrave;ya'pi kho tva&uuml; &agrave;vuso iriy&agrave;ya t&agrave;ya pa&ntilde;ipad&agrave;ya t&agrave;ya dukkarak&agrave;rik&agrave;ya n&agrave;jjhagam&agrave; uttarimanussadhamm&agrave; alamariya¤a&otilde;&agrave;dassanavisesa&uuml;. Kimpana tva&uuml; etarahi b&agrave;huliko padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;ya adhigamissas&atilde; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa"nti. Eva&uuml; vutte aha&uuml; r&agrave;jakum&agrave;ra, pa¤cavagagiye bhikkh&aring; etadavoca&uuml;: abhij&agrave;n&agrave;tha me no tumhe bhikkhave ito pubbe evar&aring;pa&uuml; vabbh&agrave;vitameta'nti1 no heta&uuml; bhante na bhikkhave tath&agrave;gato b&agrave;huliko, na padh&agrave;navibbhanto na &agrave;vatto b&agrave;hull&agrave;ya araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho, odahatha bhikkhave sota&uuml;,</P>
<P>Amatamadhigata&uuml; ahamanus&agrave;s&agrave;mi, aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;n&agrave; na cirasse'va yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti.</P>
<P>Asakkhi&uuml; kho aha&uuml; r&agrave;jakum&agrave;ra, pa¤cavaggiye bhikkhu sa¤¤&agrave;petu&uuml;. Dve'pi suda&uuml; r&agrave;jakum&agrave;ra, bhikkh&aring; ovad&agrave;mi tayo bhikkh&aring; pi&otilde;&oacute;&agrave;ya caranti. Ya&uuml; tayo bhikkh&aring; pi&otilde;&oacute;&agrave;ya caritv&agrave; &agrave;haranti, tena chabbaggiy&agrave; y&agrave;pema. Tayo'pi suda&uuml; r&agrave;jakum&agrave;ra, bhikkh&aring; ovad&agrave;mi, dve bhikkh&aring; p&atilde;&otilde;&oacute;&agrave;ya caranti. Ya&uuml; dve bhikkh&aring; pi&otilde;&oacute;&agrave;ya caritv&agrave; &agrave;haranti. Tena chabbaggiy&agrave; y&agrave;pema atha kho r&agrave;jakum&agrave;ra, pa¤cavaggiy&agrave; bhikkh&aring; may&agrave; eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; na cirasse'va yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihari&uuml;s&aring;'ti.</P>
<P>--------------------------</P>
<P>1. Pabh&agrave;vitametanti-machasa&uuml;, bh&agrave;sitametanti-sy&agrave;.</P>
<P>[BJT Page 510] [\x 510/]</P>
<P>Eva&uuml; vutte bodhir&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: 'k&atilde;vac&atilde;rena nu kho bhante, bhikkh&aring; tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva agarasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;ti.</P>
<P>Tena hi r&agrave;jakum&agrave;ra, ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi yath&agrave; te khameyya, tath&agrave; na&uuml; by&agrave;kareyy&agrave;si ta&uuml; kimma¤¤asi r&agrave;jakum&agrave;ra, kusalo tva&uuml; hatth&agrave;ruyhe1 a&iuml;kusagayhe2 sippeti? Eva&uuml; bhante, kusalo aha&uuml; hatth&agrave;ruyhe1 a&iuml;kusagayhe2 sippeti. Ta&uuml; kimma¤¤asi r&agrave;jakum&agrave;ra, idha puriso &agrave;gaccheyya 'bodhir&agrave;jakum&agrave;ro hatth&agrave;ruyha&uuml;3 a&iuml;kusagayha&uuml;4 sippa&uuml; j&agrave;n&agrave;ti. Tass&agrave;ha&uuml; santike hatth&agrave;ruyha&uuml; a&iuml;kusagayha&uuml; sippa&uuml; sikkhiss&agrave;miti. So cassa assaddho. Y&agrave;vataka&uuml; saddhena pattabba&uuml;, ta&uuml; na samp&agrave;pu&otilde;eyya. So cassa bavh&agrave;b&agrave;dho, y&agrave;vataka&uuml; app&agrave;b&agrave;dhena pattabba&uuml;, ta&uuml; na samp&agrave;pu&otilde;eyya. So cassa sa&ntilde;ho m&agrave;y&agrave;v&atilde;, y&agrave;vataka&uuml; asa&ntilde;hena am&agrave;y&agrave;vin&agrave; pattabba&uuml;, ta&uuml; na samp&agrave;pu&otilde;eyya. So cassa kus&atilde;to, y&agrave;vataka&uuml; &agrave;raddhaviriyena pattabba&uuml;, ta&uuml; na samp&agrave;pu&otilde;eyya, so cassa duppa¤¤o, y&agrave;vataka&uuml; pa¤¤avat&agrave; pattabba&uuml;, ta&uuml; na samp&agrave;pu&otilde;eyya. Ta&uuml; kimma¤¤asi r&agrave;jakum&agrave;ra, api nu so puriso tava santike hatth&agrave;ruyha&uuml; a&iuml;kusagayha&uuml; sippa&uuml; sikkheyy&agrave;ti? Ekamekenapi bhante, a&iuml;gena samann&agrave;gato so puriso na mama santike hatth&agrave;ruyha&uuml; a&iuml;kusagayha&uuml; sippa&uuml; sikkheyya. Ko pana v&agrave;do pa¤caha&iuml;geh&atilde;ti.</P>
<P>Ta&uuml; kimma¤¤asi r&agrave;jakum&agrave;ra,idha puriso &agrave;gaccheyya [PTS Page 095 [\q 95/] '@]b&agrave;dhir&agrave;jakum&agrave;ro hatth&agrave;ruyha&uuml;3 a&iuml;kusagayha&uuml;4 sippa&uuml; j&agrave;n&agrave;ti. Tass&agrave;ha&uuml; santike hatth&agrave;ruyha&uuml; a&iuml;kusagayha&uuml; sippa&uuml; sikkhiss&agrave;miti. So cassa saddho y&agrave;vataka&uuml; saddhena pattabba&uuml;, ta&uuml; samp&agrave;pu&otilde;eyya. So cassa app&agrave;b&agrave;dho, y&agrave;vataka&uuml; app&agrave;b&agrave;dhena pattabba&uuml;, ta&uuml; samp&agrave;pu&otilde;eyya. So cassa asa&ntilde;ho am&agrave;y&agrave;v&atilde;, y&agrave;vataka&uuml; asa&ntilde;hena am&agrave;y&agrave;vin&agrave; pattabba&uuml;, ta&uuml; samp&agrave;pu&otilde;eyya. So cassa &agrave;raddhaviriyo, y&agrave;vataka&uuml; &agrave;raddhaviriyena pattabba&uuml;, ta&uuml; na samp&agrave;pu&otilde;eyya. So cassa pa¤¤av&agrave;, y&agrave;vataka&uuml; pa¤¤avat&agrave; pattabba&uuml;, ta&uuml; samp&agrave;pu&otilde;eyya. Ta&uuml; kimma¤¤asi r&agrave;jakum&agrave;ra, api nu so puriso tava santike hatth&agrave;ruyha&uuml; a&iuml;kusagayha&uuml; sippa&uuml; sikkheyy&agrave;ti? Ekamekenapi bhante, a&iuml;gena samann&agrave;gato so puriso mama santike hatth&agrave;ruyha&uuml; a&iuml;kusagayha&uuml; sippa&uuml; sikkheyya. Ko pana v&agrave;do pa¤caha&iuml;geh&atilde;ti.</P>
<P>-------------------------</P>
<P>1: Hatth&agrave;r&aring;&euml;he-machasa&uuml;,sy&agrave;. 2.&nbsp;A&iuml;kusaga&otilde;he-sy&agrave;. 3.&nbsp;Hatth&agrave;r&aring;&euml;ha&uuml;-machasa&uuml;,sy&agrave; 4.&nbsp;A&iuml;kusaga&otilde;ha&uuml;-sy&agrave;.</P>
<P>[BJT Page 512] [\x 512/]</P>
<P>Eva meva kho r&agrave;jakum&agrave;ra, pa¤cim&agrave;ni padh&agrave;niya&iuml;g&agrave;ni. Katam&agrave;ni pa¤ca? Idha r&agrave;jakum&agrave;ra, bhikkh&aring; saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml; 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. App&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya. Asa&ntilde;ho hoti am&agrave;y&agrave;vi yath&agrave;bh&aring;ta&uuml; att&agrave;na&uuml; &agrave;vikatt&agrave;1 satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;r&atilde;su. &acirc;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya2 th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave; im&agrave;ni kho r&agrave;jakum&agrave;ra, pa¤ca padh&agrave;niya&iuml;g&agrave;ni. Imehi kho r&agrave;jakum&agrave;ra, pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja [PTS Page 096] [\q 96/] vihareyya sattavass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu3 r&agrave;jakum&agrave;ra, sattavass&agrave;ni, imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya cha&ntilde;&ntilde;ha vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu3 r&agrave;jakum&agrave;ra, sattavass&agrave;ni, imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya pa¤ca vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu3 r&agrave;jakum&agrave;ra, sattavass&agrave;ni, imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya catt&agrave;ri vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu3 r&agrave;jakum&agrave;ra, sattavass&agrave;ni, imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya t&atilde;&otilde;i vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu3 r&agrave;jakum&agrave;ra, sattavass&agrave;ni, imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya dve vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu3 r&agrave;jakum&agrave;ra, sattavass&agrave;ni, imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya eka&uuml; vassa&uuml;.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,eka&uuml; vassa&uuml;. Imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya sattam&agrave;s&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,eka&uuml; vassa&uuml;. Imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya eka&uuml; vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,satta m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya sattavass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,satta m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya cha&ntilde;&ntilde;havass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,cha&ntilde;&ntilde;ha m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya pa¤ca vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,pa¤ca m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya catt&agrave;ri vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,catt&agrave;ri m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya t&atilde;&otilde;i vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,t&atilde;&otilde;i m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya dvevass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,dve m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya eka&uuml; m&agrave;sa&uuml; vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,eka&uuml; m&agrave;sa&uuml; m&agrave;s&agrave;ni imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya addham&agrave;sa&uuml; vass&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hatu r&agrave;jakum&agrave;ra, addham&agrave;so, imeh&atilde; pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya satta rattindiv&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,satta rattindiv&agrave;ni.Imeh&atilde; pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya cha&ntilde;&ntilde;ha rattindiv&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,cha&ntilde;&ntilde;ha rattindiv&agrave;ni.Imeh&atilde; pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya pa¤ca rattindiv&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,pa¤ca rattindiv&agrave;ni.Imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya catt&agrave;ri rattindiv&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,catt&agrave;ri rattindiv&agrave;ni.Imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya t&atilde;&otilde;i rattindiv&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,t&atilde;&otilde;i rattindiv&agrave;ni.Imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya dve rattindiv&agrave;ni.</P>
<P>Ti&ntilde;&ntilde;hantu r&agrave;jakum&agrave;ra,dve rattindiv&agrave;ni.Imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya eka&uuml; rattindiv&agrave;ni.</P>
<P>--------------------------</P>
<P>1.&nbsp;&acirc;v&atilde;katv&agrave;-s&atilde;mu, &agrave;v&atilde;katv&agrave;-s&atilde;mu, [PTS] 2.&nbsp;Upasampad&agrave;ya-machasa&uuml;,sy&agrave;,[PTS] 3.&nbsp;Ti&ntilde;&ntilde;hatu- [PTS]</P>
<P>[BJT Page 514] [\x 514/]</P>
<P>Ti&ntilde;&ntilde;hatu r&agrave;jakum&agrave;ra, eka&uuml; rattindiva&uuml;,1 imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gato bhikkhu tath&agrave;gata&uuml; vin&agrave;yaka&uuml; labham&agrave;no s&agrave;yamanusi&ntilde;&ntilde;ho p&agrave;to visesa&uuml; adhigamissati. P&agrave;tamanusi&ntilde;&ntilde;ho s&agrave;ya&uuml; visesa&uuml; adhigamissati.</P>
<P>Eva&uuml; vutte bodhi r&agrave;jakum&agrave;ro bhagavanta&uuml; etadavoca: aho buddho, aho dhammo, aho dhammassa sv&agrave;kkh&agrave;tat&agrave;, yatra hi n&agrave;ma s&agrave;yamanusi&ntilde;&ntilde;ho p&agrave;to visesa&uuml; adhigamissati, p&agrave;tamanusi&ntilde;&ntilde;ho s&agrave;ya&uuml; visesa&uuml; adhigamissat&atilde;ti.</P>
<P>Eva&uuml; vutte sa¤jik&agrave;putto m&agrave;&otilde;avo bodhir&agrave;jakum&agrave;ra&uuml; etadavoca: evameva pan&agrave;ya&uuml; bhava&uuml; bodhi aho buddho, aho dhammo, aho dhammassa sv&agrave;kkh&agrave;tat&agrave;ti ca vadeti2. Atha ca pana bhava&uuml;2 na ta&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacchati4 dhamma¤ca bhikkhusa&iuml;gha¤c&agrave;ti.</P>
<P>M&agrave; heva&uuml; samma sa¤jik&agrave;putta avaca, m&agrave; heva&uuml; samma sa¤jik&agrave;putta avaca, sammukh&agrave;meta&uuml; samma sa¤jik&agrave;putta, ayy&agrave;ya suta&uuml; [PTS Page 097] [\q 97/] sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; ekamida&uuml; samma sa¤jik&agrave;putta, samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho me ayy&agrave; kucchimati5 yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho me ayy&agrave; bhagavanta&uuml; etadavoca: yo me aya&uuml; bhante, kucchigato kum&agrave;rako v&agrave; kum&agrave;rik&agrave; v&agrave;, so bhagavanta&uuml; sara&otilde;a&uuml; gacchati dhamma¤ca bhikkhusa&iuml;gha¤ca, up&agrave;saka&uuml; ta&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Ekamida&uuml; samma sa¤jik&agrave;putta, samaya&uuml; bhagav&agrave; idheva bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye atha kho mama&uuml; dh&agrave;t&atilde; a&iuml;kena v&agrave;hitv&agrave;6 yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si ekamanta&uuml; &ntilde;hit&agrave; kho mama&uuml;7 dh&agrave;t&atilde; bhagavanta&uuml; etadavoca:aya&uuml; bhante, bodhir&agrave;jakum&agrave;ro bhagavanta&uuml; sara&otilde;a&uuml; gacchati dhamma¤ca bhikkhusa&iuml;gha¤ca up&agrave;saka&uuml; ta&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Es&agrave;'ha&uuml; samma sa¤jik&agrave;putta, tatiyampi bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Bodhir&agrave;jakum&agrave;rasutta&uuml; pa¤cama&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Eko rattindivo-machasa&uuml;,sy&agrave;,[PTS] 2.&nbsp;Vadesi-s&atilde;mu, pavedeti-sy&agrave; 3.&nbsp;Atha ca pana- machasa&uuml;,s&atilde;mu,[PTS] 4.&nbsp;Gacch&agrave;mi-[PTS] 5.&nbsp;Kucchivat&atilde;-[PTS] 6.&nbsp;P&agrave;yitv&agrave;-sy&agrave; haritv&agrave;-machasa&uuml;, 7.&nbsp;Ma&uuml; dh&agrave;t&atilde;-machasa&uuml;, [PTS] </FONT>&nbsp;<FONT FACE="Times_CSX+">Ritv&agrave;-machasa&uuml;, 7.&nbsp;Ma&uuml; dh&agrave;t&atilde;-machasa&uuml;, [PTS]</P>
</FONT></BODY>
</HTML>
