<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>085-bodhirajakumara-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center"><big><big><big>M. 85 Do Ksi&#281;cia Bodhi<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Bhagga w Sumsumaragira w Gaju Bhesakala w Parku Jeleni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji zosta&#322; niedawno wybudowany dla ksi&#281;cia Bodhi pa&#322;ac
zwany Kokanda i nie by&#322; on jeszcze zamieszkany przez &#380;adnego
pustelnika czy bramina czy w og&oacute;le jak&#261;&#347; ludzk&#261; istot&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy ksi&#261;&#380;&#281; Bodhi odezwa&#322; si&#281; do bramina studenta
Sanjikaputty w taki spos&oacute;b: &#8222;Chod&#378; m&oacute;j drogi
Sanjikaputto, id&#378;
do Zrealizowanego i z&#322;&oacute;&#380; mu ho&#322;d w moim imieniu twoj&#261; g&#322;ow&#261; u
jego st&oacute;p i spytaj czy jest wolny od chor&oacute;b i
dolegliwo&#347;ci, czy
jest zdrowy, silny i trwa wygodnie, m&oacute;wi&#261;c: 'Czcigodny panie,
Ksi&#261;&#380;&#281; Bodhi sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u stup Zrealizowanego i
pyta czy jest wolny od chor&oacute;b i dolegliwo&#347;ci, czy jest zdrowy,
silny i czy trwa wygodnie. Wtedy powiedz to: 'Czcigodny panie, niech
Zrealizowany razem ze Zgromadzeniem mnich&oacute;w zgodzi si&#281;
zaakceptowa&#263;
jutrzejszy posi&#322;ek od Ksi&#281;cia Bodhi'&#8221;. &#8222;Tak panie&#8221;, odpar&#322;
bramin student Sanjikaputta i uda&#322; si&#281; do Zrealizowanego i wymieni&#322;
z nim pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa wymiana zda&#324;
zosta&#322;a zako&#324;czona, usiad&#322; z boku i rzek&#322;: &#8222;Mistrzu Gotama,
Ksi&#261;&#380;&#281; Bodhi sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p Mistrza Gotamy i
pyta czy jest wolny od chor&oacute;b i dolegliwo&#347;ci, czy jest zdrowy,
silny i czy trwa wygodnie i m&oacute;wi: 'Niech Mistrz Gotama razem
ze
Zgromadzeniem mnich&oacute;w zgodzi si&#281; zaakceptowa&#263; jutrzejszy posi&#322;ek
od Ksi&#281;cia Bodhi'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Zrealizowany zgodzi&#322; si&#281; w milczeniu. Wtedy wiedz&#261;c, &#380;e
Zrealizowany si&#281; zgodzi&#322;, Sanjikaputta wsta&#322; ze swego miejsca i
uda&#322; si&#281; do Ksi&#281;cia Bodhi i opowiedzia&#322; mu o tym co si&#281;
zdarzy&#322;o, dodaj&#261;c: &#8222;Pustelnik Gotama si&#281; zgodzi&#322;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy, gdy sko&#324;czy&#322;a si&#281; noc, Ksi&#261;&#380;&#281; Bodhi przygotowa&#322; w
swej rezydencji dobre jedzenie wielu rodzaj&oacute;w i wy&#322;o&#380;y&#322; Pa&#322;ac
Kokanada bia&#322;ym materia&#322;em, do ostatniego stopnia schod&oacute;w. Wtedy
odezwa&#322; si&#281; do bramina studenta Sanjikaputty: &#8222;Chod&#378; m&oacute;j drogi
Sanjikaputto, id&#378; do Zrealizowanego i obwie&#347;&#263;, &#380;e ju&#380; czas, w
ten spos&oacute;b: 'Ju&#380; czas, czcigodny panie, posi&#322;ek jest gotowy'&#8221;.
&#8222;Tak, panie&#8221; odpar&#322; Sanjikaputta i uda&#322; si&#281; do Zrealizowanego
i obwie&#347;ci&#322;: &#8222;Ju&#380; czas, czcigodny panie, posi&#322;ek jest gotowy&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy o poranku Zrealizowany ubra&#322; si&#281; i zabieraj&#261;c misk&#281; i
zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do rezydencji Ksi&#281;cia Bodhi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Przy tej okazji Ksi&#261;&#380;&#281; Bodhi sta&#322; na werandzie czekaj&#261;c na
Zrealizowanego. Kiedy zobaczy&#322; z oddali id&#261;cego Zrealizowanego,
wyszed&#322; mu na spotkanie i z&#322;o&#380;y&#322; mu ho&#322;d i wtedy puszczaj&#261;c
Zrealizowanego przodem, poszed&#322; do pa&#322;acu. Ale Zrealizowany
zatrzyma&#322; si&#281; przy najni&#380;szym stopniu schod&oacute;w. Ksi&#261;&#380;&#281; Bodhi
rzek&#322; do niego: &#8222;Czcigodny panie, niech Zrealizowany nast&#261;pi na
materia&#322;, niech Wznios&#322;y nast&#261;pi na materia&#322;, by to doprowadzi&#322;o
do mojego dobra i szcz&#281;&#347;cia na d&#322;ugi czas&#8221;. Kiedy to zosta&#322;o
powiedziane, Zrealizowany milcza&#322;. Drugi raz ... Trzeci raz Ksi&#261;&#380;&#281;
Bodhi rzek&#322; do niego: &#8222;Czcigodny panie, niech Zrealizowany nast&#261;pi
na materia&#322;, niech Wznios&#322;y nast&#261;pi na materia&#322;, by to
doprowadzi&#322;o do mojego dobra i szcz&#281;&#347;cia na d&#322;ugi czas&#8221;.
Zrealizowany spojrza&#322; na czcigodnego Anand&#281;. Czcigodny Ananda rzek&#322;
do Ksi&#281;cia Bodhi: &#8222;Ksi&#261;&#380;&#281;, niech materia&#322; zostanie usuni&#281;ty.
Zrealizowany nie nast&#261;pi na materia&#322;, Tathagata ma wzgl&#261;d na
przysz&#322;e pokolenia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. I tak Ksi&#261;&#380;&#281; Bodhi usun&#261;&#322; materia&#322; i przygotowa&#322; siedzenia
w g&oacute;rnych apartamentach Pa&#322;acu Kokanada. Zrealizowany i
Zgromadzenie mnich&oacute;w weszli do Pa&#322;acu Kokanada i usiedli na
przygotowanych miejscach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Wtedy swymi w&#322;asnymi r&#281;kami Ksi&#261;&#380;&#281; Bodhi obs&#322;u&#380;y&#322; i
zadowoli&#322; Zgromadzenie mnich&oacute;w rozlicznymi rodzajami dobrego
jedzenia. Kiedy Zrealizowany ju&#380; zjad&#322; i wyci&#261;gn&#261;&#322; r&#281;k&#281; z
miski, Ksi&#261;&#380;&#281; Bodhi zaj&#261;&#322; ni&#380;sze miejsce i usiad&#322; z boku i
rzek&#322; do Zrealizowanego: &#8222;Czcigodny panie, my&#347;limy tak:
'Przyjemno&#347;&#263; nie jest osi&#261;gana przez przyjemno&#347;&#263;; przyjemno&#347;&#263;
jest osi&#261;gana przez b&oacute;l'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Ksi&#261;&#380;&#281;, przed moim o&#347;wieceniem, podczas gdy by&#322;em tylko
nieo&#347;wieconym Bodhisatt&#261;, ja tak&#380;e my&#347;la&#322;em w ten spos&oacute;b:
'Przyjemno&#347;&#263; nie jest osi&#261;gana przez przyjemno&#347;&#263;; przyjemno&#347;&#263;
jest osi&#261;gana przez b&oacute;l'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. P&oacute;&#378;niej, ksi&#261;&#380;&#281;, podczas gdy by&#322;em jeszcze ch&#322;opcem,
czarnow&#322;osym m&#322;odzie&#324;cem, obdarzonym b&#322;ogos&#322;awie&#324;stwem
m&#322;odo&#347;ci,w pierwszej fazie &#380;ycia, zgoli&#322;em moje w&#322;osy i brod&#281; &#8211;
cho&#263; moja matka i ojciec chcieli inaczej i smucili si&#281; p&#322;acz&#261;c &#8211;
zawdzia&#322;em &#380;&oacute;&#322;t&#261; szat&#281; i odszed&#322;em z domu w bezdomno&#347;&#263;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Po odej&#347;ciu w bezdomno&#347;&#263; w poszukiwaniu tego co korzystne,
szukaj&#261;c najwy&#380;szego stanu doskona&#322;ego spokoju, uda&#322;em si&#281; do
Alara Kalamy i powiedzia&#322;em mu: &#8222;Przyjacielu Kalama, pragn&#281; wie&#347;&#263;
&#347;wi&#281;te &#380;ycie w tej Dhammie i Dyscyplinie&#8221;. Kiedy to zosta&#322;o
powiedziane, Alara Kalama odpowiedzia&#322;: &#8222;Czcigodny mo&#380;e tutaj
zosta&#263;. Ta Nauka jest taka, &#380;e w nied&#322;ugim czasie m&#261;dry cz&#322;owiek
mo&#380;e wkroczy&#263; i trwa&#263; w niej realizuj&#261;c osobi&#347;cie przez
bezpo&#347;redni&#261; wiedz&#281; doktryn&#281; swego nauczyciela&#8221;. Wkr&oacute;tce
opanowa&#322;em t&#261; Nauk&#281;. Stwierdzi&#322;em, &#380;e tak daleko jak si&#281;ga
zaledwie ustna recytacja i powtarzanie jego nauki, mog&#322;em m&oacute;wi&#263;
z
wiedz&#261; i pewno&#347;ci&#261;, wiedzia&#322;em to i widzia&#322;em, i byli te&#380; inni
co potrafili to samo. Pomy&#347;la&#322;em: &#8222;To nie przez zaledwie sam&#261;
wiar&#281; Alara Kalama deklaruje sw&#261; Dhamm&#281; (czyni tak) poniewa&#380;
wkroczy&#322; i trwa w niej osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261;
wiedz&#281;. Z pewno&#347;ci&#261; Alara Kalama trwa w tej Nauce wiedz&#261;c i
widz&#261;c&#8221;. Wtedy uda&#322;em si&#281; do Alary Kalamy i powiedzia&#322;em mu:
&#8222;Przyjacielu Kalama, w jaki spos&oacute;b deklarujesz wej&#347;cie w t&#261;
Nauk&#281; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; Kiedy
to zosta&#322;o powiedziane, zdeklarowa&#322; on baz&#281; nico&#347;ci. Pomy&#347;la&#322;em:
&#8222;Nie tylko Alara Kalama ma wiar&#281;, ja tak&#380;e mam wiar&#281;, nie tylko
Alara Kalama ma energi&#281;, ja tak&#380;e mam energi&#281;. Nie tylko Alara
Kalama ma uwa&#380;no&#347;&#263;, ja tak&#380;e mam uwa&#380;no&#347;&#263;. Nie tylko Alara
Kalama ma koncentracj&#281;, ja tak&#380;e mam koncentracj&#281;. Nie tylko Alara
Kalama ma zrozumienie, ja tak&#380;e mam zrozumienie. Za&#322;&oacute;&#380;my, &#380;e
wy&#263;wicz&#281; kontrol&#281; aby zrealizowa&#263; Nauk&#281; o kt&oacute;rej deklaruje, &#380;e
wkroczy&#322; w ni&#261; po osobistej realizacji przez bezpo&#347;redni&#261;
wiedz&#281;?&#8221; I wkr&oacute;tce wkroczy&#322;em i trwa&#322;em w tej Nauce sam
realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Wtedy uda&#322;em si&#281; si&#281;
do Alary Kalamy i powiedzia&#322;em mu: &#8222;Przyjacielu Kalama, czy to w
ten spos&oacute;b deklarujesz wkroczenie w t&#261; Nauk&#281; osobi&#347;cie
realizuj&#261;c
j&#261; przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; &#8222;To w ten spos&oacute;b deklaruj&#281;
wkroczenie w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261;
wiedz&#281;&#8221;. &#8222;Przyjacielu, ja tak&#380;e w ten spos&oacute;b wkraczam i trwam
w tej Nauce, samemu realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;.
&#8222;To zysk dla nas, przyjacielu, to wielki dla nas zysk, &#380;e mamy
takiego czcigodnego za swego towarzysza w &#347;wi&#281;tym &#380;yciu. I tak w
Nauk&#281; w kt&oacute;r&#261; deklaruj&#281;, &#380;e sam wkroczy&#322;em, realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; wkroczy&#322;e&#347; ty, trwasz w
niej samemu realizuj&#261;c ja przez bezpo&#347;redni&#261; wiedz&#281;. I w t&#261;
Nauk&#281; w kt&oacute;r&#261; ty wkroczy&#322;e&#347; i trwasz samemu realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; deklaruj&#281; &#380;e sam
wkroczy&#322;em realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Zatem znasz
Nauk&#281; kt&oacute;r&#261; znam ja; ja znam Nauk&#281; kt&oacute;r&#261; znasz ty. Jak ja
jestem, tak i ty jeste&#347;; jak ty jeste&#347; tak i ja jestem.
Przyjacielu, prowad&#378;my to zgromadzenie razem&#8221;. I tak Alara Kalama,
m&oacute;j nauczyciel ustawi&#322; mnie, swego ucznia na r&oacute;wnym
poziomie ze
sob&#261; i przyzna&#322; mi najwy&#380;szy honor. Pomy&#347;la&#322;em: &#8222;Ta Nauka nie
prowadzi do beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, do wstrzymania, do
spokoju, do bezpo&#347;redniej wiedzy, do pe&#322;nego o&#347;wiecenia, do
wygaszenia, ale tylko do bazy nico&#347;ci&#8221;. Nie by&#322;em zadowolony z
tej Nauki. Opu&#347;ci&#322;em j&#261; i odszed&#322;em.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Ci&#261;gle poszukuj&#261;c tego co korzystne, poszukuj&#261;c najwy&#380;szego
stanu doskona&#322;ego spokoju, uda&#322;em si&#281; do Udaki Ramaputty i
powiedzia&#322;em mu: "Przyjacielu Ramaputto, pragn&#281; wie&#347;&#263; &#347;wi&#281;te
&#380;ycie w tej Dhammie i Dyscyplinie&#8221;. Kiedy to zosta&#322;o powiedziane,
Udaka Ramaputta odpowiedzia&#322;: &#8222;Czcigodny mo&#380;e tutaj zosta&#263;. Ta
Nauka jest taka, &#380;e w nied&#322;ugim czasie m&#261;dry cz&#322;owiek mo&#380;e
wkroczy&#263; i trwa&#263; w niej realizuj&#261;c osobi&#347;cie przez bezpo&#347;redni&#261;
wiedz&#281; doktryn&#281; swego nauczyciela&#8221;. Wkr&oacute;tce opanowa&#322;em t&#261;
Nauk&#281;. Stwierdzi&#322;em, &#380;e tak daleko jak si&#281;ga zaledwie ustna
recytacja i powtarzanie jego nauki, mog&#322;em m&oacute;wi&#263; z wiedz&#261; i
pewno&#347;ci&#261;, wiedzia&#322;em to i widzia&#322;em, i byli te&#380; inni co
potrafili to samo. Pomy&#347;la&#322;em: &#8222;To nie przez zaledwie sam&#261; wiar&#281;
Udaka Ramaputta deklaruje sw&#261; Dhamm&#281; (czyni tak) poniewa&#380; wkroczy&#322;
i trwa w niej osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;.
Z pewno&#347;ci&#261; Udaka Ramaputta trwa w tej Nauce wiedz&#261;c i widz&#261;c&#8221;.
Wtedy uda&#322;em si&#281; do Udaki Ramaputty i powiedzia&#322;em mu:
&#8222;Przyjacielu Ramaputto, w jaki spos&oacute;b deklarujesz wej&#347;cie w t&#261;
Nauk&#281; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; Kiedy
to zosta&#322;o powiedziane, zdeklarowa&#322; on baz&#281;
ani-percepcji-ani-nie-percepcji. Pomy&#347;la&#322;em: &#8222;Nie tylko Udaka
Ramaputta ma wiar&#281;, ja tak&#380;e mam wiar&#281;, nie tylko Udaka Ramaputta
ma energi&#281;, ja tak&#380;e mam energi&#281;. Nie tylko Udaka Ramaputta ma
uwa&#380;no&#347;&#263;, ja tak&#380;e mam uwa&#380;no&#347;&#263;. Nie tylko Udaka Ramaputta ma
koncentracj&#281;, ja tak&#380;e mam koncentracj&#281;. Nie tylko Udaka Ramaputta
ma zrozumienie, ja tak&#380;e mam zrozumienie. Za&#322;&oacute;&#380;my, &#380;e wy&#263;wicz&#281;
kontrol&#281; aby zrealizowa&#263; Nauk&#281; o kt&oacute;rej deklaruje, &#380;e wkroczy&#322;
w ni&#261; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; I
wkr&oacute;tce wkroczy&#322;em i trwa&#322;em w tej Dhammie sam realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;. Wtedy uda&#322;em si&#281; do Udaki Ramaputty i
powiedzia&#322;em mu: &#8222;Przyjacielu Ramaputto, czy to w ten spos&oacute;b
deklarujesz wkroczenie w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;?&#8221; &#8222;To w ten spos&oacute;b deklaruj&#281; wkroczenie
w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;.
&#8222;Przyjacielu, ja tak&#380;e w ten spos&oacute;b wkraczam i trwam w tej
Nauce,
samemu realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;. &#8222;To zysk
dla nas, przyjacielu, to wielki dla nas zysk, &#380;e mamy takiego
czcigodnego za swego towarzysza w &#347;wi&#281;tym &#380;yciu. I tak w Nauk&#281; w
kt&oacute;r&#261; deklaruj&#281;, &#380;e sam wkroczy&#322;em, realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; wkroczy&#322;e&#347; ty, trwasz w niej
samemu realizuj&#261;c ja przez bezpo&#347;redni&#261; wiedz&#281;. I w t&#261; Nauk&#281; w
kt&oacute;r&#261; ty wkroczy&#322;e&#347; i trwasz samemu realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; deklaruj&#281; &#380;e sam wkroczy&#322;em
realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Zatem znasz Nauk&#281;
kt&oacute;r&#261; znam ja; ja znam Nauk&#281; kt&oacute;r&#261; znasz ty. Jak ja
jestem, tak
i ty jeste&#347;; jak ty jeste&#347; tak i ja jestem. Przyjacielu, prowad&#378;my
to zgromadzenie razem&#8221;. I tak Udaka Ramaputta, m&oacute;j nauczyciel
ustawi&#322; mnie, swego ucznia na r&oacute;wnym poziomie ze sob&#261; i przyzna&#322;
mi najwy&#380;szy honor. Pomy&#347;la&#322;em: &#8222;Ta Nauka nie prowadzi do
beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, do wstrzymania, do spokoju, do
bezpo&#347;redniej wiedzy, do pe&#322;nego o&#347;wiecenia, do wygaszenia, ale
tylko do bazy ani-percepcji-ani-nie-percepcji&#8221;. Nie by&#322;em
zadowolony z tej Nauki. Opu&#347;ci&#322;em j&#261; i odszed&#322;em.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Ci&#261;gle w poszukiwaniu tego co korzystne, szukaj&#261;c najwy&#380;szego
stanu doskona&#322;ego spokoju, w&#281;drowa&#322;em etapami przez kraj Magadham
a&#380; w ko&#324;cu dotar&#322;em do Snenanigama w pobli&#380;u Uruvela. Tam
dostrzeg&#322;em mi&#322;y kawa&#322;ek terenu, uroczy gaj, czyst&#261; rzek&#281; o
przyjemnych &#322;agodnych brzegach i poblisk&#261; wiosk&#281; gdzie mo&#380;na
&#380;ebra&#263; o jedzenie. Pomy&#347;la&#322;em: &#8222;Jest tu mi&#322;y kawa&#322;ek terenu,
ten uroczy gaj, ta czysta rzeka o przyjemnych, &#322;agodnych brzegach i
pobliska wioska, gdzie mo&#380;na &#380;ebra&#263; o jedzenie. B&#281;dzie mi to
pomocne w wysi&#322;ku szlachetnie urodzonego, kt&oacute;ry szuka wysi&#322;ku. I
usiad&#322;em tam (my&#347;l&#261;c) &#8222;b&#281;dzie mi to pomocne w wysi&#322;ku&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Te trzy przyk&#322;ady pojawi&#322;y mi si&#281; spontanicznie, nigdy
przedtem nie s&#322;yszane. Przypu&#347;&#263;my, &#380;e jest wilgotny, mokry
kawa&#322;ek drewna le&#380;&#261;cy w wodzie, i przyszed&#322; tam cz&#322;owiek z kijem
do wytwarzania ognia, my&#347;l&#261;c: &#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281;
ciep&#322;o&#8221;. Jak my&#347;lisz, ksi&#261;&#380;&#281;, czy ten cz&#322;owiek m&oacute;g&#322;by
rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o bior&#261;c kij do wytwarzania
ognia i pocieraj&#261;c go o ten wilgotny, mokry kawa&#322;ek drewna le&#380;&#261;cy
w wodzie?&#8221; &#8222;Nie czcigodny panie. Dlaczego nie? Poniewa&#380; to
wilgotny, mokry kawa&#322;ek drewna i le&#380;y on w wodzie. W ostateczno&#347;ci
ten cz&#322;owiek spotka&#322;by si&#281; ze zm&#281;czeniem i rozczarowaniem&#8221;.
&#8222;Tak te&#380; ksi&#261;&#380;&#281;, co do tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy
wci&#261;&#380; nie &#380;yj&#261; ciele&#347;nie i mentalnie oderwani od zmys&#322;owych
przyjemno&#347;ci i kt&oacute;rych zmys&#322;owe po&#380;&#261;danie, upodobanie,
fascynacja, pragnienie i gor&#261;czka zmys&#322;owych przyjemno&#347;ci nie
zosta&#322;y w pe&#322;ni porzucone i st&#322;umione wewn&#281;trznie, nawet je&#380;eli
ci dobrzy pustelnicy i bramini czuj&#261; bolesne przenikaj&#261;ce i
przeszywaj&#261;ce uczucia z uwagi na wysi&#322;ek, to jednak&#380;e s&#261;
niezdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia i nawet je&#380;eli
ci dobrzy pustelnicy i bramini nie czuj&#261; bolesnych przenikaj&#261;cych i
przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to jednak&#380;e s&#261;
niezdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia. To by&#322;
pierwszy przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281; spontanicznie nigdy
przedtem nie s&#322;yszany.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w, ksi&#261;&#380;&#281;, drugi przyk&#322;ad pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. Za&#322;&oacute;&#380;my, &#380;e jest
wilgotny, mokry kawa&#322;ek drewna, le&#380;&#261;cy na suchym l&#261;dzie z dala od
wody i przyszed&#322; tam cz&#322;owiek z kijem do wytwarzania ognia, my&#347;l&#261;c:
&#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o&#8221;. Jak my&#347;lisz, ksi&#261;&#380;&#281;,
czy ten cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o
bior&#261;c kij do wytwarzania ognia i pocieraj&#261;c go o ten wilgotny,
mokry kawa&#322;ek drewna le&#380;&#261;cy na suchym l&#261;dzie z dala od wody?&#8221;
&#8222;Nie czcigodny panie. Dlaczego nie? Poniewa&#380; to wilgotny, mokry
kawa&#322;ek drewna, chocia&#380; le&#380;y on na suchym l&#261;dzie z dala od wody.
W ostateczno&#347;ci ten cz&#322;owiek spotka&#322;by si&#281; ze zm&#281;czeniem i
rozczarowaniem&#8221;. &#8222;Tak te&#380; ksi&#261;&#380;&#281;, co do tych pustelnik&oacute;w i
bramin&oacute;w kt&oacute;rzy &#380;yj&#261; ciele&#347;nie i mentalnie oderwani od
zmys&#322;owych przyjemno&#347;ci ale kt&oacute;rych zmys&#322;owe po&#380;&#261;danie,
upodobanie, fascynacja, pragnienie i gor&#261;czka zmys&#322;owych
przyjemno&#347;ci wci&#261;&#380; nie zosta&#322;y w pe&#322;ni porzucone i st&#322;umione
wewn&#281;trznie, nawet je&#380;eli ci dobrzy pustelnicy i bramini czuj&#261;
bolesne przenikaj&#261;ce i przeszywaj&#261;ce uczucia z uwagi na wysi&#322;ek,
to jednak&#380;e s&#261; niezdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia i nawet je&#380;eli ci dobrzy pustelnicy i bramini nie czuj&#261;
bolesnych przenikaj&#261;cych i przeszywaj&#261;cych uczu&#263; z uwagi na
wysi&#322;ek, to jednak&#380;e s&#261; niezdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia. To by&#322; drugi przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. I zn&oacute;w, ksi&#261;&#380;&#281;, trzeci przyk&#322;ad pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. Za&#322;&oacute;&#380;my, &#380;e jest
suchy, wysuszony kawa&#322;ek drewna le&#380;&#261;cy na suchym l&#261;dzie z dala od
wody i przyszed&#322; tam cz&#322;owiek z kijem do wytwarzania ognia, my&#347;l&#261;c:
&#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o&#8221;. Jak my&#347;lisz, ksi&#261;&#380;&#281;,
czy ten cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o
bior&#261;c kij do wytwarzania ognia i pocieraj&#261;c go o ten suchy
wysuszony kawa&#322;ek drewna le&#380;&#261;cy z dala od wody?&#8221; &#8222;Tak
czcigodny panie. Dlaczego tak? Poniewa&#380; to jest suchy wysuszony
kawa&#322;ek drewna i le&#380;y z dala od wody&#8221;. "Tak te&#380; ksi&#261;&#380;&#281;,
co do tych pustelnik&oacute;w i bramin&oacute;w kt&oacute;rzy &#380;yj&#261;
ciele&#347;nie i
mentalnie oderwani od zmys&#322;owych przyjemno&#347;ci i kt&oacute;rych zmys&#322;owe
po&#380;&#261;danie, upodobanie, fascynacja, pragnienie i gor&#261;czka
zmys&#322;owych przyjemno&#347;ci zosta&#322;y w pe&#322;ni porzucone i st&#322;umione
wewn&#281;trznie, nawet je&#380;eli ci dobrzy pustelnicy i bramini czuj&#261;
bolesne przenikaj&#261;ce i przeszywaj&#261;ce uczucia z uwagi na wysi&#322;ek,
to jednak&#380;e s&#261; zdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia
i nawet je&#380;eli ci dobrzy pustelnicy i bramini nie czuj&#261; bolesnych
przenikaj&#261;cych i przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to
jednak&#380;e s&#261; zdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia. To
by&#322; trzeci przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281; spontanicznie nigdy
przedtem nie s&#322;yszany. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e z zaci&#347;ni&#281;tymi z&#281;bami i z
j&#281;zykiem naciskaj&#261;cym podniebienie, zbij&#281;, przymusz&#281; i zmia&#380;d&#380;&#281;
umys&#322; umys&#322;em". I tak z zaci&#347;ni&#281;tymi z&#281;bami i z moim
j&#281;zykiem naciskaj&#261;cym podniebienie, zbi&#322;em, przymusi&#322;em i
zmia&#380;d&#380;y&#322;em umys&#322; umys&#322;em. Kiedy to uczyni&#322;em, pot p&#322;yn&#261;&#322; z
moich pach. Tak jak silny cz&#322;owiek m&oacute;g&#322;by uchwyci&#263; s&#322;abszego
cz&#322;owieka za g&#322;ow&#281; czy ramiona i zbi&#263; go, przymusi&#263; i zmia&#380;d&#380;y&#263;,
tak te&#380; z zaci&#347;ni&#281;tymi z&#281;bami i z moim j&#281;zykiem naciskaj&#261;cym
podniebienie, zbi&#322;em, przymusi&#322;em i zmia&#380;d&#380;y&#322;em umys&#322; umys&#322;em.
Ale chocia&#380; niezmorzona energia powsta&#322;a u mnie i nieprzerwana
uwa&#380;no&#347;&#263; zosta&#322;a ustanowiona, moje cia&#322;o by&#322;o spi&#281;te,
niespokojne, poniewa&#380; by&#322;em wyczerpany przez ten bolesny wysi&#322;ek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; praktykowa&#322; medytacj&#281;
bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy przez moje
usta i nos. Kiedy to uczyni&#322;em, g&#322;o&#347;ny d&#378;wi&#281;k wiatr&oacute;w rozleg&#322;
si&#281; w moich uszach. Tak jak gdy dmie si&#281; w kowalskie miechy
powstaje g&#322;o&#347;ny d&#378;wi&#281;k, tak te&#380; podczas gdy wstrzyma&#322;em wdechy
i wydechy przez m&oacute;j nos i usta, g&#322;o&#347;ny d&#378;wi&#281;k wiatr&oacute;w
rozleg&#322;
si&#281; w moich uszach. Ale chocia&#380; niezmorzona energia powsta&#322;a u
mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a ustanowiona, moje cia&#322;o
by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em wyczerpany przez ten
bolesny wysi&#322;ek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu&#8221;. I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, silne wiatry ci&#281;&#322;y
moj&#261; g&#322;ow&#281;. Tak jakby silny cz&#322;owiek rozszczepi&#322; moj&#261; g&#322;ow&#281;
ostrym mieczem, tak te&#380; podczas gdy zatrzyma&#322;em wdechy i wydechy
silne wiatry ci&#281;&#322;y moj&#261; g&#322;ow&#281;. Ale chocia&#380; niezmorzona energia
powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a ustanowiona,
moje cia&#322;o by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em wyczerpany
przez ten bolesny wysi&#322;ek.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy
przez moje usta i nos i uszy. Kiedy to uczyni&#322;em, pojawi&#322;y si&#281; u
mnie silne b&oacute;le g&#322;owy. Tak jakby silny m&#281;&#380;czyzna zaciska&#322;
chropowaty sk&oacute;rzany rzemie&#324; wok&oacute;&#322; mojej g&#322;owy jako
opask&#281;, tak
te&#380; pojawi&#322;y si&#281; u mnie silne b&oacute;le g&#322;owy. Ale chocia&#380;
niezmorzona energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263;
zosta&#322;a ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne,
poniewa&#380; by&#322;em wyczerpany przez ten bolesny wysi&#322;ek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy
przez moje usta i nos i uszy. Kiedy to uczyni&#322;em, silne wiatry ci&#281;&#322;y
ca&#322;y m&oacute;j &#380;o&#322;&#261;dek. Tak jakby zr&#281;czny rze&#378;nik lub jego pomocnik
rozci&#261;&#322; woli &#380;o&#322;&#261;dek ostrym rze&#378;nickim no&#380;em, tak te&#380; silne
wiatry ci&#281;&#322;y ca&#322;y m&oacute;j &#380;o&#322;&#261;dek. Ale chocia&#380; niezmorzona
energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a
ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em
wyczerpany przez ten bolesny wysi&#322;ek.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu&#8221;. I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, pojawi&#322;o si&#281; silne
pieczenie w moim ciele. Tak jakby dw&oacute;ch silnych m&#281;&#380;czyzn
pochwyci&#322;o s&#322;abszego za ramiona i przypieka&#322;oby go nad
paleniskiem, tak te&#380; silne pieczenie pojawi&#322;o si&#281; w moim ciele. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Kiedy zobaczyli mnie bogowie, pewni powiedzieli: &#8222;Pustelnik
Gotama jest martwy&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama nie jest
martwy, jest umieraj&#261;cy&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama
nie jest ani martwy ani umieraj&#261;cy, jest on arahatem, gdy&#380; tak
w&#322;a&#347;nie arahaci przebywaj&#261;&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; praktykowa&#322; ca&#322;kowite
odci&#281;cie jedzenia". Wtedy przyszli do mnie bogowie i rzekli:
&#8222;Dobry panie, nie praktykuj ca&#322;kowitego odci&#281;cia jedzenia. Gdy to
zrobisz, b&#281;dziemy ci podawa&#263; niebia&#324;skie jedzenie przez pory w
twojej sk&oacute;rze i b&#281;dziesz o tym &#380;y&#322;&#8221;. Rozwa&#380;y&#322;em: &#8222;Je&#380;eli
og&#322;osz&#281; ca&#322;kowit&#261; g&#322;od&oacute;wk&#281;, podczas gdy ci bogowie b&#281;d&#261;
podawa&#263; mi niebia&#324;skie jedzenie przez pory w mojej sk&oacute;rze, to
b&#281;dzie oznacza&#322;o k&#322;amstwo&#8221;. I tak zwolni&#322;em tych bog&oacute;w: &#8222;Nie
ma potrzeby&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; przyjmowa&#322; bardzo ma&#322;o
jedzenia, gar&#347;&#263; za jednym razem, czy to zupy fasolowej czy zupy z
soczewicy czy zupy z wyki czy zupy z grochu. I tak przyjmowa&#322;em
bardzo ma&#322;o jedzenia, gar&#347;&#263; za jednym razem czy to zupy fasolowej
czy zupy z soczewicy czy zupy z wyki czy zupy z grochu. I podczas gdy
tak zrobi&#322;em moje cia&#322;o osi&#261;gn&#281;&#322;o stan ekstremalnego os&#322;abienia.
Z powodu jedzenia tak ma&#322;o moje cz&#322;onki sta&#322;y si&#281; jak po&#322;&#261;czone
segmenty winoro&#347;li czy bambusa. Z powodu jedzenia tak ma&#322;o moje
plecy sta&#322;y si&#281; jak grzbiet wielb&#322;&#261;da. Z powodu jedzenia tak ma&#322;o
m&oacute;j kr&#281;gos&#322;up sta&#322; si&#281; jak sznur korali. Z powodu jedzenia tak
ma&#322;o moje &#380;ebra wystawa&#322;y na zewn&#261;trz jak wymizerowane krokwie
starego spichlerza bez dachu. Z powodu jedzenia tak ma&#322;o b&#322;ysk
moich oczu pogr&#261;&#380;y&#322; si&#281; tak g&#322;&#281;boko jak b&#322;ysk wody w g&#322;&#281;bokiej
studni. Z powodu jedzenia tak ma&#322;o sk&oacute;ra na mojej g&#322;owie wysch&#322;a
i usch&#322;a jak zielona trawa wysycha i usycha na wietrze i w s&#322;o&#324;cu.
Z powodu jedzenia tak ma&#322;o je&#380;eli dotyka&#322;em sk&oacute;ry na &#380;o&#322;&#261;dku
natrafia&#322;em te&#380; na kr&#281;gos&#322;up, je&#380;eli dotyka&#322;em kr&#281;gos&#322;upa
natrafia&#322;em na sk&oacute;r&#281; na &#380;o&#322;&#261;dku. Z powodu jedzenia tak ma&#322;o
gdy oddawa&#322;em mocz czy opr&oacute;&#380;nia&#322;em jelita, upada&#322;em tam na
twarz. Z powodu jedzenia tak ma&#322;o je&#380;eli pr&oacute;bowa&#322;em ul&#380;y&#263; swemu
cia&#322;u pocieraj&#261;c swe cz&#322;onki moimi r&#281;kami, w&#322;osy przegni&#322;e jak
i ich korzenie, odpada&#322;y od mojego cia&#322;a gdy si&#281; pociera&#322;em. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Kiedy ludzie mnie zobaczyli, pewni powiedzieli: &#8222;Pustelnik
Gotama jest czarny&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama nie jest
czarny, jest br&#261;zowy&#8221;. Inni ludzie powiedzieli: &#8222;Pustelnik
Gotama nie jest ani czarny ani br&#261;zowy, jest o z&#322;otym kolorze
sk&oacute;ry&#8221;. Tak bardzo czysty i jasny kolor mojej sk&oacute;ry
zanik&#322; z
uwagi na jedzenie tak ma&#322;o. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Pomy&#347;la&#322;em: &#8222;Jacykolwiek pustelnicy i bramini w przesz&#322;o&#347;ci
do&#347;wiadczali bolesnych, przenikliwych i przeszywaj&#261;cych uczu&#263; z
uwagi na wysi&#322;ek, to jest g&oacute;rna granica, nie ma nic ponad to. I
jacykolwiek pustelnicy i bramini w przysz&#322;o&#347;ci b&#281;d&#261; do&#347;wiadczali
bolesnych, przenikliwych i przeszywaj&#261;cych uczu&#263; z uwagi na
wysi&#322;ek, to jest g&oacute;rna granica, nie ma nic ponad to. Jacykolwiek
pustelnicy i bramini obecnie do&#347;wiadczaj&#261; bolesnych, przenikliwych
i przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to jest g&oacute;rna
granica, nie ma nic ponad to. Ale przez t&#261; dr&#281;cz&#261;c&#261; praktyk&#281;
umartwiania, nie osi&#261;gn&#261;&#322;em &#380;adnego z nadrz&#281;dnych stan&oacute;w,
&#380;adnego rozr&oacute;&#380;nienia w wiedzy i wizji wartego szlachetnych. Czy
mo&#380;e by&#263; inna &#347;cie&#380;ka do o&#347;wiecenia?&#8221; </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Rozwa&#380;y&#322;em: &#8222;Przypominam sobie, &#380;e gdy m&oacute;j ojciec z
Saky&oacute;w
by&#322; zaj&#281;ty prac&#261;, podczas gdy ja siedzia&#322;em w ch&#322;odnym cieniu
drzewa r&oacute;&#380;anego jab&#322;ka, ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych
przyjemno&#347;ci, od&#322;&#261;czony od niekorzystnych stan&oacute;w wkroczy&#322;em i
trwa&#322;em w pierwszej jhanie, z my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261;
i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Czy mo&#380;e to
by&#263; &#347;cie&#380;ka do o&#347;wiecenia? Wtedy pod&#261;&#380;aj&#261;c za tym
wspomnieniem, przysz&#322;a realizacja: &#8222;To jest &#347;cie&#380;ka do
o&#347;wiecenia&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Pomy&#347;la&#322;em: &#8222;Dlaczego obawiam si&#281; tej przyjemno&#347;ci, kt&oacute;ra
nie ma nic wsp&oacute;lnego ze zmys&#322;owymi przyjemno&#347;ciami i
niekorzystnymi stanami? Pomy&#347;la&#322;em: &#8222;Nie obawiam si&#281; tej
przyjemno&#347;ci gdy&#380; nie ma nic wsp&oacute;lnego ze zmys&#322;owymi
przyjemno&#347;ciami i niekorzystnymi stanami". </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Rozwa&#380;y&#322;em: &#8222;Nie jest &#322;atwo osi&#261;gn&#261;&#263; t&#261; przyjemno&#347;&#263; z
cia&#322;em tak mocno os&#322;abionym. Za&#322;&oacute;&#380;my, &#380;e zjem troch&#281; solidnego
pokarmu &#8211; troch&#281; ugotowanego ry&#380;u i chleba. Zjad&#322;em troch&#281;
solidnego pokarmu &#8211; troch&#281; ugotowanego ry&#380;u i chleba. Tego czasu
us&#322;ugiwa&#322;o mi pi&#281;ciu mnich&oacute;w, my&#347;l&#261;c: &#8222;Je&#380;eli pustelnik
Gotama osi&#261;gnie jaki&#347; wy&#380;szy stan, poinformuje nas o tym&#8221;. Ale
kiedy zjad&#322;em gotowany ry&#380; i chleb, pi&#281;ciu mnich&oacute;w by&#322;o
zdegustowanych i mnie opu&#347;ci&#322;o, my&#347;l&#261;c: &#8222;Pustelnik Gotama &#380;yje
teraz w luksusie, zrezygnowa&#322; z wysi&#322;ku i powr&oacute;ci&#322; do luksusu&#8221;.
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Kiedy zjad&#322;em solidny pokarm i odzyska&#322;em moj&#261; sil&#281;, wtedy
ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych stan&oacute;w wkroczy&#322;em i trwa&#322;em w pierwszej jhanie, z
my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261;
zrodzonymi z odosobnienia. </p>
<p class="western" align="left" lang="pl-PL">
33. Po uspokojeniu my&#347;lenia i rozwa&#380;ania wkroczy&#322;em i trwa&#322;em w
drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji.<br>
</p>
<p class="western" align="left" lang="pl-PL">34. Z odej&#347;ciem b&#322;ogo&#347;ci
trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny,
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkroczy&#322;em i trwa&#322;em w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'.</p>
<p class="western" align="left">35. <span lang="pl-PL">Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkroczy&#322;em i trwa&#322;em w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. </span>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. Kiedy m&oacute;j skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny,
nienaganny, uwolniony od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy i sta&#322;y
i bazuj&#261;cy na niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322;
na wiedz&#281; rekolekcji przesz&#322;ych &#380;ywot&oacute;w, mianowicie jedne
narodziny, drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele
eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322;em tak nazywany, takiej rasy, tak wygl&#261;da&#322;em,
taki by&#322; m&oacute;j pokarm, takie by&#322;o moje do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres mojego &#380;ycia, odchodz&#261;c stamt&#261;d
umieraj&#261;c, pojawi&#322;em si&#281; gdzie indziej, tam te&#380; by&#322;em tak a tak
nazywany, takiej rasy, tak wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm,
takie
do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres mojego &#380;ycia,
przemijaj&#261;c, umieraj&#261;c tam, pojawi&#322;em si&#281; tutaj. Tak z detalami i
szczeg&oacute;&#322;ami wspomina&#322;em swoje rozliczne przesz&#322;e &#380;ywoty. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. To by&#322;a pierwsza wiedza jak&#261; osi&#261;gn&#261;&#322;em o pierwszej nocnej
warcie. Ignorancja zosta&#322;a zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263;
zosta&#322;a zniszczona, powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co
trwa gorliwy, pilny i zdecydowany. </p>
<p class="western" align="left" lang="pl-PL">38. Kiedy m&oacute;j
skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny, nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Niebia&#324;skim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzia&#322;em istoty
umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce,
rozumia&#322;em jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami
tak:"Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em
mow&#261; i umys&#322;em, l&#380;&#261;ce Szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie", tak
niebia&#324;skim okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzia&#322;em istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce. Rozumia&#322;em jak istoty pojawiaj&#261; si&#281; zgodnie z
ich dzia&#322;aniami.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">39.
To by&#322;a druga wiedza
jak&#261; osi&#261;gn&#261;&#322;em o drugiej nocnej warcie. Ignorancja zosta&#322;a
zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a zniszczona,
powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwy, pilny i
zdecydowany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">40.
Kiedy m&oacute;j
skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny, nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322; na wiedz&#281; o
eliminacji skaz. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
cierpienie". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
powstanie cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
wstrzymanie cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
droga do wstrzymania cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261;
wiedz&#281;: 'To s&#261; skazy'. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To
powstanie skaz''. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To
wstrzymanie skaz'. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To droga
prowadz&#261;ca do wstrzymania skaz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41. Kiedy pozna&#322;em i zobaczy&#322;em w ten spos&oacute;b, m&oacute;j umys&#322;
zasta&#322;
wyzwolony ze skazy zmys&#322;owego po&#380;&#261;dania, ze skazy istnienia i ze
skazy ignorancji. Kiedy by&#322; wyzwolony, powsta&#322;a wiedza: &#8222;jest
wyzwolony&#8221;. Bezpo&#347;rednio wiedzia&#322;em: &#8222;Narodziny wyczerpane,
&#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o
wykonane, nigdy wi&#281;cej tego stanu istnienia&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">42.
To by&#322;a trzecia
wiedza jak&#261; osi&#261;gn&#261;&#322;em o trzeciej nocnej warcie. Ignorancja
zosta&#322;a zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a
zniszczona, powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa
gorliwy, pilny i zdecydowany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">43
Pomy&#347;la&#322;em: &#8222;Ta Dhamma, kt&oacute;r&#261; osi&#261;gn&#261;&#322;em jest g&#322;&#281;boka,
trudna do zobaczenia i trudna do odkrycia. To najspokojniejszy i
nadrz&#281;dny cel ze wszystkich, nieosi&#261;galna przez zaledwie
rozumowanie, subtelna i do do&#347;wiadczenia przez ludzi m&#261;drych. Ale
to pokolenie polega na przywi&#261;zaniu, gustuje w
przywi&#261;zaniu, rozmi&#322;owuje si&#281; w przywi&#261;zaniu. Jest trudnym dla
takiego pokolenia zobaczenie prawdy, mianowicie specyficznego
uwarunkowania, wsp&oacute;&#322;zale&#380;nego powstawania. I jest trudno
zobaczy&#263;
t&#261; prawd&#281;, mianowicie uspokojenie wszystkich determinacji,
uwolnienie si&#281; od posiad&#322;o&#347;ci, wyczerpanie pragnienia, zanik
po&#380;&#261;dania, wstrzymanie, wygaszenie. I gdybym naucza&#322; Dhammy, inni
nie zrozumieliby mnie i to by&#322;oby dla mnie m&#281;cz&#261;ce i k&#322;opotliwe.
Rzeczywi&#347;cie przysz&#322;y mi spontanicznie na my&#347;l te strofy, nigdy
przedtem nie s&#322;yszane: </p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Do&#347;&#263; z uczeniem Dhammy</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Kt&oacute;r&#261; nawet ja osi&#261;gn&#261;&#322;em z trudno&#347;ci&#261;.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Gdy&#380; nigdy to nie b&#281;dzie zobaczone</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Przez tych, kt&oacute;rzy &#380;yj&#261; w po&#380;&#261;daniu, nienawi&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Cz&#322;owiek splamiony po&#380;&#261;daniem, kt&oacute;rego pokrywa</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ob&#322;ok ciemno&#347;ci, nigdy nie zobaczy</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Tego co idzie pod pr&#261;d i co subtelne</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Co g&#322;&#281;bokie i trudne do zobaczenia, ukryte.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Tak rozwa&#380;aj&#261;c, m&oacute;j umys&#322; preferowa&#322; nie-dzia&#322;anie zamiast
nauczania Dhammy. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
44 Wtedy Brahma Sahampati pozna&#322; w umy&#347;le my&#347;li w moim umy&#347;le i
rozwa&#380;y&#322;: &#8222;&#346;wiat b&#281;dzie zgubiony, &#347;wiat b&#281;dzie ca&#322;kowicie
zgubiony, gdy&#380; umys&#322; Tathagaty, Arahata i Ca&#322;kowicie O&#347;wieconego
preferuje nie-dzia&#322;anie zamiast nauczania Dhammy.&#8221; Wtedy tak
szybko jak silny cz&#322;owiek, m&oacute;g&#322;by wyprostowa&#263; swe zgi&#281;te rami&#281;
lub zgi&#261;&#263; swe wyprostowane rami&#281;, Brahma Sahampati znikn&#261;&#322; ze
&#347;wiata Brahmy i pojawi&#322; si&#281; przede mn&#261;. Wtedy u&#322;o&#380;y&#322; sw&#261;
szat&#281; na jednym ramieniu i wzni&oacute;s&#322; swe d&#322;onie z&#322;&#261;czone razem ku
mnie i rzek&#322;: &#8222;Czcigodny panie, niech Zrealizowany naucza Dhammy,
s&#261; istoty z ma&#322;&#261; ilo&#347;ci&#261; kurzu w swych oczach, kt&oacute;re zmarnuj&#261;
si&#281; przez nies&#322;yszenie Dhammy. Niekt&oacute;re z nich osi&#261;gn&#261; fina&#322;ow&#261;
wiedz&#281; o Dhammie&#8221;. To powiedzia&#322; Brahma Sahampati i kiedy to
powiedzia&#322; rzek&#322; nast&#281;pnie:&nbsp; </p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
W Magadaha a&#380; do teraz by&#322;a</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Nieczysta Dhamma wymy&#347;lona przez ludzi wci&#261;&#380; splamionych</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Otw&oacute;rz Bram&#281; Nie&#347;miertelno&#347;ci: pozw&oacute;l im pos&#322;ucha&#263;.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Dhamma, Nieskazitelna zosta&#322;a odkryta</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wejd&#378; o m&#261;dry na wie&#380;&#281; Dhammy</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
I tak jak kto&#347; widz&#261;cy wszystkich ludzi dooko&#322;a</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Kt&oacute;ry stoi na solidnej skale</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Przeniknij wzrokiem, wolny od &#380;alu, wszystko widz&#261;cy m&#281;drcu</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
T&#261; ludzk&#261; ras&#281; poch&#322;oni&#281;t&#261; przez &#380;al</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
B&#281;d&#261;c&#261; na &#322;asce narodzin i staro&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Powsta&#324; o bohaterze, Zwyci&#281;zco, Nios&#261;cy Wiedz&#281;</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wolny od wszelkiego d&#322;ugu, w&#281;druj po &#347;wiecie.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Og&#322;aszaj Dhamm&#281;, s&#261; tacy</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
O Zrealizowany, co zrozumiej&#261;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
45. Wtedy pos&#322;ucha&#322;em pro&#347;by Brahmy. Kierowany wsp&oacute;&#322;czuciem dla
istot, przemierzy&#322;em &#347;wiat okiem Buddy. Przemierzaj&#261;c &#347;wiat okiem
Buddy, zobaczy&#322;em istoty z ma&#322;&#261; ilo&#347;ci&#261; py&#322;u w oczach, o
wyostrzonych funkcjach i o t&#281;pych funkcjach, o dobrych cechach i o
z&#322;ych cechach, &#322;atwe do pouczenia i trudne do pouczenia,
niekt&oacute;re
co trwa&#322;y widz&#261;c strach i naganno&#347;&#263; w innym &#347;wiecie. Tak jak w
stawie z niebieskimi czy czerwonymi czy bia&#322;ymi lotosami, pewne
lotosy rodz&#261; si&#281; i rosn&#261; w wodzie i s&#261; zanurzone w wodzie bez
wyniesienia si&#281; ponad powierzchni&#281; i jakie&#347; inne lotosy co
zrodzone w wodzie i rosn&#261;ce w wodzie, spoczywaj&#261; na powierzchni
wody, a jeszcze inne lotosy co zrodzone w wodzie i rosn&#261;ce w wodzie
wyrastaj&#261; ponad powierzchni&#281; wody stoj&#261;c czysto, niezmoczone przez ni&#261;,
tak te&#380; przemierzywszy &#347;wiat okiem Buddy, zobaczy&#322;em istoty z ma&#322;&#261;
ilo&#347;ci&#261; py&#322;u w oczach, o wyostrzonych funkcjach i o t&#281;pych
funkcjach, o dobrych cechach i o z&#322;ych cechach, &#322;atwe do pouczenia
i trudne do pouczenia, niekt&oacute;re co trwa&#322;y widz&#261;c strach i
naganno&#347;&#263; w innym &#347;wiecie. Wtedy odpowiedzia&#322;em Brahmie Sahampati
strofami: </p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Otwarte s&#261; dla nich wrota Nie&#347;miertelno&#347;ci</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Niech ci co teraz s&#322;uchaj&#261; uka&#380;&#261; wiar&#281;</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Mia&#322;em obiekcje by og&#322;asza&#263; subteln&#261; Dhamm&#281;</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Gdy&#380; widzia&#322;em w tym k&#322;opoty. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Wtedy Brahma Sahampati (pomy&#347;la&#322;): &#8222;Uczyni&#322;em mo&#380;liwym
og&#322;oszenie Dhammy przez Zrealizowanego&#8221;. I po z&#322;o&#380;eniu mi ho&#322;du,
trzymaj&#261;c mnie po swej prawej stronie, Brahma odszed&#322;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
46. Pomy&#347;la&#322;em tak: &#8221;Kogo wpierw powinienem pouczy&#263; o Dhammie?
Kto wkr&oacute;tce mo&#380;e zrozumie&#263; t&#261; Dhamm&#281;?&#8221;. Pomy&#347;la&#322;em tak:
&#8222;Alara Kalama jest m&#261;dry, uczony i przenikliwy. Przez d&#322;ugi czas
mia&#322; on tylko troch&#281; kurzu w swych oczach. Za&#322;&oacute;&#380;my, &#380;e poucz&#281;
o Dhammie wpierw Alara Kalam&#281;. On wkr&oacute;tce zrozumie&#8221;. Wtedy
podeszli do mnie bogowie i powiedzieli: &#8222;Czcigodny panie, Alara
Kalama zmar&#322; siedem dni temu&#8221;. I wiedza i wizja powsta&#322;a u mnie:
&#8222;Alara Kalama zmar&#322; siedem dni temu&#8221;. Pomy&#347;la&#322;em tak: &#8222;Strata
Alary Kalamy jest wielka. Gdyby us&#322;ysza&#322; t&#261; Dhamm&#281;, wkr&oacute;tce by
zrozumia&#322;&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. Pomy&#347;la&#322;em tak: &#8221;Kogo wpierw powinienem pouczy&#263; o Dhammie?
Kto wkr&oacute;tce mo&#380;e zrozumie&#263; t&#261; Dhamm&#281;?&#8221;. Pomy&#347;la&#322;em tak:
&#8222;Udaka Ramaputta jest m&#261;dry, uczony i przenikliwy. Przez d&#322;ugi
czas mia&#322; on tylko troch&#281; kurzu w swych oczach. Za&#322;&oacute;&#380;my, &#380;e
poucz&#281; o Dhammie wpierw Udak&#281; Ramaputt&#281;. On wkr&oacute;tce zrozumie&#8221;.
Wtedy podeszli do mnie bogowie i powiedzieli: &#8222;Czcigodny panie.
Udaka Ramaputta zmar&#322; ostatniej nocy&#8221;. I wiedza i wizja powsta&#322;a
u mnie: &#8222;Udaka Ramaputta zmar&#322; ostatniej nocy&#8221;. Pomy&#347;la&#322;em
tak: &#8222;Strata Udaki Ramaputty jest wielka. Gdyby us&#322;ysza&#322; t&#261;
Dhamm&#281;, wkr&oacute;tce by zrozumia&#322;&#8221;.<br>
<br>
</p>
<div style="text-align: left;">
48. Pomy&#347;la&#322;em tak:&#8221;Kogo wpierw powinienem pouczy&#263; o Dhammie?
Kto zrozumie t&#261; Dhamm&#281;?&#8221; Pomy&#347;la&#322;em: &#8222;Mnisi z grupy pi&#281;ciu,
kt&oacute;rzy pomagali mi gdy by&#322;em zaanga&#380;owany w wysi&#322;ek osi&#261;gni&#281;cia
kontroli, byli mi bardzo pomocni. Za&#322;&oacute;&#380;my, &#380;e poucz&#281; o Dhammie
najpierw ich? Pomy&#347;la&#322;em tak: &#8222;Gdzie mnisi z grupy pi&#281;ciu
obecnie mieszkaj&#261;?&#8221; I boskim okiem co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie, zobaczy&#322;em, &#380;e mieszkaj&#261; oni Benares w
Parku Jeleni w Isipatana. <br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
49. Wtedy zosta&#322;em w Uruvela tak d&#322;ugo jak uzna&#322;em to za stosowne,
po czym wyruszy&#322;em etapami do Benares. Pomi&#281;dzy Gay&#261; a Pa&#322;acem
O&#347;wiecenia zobaczy&#322; mnie na drodze mnich Upaka. Widz&#261;c mnie,
powiedzia&#322;:&#8221;Przyjacielu, kolor twojej sk&oacute;ry jest jasny i czysty.
Pod czyim przewodnictwem odszed&#322;e&#347; w bezdomno&#347;&#263; przyjacielu? Kto
jest twoim nauczycielem? Czyj&#261; Dhamm&#281; wyznajesz?&#8221; Kiedy to
zosta&#322;o powiedziane, odrzek&#322;em mnichowi Upace strofami: </p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Jestem wszystko-przekraczaj&#261;cy i wszystko wiedz&#261;cy</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Niezanieczyszczony przez wszystkie rzeczy, wyrzekaj&#261;cy si&#281;
wszystkiego.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Przez wstrzymanie pragnienia uwolniony. I to zawdzi&#281;czam</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Mojej w&#322;asnej m&#261;dro&#347;ci. Komu powinienem j&#261; przekaza&#263;?</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Nie mam nauczyciela i mi r&oacute;wnego.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Nie istnieje nigdzie na ca&#322;ym &#347;wiecie</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ze wszystkimi jego bogami, poniewa&#380; nie ma</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
osoby jako mego odpowiednika.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ja jestem Nauczycielem na &#347;wiecie</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Bez r&oacute;wnego sobie, tak&#380;e spe&#322;nionego.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Ja sam jestem ca&#322;kowicie o&#347;wieconym,</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wygaszonym, kt&oacute;rego ognie wszystkie wygas&#322;y.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Id&#281; teraz do miasta Kasi</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Wprawi&#263; w ruch kolo Dhammy</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
W o&#347;lep&#322;ym &#347;wiecie</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Id&#281; uderza&#263; w B&#281;ben Nie&#347;miertelno&#347;ci.<br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left">&#8222;<span
 lang="pl-PL">Z
tego co og&#322;aszasz przyjacielu, powiniene&#347; by&#263; Uniwersalnym
Zwyci&#281;zc&#261;&#8221;.<br>
<br>
</span></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Zwyci&#281;zcy tacy jak ja, Upako</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
To ci co osi&#261;gn&#281;li wyczerpanie skaz.</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Pokona&#322;em wszystkie z&#322;e rzeczy,</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Dlatego jestem zwyci&#281;zc&#261;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kiedy to zosta&#322;o powiedziane, mnich Upaka rzek&#322; &#8222;Mo&#380;e i tak
jest, przyjacielu&#8221;. Potrz&#261;saj&#261;c g&#322;ow&#261;, obra&#322; boczn&#261; drog&#281; i
odszed&#322;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
50. Wtedy w&#281;druj&#261;c etapami, dotar&#322;em w ko&#324;cu do Benares, do Parku
Jeleni w Isipatana, gdzie przebywali mnisi z grupy pi&#281;ciu. Zobaczyli
mnie z daleka i uzgodnili mi&#281;dzy sob&#261; tak: &#8222;Przyjaciele, oto
nadchodzi mnich Gotama, kt&oacute;ry zwr&oacute;ci&#322; si&#281; ku uciechom,
porzuci&#322;
kontrol&#281; i powr&oacute;ci&#322; do luksusu. Nie powinni&#347;my sk&#322;ada&#263; mu ho&#322;du
ani obs&#322;ugiwa&#263; go, ani bra&#263; jego miski i szaty. Ale siedzenie mo&#380;e
by&#263; dla niego przygotowane, je&#347;li zechce to usi&#261;dzie&#8221;. Jednak&#380;e
jak tylko si&#281; zbli&#380;y&#322;em, okaza&#322;o si&#281;, &#380;e nie s&#261; zdolni do
utrzymania tego paktu. Jeden wyszed&#322; mi na spotkanie i zabra&#322; moj&#261;
misk&#281; i szat&#281;, inny przygotowa&#322; siedzenie, jeszcze inny
przygotowa&#322; wod&#281; dla moich st&oacute;p i odezwali si&#281; do mnie u&#380;ywaj&#261;c
s&#322;owa &#8222;przyjacielu&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
51. Kiedy to zosta&#322;o powiedziane, powiedzia&#322;em im: &#8222;Mnisi, nie
odzywajcie si&#281; do Tathagaty u&#380;ywaj&#261;c s&#322;owa 'przyjacielu'.
Tathagata jest Arahatem i Ca&#322;kowicie O&#347;wieconym. S&#322;uchajcie mnisi,
Nie&#347;miertelno&#347;&#263; zosta&#322;a osi&#261;gni&#281;ta. Poinstruuj&#281; was; poucz&#281;
was w Dhammie. Przez praktykowanie zgodnie z instrukcj&#261;, przez
osobist&#261; realizacj&#281; tutaj i teraz dzi&#281;ki bezpo&#347;redniej wiedzy
wkroczycie i b&#281;dziecie trwali w tym najwy&#380;szym celu &#347;wi&#281;tego
&#380;ycia dla kt&oacute;rego szlachetnie urodzeni s&#322;usznie odchodz&#261; ze
domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. Kiedy to zosta&#322;o powiedziane,
mnisi z grupy pi&#281;ciu odpowiedzieli mi tak: &#8222;Przyjacielu Gotama,
nawet przez trud, ograniczenie i umartwianie si&#281; kt&oacute;re
praktykowa&#322;e&#347;, nie osi&#261;gn&#261;&#322;e&#347; dystynkcji wy&#380;szej ni&#380; ludzki
stan, godnej wiedzy i wizji szlachetnych. Poniewa&#380; obecnie
zwr&oacute;ci&#322;e&#347;
si&#281; ku uciechom i zrezygnowa&#322;e&#347; z wysi&#322;ku i powr&oacute;ci&#322;e&#347; do
luksusu, jak m&oacute;g&#322;by&#347; osi&#261;gn&#261;&#263; takie rozr&oacute;&#380;nienie&#8221;. Kiedy
to
zosta&#322;o powiedziane odpar&#322;em: &#8222;Tathagata nie jest tym kt&oacute;ry
zwr&oacute;ci&#322; si&#281; ku uciechom ani te&#380; nie porzuci&#322; kontroli i nie
powr&oacute;ci&#322; do luksusu. Tathagata jest Arahatem, Ca&#322;kowicie
O&#347;wieconym. S&#322;uchajcie mnisi, Nie&#347;miertelno&#347;&#263; zosta&#322;a
osi&#261;gni&#281;ta. Poinstruuj&#281; was; poucz&#281;
was w Dhammie. Przez praktykowanie zgodnie z instrukcj&#261;, przez
osobist&#261; realizacj&#281; tutaj i teraz dzi&#281;ki bezpo&#347;redniej wiedzy
wkroczycie i b&#281;dziecie trwali w tym najwy&#380;szym celu &#347;wi&#281;tego
&#380;ycia dla kt&oacute;rego szlachetnie urodzeni s&#322;usznie odchodz&#261; ze
domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. Drugi raz mnisi z grupy pi&#281;ciu
powiedzieli mi:
&#8222;Przyjacielu Gotama, nawet przez trud, ograniczenie i umartwianie
si&#281; kt&oacute;re praktykowa&#322;e&#347;, nie osi&#261;gn&#261;&#322;e&#347; dystynkcji wy&#380;szej
ni&#380; ludzki stan, godnej wiedzy i wizji szlachetnych. Poniewa&#380;
obecnie zwr&oacute;ci&#322;e&#347; si&#281; ku uciechom i zrezygnowa&#322;e&#347; z wysi&#322;ku i
powr&oacute;ci&#322;e&#347; do luksusu, jak m&oacute;g&#322;by&#347; osi&#261;gn&#261;&#263; takie
rozr&oacute;&#380;nienie&#8221;. Trzeci raz odpar&#322;em im: &#8222;Tathagata nie jest tym
kt&oacute;ry zwr&oacute;ci&#322; si&#281; ku uciechom ani te&#380; nie porzuci&#322;
kontroli i
nie powr&oacute;ci&#322; do luksusu. Tathagata jest Arahatem, Ca&#322;kowicie
O&#347;wieconym. S&#322;uchajcie mnisi, Nie&#347;miertelno&#347;&#263; zosta&#322;a
osi&#261;gni&#281;ta. Poinstruuj&#281; was; poucz&#281;
was w Dhammie. Przez praktykowanie zgodnie z instrukcj&#261;, przez
osobist&#261; realizacj&#281; tutaj i teraz dzi&#281;ki bezpo&#347;redniej wiedzy
wkroczycie i b&#281;dziecie trwali w tym najwy&#380;szym celu &#347;wi&#281;tego
&#380;ycia dla kt&oacute;rego szlachetnie urodzeni s&#322;usznie odchodz&#261; ze
domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. Trzeci raz mnisi z grupy pi&#281;ciu
powiedzieli mi:
&#8222;Przyjacielu Gotama, nawet przez trud, ograniczenie i umartwianie
si&#281; kt&oacute;re praktykowa&#322;e&#347;, nie osi&#261;gn&#261;&#322;e&#347; dystynkcji wy&#380;szej
ni&#380; ludzki stan, godnej wiedzy i wizji szlachetnych. Poniewa&#380;
obecnie zwr&oacute;ci&#322;e&#347; si&#281; ku uciechom i zrezygnowa&#322;e&#347; z wysi&#322;ku i
powr&oacute;ci&#322;e&#347; do luksusu, jak m&oacute;g&#322;by&#347; osi&#261;gn&#261;&#263; takie
rozr&oacute;&#380;nienie&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
52. Kiedy to zosta&#322;o powiedziane, spyta&#322;em ich: &#8222;Mnisi, czy
kiedykolwiek przedtem m&oacute;wi&#322;em do was w ten spos&oacute;b?&#8221; &#8222;Nie,
czcigodny panie&#8221;. &#8222;Tathagata nie jest tym
kt&oacute;ry zwr&oacute;ci&#322; si&#281; ku uciechom ani te&#380; nie porzuci&#322;
kontroli i
nie powr&oacute;ci&#322; do luksusu. Tathagata jest Arahatem, Ca&#322;kowicie
O&#347;wieconym. S&#322;uchajcie mnisi, Nie&#347;miertelno&#347;&#263; zosta&#322;a
osi&#261;gni&#281;ta. Poinstruuj&#281; was; poucz&#281;
was w Dhammie. Przez praktykowanie zgodnie z instrukcj&#261;, przez
osobist&#261; realizacj&#281; tutaj i teraz dzi&#281;ki bezpo&#347;redniej wiedzy
wkroczycie i b&#281;dziecie trwali w tym najwy&#380;szym celu &#347;wi&#281;tego
&#380;ycia dla kt&oacute;rego szlachetnie urodzeni s&#322;usznie odchodz&#261; z
domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
53. By&#322;em zdolny przekona&#263; mnich&oacute;w z grupy pi&#281;ciu. Czasami
instruowa&#322;em dw&oacute;ch mnich&oacute;w podczas gdy trzech by&#322;o na
&#380;ebraczym
obchodzie. I w sze&#347;ciu &#380;yli&#347;my z tego co tych trzech przynios&#322;o z
&#380;ebraczego obchodu. Czasami instruowa&#322;em trzech mnich&oacute;w, podczas
gdy dw&oacute;ch by&#322;o na &#380;ebraczym obchodzie. I w sze&#347;ciu &#380;yli&#347;my z
tego co tych dw&oacute;ch przynios&#322;o z &#380;ebraczego obchodu.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
54. Wtedy mnisi z grupy pi&#281;ciu, nied&#322;ugo po tym jak zostali tak
pouczeni i poinstruowani przeze mnie, przez realizacj&#281; dla siebie
samych z bezpo&#347;redni&#261; wiedz&#261;, tutaj i teraz wkroczyli i trwali w
tym nadrz&#281;dnym celu &#347;wi&#281;tego &#380;ycia, dla kt&oacute;rego szlachetnie
urodzony s&#322;usznie odchodzi z domowego &#380;ycie w bezdomno&#347;&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
55. Kiedy to zosta&#322;o powiedziane, Ksi&#261;&#380;&#281; Bodhi rzek&#322; do
Zrealizowanego: &#8222;Czcigodny panie, kiedy mnich odnajduje Tathagat&#281;
by go zdyscyplinowa&#322;, jak d&#322;ugo trwa zanim przez realizacj&#281; dla
siebie samego z bezpo&#347;redni&#261; wiedz&#261;, tutaj i teraz wkroczy i
b&#281;dzie trwa&#263; w tym nadrz&#281;dnym celu &#347;wi&#281;tego &#380;ycia, dla kt&oacute;rego
szlachetnie urodzony s&#322;usznie odchodzi z domowego &#380;ycie w
bezdomno&#347;&#263;?&#8221;. &#8222;Co do tego, ksi&#261;&#380;&#281;, odpowiem ci na to
pytaniem, odpowiedz jak wolisz. Jak my&#347;lisz ksi&#261;&#380;&#281;, czy jeste&#347;
obeznany ze sztuk&#261; w&#322;adania o&#347;cieniem podczas jazdy na s&#322;oniu?&#8221;
&#8222;Tak czcigodny panie, jestem&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
56 &#8222;Jak my&#347;lisz, ksi&#261;&#380;&#281;? Za&#322;&oacute;&#380;my, ze cz&#322;owiek przyjdzie
tutaj my&#347;l&#261;c: 'Ksi&#261;&#380;&#281; Bodhi zna sztuk&#281; w&#322;adania o&#347;cieniem
podczas jazdy na s&#322;oniu; b&#281;d&#281; trenowa&#322; t&#261; sztuk&#281; pod jego
wodz&#261;'. Je&#380;eli nie ma&#322;by on wiary, nie m&oacute;g&#322;by osi&#261;gn&#261;&#263; tego co
mo&#380;e by&#263; osi&#261;gni&#281;te przez tego z wiar&#261;, je&#380;eli by&#322;by bardzo
schorowany, nie m&oacute;g&#322;by osi&#261;gn&#261;&#263; tego, co mo&#380;e by&#263; osi&#261;gni&#281;te
przez wolnego od chor&oacute;b; je&#380;eli by&#322;by zwodniczy i oszuka&#324;czy,
nie m&oacute;g&#322;by osi&#261;gn&#261;&#263; tego co mo&#380;e by&#263; osi&#261;gni&#281;te przez
uczciwego i szczerego; je&#380;eli by&#322;by leniwy, nie m&oacute;g&#322;by osi&#261;gn&#261;&#263;
tego co mo&#380;e by&#263; osi&#261;gni&#281;te przez energicznego; je&#380;eli nie by&#322;by
m&#261;dry, nie m&oacute;g&#322;by osi&#261;gn&#261;&#263; tego co mo&#380;e by&#263; osi&#261;gni&#281;te
przez m&#261;drego. Jak my&#347;lisz ksi&#261;&#380;&#281;, czy ten cz&#322;owiek m&oacute;g&#322;by
trenowa&#263; pod twoj&#261; wodz&#261; sztuk&#281; w&#322;adania o&#347;cieniem podczas
jazdy na s&#322;oniu?&#8221; &#8222;Czcigodny panie, nawet gdyby mia&#322; jeden z
tych brak&oacute;w, nie m&oacute;g&#322;by trenowa&#263; pod moj&#261; wodz&#261;, a co
dopiero
pi&#281;&#263;?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
57. "Jak my&#347;lisz, ksi&#261;&#380;&#281;? Za&#322;&oacute;&#380;my, ze cz&#322;owiek przyjdzie tutaj
my&#347;l&#261;c: 'Ksi&#261;&#380;&#281; Bodhi zna sztuk&#281; w&#322;adania o&#347;cieniem podczas
jazdy na s&#322;oniu; b&#281;d&#281; trenowa&#322; t&#261; sztuk&#281; pod jego wodz&#261;'.
Je&#380;eli mia&#322;by on wiar&#281;, m&oacute;g&#322;by osi&#261;gn&#261;&#263; to co mo&#380;e by&#263;
osi&#261;gni&#281;te przez tego z wiar&#261;, je&#380;eli by&#322;by wolny od chor&oacute;b,
m&oacute;g&#322;by osi&#261;gn&#261;&#263; to, co mo&#380;e by&#263; osi&#261;gni&#281;te przez wolnego od
chor&oacute;b; je&#380;eli by&#322;by uczciwy i szczery, m&oacute;g&#322;by osi&#261;gn&#261;&#263;
to
co mo&#380;e by&#263; osi&#261;gni&#281;te przez uczciwego i szczerego; je&#380;eli by&#322;by
energiczny, m&oacute;g&#322;by osi&#261;gn&#261;&#263; to co mo&#380;e by&#263; osi&#261;gni&#281;te przez
energicznego; je&#380;eli by&#322;by m&#261;dry, m&oacute;g&#322;by osi&#261;gn&#261;&#263; to co mo&#380;e
by&#263; osi&#261;gni&#281;te przez m&#261;drego. Jak my&#347;lisz ksi&#261;&#380;&#281;, czy ten
cz&#322;owiek m&oacute;g&#322;by trenowa&#263; pod twoj&#261; wodz&#261; sztuk&#281; w&#322;adania
o&#347;cieniem podczas jazdy na s&#322;oniu?&#8221; &#8222;Czcigodny panie, nawet
gdyby mia&#322; jedn&#261; z tych cech, m&oacute;g&#322;by trenowa&#263; pod moj&#261; wodz&#261;,
a co dopiero pi&#281;&#263;?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
58. &#8222;Tak te&#380;, ksi&#261;&#380;&#281;, jest pi&#281;&#263; czynnik&oacute;w wysi&#322;ku. Jakie
pi&#281;&#263;? Tu mnich posiada wiar&#281;, pok&#322;ada wiar&#281; w o&#347;wiecenie
Tathagaty w taki spos&oacute;b: 'Ten Zrealizowany jest spe&#322;niony,
ca&#322;kowicie przebudzony, doskona&#322;y w prawdziwej wiedzy i prowadzeniu
si&#281;, znawc&#261; &#347;wiat&oacute;w, niezr&oacute;wnanym liderem os&oacute;b do
opanowania,
nauczycielem bog&oacute;w i ludzi, o&#347;wieconym, b&#322;ogos&#322;awionym'. Dalej
jest
on wolny od chor&oacute;b i dolegliwo&#347;ci, obdarzony dobrym trawieniem,
kt&oacute;re nie jest ani za ch&#322;odne ani za gor&#261;ce, ale w normie i
zdolne
znie&#347;&#263; obci&#261;&#380;enie wysi&#322;ku. Dalej jest on uczciwy i szczery i
ods&#322;ania si&#281; takim jakim rzeczywi&#347;cie jest, Nauczycielowi i jego
towarzyszom w &#347;wi&#281;tym &#380;yciu. Dalej jest on energiczny w porzucaniu
niekorzystnych stan&oacute;w i w podejmowaniu korzystnych
stan&oacute;w,
wytrwa&#322;ym i podejmuj&#261;cym wysi&#322;ek ze stabilno&#347;ci&#261;, nie ustaj&#261;c w
kultywowaniu korzystnych stan&oacute;w. Dalej jest on m&#261;dry, posiada
m&#261;dro&#347;&#263; odno&#347;nie powstawania i zanikania co szlachetna i
prowadz&#261;ca do wyczerpania cierpienia. Takie jest te pi&#281;&#263;
czynnik&oacute;w
wysi&#322;ku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
59. Ksi&#261;&#380;&#281;, kiedy mnich kt&oacute;ry posiada te pi&#281;&#263; czynnik&oacute;w
znajduje Tathagat&#281; by go zdyscyplinowa&#322;, mo&#380;e trwa&#263; siedem lat,
a&#380; do kiedy zrealizuje dla siebie samego z bezpo&#347;redni&#261; wiedz&#261;,
tutaj i teraz i wkroczy i b&#281;dzie trwa&#322; w tym nadrz&#281;dnym celu
&#347;wi&#281;tego &#380;ycia, dla kt&oacute;rego szlachetnie urodzony s&#322;usznie
odchodzi z domowego &#380;ycie w bezdomno&#347;&#263;. Zostawmy siedem lat,
ksi&#261;&#380;&#281;, kiedy mnich kt&oacute;ry posiada te pi&#281;&#263; czynnik&oacute;w
znajduje
Tathagat&#281; by go zdyscyplinowa&#322;, mo&#380;e trwa&#263; sze&#347;&#263; lat, a&#380; do
kiedy zrealizuje dla siebie samego z bezpo&#347;redni&#261; wiedz&#261;, tutaj i
teraz i wkroczy i b&#281;dzie trwa&#322; w tym nadrz&#281;dnym celu &#347;wi&#281;tego
&#380;ycia, dla kt&oacute;rego szlachetnie urodzony s&#322;usznie odchodzi z
domowego &#380;ycie w bezdomno&#347;&#263;. ... pi&#281;&#263; lat ... cztery lata ...
trzy lata ... dwa lata ...rok ... siedem miesi&#281;cy ... sze&#347;&#263;
miesi&#281;cy ... pi&#281;&#263; miesi&#281;cy ... cztery miesi&#261;ce ... dwa miesi&#261;ce
... jeden miesi&#261;c ... p&oacute;&#322; miesi&#261;ca ... siedem dni i nocy ...
sze&#347;c dni i nocy ... pi&#281;&#263; dni i nocy ... cztery dni i noce ... dwa
dni i noce ... jeden dzie&#324; i noc. Zostawmy jeden dzie&#324; i noc,
ksi&#261;&#380;&#281;, kiedy mnich kt&oacute;ry posiada te pi&#281;&#263; czynnik&oacute;w
znajduje
Tathagat&#281; by go zdyscyplinowa&#322;, to b&#281;d&#261;c poinstruowany wieczorem,
mo&#380;e osi&#261;gn&#261;&#263; rozr&oacute;&#380;nienie rano; b&#281;d&#261;c poinstruowany rano,
mo&#380;e osi&#261;gn&#261;&#263; rozr&oacute;&#380;nienie wieczorem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
60. Kiedy to zosta&#322;o powiedziane, Ksi&#261;&#380;&#281; Bodhi rzek&#322; do
Zrealizowanego: &#8222;Och Budda, och Dhamma! Jak dobrze proklamowana
jest Dhamma! Gdy&#380; ten poinstruowany wieczorem, mo&#380;e osi&#261;gn&#261;&#263;
rozr&oacute;&#380;nieni rano; b&#281;d&#261;c poinstruowany rano, mo&#380;e osi&#261;gn&#261;&#263;
rozr&oacute;&#380;nienie wieczorem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
61. Kiedy to zosta&#322;o powiedziane, bramin student Sanjikaputta rzek&#322;
do Ksi&#281;cia Bodhi: &#8222;Mistrz Bodhi m&oacute;wi: 'Och Budda, och Dhamma!
Jak
dobrze proklamowana jest Dhamma!' Ale nie m&oacute;wi: 'Udaj&#281; si&#281; po
schronienie do mistrza Gotamy, do Dhammy i do Zgromadzenia
mnich&oacute;w'&#8221;.
&#8222;Nie m&oacute;w tak, m&oacute;j drogi Sanjikaputto, nie m&oacute;w tak.
Us&#322;ysza&#322;em
i nauczy&#322;em si&#281; tego z ust mojej matki: By&#322;a okazja, kiedy
Zrealizowany mieszka&#322; w Kosambi w Parku Ghosity, Wtedy moja matka,
kt&oacute;ra by&#322;a w ci&#261;&#380;y, uda&#322;a si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
mu ho&#322;du, usiad&#322;a z boku i powiedzia&#322;a mu: 'Czcigodny panie,
ksi&#261;&#380;&#281; lub ksi&#281;&#380;niczka w moim &#322;onie, czymkolwiek jest, udaje
si&#281; po schronienie do Zrealizowanego do Dhammy i do Zgromadzenia
mnich&oacute;w. Niech Zrealizowany zapami&#281;ta (dziecko) jako jego
wyznawc&#281;,
kt&oacute;ry uda&#322; si&#281; do niego po schronienie'. By&#322;a r&oacute;wnie&#380;
okazja,
kiedy Zrealizowany mieszka&#322; tu w kraju Bhagg&oacute;w w Sumsumaragira w
Gaju Bhesakala w Parku Jeleni. Wtedy moja niania nios&#261;c mnie na
ramieniu, uda&#322;a si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du
powiedzia&#322;a mu: 'Czcigodny panie, ten Ksi&#261;&#380;&#281; Bodhi udaje si&#281; po
schronienie do Zrealizowanego, do Dhammy i do Zgromadzenia
mnich&oacute;w. Niech Zrealizowany zapami&#281;ta go jako jego wyznawc&#281;,
kt&oacute;ry uda&#322;
si&#281; do niego po schronienie'. Teraz m&oacute;j drogi Sanjikaputto, po
raz
trzeci udaj&#281; si&#281; po schronienie do Zrealizowanego i do Dahammy i do
Zgromadzenia mnich&oacute;w. Niech Zrealizowany zapami&#281;ta mnie jako
jego
wyznawc&#281;, kt&oacute;ry uda&#322; si&#281; do niego po schronienie'.</p>
</body>
</html>
