<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>86. Angulimala Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 097] [\q 97/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 516] [\x 516/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>86 A&iuml;gulim&agrave;la sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ra中o pasenadissa kosalassa vijite coro a&iuml;gulim&agrave;lo n&agrave;ma hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abhutesu. Tena g&agrave;m&agrave;pi ag&agrave;m&agrave; kat&agrave;, nigam&agrave;pi [PTS Page 098] [\q 98/] anigam&agrave; kat&agrave;, janapad&agrave;pi ajanapad&agrave; kat&agrave;. So manusse vadhitv&agrave; vadhitv&agrave; a&iuml;gul&atilde;na&uuml; m&agrave;la&uuml; dh&agrave;reti. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml;1 pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena coro a&iuml;gulim&agrave;lo tena'ddh&agrave;namagga&uuml; pa&ntilde;ipajji.</P>
<P>Addasa&uuml;su2 kho gop&agrave;lak&agrave; pasup&agrave;lak&agrave; kassak&agrave; path&agrave;vino3 bhagavanta&uuml; yena coro a&iuml;gulim&agrave;lo tenaddh&agrave;namagga&uuml; pa&ntilde;ipanna&uuml; disv&agrave;na bhagavanta&uuml; etadavocu&uuml;: m&agrave; sama&otilde;a, eta&uuml; magga&uuml; pa&ntilde;ipajji, etasmi&uuml; sama&otilde;a, magge coro a&iuml;gulim&agrave;lo n&agrave;ma luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abh&aring;tesu. Tena g&agrave;m&agrave;pi ag&agrave;m&agrave; kat&agrave;, nigam&agrave;pi anigam&agrave; kat&agrave;, janapad&agrave;pi ajanapad&agrave; kat&agrave;. So manusse vadhitv&agrave; vadhitv&agrave; a&iuml;gul&atilde;na&uuml; m&agrave;la&uuml; dh&agrave;reti. Eta&uuml; hi sama&otilde;a, magga&uuml; dasapi puris&agrave; v&atilde;satimpi puris&agrave; ti&uuml;sampi puris&agrave; catt&agrave;r&atilde;sampi puris&agrave; pa中&agrave;sampi puris&agrave; sa&uuml;haritv&agrave; sa&uuml;haritv&agrave;4 pa&ntilde;ipajjanti. Tepi corassa a&iuml;gulim&agrave;lassa hatthattha&iuml;gacchant&atilde;'ti5. Eva&uuml; vutte bhagav&agrave; tu&otilde;h&atilde;bh&aring;to agam&agrave;si.</P>
<P>Dutiyampi kho gop&agrave;lak&agrave; pasup&agrave;lak&agrave; kassak&agrave; path&agrave;vino3 bhagavanta&uuml; etadavocu&uuml;: m&agrave; sama&otilde;a, eta&uuml; magga&uuml; pa&ntilde;ipajji, etasmi&uuml; sama&otilde;a magge coro a&iuml;gulim&agrave;lo n&agrave;ma luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abhutesu. Tena g&agrave;m&agrave;pi ag&agrave;m&agrave; kat&agrave;, nigam&agrave;pi anigam&agrave; kat&agrave;, janapad&agrave;pi ajanapad&agrave; kat&agrave;. So manusse vadhitv&agrave; vadhitv&agrave; a&iuml;gul&atilde;na&uuml; m&agrave;la&uuml; dh&agrave;reti. Eta&uuml; sama&otilde;a, magga&uuml; dasapi puris&agrave; v&atilde;satimpi puris&agrave; ti&uuml;sampi puris&agrave; vatt&agrave;risampi puris&agrave; pa中&agrave;sampi puris&agrave; sa&uuml;haritv&agrave; sa&uuml;haritv&agrave;4 pa&ntilde;ipajjanti, tepi corassa a&iuml;gulim&agrave;lassa hatthattha&iuml;gacchant&atilde;'ti.5 Tatiyampi kho bhagav&agrave; tu&otilde;h&atilde;bh&aring;to agam&agrave;si.</P>
<P>--------------------------</P>
<P>1.&nbsp;S&agrave;vatthiya&uuml;-s&atilde;mu 2.&nbsp;Addas&agrave;su&uuml;-machasa&uuml;,s&atilde;mu,[PTS] 3.&nbsp;Padh&agrave;vino-[PTS] sy&agrave;. 4.&nbsp;Sa&iuml;karitv&agrave; sa&iuml;karitv&agrave;-machasa&uuml; ,sa&iuml;karitv&agrave; sa&iuml;karitv&agrave;-sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Hatthatta&uuml; gacchanti-s&atilde;mu. Hatthattha&uuml; gacchanti-machasa&uuml;,sy&agrave;, [PTS]</P>
<P>[BJT Page 518] [\x 518/]</P>
<P>Addas&agrave; kho coro a&iuml;gulim&agrave;lo bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;nassa etadahosi: acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho. Ima&uuml; hi magga&uuml; dasapi puris&agrave;, v&atilde;satimpi [PTS Page 099] [\q 99/] puris&agrave;, ti&uuml;sampi puris&agrave;, catt&agrave;risampi puris&agrave;, pa中&agrave;sampi puris&agrave; sa&uuml;haritv&agrave; sa&uuml;haritv&agrave; pa&ntilde;ipajjanti, tepi mama hatthattha&iuml;gacchanti. Atha ca pan&agrave;ya&uuml; sama&otilde;o eko adutiyo pasayha ma中e &agrave;gacchati. Yann&aring;n&agrave;ha&uuml; ima&uuml; sama&otilde;a&uuml; j&atilde;vit&agrave; voropeyya'nti.</P>
<P>Atha kho coro a&iuml;gulim&agrave;lo asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayahitv&agrave; bhagavanta&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi. Atha kho bhagav&agrave; tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhi&iuml;kh&agrave;si1. Yath&agrave; coro a&iuml;gulim&agrave;lo bhagavanta&uuml; pakatiy&agrave; gacchanta&uuml; sabbatth&agrave;mena gacchanto na sakkoti samp&agrave;pu&otilde;itu&uuml;. Atha kho corassa a&iuml;gulim&agrave;lassa etadahosi: acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho, aha&uuml; hi pubbe hatthimpi dh&agrave;vanta&uuml; anupatitv&agrave; ga&otilde;h&agrave;mi, assampi dh&agrave;vanta&uuml; anupatitv&agrave; ga&otilde;h&agrave;mi, rathampi dh&agrave;vanta&uuml; anupatitv&agrave; ga&otilde;h&agrave;mi, migampi dh&agrave;vanta&uuml; anupatitv&agrave; ga&otilde;h&agrave;mi. Atha ca pan&agrave;ha&uuml; ima&uuml; sama&otilde;a&uuml; pakatiy&agrave; gacchanta&uuml; sabbatth&agrave;mena gacchanto na sakkomi samp&agrave;pu&otilde;itu'nti &ntilde;hito bhagavanta&uuml; etadavoca: ti&ntilde;&ntilde;ha sama&otilde;a, ti&ntilde;&ntilde;ha sama&otilde;&agrave;ti. &ograve;hito aha&uuml; a&iuml;gulim&agrave;la, tva勺a ti&ntilde;&ntilde;h&agrave;ti.</P>
<P>Atha kho corassa a&iuml;gulim&agrave;lassa etadahosi: ime kho sama&otilde;&agrave; sakyaputtiy&agrave; saccav&agrave;dino saccapa&ntilde;i中o, atha ca pan&agrave;ya&uuml; sama&otilde;o gaccha&uuml;yeva sam&agrave;no evam&agrave;ha2 &ntilde;hito aha&uuml; a&iuml;gulim&agrave;la, tva勺a ti&ntilde;&ntilde;h&agrave;'ti. Yann&aring;n&agrave;ha&uuml; ima&uuml; sama&otilde;a&uuml; puccheyyanti. Atha kho coro a&iuml;gulim&agrave;lo bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Gaccha&uuml; vadesi sama&otilde;a &ntilde;hitomhi</FONT><BR>
<FONT FACE="Times_CSX+">Mama勺a br&aring;si &ntilde;hita&uuml; a&ntilde;&ntilde;hitoti,</FONT><BR>
<FONT FACE="Times_CSX+">Pucch&agrave;mi ta&uuml; sama&otilde;a etamattha&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">Katha&uuml; &ntilde;hito tva&uuml; ahama&ntilde;&ntilde;hitomh&atilde;'ti?</FONT><BR>
<FONT FACE="Times_CSX+">&ograve;hito aha&uuml; 'a&iuml;gulim&agrave;la sabbad&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Sabbesu bh&aring;tesu nidh&agrave;ya da&otilde;&oacute;a&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Tuva勺a p&agrave;&otilde;esu asa中atosi</FONT><BR>
<FONT FACE="Times_CSX+">Tasm&agrave; &ntilde;hitoha&uuml; tuvama&ntilde;&ntilde;hitos&atilde;'ti.</FONT><BR>
<FONT FACE="Times_CSX+">[PTS Page 100] [\q 100/]</FONT><BR>
<FONT FACE="Times_CSX+">Cirassa&uuml; vata me mahito mahes&atilde;</FONT><BR>
<FONT FACE="Times_CSX+">Mah&agrave;vana&uuml; sama&otilde;oya&uuml; paccup&agrave;di3,</FONT><BR>
<FONT FACE="Times_CSX+">Soha&uuml; cirass&agrave;pi pahassa&uuml;4 p&agrave;pa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">Sutv&agrave;na g&agrave;tha&uuml; tava dhammayutta&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Itveva coro asi&agrave;vudha勺a</FONT><BR>
<FONT FACE="Times_CSX+">Sobbhe pap&agrave;te narake anvak&agrave;ri5,</FONT><BR>
<FONT FACE="Times_CSX+">Avandi coro sugatassa p&agrave;de</FONT><BR>
<FONT FACE="Times_CSX+">Tattheva na&uuml; pabbajja&uuml; ay&agrave;ci.</P></DIR>
</DIR>

<P>--------------------------</P>
<P>1. Abhisa&iuml;kh&agrave;resi-sy&agrave;. 2. Gaccha&uuml;yev&agrave;ha- machasa&uuml;,sy&agrave;,[PTS]</P>
<P>3. Mah&agrave;vana&uuml; p&agrave;pu&otilde;i saccav&agrave;di-machasa&uuml; mah&agrave;vana&uuml; sama&otilde;a paccup&agrave;di-sy&agrave;, mah&agrave;vana&uuml; sama&otilde;oya&uuml; paccav&agrave;di [PTS] 4. Pah&agrave;ya-machasa&uuml;. Pajahissa-sy&agrave; pah&agrave;ssa&uuml;-s&atilde;mu, [PTS] 5. Akiri-machasa&uuml;. Manvak&agrave;ri-sy&agrave;.</P>
<P>[BJT Page 520] [\x 520/]</P><DIR>
<DIR>

<P>Buddho ca kho k&agrave;ru&otilde;iko mahesi</FONT><BR>
<FONT FACE="Times_CSX+">Yo satth&agrave; lokassa sadevakassa,</FONT><BR>
<FONT FACE="Times_CSX+">Tamehi bhikkh&aring;ti tad&agrave; avoca</FONT><BR>
<FONT FACE="Times_CSX+">Esova tassa ahu bhikkhubh&agrave;vo'ti.</P></DIR>
</DIR>

<P>Atha kho bhagav&agrave; &agrave;yasmat&agrave; a&iuml;gulim&agrave;lena pacch&agrave;sama&otilde;ena yena s&agrave;vatthi tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena s&agrave;vatthi tadavasari. Tatra suda&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ra中o pasenadissa kosalassa antepuradv&agrave;re mah&agrave;janak&agrave;yo santipatitv&agrave; ucc&agrave;saddo mah&agrave;saddo hoti. Coro te deva, vijite a&iuml;gulim&agrave;lo n&agrave;ma luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abh&aring;tesu. Tena g&agrave;m&agrave;pi ag&agrave;m&agrave; kat&agrave;, nigam&agrave;pi anigam&agrave; kat&agrave;, janapad&agrave;pi ajanapad&agrave; kat&agrave;, so manusse vadhitv&agrave; vadhitv&agrave; a&iuml;gul&atilde;na&uuml; m&agrave;la&uuml; dh&agrave;reti. Ta&uuml; devo pa&ntilde;isedhetu'ti.</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo pa勺amattehi assasatehi s&agrave;vatthiy&agrave; nikkhami. Div&agrave;divassa yen&agrave;r&agrave;mo tena p&agrave;y&agrave;si. Y&agrave;vatik&agrave;1 y&agrave;nassa bh&aring;mi, y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; [PTS Page 101] [\q 101/] bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; bhagav&agrave; etadavoca: kinnu te mahar&agrave;ja, r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro kupito, ves&agrave;lik&agrave; v&agrave; licchav&atilde;, a中e v&agrave; pa&ntilde;ir&agrave;j&agrave;no'ti. Na kho me bhante, r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro kupito, napi ves&agrave;lik&agrave; licchav&atilde;, napi a中e pa&ntilde;ir&agrave;j&agrave;no. Coro me bhante, vijite a&iuml;gulim&agrave;lo n&agrave;ma luddo lohitap&agrave;&otilde;i hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abh&aring;tesu. Tena g&agrave;m&agrave;pi ag&agrave;m&agrave; kat&agrave;, nigam&agrave;pi anigam&agrave; kat&agrave;, janapad&agrave;pi ajanapad&agrave; kat&agrave;. So manusse vadhitv&agrave; vadhitv&agrave; a&iuml;gul&atilde;na&uuml; m&agrave;la&uuml; dh&agrave;reti. T&agrave;ha&uuml; bhante pa&ntilde;isedhiss&agrave;m&atilde;ti.</P>
<P>Sace pana tva&uuml; mah&agrave;r&agrave;ja, a&iuml;gulim&agrave;la&uuml; passeyy&agrave;si kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajita&uuml;, virata&uuml; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; virata&uuml; adinn&agrave;d&agrave;n&agrave; virata&uuml; mus&agrave;v&agrave;d&agrave; ekabhattika&uuml; brahmac&agrave;ri&uuml; s&atilde;lavanta&uuml; kaly&agrave;&otilde;adhamma&uuml;, kinti na&uuml; kareyy&agrave;s&atilde;ti? Abhiv&agrave;deyy&agrave;ma v&agrave; maya&uuml; bhante, paccu&ntilde;&ntilde;heyy&agrave;ma v&agrave; &agrave;sanena v&agrave; nimanteyy&agrave;ma abhinimanteyy&agrave;mapi na&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi, dhammika&uuml; v&agrave; assa ra rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidaheyy&agrave;ma kuto panassa bhante, duss&atilde;lassa p&agrave;padhammassa evar&aring;po s&atilde;lasa&uuml;yamo bhavissat&atilde;ti? Tena kho pana samayena &agrave;yasm&agrave; a&iuml;gulim&agrave;lo bhagavato avid&aring;re nisinno hoti. Atha kho bhagav&agrave; dakkhi&otilde;a&uuml; b&agrave;hu&uuml;2 paggahetv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca: eso mahar&agrave;ja, a&iuml;gulim&agrave;lo'ti.</P>
<P>--------------------------</P>
<P>1.Y&agrave;vatiko- [PTS] 2. Dakkhi&otilde;ab&agrave;ha&uuml;- [PTS]</P>
<P>[BJT Page 522] [\x 522/]</P>
<P>Atha kho ra中o pasenadissa kosalassa ahudeva bhaya&uuml; ahuchamhitatta&uuml; ahu lomaha&uuml;so. Atha kho bhagav&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; bh&atilde;ta&uuml; sa&uuml;vigga&uuml; lomaha&ntilde;&ntilde;haj&agrave;ta&uuml; viditv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca: m&agrave; bh&agrave;yi mahar&agrave;ja, m&agrave; bh&agrave;yi mah&agrave;r&agrave;ja, natthi te ato bhayanti. Atha kho ra中o pasenadissa kosalassa ya&uuml; ahosi bhaya&uuml; [PTS Page 102] [\q 102/] v&agrave; chamhitatta&uuml; v&agrave; lomaha&uuml;so v&agrave;, so pa&ntilde;ippassamh&atilde;. Atha kho r&agrave;j&agrave; pasenadi kosalo yen&agrave;yasm&agrave; a&iuml;gulim&agrave;lo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; a&iuml;gulim&agrave;la&uuml; etadavoca: ayyo no bhante, a&iuml;gulim&agrave;loti? Eva&uuml; mah&agrave;r&agrave;j&agrave;ti. Katha&uuml;gotto bhante, ayyassa pit&agrave;, katha&uuml;gott&agrave; m&agrave;t&agrave;ti? Gaggo kho mah&agrave;r&agrave;ja, pit&agrave;, mant&agrave;n&atilde; m&agrave;t&agrave;ti. Abhiramatu bhante, ayyo gaggo mant&agrave;niputto. Ahamayyassa gaggassa mant&agrave;niputtassa ussukka&uuml; kariss&agrave;mi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti1.</P>
<P>Tena kho pana samayena &agrave;yasm&agrave; a&iuml;gulim&agrave;lo &agrave;ra中ako hoti pi&otilde;&oacute;ap&agrave;tiko pa&uuml;sukuliko tec&atilde;variko. Atha kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca: ala&uuml; mah&agrave;r&agrave;ja, paripu&otilde;&otilde;a&uuml; me tic&atilde;varanti atha kho r&agrave;j&agrave; pasenadi kosalo yena bhagav&agrave;, tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: acchariya&uuml; bhante, abbh&aring;ta&uuml; bhante, y&agrave;va勺ida&uuml; bhante, bhagav&agrave; adant&agrave;na&uuml; damet&agrave; asant&agrave;na&uuml;2 samet&agrave; aparinibbut&agrave;na&uuml;3 parinibb&agrave;pet&agrave;. Ya&uuml; hi maya&uuml; bhante, n&agrave;sakkhimh&agrave; da&otilde;&oacute;enapi satthenapi dametu&uuml;. So bhagavat&agrave; ada&otilde;&oacute;ena asattheneva4 danto. Handa ca d&agrave;ni5 maya&uuml; bhante, gacch&agrave;ma bahukicc&agrave; maya&uuml; bahukara&otilde;iy&agrave;ti. Yassad&agrave;ni tva&uuml; mah&agrave;r&agrave;ja, k&agrave;la&uuml; ma中as&atilde;ti. Atha kho r&agrave;j&agrave; pasenadi kosalo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml;6 pi&otilde;&oacute;&agrave;ya p&agrave;visi. Addas&agrave; kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo s&agrave;vatthiya&uuml; sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no a中atara&uuml; itthi&uuml; m&aring;&euml;hagabbha&uuml; vigh&agrave;tagabha&uuml;7 disv&agrave;nassa [PTS Page 103] [\q 103/] etadahosi: kilissanti vata bho satt&agrave; kilissanti vata bho satt&agrave;'ti. Atha kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo bhagavanta&uuml; etadavoca: idh&agrave;ha&uuml; bhante, pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml;6 pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml; addasa&uuml; kho aha&uuml; bhante, s&agrave;vatthiya&uuml; sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no a中atara&uuml; itthi&uuml; m&aring;&euml;hagabbha&uuml; vigh&agrave;tagabbha&uuml;7 disv&agrave;na me etadahosi: kilissanti vata bho satt&agrave;, kilissanti vata bho satt&agrave;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Parikkh&agrave;reh&atilde;ti-s&atilde;mu. 2.&nbsp;Asament&agrave;na&uuml;-sy&agrave; 3.&nbsp;Apparinibbut&agrave;na&uuml;-sy&agrave; 4.&nbsp;Asatthena-sy&agrave; 5.&nbsp;Handad&agrave;ni-sy&agrave;,[PTS] 6.&nbsp;S&agrave;vatthiya&uuml;-s&atilde;mu,machasa&uuml; 7.&nbsp;Vis&agrave;tagabbha&uuml;- [PTS]</P>
<P>[BJT Page 524] [\x 524/]</P>
<P>Tena hi tva&uuml; a&iuml;gulim&agrave;la, yena s&agrave; itthi1 tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; ta&uuml; itthi&uuml; eva&uuml; vadehi: yatoha&uuml; bhagini j&agrave;to2 n&agrave;bhij&agrave;n&agrave;mi sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropet&agrave;. Tena saccena sotthi te hotu, sotthi gabbhass&agrave;'ti. So h&atilde; n&aring;na me bhante, sampaj&agrave;namus&agrave;v&agrave;do bhavissati, may&agrave; hi bhante, bah&aring; sa勺icca p&agrave;&otilde;&agrave; j&atilde;vit&agrave; voropit&agrave;ti.</P>
<P>Tena hi tva&uuml; a&iuml;gilim&agrave;la, yena s&agrave; itthi itthin&agrave;para&uuml; tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; ta&uuml; itthi&uuml; eva&uuml; vadehi: yatoha&uuml; bhagini, ariy&agrave;ya j&agrave;tiy&agrave; j&agrave;to n&agrave;bhij&agrave;n&agrave;mi sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropet&agrave;. Tena saccena sotthi te hotu sotthi gabbhass&agrave;'ti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo bhagavato pa&ntilde;issutv&agrave; yena s&agrave; itthi1, tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; itthi&uuml; etadavoca: yatoha&uuml; bhagini, &agrave;riy&agrave;ya j&agrave;tiy&agrave; j&agrave;to, n&agrave;bhij&agrave;n&agrave;mi sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropet&agrave;, tena saccena sotthi te hotu sotthi gabbhass&agrave;'ti. Atha kho sotthi itthiy&agrave; ahosi3 sotthi gabbhassa.</P>
<P>Atha kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariya&uuml; pariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; [PTS Page 104] [\q 104/] itthatt&agrave;y&agrave;ti abbha中&agrave;si. A中ataro ca kho pan&agrave;yasm&agrave; a&iuml;gulim&agrave;lo arahata&uuml; ahosi.</P>
<P>Atha kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi, tena kho pana samayena a中enapi le&oacute;&oacute;u khitto &agrave;yasmato a&iuml;gulim&agrave;lassa k&agrave;ye nipatati, a中enapi da&otilde;&oacute;o khitto &agrave;yasmato a&iuml;gulim&agrave;lassa k&agrave;ye nipatati, a中enapi sakkhar&agrave; khitt&agrave; &agrave;yasmato a&iuml;gulim&agrave;lassa k&agrave;ye nipatati. Atha kho &agrave;yasm&agrave; a&iuml;galim&agrave;lo bhinnena s&atilde;sena lohitena galantena bhinnena pattena vipph&agrave;lit&agrave;ya4 sa&iuml;gh&agrave;&ntilde;iy&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Addas&agrave; kho bhagav&agrave; &agrave;yasmanta&uuml; a&iuml;gulim&agrave;la&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na &agrave;yasmanta&uuml; a&iuml;gulim&agrave;la&uuml; etadavoca: adhiv&agrave;sehi tva&uuml; br&agrave;hma&otilde;a, adhiv&agrave;sehi tva&uuml; br&agrave;hma&otilde;a, yassa kho tva&uuml; kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni niraye pacceyy&agrave;si. Tassa tva&uuml; br&agrave;hma&otilde;a, kammassa vip&agrave;ka&uuml; di&ntilde;&ntilde;heva dhamme pa&ntilde;isa&uuml;vedes&atilde;'ti. Atha kho &agrave;yasm&agrave; a&iuml;gulim&agrave;lo rahogato pa&ntilde;isall&atilde;no vimuttisukhapa&ntilde;isa&uuml;vedi t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi:</P><DIR>
<DIR>

<P>Yo ca pubbe pamajjitv&agrave; pacch&agrave; so nappamajjati,</FONT><BR>
<FONT FACE="Times_CSX+">So ima&uuml; loka&uuml; pabh&agrave;seti abbh&agrave; muttova candim&agrave;.</P></DIR>
</DIR>

<P>-------------------------</P>
<P>1.&nbsp;S&agrave;vatti- [PTS] 2.&nbsp;J&agrave;tiy&agrave; j&agrave;to-s&atilde;mu. 3.&nbsp;Atha khv&agrave;ss&agrave; itthiy&agrave; sotthi ahosi- s&atilde;mu, machasa&uuml; 4.&nbsp;Vipph&agrave;rit&agrave;ya-s&atilde;mu.</P><DIR>
<DIR>

<P>[BJT Page 526] [\x 526/]</P>
<P>Yassa p&agrave;pa&uuml; kata&uuml; kamma&uuml; kusalena pithiyati,</FONT><BR>
<FONT FACE="Times_CSX+">So ima&uuml; loka&uuml; pabh&agrave;seti abbh&agrave; muttova candim&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">Yo have daharo bhikkhu yu大ati buddhas&agrave;sane,</FONT><BR>
<FONT FACE="Times_CSX+">So ima&uuml; loka&uuml; pabh&agrave;seti abbh&agrave; muttova candim&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">Dis&agrave; hi me dhammakatha&uuml; su&otilde;antu</FONT><BR>
<FONT FACE="Times_CSX+">Dis&agrave; hi me yu大antu buddhas&agrave;sane,</FONT><BR>
<FONT FACE="Times_CSX+">Dis&agrave; hi me te manuje1 bhajantu</FONT><BR>
<FONT FACE="Times_CSX+">Ye dhammamev&agrave;dapayanti santo.</FONT><BR>
<FONT FACE="Times_CSX+">[PTS Page 105] [\q 105/]</FONT><BR>
<FONT FACE="Times_CSX+">Dis&agrave; hi me khantiv&agrave;d&agrave;na&uuml;2 avirodhappasa&uuml;sina&uuml;,3</FONT><BR>
<FONT FACE="Times_CSX+">Su&otilde;antu dhamma&uuml; k&agrave;lena ta勺a anuvidh&atilde;yantu.</FONT><BR>
<FONT FACE="Times_CSX+">Na hi j&agrave;tu so mama&uuml; hi&uuml;se a中a&uuml; v&agrave; pana ka勺ana&uuml;4,</FONT><BR>
<FONT FACE="Times_CSX+">Pappuyya parama&uuml; santi&uuml; rakkheyya tasath&agrave;vare.</FONT><BR>
<FONT FACE="Times_CSX+">Udaka&uuml; hi nayanti nettik&agrave; usuk&agrave;r&agrave; namayanti tejana&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">D&agrave;ru&uuml; namayanti tacchak&agrave; att&agrave;na&uuml; damayanti pa&otilde;&oacute;it&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">Da&otilde;&oacute;eneke damayanti a&iuml;kusehi kas&agrave;hi ca,</FONT><BR>
<FONT FACE="Times_CSX+">Ada&otilde;&oacute;ena asatthena aha&uuml; dantomhi t&agrave;din&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">Ahi&uuml;sakoti me n&agrave;ma&uuml; hi&uuml;sakassa pure sato,</FONT><BR>
<FONT FACE="Times_CSX+">Ajj&agrave;ha&uuml; saccan&agrave;momhi na na&uuml; hi&uuml;s&agrave;mi ka勺ana&uuml;5.</FONT><BR>
<FONT FACE="Times_CSX+">Coro aha&uuml; pure &agrave;si&uuml; a&iuml;gulim&agrave;lo ti vissuto,</FONT><BR>
<FONT FACE="Times_CSX+">Vuyham&agrave;no mahoghena buddha&uuml; sara&otilde;am&agrave;gama&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Lohitap&agrave;&otilde;i pure &agrave;si&uuml; a&iuml;gulim&agrave;loti vissuto,</FONT><BR>
<FONT FACE="Times_CSX+">Sara&otilde;&agrave;gamana&uuml; passa bhavanetti sam&aring;hat&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; kamma&uuml; katv&agrave;na bahu&uuml;6 duggatig&agrave;mina&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Phu&ntilde;&ntilde;ho kammavip&agrave;kena ana&otilde;o bhu大&agrave;mi bhojana&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Pam&agrave;damanuyu大anti b&agrave;l&agrave; dummedhino jan&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Appam&agrave;da勺a medh&agrave;v&atilde; dhana&uuml; se&ntilde;&ntilde;ha&uuml;va rakkhati.</FONT><BR>
<FONT FACE="Times_CSX+">M&agrave; pam&agrave;damanuyu大etha m&agrave; k&agrave;maratisanthava&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Appamatto hi jh&agrave;yanto pappoti vipula&uuml; sukha&uuml;.</P></DIR>
</DIR>

<P>-------------------------</P>
<P>1.&nbsp;Manuss&agrave;-s&atilde;mu- manuj&agrave; -machasa&uuml;,sy&agrave;, manusse-[PTS] 2.&nbsp;Khantivod&agrave;ni&uuml;-sy&agrave; 3.&nbsp;Avirodhappasa&uuml;sana&uuml;-sy&agrave;, sa&uuml;sina&uuml;-machasa&uuml;. 4.&nbsp;Ki勺i na&uuml;-machasa&uuml; 5.&nbsp;Ka勺i na&uuml; - s&atilde;mu, [PTS] sy&agrave;. Ki勺i na&uuml; - machasa&uuml; 6.&nbsp;Bahu- [PTS]</P>
<P>[BJT Page 528] [\x 528/]</P><DIR>
<DIR>

<P>S&agrave;gata&uuml;1 n&agrave;pagata&uuml; nayida&uuml; dummantita&uuml; mama,</FONT><BR>
<FONT FACE="Times_CSX+">Sa&uuml;vibhattesu2 dhammesu ya&uuml; se&ntilde;&ntilde;ha&uuml; tadup&agrave;gama&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">S&agrave;gata&uuml;1 n&agrave;pagata&uuml; nayida&uuml; dummantita&uuml; mama,</FONT><BR>
<FONT FACE="Times_CSX+">Tisso vijj&agrave; anuppatt&agrave; kata&uuml; buddhassa s&agrave;sananti.</P></DIR>
</DIR>

<P>[PTS Page 106] [\q 106/]</P>
<P>A&iuml;gulim&agrave;lasutta&uuml; ja&ntilde;&ntilde;ha&uuml;.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sv&agrave;gata1-machasa&uuml;,sy&agrave; 2.&nbsp;Suvibhattesu-sy&agrave; pa&ntilde;ibhattesu [PTS]</P>
</FONT></BODY>
</HTML>
