<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>086-angulimala-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b><br>
</small><big><big><big><big><span style="font-weight: bold;">M.86
Angulimala</span><br style="font-weight: bold;">
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji by&#322; w kr&oacute;lestwie Kr&oacute;la Pasenadi z
Kosala
bandyta zwany Angulimala, kt&oacute;ry by&#322; morderc&#261;, krwawor&#281;kim,
sk&#322;onnym do cios&oacute;w i przemocy, bezlitosnym dla &#380;yj&#261;cych istot.
Wioski, miasteczka, dystrykty by&#322;y pl&#261;drowane przez niego. Mordowa&#322;
on ludzi i zawiesza&#322; sobie ich palce jako girlandy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy o poranku, Zrealizowany ubra&#322; si&#281;, i zabieraj&#261;c sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; do Savatthi na &#380;ebraczy
obch&oacute;d. Kiedy obszed&#322; Savatthi i wr&oacute;ci&#322; z &#380;ebraczego
obchodu, po
posi&#322;ku, uporz&#261;dkowa&#322; swoje miejsce odpoczynku, zabra&#322; sw&#261; misk&#281;
i zewn&#281;trzn&#261; szat&#281; i ruszy&#322; drog&#261; prowadz&#261;c&#261; do Angulimali.
Pasterze kr&oacute;w, pasterze owiec i oracze przechodz&#261;c zobaczyli
Zrealizowanego id&#261;cego drog&#261; prowadz&#261;c&#261; do Angulimali i
powiedzieli mu: &#8222;Nie id&#378; t&#261; drog&#261; pustelniku. Na tej drodze jest
bandyta Angulimala kt&oacute;ry jest morderc&#261;, krwawor&#281;kim, sk&#322;onnym do
cios&oacute;w i przemocy, bezlitosnym dla &#380;yj&#261;cych istot. Wioski,
miasteczka, dystrykty s&#261; pl&#261;drowane przez niego. Morduje on ludzi
i zawiesza sobie ich palce jako girlandy. Ludzie kt&oacute;rzy szli t&#261;
drog&#261; w grupach dziesi&#281;ciu, dwudziestu, trzydziestu a nawet
czterdziestu, ci&#261;gle wpadali w r&#281;ce Agulimali&#8221;. Kiedy to zosta&#322;o
powiedziane, Zrealizowany szed&#322; dalej w milczeniu. Drugi raz i
trzeci raz powiedzieli to Zrealizowanemu, ale Zrealizowany szed&#322;
dalej w milczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Bandyta Angulimala zobaczy&#322; Zrealizowanego nadchodz&#261;cego z
dystansu. Kiedy go zobaczy&#322;, pomy&#347;la&#322;: &#8222;To cudowne, to
wspaniale!' Ludzie kt&oacute;rzy szli t&#261; drog&#261; w grupach dziesi&#281;ciu,
dwudziestu, trzydziestu a nawet czterdziestu, ci&#261;gle wpadali w moje
r&#281;ce. A teraz ten pustelnik idzie sam, bez towarzystwa, jakby
wiedziony przez los. Dlaczego nie mia&#322;bym odebra&#263; &#380;ycia temu
pustelnikowi?&#8221; Wtedy Angulimala zabra&#322; sw&oacute;j miecz i tarcz&#281;,
przymocowa&#322; sw&oacute;j &#322;uk i ko&#322;czan i pod&#261;&#380;y&#322; blisko za
Zrealizowanym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy Zrealizowany wykona&#322; taki czyn nadnaturalnej mocy, &#380;e
bandyta Angulimala, chocia&#380; szed&#322; tak szybko jak m&oacute;g&#322;, nie
potrafi&#322; dogoni&#263; Zrealizowanego, kt&oacute;ry szed&#322; swym normalnym
krokiem. Wtedy bandyta Angulimala pomy&#347;la&#322;: &#8222;To cudowne, to
wspaniale! Dawniej mog&#322;em dogoni&#263; nawet szybkiego s&#322;onia i z&#322;apa&#263;
go; nawet szybkiego konia i z&#322;apa&#263; go; nawet szybk&#261; karet&#281; i
z&#322;apa&#263; j&#261;; nawet szybkiego jelenia i z&#322;apa&#263; go, ale teraz cho&#263;
id&#281; tak szybko jak potrafi&#281;, nie mog&#281; dogoni&#263; tego pustelnika,
kt&oacute;ry idzie swym normalnym krokiem&#8221;. Zatrzyma&#322; si&#281; i zwo&#322;a&#322; do
Zrealizowanego: &#8222;Zatrzymaj si&#281; pustelniku! Zatrzymaj si&#281;
pustelniku&#8221;. &#8222;Ja si&#281; zatrzyma&#322;em, i ty tak&#380;e si&#281; zatrzymaj&#8221;.
Wtedy bandyta Angulimala pomy&#347;la&#322;: &#8222;Ci pustelnicy, synowie
Saky&oacute;w
m&oacute;wi&#261; prawd&#281;, twierdz&#261; prawd&#281;, ale chocia&#380; ten pustelnik wci&#261;&#380;
idzie, m&oacute;wi: 'Ja si&#281; zatrzyma&#322;em i ty tak&#380;e si&#281; zatrzymaj'.
Za&#322;&oacute;&#380;my &#380;e zapytam tego pustelnika&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy bandyta Angulimala odezwa&#322; si&#281; do Zrealizowanego tymi
strofami: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Podczas gdy idziesz, pustelniku, m&oacute;wisz mi , &#380;e si&#281; zatrzyma&#322;e&#347;.
<br>
Ale teraz, kiedy si&#281; zatrzyma&#322;em, m&oacute;wisz mi, &#380;e si&#281; nie
zatrzyma&#322;em.<br>
Pytam si&#281; ciebie teraz, o pustelniku, o tego znaczenie<br>
Jak to jest, &#380;e ty si&#281; zatrzyma&#322;e&#347; a ja nie? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Ja si&#281; zatrzyma&#322;em na zawsze,<br>
Powstrzymuj&#281; si&#281; od przemocy wobec &#380;ywych istot:<br>
Ale ty nie zachowujesz wstrzemi&#281;&#378;liwo&#347;ci wobec rzeczy co &#380;yj&#261;:<br>
Oto dlaczego ja si&#281; zatrzyma&#322;em a ty nie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Och, w ko&#324;cu ten pustelnik, czczony m&#281;drzec<br>
Przyszed&#322; do tego wielkiego lasu dla mego dobra,<br>
Us&#322;yszawszy twoj&#261; strof&#281; ucz&#261;c&#261; mnie Dhammy<br>
Rzeczywi&#347;cie wyrzekam si&#281; z&#322;a na zawsze. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
To m&oacute;wi&#261;c bandyta zabra&#322; sw&oacute;j miecz i bro&#324;<br>
I rzuci&#322; je w d&oacute;&#322;, w przepa&#347;&#263;;<br>
I bandyta uczci&#322; stopy Wznios&#322;ego,<br>
I tam i wtedy poprosi&#322; o odej&#347;cie w bezdomno&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O&#347;wiecony M&#281;drzec o wielkim Wsp&oacute;&#322;czuciu<br>
Nauczyciel &#347;wiata z jego bogami<br>
Odezwa&#322; si&#281; do niego tymi s&#322;owami: &#8222;Chod&#378; mnichu&#8221;<br>
I oto jak sta&#322; si&#281; on mnichem.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy Zrealizowany wybra&#322; si&#281; na w&#281;dr&oacute;wk&#281; z powrotem do
Savatthi z Angulimal&#261; jako swym pomocnikiem. W&#281;druj&#261;c etapami w
ko&#324;cu dotar&#322; do Savatthi i tam mieszka&#322; w Gaju Jeta w Parku
Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Przy pewnej okazji wielki t&#322;um ludzi zebra&#322; si&#281; u bram
wewn&#281;trznego pa&#322;acu Kr&oacute;la Pasenadi z Kosala i by&#322; bardzo g&#322;o&#347;ny
i ha&#322;a&#347;liwy, krzycz&#261;c: &#8222;Panie, bandyta Angulimala jest w twoim
kr&oacute;lestwie, jest on morderc&#261;, krwawor&#281;kim, sk&#322;onnym do
cios&oacute;w i
przemocy, bezlitosnym dla &#380;yj&#261;cych istot. Wioski, miasteczka,
dystrykty s&#261; pl&#261;drowane przez niego. Morduje on ludzi i zawiesza
sobie ich palce jako girlandy. Kr&oacute;l musi go ukara&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9 Wtedy, po&#347;rodku dnia, Kr&oacute;l Pasenadi z Kosala, wyjecha&#322; z
Savatthi wraz z kawaleri&#261; licz&#261;c&#261; pi&#281;ciuset ludzi i uda&#322; si&#281; do
parku. Dojecha&#322; tak daleko jak mo&#380;na by&#322;o karet&#261; i wtedy wysiad&#322;
z karety i ruszy&#322; na prz&oacute;d pieszo do Zrealizowanego. Po z&#322;o&#380;eniu
mu ho&#322;du, usiad&#322; z boku i Zrealizowany rzek&#322; do niego: &#8222;Co si&#281;
dzieje, wielki kr&oacute;lu? Czy to Senya Bimbisara z Magadha ci&#281;
atakuje,
albo Licchawowie z Vesali, czy inni wrodzy kr&oacute;lowie?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Czcigodny panie. Kr&oacute;l Senya Bimbisara z Magadha mnie nie
atakuje, ani Licchawowie z Vesali, ani inni wrodzy kr&oacute;lowie. Ale
jest bandyta w moim kr&oacute;lestwie, zwany Angulimala, kt&oacute;ry
jest morderc&#261;, krwawor&#281;kim, sk&#322;onnym do cios&oacute;w i przemocy,
bezlitosnym
dla &#380;yj&#261;cych istot. Wioski, miasteczka, dystrykty s&#261; pl&#261;drowane
przez niego. Morduje on ludzi i zawiesza sobie ich palce jako
girlandy. Nigdy nie zdo&#322;am go ukara&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Wielki kr&oacute;lu, za&#322;&oacute;&#380;my &#380;e zobaczy&#322;by&#347;, &#380;e Angulimala
zgoli&#322; swe w&#322;osy i brod&#281;, zawdzia&#322; &#380;&oacute;&#322;t&#261; szat&#281; i odszed&#322; z
domu w bezdomno&#347;&#263;, &#380;e powstrzymuje si&#281; od zabijania &#380;ywych
stworze&#324;, zabierania tego co niedane i od fa&#322;szywej mowy; &#380;e unika
jedzenia w nocy, je tylko raz dziennie, utrzymuje celibat, jest
cnotliwy o dobrym charakterze. Je&#380;eli zobaczy&#322;by&#347; go takiego,
jakby&#347; go potraktowa&#322;?&#8221; &#8222;Czcigodny panie, z&#322;o&#380;y&#322;bym mu ho&#322;d,
czy wsta&#322;bym przed nim, czy zaprosi&#322;bym by usiad&#322;; albo
zaprosi&#322;bym go by zaakceptowa&#322; szaty, jedzenie, miejsce odpoczynku
i lekarstwa; albo zapewni&#322;bym mu prawn&#261; ochron&#281;, obron&#281; i
protekcj&#281;. Ale czcigodny panie, jest on niemoralnym cz&#322;owiekiem, o
z&#322;ym charakterze. Jak w og&oacute;le m&oacute;g&#322;by mie&#263; tak&#261; cnot&#281; i
wstrzemi&#281;&#378;liwo&#347;&#263;?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Przy tej okazji czcigodny Angulimala siedzia&#322; niedaleko
Zrealizowanego. Wtedy Zrealizowany wyci&#261;gn&#261;&#322; r&#281;k&#281; i rzek&#322; do
Kr&oacute;la Pasenadi z Kosala: &#8222;Wielki kr&oacute;lu, to jest
Agulimala&#8221;.
Wtedy Kr&oacute;l Pasenadi by&#322; przestraszony, zatrwo&#380;ony i przera&#380;ony.
Widz&#261;c to Zrealizowany rzek&#322; mu: &#8222;Nie obawiaj si&#281; wielki kr&oacute;lu,
nie obawiaj si&#281;. Nie masz czego si&#281; obawia&#263; z jego strony&#8221;.
Wtedy strach, trwoga i przera&#380;enie kr&oacute;la znikn&#281;&#322;y. Podszed&#322; do
czcigodnego Angulimali i rzek&#322;: &#8222;Czcigodny panie, czy szlachetny
pan jest rzeczywi&#347;cie Angulimal&#261;?&#8221; &#8222;Tak, wielki kr&oacute;lu&#8221;.
&#8222;Czcigodny panie, jakiej rodziny jest pana ojciec? Jakiej rodziny
jest pana matka?&#8221; &#8222;M&oacute;j ojciec to Gagga, wielki kr&oacute;lu;
moja
matka to Mantani&#8221;. &#8222;Niech czcigodny pan Gagga Mantaniputta si&#281;
zgodzi. Zapewni&#281; mu szaty, jedzenie, miejsce odpoczynku i
lekarstwa&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Tego czasu czcigodny Angulimala by&#322; mieszka&#324;cem lasu, jedz&#261;cym
wy&#380;ebrane jedzenie, nosz&#261;cym szat&#281; z odpadk&oacute;w i tym kto
ograniczy&#322; si&#281; do trzech szat. Odpowiedzia&#322;: &#8222;Wystarczy, wielki
kr&oacute;lu, moje trzy szaty s&#261; skompletowane&#8221;. Kr&oacute;l Pasenadi
wr&oacute;ci&#322;
do Zrealizowanego i po z&#322;o&#380;eniu my ho&#322;du usiad&#322; z boku i rzek&#322;:
&#8222;To cudowne, to wspania&#322;e, czcigodny panie, jak Zrealizowany
opanowuje nieopanowanych, przynosi spok&oacute;j niespokojnym i wiedzie
ku
wygaszeniu niewygaszonych. Czcigodny panie, my sami nie mogli&#347;my go
opanowa&#263; si&#322;&#261; i broni&#261;, a jednak Zrealizowany opanowa&#322; go bez
u&#380;ycia si&#322;y i broni. A teraz czcigodny panie, odchodz&#281;. Jeste&#347;my
zaj&#281;ci i mamy wiele do zrobienia&#8221;. &#8222;Teraz jest czas wielki
kr&oacute;lu, by&#347; zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;. Wtedy Kr&oacute;l
Pasenadi z Kosala wsta&#322; z miejsca i po z&#322;o&#380;eniu ho&#322;du
Zrealizowanemu, trzymaj&#261;c go po swej prawej stromie, odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Wtedy o poranku, czcigodny Angulimala ubra&#322; si&#281; i zabra&#322; sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; do Savatthi na &#380;ebraczy
obch&oacute;d. Gdy tak w&#281;drowa&#322; od domu do domu po Savatthi, zobaczy&#322;
pewn&#261; kobiet&#281;, kt&oacute;ra urodzi&#322;a zdeformowane dziecko. Kiedy to
zobaczy&#322;, pomy&#347;la&#322;: &#8222;Jak istoty s&#261; nieszcz&#281;&#347;liwe.
Rzeczywi&#347;cie, jak istoty s&#261; nieszcz&#281;&#347;liwe!&#8221; Kiedy zako&#324;czy&#322;
poszukiwanie jedzenia i powr&oacute;ci&#322; z &#380;ebraczego obchodu, po
posi&#322;ku,
uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z
boku i powiedzia&#322;: "Czcigodny panie o poranku, ubra&#322;em si&#281; i
zabra&#322;em sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281; i uda&#322;em si&#281; do
Savatthi na &#380;ebraczy obch&oacute;d. Gdy tak w&#281;drowa&#322;em od domu do domu
po Savatthi, zobaczy&#322;em pewn&#261; kobiet&#281;, kt&oacute;ra urodzi&#322;a
zdeformowane dziecko. Kiedy to zobaczy&#322;em, pomy&#347;la&#322;em: &#8222;Jak
istoty s&#261; nieszcz&#281;&#347;liwe. Rzeczywi&#347;cie, jak istoty s&#261;
nieszcz&#281;&#347;liwe!'&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. &#8222;W takim razie, Angulimala, id&#378; do Savatthi i powiedz tej
kobiecie: 'Siostro, odk&#261;d si&#281; urodzi&#322;em, nie przypominam sobie bym
kiedy&#347; intencjonalnie pozbawi&#322; &#380;ycia &#380;yw&#261; istot&#281;. Przez to
prawd&#281;, b&#261;d&#378; zdrowa i niech tw&oacute;j niemowlak b&#281;dzie zdrowy'&#8221;.
&#8222;Czcigodny panie, czy nie powiedzia&#322;bym umy&#347;lnie k&#322;amstwa, gdy&#380;
pozbawi&#322;em intencjonalnie &#380;ycia wiele &#380;yj&#261;cych istot?&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">"Zatem
Angulimalo id&#378; do Savatthi i powiedz tej kobiecie: 'Siostro,
odk&#261;d si&#281; urodzi&#322;em szlachetnymi narodzinami nie przypominam sobie
bym kiedy&#347; intencjonalnie pozbawi&#322; &#380;ycia &#380;yw&#261; istot&#281;. Przez to
prawd&#281;, b&#261;d&#378; zdrowa i niech tw&oacute;j niemowlak b&#281;dzie zdrowy'&#8221;.
&#8222;Tak czcigodny panie&#8221;, odpowiedzia&#322; czcigodny Angulimala i
poszed&#322; do Savatthi i powiedzia&#322; tej kobiecie: &#8222;Siostro, odk&#261;d
si&#281; urodzi&#322;em szlachetnymi narodzinami nie przypominam sobie bym
kiedy&#347; intencjonalnie pozbawi&#322; &#380;ycia &#380;yw&#261; istot&#281;. Przez to
prawd&#281;, b&#261;d&#378; zdrowa i niech tw&oacute;j niemowlak b&#281;dzie zdrowy&#8221;. I
ta kobieta i jej niemowlak wyzdrowieli. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Nied&#322;ugo po tym, przebywaj&#261;c samotnie, oderwany, pilnie i
gorliwie i zdecydowanie, czcigodny Angulimala realizuj&#261;c sam dla
siebie z bezpo&#347;redni&#261; wiedz&#261; tutaj i teraz, wkroczy&#322; i trwa&#322; w
tym nadrz&#281;dnym celu &#347;wi&#281;tego &#380;ycia dla kt&oacute;rego szlachetnie
urodzony s&#322;usznie odchodzi z domu w bezdomno&#347;&#263;. Bezpo&#347;rednio
wiedzia&#322;: &#8222;Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu
istnienia. I czcigodny Angulimala zosta&#322; jednym z
arahat&oacute;w.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Wtedy o poranku czcigodny Angulimala ubra&#322; si&#281; i zabra&#322; sw&#261;
misk&#281; i zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; do Savatthi na &#380;ebraczy
obch&oacute;d. Przy tej okazji kto&#347; rzuci&#322; grud&#281; ziemi i uderzy&#322; cia&#322;o
czcigodnego Angulimali, kto&#347; inny rzuci&#322; patyk i uderzy&#322; jego
cia&#322;o, kto&#347; inny rzuci&#322; skorup&#281; i uderzy&#322; jego cia&#322;o. Wtedy z
krwi&#261; p&#322;yn&#261;ca z jego g&#322;owy, z p&#281;kni&#281;t&#261; misk&#261; i porwan&#261;
zewn&#281;trzn&#261; szat&#261;, czcigodny Angulimala uda&#322; si&#281; do
Zrealizowanego. Zrealizowany zobaczy&#322; z oddali zbli&#380;aj&#261;cego si&#281;
czcigodnego Angulimal&#281; i powiedzia&#322; mu: &#8222;Wytrzymaj to braminie!
Wytrzymaj to braminie! Do&#347;wiadczasz tutaj i teraz rezultat&oacute;w
czyn&oacute;w
z powodu kt&oacute;rych by&#322;by&#347; torturowany w piekle przez wiele setek
lat, przez wiele tysi&#281;cy lat&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Wtedy podczas gdy czcigodny Angulimala przebywa&#322; samotnie na
odosobnieniu, do&#347;wiadczaj&#261;c b&#322;ogo&#347;ci wyzwolenia, wyg&#322;osi&#322; taka
eksklamacj&#281;: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kto kiedy&#347; &#380;y&#322; w zaniedbaniu<br>
Ju&#380; d&#322;u&#380;ej nie jest niedba&#322;y.<br>
Iluminuje &#347;wiat<br>
Jak ksi&#281;&#380;yc wolny od chmur. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kto wstrzymuje z&#322;e uczynki jak on,<br>
Przez czynienie w zamian korzystnych czyn&oacute;w,<br>
Iluminuje &#347;wiat<br>
Jak ksi&#281;&#380;yc wolny od chmur. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
M&#322;ody mnich kt&oacute;ry po&#347;wi&#281;ca<br>
Swe wysi&#322;ki Nauce Buddy,<br>
Iluminuje &#347;wiat<br>
Jak ksi&#281;&#380;yc wolny od chmur. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Niech moi wrogowie pos&#322;uchaj&#261; rozprawy o Dhammie,<br>
Niech po&#347;wi&#281;c&#261; si&#281; Nauce Buddy.<br>
Niech moi wrogowie us&#322;uguj&#261; tym dobrym ludziom,<br>
Kt&oacute;rzy wiod&#261; innych do zaakceptowania Dhammy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Niech moi wrogowie nadstawi&#261; od czasu do czasu ucho<br>
I us&#322;ysz&#261; Dhamm&#281; tych co nauczaj&#261; o wybaczaniu,<br>
Tych co m&oacute;wi&#261; r&oacute;wnie&#380; w pochwale uprzejmo&#347;ci,<br>
I niech pod&#261;&#380;&#261; za t&#261; Dhamm&#261; z uprzejmymi czynami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Z pewno&#347;ci&#261; wtedy nie b&#281;d&#261; chcieli mnie skrzywdzi&#263;,<br>
Ani nie my&#347;leliby o krzywdzeniu innych istot.<br>
I tak ci kt&oacute;rzy chroniliby wszystkich s&#322;abych i silnych,<br>
Niech osi&#261;gn&#261; wszystko przewy&#380;szaj&#261;cy spok&oacute;j. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Tw&oacute;rcy wodoci&#261;gu strzeg&#261; wody.<br>
S&#261; tacy co szlifuj&#261; strza&#322;y.<br>
Stolarze szlifuj&#261; belki,<br>
Ale m&#261;drzy ludzie d&#261;&#380;&#261; do samo-opanowania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
S&#261; ci co opanowuj&#261; przez uderzenia,<br>
Pewni o&#347;cieniami i pewni biczami, <br>
Ale ja zosta&#322;em opanowany przez jedynego<br>
Kt&oacute;ry nie ma kija i broni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Nieszkodliwy, to imi&#281; nosz&#281;,<br>
Cho&#263; by&#322;em niebezpieczny w przesz&#322;o&#347;ci.<br>
Imi&#281; kt&oacute;re nosz&#281;, dzi&#347; jest prawdziwe.<br>
Nie krzywdz&#281; wcale &#380;adnych istot. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
I chocia&#380; kiedy&#347; &#380;y&#322;em jako bandyta,<br>
Z imieniem Nosiciela girland&oacute;w z palc&oacute;w,<br>
Ten kt&oacute;rego kt&oacute;rego porwa&#322;a wielka woda,<br>
Uda&#322;em si&#281; po schronienie do Buddy.<br>
I chocia&#380; bylem kiedy&#347; krwawor&#281;ki,<br>
Z imieniem Nosiciela girland&oacute;w z palc&oacute;w,<br>
Dostrze&#380; schronienie kt&oacute;re znalaz&#322;em.<br>
P&#281;to istnienia zosta&#322;o przeci&#281;te.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Podczas gdy uczyni&#322;em wiele dzia&#322;a&#324;<br>
Prowadz&#261;cych do odrodzin w z&#322;ych krainach,<br>
Ich rezultaty dosi&#281;gn&#281;&#322;y mnie teraz<br>
I tak jestem wolny od debetu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
S&#261; g&#322;upcami ci co nie rozumiej&#261;,<br>
Ci co oddaj&#261; si&#281; zaniedbaniu.<br>
Ale m&#261;drzy strzeg&#261; pilno&#347;ci<br>
I traktuj&#261; j&#261; jak ich najwy&#380;sze dobro. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Nie wchod&#378; na drog&#281; zaniedbania<br>
Ani nie szukaj rozmi&#322;owania w zmys&#322;owych przyjemno&#347;ciach.<br>
Ale medytuj z pilno&#347;ci&#261;,<br>
Tak by osi&#261;gn&#261;&#263; doskonal&#261; b&#322;ogo&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
I tak przywitaj ten m&oacute;j wyb&oacute;r<br>
I pozw&oacute;l mu sta&#263;, nie by&#322; &#378;le dokonany.<br>
Ze wszystkich Nauk znanych ludziom<br>
Przyszed&#322;em do tej najlepszej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
I tak przywitaj ten m&oacute;j wyb&oacute;r<br>
I pozw&oacute;l mu sta&#263;, nie by&#322; &#378;le dokonany.<br>
Osi&#261;gn&#261;&#322;em potr&oacute;jn&#261; wiedz&#281;<br>
I wykona&#322;em wszystko czego naucza Budda.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
