<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>87. Piyajatika Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 106] [\q 106/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 530] [\x 530/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>87 Piyaj&agrave;tika sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya1 bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤atarassa gahapatissa ekaputtako piyo man&agrave;po k&agrave;lakato1 hoti. Tassa k&agrave;lakiriy&agrave;ya neva kammant&agrave; pa&ntilde;ibhanti, na bhatta&uuml; pa&ntilde;ibh&agrave;ti. So &agrave;&euml;&agrave;hana&uuml;2 gantv&agrave; gantv&agrave; kandati kaha&uuml; ekaputtaka, kaha&uuml; ekaputtak&agrave;'ti. Atha kho so gahapati yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di ekamanta&uuml; nisinna&uuml; kho ta&uuml; gahapati&uuml; bhagav&agrave; etadavoca: na kho te gahapati, sake citte &ntilde;hitassa indriy&agrave;ni, atthi te indriy&agrave;na&uuml; a¤¤athatta'nti.</P>
<P>Ki&uuml; hi me bhante indriy&agrave;na&uuml; n&agrave;¤¤athatta&uuml; bhavissati? Mayha&uuml; hi bhante, ekaputtako piyo man&agrave;po k&agrave;lakato tassa k&agrave;lakiriy&agrave;ya neva kammant&agrave; pa&ntilde;ibhanti, na bhatta&uuml; pa&ntilde;ibh&agrave;ti. Soha&uuml; &agrave;&euml;&agrave;hana&uuml;2 gantv&agrave; gantv&agrave; kand&agrave;mi kaha&uuml; ekaputtaka, kaha&uuml; ekaputtak&agrave;'ti.</P>
<P>Evameva gahapati, piyaj&agrave;tik&agrave; hi gahapati , sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti3.</P>
<P>Kissa nu kho4 n&agrave;meta&uuml; bhante, eva&uuml; bhavissati: piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;, piyaj&agrave;tik&agrave; hi kho bhante, &agrave;nandasomanass&agrave; piyappabhavik&agrave;ti. Atha kho so gahapati bhagavato bh&agrave;sita&uuml; anabhinanditv&agrave; pa&ntilde;ikkositv&agrave;5 u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>Tena kho pana samayena sambahul&agrave; akkhadhutt&agrave; bhagavato avid&aring;re akkhehi dibbanti. Atha kho so gahapati yena te akkhadhutt&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; te akkhadhutte etadavoca: idh&agrave;ha&uuml; bhonto, yena sama&otilde;o [PTS Page 107] [\q 107/] gotamo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; sama&otilde;a&uuml; gotama&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nisidi&uuml;. Ekamanta&uuml; nisinna&uuml; kho ma&uuml; bhonto, sama&otilde;o gotamo etadavoca: na kho te gahapati, sake citte &ntilde;hitassa indriy&agrave;ni atthi. Te indriy&agrave;na&uuml; a¤¤athatta'nti. Eva&uuml; vutte aha&uuml; bhonto, sama&otilde;a&uuml; gotama&uuml; etadavoca&uuml;: ki&uuml; hi me bhante, indriy&agrave;na&uuml; n&agrave;¤¤athatta&uuml; bhavissati, mayha&uuml; hi bhante, ekaputtako piyo man&agrave;po k&agrave;lakato, tassa k&agrave;lakiriy&agrave;ya neva kammant&agrave; pa&ntilde;ibhanti, na bhatta&uuml; pa&ntilde;ibh&agrave;ti. Soha&uuml; &agrave;&euml;&agrave;hana&uuml; gantv&agrave; gantv&agrave; kand&agrave;mi: ' kaha&uuml; ekaputtaka, kaha&uuml; ekaputtak&agrave;'ti. Evameta&uuml; gahapati, evameta&uuml; gahapati, piyaj&agrave;tik&agrave; hi gahapati, sokaparidevadukkhadomassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;ti. Kissa4nu.</P>
<P>-------------------------</P>
<P>1.&nbsp;K&agrave;la&uuml;kato-machasa&uuml; 2.&nbsp;&acirc;&euml;&agrave;ha&otilde;a&uuml;-s&atilde;mu. 3.&nbsp;Piyappabh&aring;tik&agrave;ti-sy&agrave; 4.&nbsp;Kassa kho-machasa&uuml;, [PTS] Kassa kho-sy&agrave; 5.&nbsp;Appa&ntilde;ikkositv&agrave;-sy&agrave;.</P>
<P>[BJT Page 532] [\x 532/]</P>
<P>Kho n&agrave;meta&uuml; bhante, eva&uuml; bhavissati: piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;, piyaj&agrave;tik&agrave; hi kho bhante, &agrave;nandasomanass&agrave; piyappabhavik&agrave;ti. Atha khv&agrave;ha&uuml;1 bhonto, sama&otilde;assa gotamassa bh&agrave;sita&uuml; anabhinanditv&agrave; pa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami'nti.</P>
<P>Evameta&uuml; gahapati, evameta&uuml; gahapati, piyaj&agrave;tik&agrave; hi gahapati, &agrave;nandasomanass&agrave; piyappabhavik&agrave;'ti. Atha kho so gahapati, sameti me akkhadhutteh&atilde;ti pakk&agrave;mi. Atha kho ida&uuml; kath&agrave;vatthu&uuml; anupubbena r&agrave;jantepura&uuml; p&agrave;visi.</P>
<P>Atha kho pasenadi kosalo mallika&uuml; devi&uuml; &agrave;mantesi: idante mallike, sama&otilde;ena gotamena bh&agrave;sita&uuml;: 'piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti.</P>
<P>Sace ta&uuml; mah&agrave;r&agrave;ja, bhagavat&agrave; bh&agrave;sita&uuml;, evametanti.</P>
<P>Evameva&uuml; pan&agrave;ya&uuml; mallik&agrave; ya¤¤adeva sama&otilde;o gotamo bh&agrave;sati ta&uuml;tadevassa abbhanumodati. Sace ta&uuml; mah&agrave;r&agrave;ja, bhagavat&agrave; bh&agrave;sita&uuml; evameta'nti. Seyyath&agrave;pi n&agrave;ma &agrave;cariyo ya¤¤adeva antev&agrave;sissa2 bh&agrave;sati, ta&uuml; tadevassa antev&agrave;s&atilde; abbhanumodati: evameta&uuml; &agrave;cariy&agrave; evameta&uuml; &agrave;cariy&agrave;ti. Evameva&uuml; kho tva&uuml; mallike, ya¤¤adeva sama&otilde;o gotamo bh&agrave;sati. Ta&uuml; tadevassa abbhanumodasi. Sace ta&uuml; [PTS Page 108] [\q 108/] mah&agrave;r&agrave;ja, bhagavat&agrave; bh&agrave;sita&uuml; evameta'nti. Cara pare3 mallike vinass&agrave;ti.</P>
<P>Atha kho mallik&agrave; dev&atilde; n&agrave;&euml;ija&iuml;gha&uuml; br&agrave;hma&otilde;a&uuml; &agrave;mantesi: ehi tva&uuml; br&agrave;hma&otilde;a, yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siris&agrave; vand&agrave;hi, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha: 'mallik&agrave; bhante, dev&atilde; bhagavato p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchat&atilde;'ti. Eva¤ca vadehi: " bh&agrave;sit&agrave; nu kho bhante, bhagavat&agrave; es&agrave; v&agrave;c&agrave;: piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Yath&agrave; ca te bhagav&agrave; vy&agrave;karoti, tath&agrave; ta&uuml; s&agrave;dhuka&uuml; uggahetv&agrave; mama&uuml; &agrave;roceyy&agrave;si. Na hi tath&agrave;gat&agrave; vitatha&uuml; bha&otilde;ant&atilde;"ti. Eva&uuml; bhot&atilde;ti kho n&agrave;&euml;ija&iuml;gho br&agrave;hma&otilde;o mallik&agrave;ya deviy&agrave; pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho n&agrave;&euml;ija&iuml;gho br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: 'mallik&agrave; bho gotama, dev&atilde; bhoto gotamassa p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati. Eva¤ca vadeti: " bh&agrave;sit&agrave; nu kho bhante, bhagavat&agrave; es&agrave; v&agrave;c&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;"ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Atha khoha&uuml;-sy&agrave; 2.&nbsp;Antev&agrave;si&uuml;-s&atilde;mu. 3.&nbsp;Cara pi re - [PTS]</P>
<P>[BJT Page 534] [\x 534/]</P>
<P>Evameta&uuml; br&agrave;hma&otilde;a, evameta&uuml; br&agrave;hma&otilde;a, piyaj&agrave;tik&agrave; hi kho br&agrave;hma&otilde;a, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;ti.</P>
<P>Tadamin&agrave;peta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: 'yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarass&agrave;1 itthiy&agrave; m&agrave;t&agrave; k&agrave;lamak&agrave;si. S&agrave; tass&agrave; k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me m&agrave;tara&uuml; addasatha3 api me m&agrave;tara&uuml; addasath&agrave;'ti?</P>
<P>[PTS Page 109] [\q 109/]</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarass&agrave;1 itthiy&agrave; pit&agrave; k&agrave;lamak&agrave;si s&agrave; tassa k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;g&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: api me pitara&uuml; assasatha3 api me pitara&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a pariy&agrave;yena veditabba&uuml; : yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarass&agrave;1 itthiy&agrave; bh&agrave;t&agrave; k&agrave;lamak&agrave;si. S&agrave; tassa k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: api me bh&agrave;tara&uuml; addasatha api me bh&agrave;tara&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a pariy&agrave;yena veditabba&uuml; : yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarass&agrave; itthiy&agrave; bhagin&atilde; k&agrave;lamak&agrave;si. S&agrave; tass&agrave; k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me bhagini&uuml; addasatha3 api me bhagini&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml; : yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarass&agrave; itthiy&agrave; putto k&agrave;lamak&agrave;si. S&agrave; tass&agrave; k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me putta&uuml; addasatha3 api me putta&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml; yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarass&agrave; itthiy&agrave; dh&atilde;t&agrave; k&agrave;lamak&agrave;si. S&agrave; tass&agrave; k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me dh&atilde;tara&uuml; addasatha3 api me dh&atilde;tara&uuml; addasath&agrave;'ti ?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarass&agrave; itthiy&agrave; s&agrave;miko k&agrave;lamak&agrave;si. S&agrave; tassa k&agrave;lakiriy&agrave;ya ummattik&agrave; khittacitt&agrave; rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me s&agrave;mika&uuml; addasatha3 api me s&agrave;mika&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: 'yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa m&agrave;t&agrave; k&agrave;lamak&agrave;si. So tass&agrave; k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me m&agrave;tara&uuml; addasatha, api me m&agrave;tara&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: 'yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa pit&agrave; k&agrave;lamak&agrave;si. So tassa k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: ' api me pitara&uuml; addasatha api me pitara&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa bh&agrave;t&agrave; k&agrave;lamak&agrave;si. So tassa k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha:'api me bh&agrave;tara&uuml; addasath&agrave; api me bh&agrave;tara&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa bhagin&atilde; k&agrave;lamak&agrave;si. So tass&agrave; k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me bhagini&uuml; addasatha3 api me bhagini&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa addasath&agrave;'ti? Putto k&agrave;lamak&agrave;si. So tassa k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha: 'api me putta&uuml; addasatha3 api me putta&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml; yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa dh&atilde;t&agrave; k&agrave;lamak&agrave;si. So tass&agrave; k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya2 rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha:'api me dh&atilde;tara&uuml; addasatha3 api me dh&atilde;tara&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atarassa purisassa paj&agrave;pati k&agrave;lamak&agrave;si. So tass&agrave; k&agrave;lakiriy&agrave;ya ummattako khittacitto rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; evam&agrave;ha:'api me paj&agrave;pati&uuml; addasatha3 api me paj&agrave;pati&uuml; addasath&agrave;'ti?</P>
<P>Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: 'yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti. Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a, imiss&agrave;yeva s&agrave;vatthiy&agrave; a¤¤atar&agrave; itthi ¤&agrave;tikula&uuml; &agrave;gam&agrave;si. Tass&agrave; te ¤&agrave;tak&agrave; s&agrave;mik&agrave;4 acchinditv&agrave; a¤¤assa d&agrave;tuk&agrave;m&agrave;, s&agrave; ca ta&uuml; na icchati. Atha kho s&agrave; itthi5 s&agrave;mika&uuml; etadavoca: 'ime ma&uuml;6 ayyaputta, ¤&agrave;tak&agrave; tay&agrave;7 acchinditv&agrave; a¤¤assa d&agrave;tuk&agrave;m&agrave; aha¤ca</P>
<P>-------------------------</P>
<P>1.&nbsp;A¤¤atariss&agrave;- machasa&uuml; 2.&nbsp;Rathik&agrave;ya rathika&uuml;-machasa&uuml; , rathiy&agrave; rathiya&uuml;-s&atilde;mu. 3.&nbsp;Adassatha-sy&agrave; , addassatha-machasa&uuml; 4.&nbsp;S&agrave;mika&uuml;-s&atilde;mu, machasa&uuml;, sy&agrave;, [PTS] 5.&nbsp;S&agrave;vatthi-[PTS] 6.&nbsp;Mama-sy&agrave;, mama&uuml;- [PTS] 7.&nbsp;Ta&uuml;- s&atilde;mu, sy&agrave;,[PTS] Tva&uuml;-machasa&uuml;.</P>
<P>[BJT Page 536] [\x 536/]</P>
<P>Ta&uuml; na icch&agrave;mi'ti. Atha kho so puriso ta&uuml; itthi&uuml; dvidh&agrave; chetv&agrave; [PTS Page 110] [\q 110/] att&agrave;na&uuml; op&agrave;desi1, 'ubho pecca bhaviss&agrave;m&agrave;'ti. Imin&agrave;pi kho eta&uuml; br&agrave;hma&otilde;a, pariy&agrave;yena veditabba&uuml;: 'yath&agrave; piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;, piyappabhavik&agrave;'ti.</P>
<P>Atha kho n&agrave;&euml;ija&iuml;gho br&agrave;hma&otilde;o bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena mallik&agrave; dev&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; y&agrave;vatako ahosi bhagavat&agrave; saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; mallik&agrave;ya deviy&agrave; &agrave;rocesi. Atha kho mallik&agrave; dev&atilde; yena r&agrave;j&agrave; pasenadi kosalo tenupasa&iuml;kami,upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca:</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, piy&agrave; te vajir&atilde; kum&agrave;r&atilde;ti?</P>
<P>Eva&uuml; mallike,piy&agrave; me vajir&atilde; kum&agrave;r&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, vajiriy&agrave; te kum&agrave;riy&agrave; vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti?</P>
<P>Vajiriy&agrave; me mallike, kum&agrave;riy&agrave; vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; j&atilde;vitassapi siy&agrave; a¤¤athatta&uuml;,kimpana me na uppajjissanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti?</FONT> <FONT FACE="Times_CSX+">2</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;:'piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, piy&agrave; te v&agrave;sabh&agrave; khattiy&agrave;ti2?.</P>
<P>Eva&uuml; mallike, piy&agrave; me v&agrave;sabh&agrave; khattiy&agrave;ti.2</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, v&agrave;sabh&agrave;ya te khattiy&agrave;ya viparin&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti?</P>
<P>V&agrave;sabh&agrave;ya me mallike, khattiy&agrave;ya vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; j&atilde;vitassapi siy&agrave; a¤¤athatta&uuml;,ki&uuml; pana me na uppajjissanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti.</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;:'piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, piyo te vi&oacute;&aring;&oacute;abho3 sen&agrave;pat&atilde;'ti?.</P>
<P>Eva&uuml; mallike, piyo me vi&oacute;&aring;&oacute;abho sen&agrave;pat&atilde;'ti. [PTS Page 111] [\q 111/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, vi&oacute;&aring;&oacute;abhassa te sen&agrave;patissa viparin&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti?</P>
<P>-------------------------</P>
<P>1.&nbsp;Upph&agrave;lesi-machasa&uuml;,sy&agrave;. ,Upp&agrave;&ntilde;esi-s&atilde;mu,[PTS] 2.&nbsp;V&agrave;sabhakhattiy&agrave;ti-sy&agrave; 3.&nbsp;Vi&ntilde;a&ntilde;&aring;bho machasa&uuml;.</P>
<P>[BJT Page 538] [\x 538/]</P>
<P>Vi&oacute;&aring;&oacute;abhassa me mallike, sen&agrave;patissa vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; j&atilde;vitassapi siy&agrave; a¤¤athatta&uuml;. Ki&uuml; pana me na uppajjissanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti?</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja,tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;: 'piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, piy&agrave; te ahanti?</P>
<P>Eva&uuml; mallike, piy&agrave; mesi tvanti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, mayha&uuml; te vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti?</P>
<P>Tuyha&uuml; hi me mallike, vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; j&atilde;vitassapi siy&agrave; a¤¤athatta&uuml;. Ki&uuml; pana me na uppajjissanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti.</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja,tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;: 'piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, piy&agrave; te k&agrave;sikosal&agrave;ti?</P>
<P>Eva&uuml; mallike, piy&agrave; me k&agrave;sikosal&agrave;. K&agrave;sikosal&agrave;na&uuml; mallike,anubh&agrave;vena k&agrave;sikosala&uuml; k&agrave;sikacandana&uuml; paccanubhoma, m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rem&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, k&agrave;sikosal&agrave;na&uuml; te vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti?</P>
<P>K&agrave;sikosal&agrave;na&uuml; hi me mallike, vipari&otilde;&agrave;ma¤¤ath&agrave;bh&agrave;v&agrave; j&atilde;vitassapi siy&agrave; a¤¤athatta&uuml;. Ki&uuml; pana me na uppajjissanti sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'ti.</P>
<P>Ida&uuml; kho ta&uuml; mah&agrave;r&agrave;ja,tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sandh&agrave;ya bh&agrave;sita&uuml;: 'piyaj&agrave;tik&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; piyappabhavik&agrave;'ti.</P>
<P>Acchariya&uuml; mallike, abbh&aring;ta&uuml; mallike, y&agrave;va¤ca [PTS Page 112] [\q 112/] so bhagav&agrave; pa¤¤&agrave;ya ativijjha ma¤¤e1 passati. Ehi mallike, &agrave;c&agrave;meh&atilde;ti2</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤chali&uuml; pan&agrave;metv&agrave; tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi: 'namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhass&agrave;'ti.</P>
<P ALIGN="CENTER">Piyaj&agrave;tikasutta&uuml; sattama&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Ativijjha pa¤¤&agrave;ya-[PTS] 2.&nbsp;&acirc;cameh&atilde;ti- machasa&uuml;.</P>
</FONT></BODY>
</HTML>
