<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>087-piyajatika-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western"
 style="margin-bottom: 0cm; font-weight: bold; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small><br>
</small></font></b></small></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b></small><br>
<big style="font-weight: bold;"><big><big>&nbsp;87. Zrodzone z tych
kt&oacute;rzy s&#261; drodzy&nbsp;&nbsp;&nbsp; </big></big></big><br
 style="font-weight: bold;">
<br style="font-weight: bold;">
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji pewnemu gospodarzowi umar&#322; drogi i ukochany
jedyny syn. Po &#347;mierci swego syna, nie mia&#322; on ju&#380; d&#322;u&#380;ej ochoty
pracowa&#263; ani je&#347;&#263;. Chodzi&#322; na teren cmentarny i wo&#322;a&#322;: &#8222;Moje
jedyne dziecko, gdzie jeste&#347;, moje jedyne dziecko, gdzie jeste&#347;?&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy ten gospodarz uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
mu ho&#322;du usiad&#322; z boku. Zrealizowany rzek&#322; do niego: &#8222;Gospodarzu,
twoje zdolno&#347;ci nie s&#261; takie jak u tego kto kontroluje sw&oacute;j
umys&#322;.
Twoje zdolno&#347;ci s&#261; niesprawne&#8221;. &#8222;Jak moje zdolno&#347;ci mog&#322;yby by&#263;
sprawne, czcigodny panie? Gdy m&oacute;j drogi i ukochany syn
umar&#322;.
Od kiedy umar&#322;, nie mam wi&#281;cej ch&#281;ci by pracowa&#263; czy je&#347;&#263;.
Chodz&#281; na teren cmentarny i wo&#322;am: &#8222;Moje jedyne dziecko, gdzie
jeste&#347;, moje jedyne dziecko, gdzie jeste&#347;?&#8221; Tak to jest
gospodarzu, tak to jest! &#379;al, p&#322;acz, smutek i rozpacz rodz&#261; si&#281; z
tych, kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych, kt&oacute;rzy s&#261;
drodzy&#8221;.
&#8222;Czcigodny panie, kto by tak my&#347;la&#322;, &#380;e &#380;al, p&#322;acz, b&oacute;l i
smutek i rozpacz rodz&#261; si&#281; z tych, kt&oacute;rzy s&#261; drodzy, powstaj&#261; z
tych, kt&oacute;rzy s&#261; drodzy. Czcigodny panie, szcz&#281;&#347;cie i rado&#347;&#263;
rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych,
kt&oacute;rzy s&#261;
drodzy&#8221;. Wtedy niezadowolony ze s&#322;&oacute;w Zrealizowanego, nie
aprobuj&#261;c ich, gospodarz wsta&#322; ze swego miejsca i odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Przy tej okazji, nieopodal
Zrealizowanego pewni gracze gra&#322;i w ko&#347;ci. Wtedy gospodarz uda&#322; si&#281; do
tych graczy i
powiedzia&#322;: &#8222;W&#322;a&#347;nie panowie uda&#322;em si&#281; do pustelnika Gotamy i
po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322;em z boku. Kiedy to uczyni&#322;em,
pustelnik Gotama rzek&#322; do mnie: 'Gospodarzu, twoje zdolno&#347;ci nie s&#261;
takie jak u tego kto kontroluje sw&oacute;j umys&#322;. Twoje zdolno&#347;ci s&#261;
niesprawne'. Na to odpar&#322;em pustelnikowi Gotamie: 'Jak moje zdolno&#347;ci
mog&#322;yby by&#263; sprawne, czcigodny panie? Gdy m&oacute;j drogi i
ukochany
syn umar&#322;. Od kiedy umar&#322;, nie mam wi&#281;cej ch&#281;ci by pracowa&#263; czy
je&#347;&#263;. Chodz&#281; na teren cmentarny i wo&#322;am: 'Moje jedyne dziecko,
gdzie jeste&#347;, moje jedyne dziecko, gdzie jeste&#347;?' Na to pustelnik
Gotama rzek&#322; do mnie: 'Tak to jest gospodarzu, tak to jest! &#379;al,
p&#322;acz, smutek i rozpacz rodz&#261; si&#281; z tych, kt&oacute;rzy s&#261; drodzy,
powstaj&#261; z tych, kt&oacute;rzy s&#261; drodzy'. Odpowiedzia&#322;em pustelnikowi
Gotamie: 'Czcigodny panie, kto by tak my&#347;la&#322;, &#380;e &#380;al, p&#322;acz, b&oacute;l
i smutek i rozpacz rodz&#261; si&#281; z tych, kt&oacute;rzy s&#261; drodzy, powstaj&#261;
z tych, kt&oacute;rzy s&#261; drodzy. Czcigodny panie, szcz&#281;&#347;cie i rado&#347;&#263;
rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych,
kt&oacute;rzy
s&#261; drodzy'. I wtedy niezadowolony ze s&#322;&oacute;w pustelnika Gotamy, nie
aprobuj&#261;c ich, wsta&#322;em ze swego miejsca i odszed&#322;em&#8221;. &#8222;Tak to
jest gospodarzu, tak to jest. Szcz&#281;&#347;cie i rado&#347;&#263; rodz&#261; si&#281; z
tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych kt&oacute;rzy s&#261; drodzy&#8221;.
Wtedy my&#347;l&#261;c: &#8222;Zgadzam si&#281; z graczami&#8221;, gospodarz odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. W ko&#324;cu ta historia dosz&#322;a do kr&oacute;lewskiego pa&#322;acu. Wtedy
kr&oacute;l
Pasenadi z Kosala powiedzia&#322; Kr&oacute;lowej Mallice: &#8222;Oto co zosta&#322;o
powiedziane przez pustelnika Gotam&#281;, Malliko: '&#379;al, p&#322;acz, b&oacute;l i
smutek i rozpacz rodz&#261; si&#281; z tych, kt&oacute;rzy s&#261; drodzy, powstaj&#261; z
tych, kt&oacute;rzy s&#261; drodzy'&#8221;. &#8222;Je&#380;eli to zosta&#322;o powiedziane
przez Zrealizowanego, panie, to tak jest&#8221;. &#8222;Niezale&#380;nie co
pustelnik Gotama m&oacute;wi, Mallika popiera to tak: 'Je&#380;eli to
zosta&#322;o
powiedziane przez Zrealizowanego, panie, to tak jest'. Tak jak ucze&#324;
popiera cokolwiek jego nauczyciel mu powie, m&oacute;wi&#261;c 'Tak to jest,
nauczycielu, tak to jest', tak te&#380; Malliko, niezale&#380;nie co
pustelnik Gotama powie, popierasz to w ten spos&oacute;b: 'Je&#380;eli to
zosta&#322;o powiedziane przez Zrealizowanego, panie, to tak jest'.
Odejd&#378; Malliko, zniknij mi z oczu!&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy kr&oacute;lowa Mallika odezwa&#322;a si&#281; do bramina Nalijangha:
&#8222;Braminie, id&#378; do Zrealizowanego i z&#322;&oacute;&#380; mu ho&#322;d w moim
imieniu, twoj&#261; g&#322;ow&#261; u jego st&oacute;p i spytaj czy jest wolny od
dolegliwo&#347;ci i chor&oacute;b, czy jest zdrowy, silny i przebywa w
wygodzie, m&oacute;wi&#261;c: 'Czcigodny panie, Kr&oacute;lowa Mallika
sk&#322;ada ci
ho&#322;d swoj&#261; g&#322;ow&#261; u twoich st&oacute;p i pyta czy jeste&#347; wolny od
dolegliwo&#347;ci i chor&oacute;b, czy jeste&#347; zdrowy, silny i przebywasz w
wygodzie'. Wtedy powiedz to: 'Czcigodny panie, czy te s&#322;owa zosta&#322;y
wypowiedziane przez Zrealizowanego: '&#379;al, p&#322;acz, b&oacute;l i smutek i
rozpacz rodz&#261; si&#281; z tych, kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych,
kt&oacute;rzy s&#261; drodzy'? Pos&#322;ysz dobrze co Zrealizowany odpowie i zdaj
mi z tego spraw&#281;, gdy&#380; Tathagatowie nie m&oacute;wi&#261; nieprawdy&#8221;. Tak
pani&#8221;, odpowiedzia&#322; i uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z
nim pozdrowienia. Kiedy ta kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiad&#322; z boku i powiedzia&#322;: &#8222;Mistrzu
Gotama, Kr&oacute;lowa Mallika sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p
mistrza Gotamy i pyta czy jest wolny od dolegliwo&#347;ci i chor&oacute;b,
czy
jest zdrowy, silny i przebywa w wygodzie. Czcigodny panie, czy te
s&#322;owa zosta&#322;y wypowiedziane przez Zrealizowanego: '&#379;al, p&#322;acz,
b&oacute;l i smutek i rozpacz rodz&#261; si&#281; z tych, kt&oacute;rzy s&#261;
drodzy,
powstaj&#261; z tych, kt&oacute;rzy s&#261; drodzy'? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. "Tak to jest, braminie, tak to jest. &#379;al, p&#322;acz, b&oacute;l, smutek
i
rozpacz rodz&#261; si&#281; z tych, kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych
kt&oacute;rzy s&#261; drodzy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Z tego mo&#380;e by&#263; zrozumiane braminie, jak &#380;al, p&#322;acz, b&oacute;l,
smutek i rozpacz rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z
tych kt&oacute;rzy s&#261; drodzy. Kiedy&#347; w tym samym Savatthi by&#322;a pewna
kobieta kt&oacute;rej umar&#322;a matka. Z uwagi na &#347;mier&#263; matki oszala&#322;a,
straci&#322;a rozum i w&#281;drowa&#322;a z ulicy na ulic&#281;, od skrzy&#380;owania do
skrzy&#380;owania, m&oacute;wi&#261;c: 'Czy widzieli&#347;cie moj&#261; matk&#281;? Czy
widzieli&#347;cie moj&#261; matk&#281;?' <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9-14. I mo&#380;e by&#263; r&oacute;wnie&#380; zrozumiane z tego jak &#380;al, p&#322;acz,
b&oacute;l,
smutek i rozpacz rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z
tych kt&oacute;rzy s&#261; drodzy. Kiedy&#347; w tym samym Savatthi by&#322;a pewna
kobieta kt&oacute;rej umar&#322; ojciec ... kt&oacute;rej umar&#322; brat ...
kt&oacute;rej
umar&#322;a siostra ... kt&oacute;rej umar&#322; syn ... kt&oacute;rej umar&#322;a
c&oacute;rka ...
kt&oacute;rej umar&#322; m&#261;&#380;. Z uwagi na &#347;mier&#263; m&#281;&#380;a oszala&#322;a, straci&#322;a
rozum i w&#281;drowa&#322;a z ulicy na ulic&#281;, od skrzy&#380;owania do
skrzy&#380;owania, m&oacute;wi&#261;c: 'Czy widzieli&#347;cie mojego m&#281;&#380;a? Czy
widzieli&#347;cie mojego m&#281;&#380;a?' <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15-21. I mo&#380;e by&#263; r&oacute;wnie&#380; zrozumiane z tego jak &#380;al, p&#322;acz,
b&oacute;l, smutek i rozpacz rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy,
powstaj&#261; z tych kt&oacute;rzy s&#261; drodzy. Kiedy&#347; w tym samym Savatthi
by&#322; pewien cz&#322;owiek kt&oacute;remu umar&#322; ojciec ... kt&oacute;remu
umar&#322;
brat ... kt&oacute;remu umar&#322;a siostra ... kt&oacute;remu umar&#322; syn ...
kt&oacute;remu
umar&#322;a c&oacute;rka ... kt&oacute;remu umar&#322;a &#380;ona. Z uwagi na &#347;mier&#263;
&#380;ony
oszala&#322;, straci&#322; rozum i w&#281;drowa&#322; z ulicy na ulic&#281;, od
skrzy&#380;owania do skrzy&#380;owania, m&oacute;wi&#261;c: 'Czy widzieli&#347;cie moj&#261;
&#380;on&#281;? Czy widzieli&#347;cie moj&#261; &#380;on&#281;?' <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. I mo&#380;e by&#263; r&oacute;wnie&#380; zrozumiane z tego jak &#380;al, p&#322;acz,
b&oacute;l,
smutek i rozpacz rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z
tych kt&oacute;rzy s&#261; drodzy. Kiedy&#347; w tym samym Savatthi by&#322;a pewna
kobieta kt&oacute;ra posz&#322;a &#380;y&#263; z swoimi krewnymi. Jej krewni chcieli
j&#261;
rozwie&#347;&#263; z jej m&#281;&#380;em i odda&#263; j&#261; innemu, kt&oacute;rego nie chcia&#322;a.
Wtedy ta kobieta powiedzia&#322;a m&#281;&#380;owi: 'Panie, ci moi krewni chc&#261;
mnie rozwie&#347;&#263; z tob&#261; i odda&#263; innemu kt&oacute;rego nie chc&#281;'. Wtedy
ten cz&#322;owiek przeci&#261;&#322; j&#261; na p&oacute;&#322; i pope&#322;ni&#322; samob&oacute;jstwo
my&#347;l&#261;c: 'B&#281;dziemy razem w przysz&#322;ym &#380;yciu'. I mo&#380;e by&#263;
r&oacute;wnie&#380; zrozumiane z tego jak &#380;al, p&#322;acz, b&oacute;l, smutek i
rozpacz
rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych kt&oacute;rzy
s&#261;
drodzy.<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Wtedy ciesz&#261;c si&#281; i raduj&#261;c s&#322;owami Zrealizowanego bramin
Nalijangha wsta&#322; z miejsca i uda&#322; si&#281; do Kr&oacute;lowej Malliki i zda&#322;
jej spraw&#281; z konwersacji ze Zrealizowanym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24 Wtedy kr&oacute;lowa Mallika uda&#322;a si&#281; do Kr&oacute;la Pasenadi z
Kosala i
spyta&#322;a go: "Jak my&#347;lisz panie, czy Ksi&#281;&#380;niczka Vajiri jest tobie
droga?&#8221; &#8222;Tak Malliko, ksi&#281;&#380;niczka Vajiri jest mi droga&#8221;.
"Jak my&#347;lisz panie. Je&#380;eli zmiana czy zmienno&#347;&#263; mia&#322;aby miejsce u
ksi&#281;&#380;niczki Vajiry, czy &#380;al, p&#322;acz, b&oacute;l, smutek i rozpacz nie
powsta&#322;yby u ciebie?&#8221; &#8222;Zmiana i zmienno&#347;&#263; u Ksi&#281;&#380;niczki Vajiry
oznacza&#322;aby zmian&#281; i zmienno&#347;&#263; w moim &#380;yciu. Jak, &#380;al, p&#322;acz,
b&oacute;l, smutek i rozpacz m&oacute;g&#322;yby nie powsta&#263; u mnie?&#8221;. &#8222;To w
odniesieniu do tego Zrealizowany kt&oacute;ry wie i widzi, spe&#322;niony i
ca&#322;kowicie przebudzony powiedzia&#322;: '&#379;al, p&#322;acz, b&oacute;l, smutek i
rozpacz rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych
kt&oacute;rzy s&#261; drodzy'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25-28. Jak my&#347;lisz panie. Czy szlachetnie urodzona Kr&oacute;lowa
Vasaba
jest tobie droga? ... Czy Genera&#322; Vidudabha jest tobie drogi? ...
Czy ja jestem tobie droga? ...Czy Kasi i Kosala s&#261; tobie drogie?&#8221;
&#8222;Tak, Kasi i Kosala s&#261; mi drogie. To dzi&#281;ki Kasi i Kosala u&#380;ywamy
drzewa sanda&#322;owego z Kasi i nosimy girlandy, pachnid&#322;a i balsamy&#8221;.
&#8222;Jak my&#347;lisz panie. Je&#380;eli zmiana i mienno&#347;&#263; mia&#322;aby miejsce w
Kasi i Kosala, czy &#380;al, p&#322;acz, b&oacute;l, smutek i rozpacz nie
powsta&#322;yby u ciebie?&#8221; &#8222;Zmiana i zzmienno&#347;&#263; w Kasi i Kosala
oznacza&#322;aby zmian&#281; i zmienno&#347;&#263; w moim &#380;yciu. Jak, &#380;al, p&#322;acz,
b&oacute;l, smutek i rozpacz mog&#322;aby nie powsta&#263; u mnie?&#8221;. &#8222;To w
odniesieniu do tego Zrealizowany kt&oacute;ry wie i widzi, spe&#322;niony i
ca&#322;kowicie przebudzony powiedzia&#322;: '&#379;al, p&#322;acz, b&oacute;l, smutek i
rozpacz rodz&#261; si&#281; z tych kt&oacute;rzy s&#261; drodzy, powstaj&#261; z tych
kt&oacute;rzy s&#261; drodzy'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. &#8222;To cudowne Mallika, to wspania&#322;e, jak daleko Zrealizowany
spenetrowa&#322; z m&#261;dro&#347;ci&#261; i widzi z m&#261;dro&#347;ci&#261;! Chod&#378; Mallika,
przynie&#347; mi wody do ablucji&#8221;. Wtedy Kr&oacute;l Pasenadi z Kosala wsta&#322;
ze swego miejsca i u&#322;o&#380;y&#322; szat&#281; na jedno rami&#281;, wyci&#261;gn&#261;&#322; swe
r&#281;ce w pe&#322;nym czci pozdrowieniu ku Zrealizowanemu i wyg&#322;osi&#322; t&#261;
eksklamacj&#281; trzy razy: Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i ca&#322;kowicie
przebudzonemu! Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i ca&#322;kowicie
przebudzonemu! Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i ca&#322;kowicie
przebudzonemu!</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
