<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>088-bahitika-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II </small></font></b><br>
</small><big><big><big>M.88 P&#322;aszcz<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathpindki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy o poranku czcigodny Ananda ubra&#322; si&#281; i zabra&#322; sw&#261; misk&#281;
i zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; do Savatthi na &#380;ebraczy obch&oacute;d.
Kiedy obszed&#322; Savatthi w poszukiwaniu jedzenia i wr&oacute;ci&#322; z
&#380;ebraczego obchodu, po posi&#322;ku, uda&#322; si&#281; do Wschodniego Parku do
Pa&#322;acu Matki Migary na ca&#322;odzienny pobyt.&nbsp;&nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Przy tej okazji Kr&oacute;l Pasenadi z Kosala dosiad&#322; s&#322;onia
Ekapundarika i wyjecha&#322; z Savatthi w czasie po&#322;udnia. Zobaczy&#322;
czcigodnego Anand&#281; nadchodz&#261;cego z oddali i spyta&#322; ministra
Sirivaddha: &#8222;Czy to czcigodny Ananda czy nie?&#8221; &#8222;Tak panie, to
jest czcigodny Ananda&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Kr&oacute;l Pasenadi z Kosala powiedzia&#322; pewnemu cz&#322;owiekowi:
&#8222;Chod&#378; dobry cz&#322;owieku, id&#378; do czcigodnego Anandy i z&#322;&oacute;&#380; mu
ho&#322;d w moim imieniu twoj&#261; g&#322;ow&#261; u jego st&oacute;p. I powiedz:
'Czcigodny
panie, Kr&oacute;l Pasenadi z Kosala sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u
st&oacute;p czcigodnego Anandy' i wtedy powiedz: 'Czcigodny panie,
je&#380;eli czcigodny
Ananda nie ma pilnego zaj&#281;cia, by&#263; mo&#380;e czcigodny Ananda m&oacute;g&#322;by
poczeka&#263; chwil&#281;, kierowany wsp&oacute;&#322;czuciem'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Tak panie&#8221;, odpar&#322; ten cz&#322;owiek i poszed&#322; do czcigodnego
Anandy i po z&#322;o&#380;eniu mu ho&#322;du stan&#261;&#322; z boku i rzek&#322; do
czcigodnego Anandy: &#8222;Czcigodny panie, Kr&oacute;l Pasenadi z Kosala
sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p czcigodnego Anandy. Czcigodny
panie,
je&#380;eli czcigodny Ananda nie ma pilnego zaj&#281;cia, by&#263; mo&#380;e
czcigodny Ananda m&oacute;g&#322;by poczeka&#263; chwil&#281;, kierowany
wsp&oacute;&#322;czuciem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Czcigodny Ananda zgodzi&#322; si&#281; w milczeniu. Wtedy Kr&oacute;l Pasenadi
z
Kosala uda&#322; si&#281; na s&#322;oniu tak daleko jak s&#322;o&#324; potrafi&#322; doj&#347;&#263;
i wtedy zsiad&#322; z niego i poszed&#322; do Czcigodnego Anandy pieszo. Po
z&#322;o&#380;eniu mu ho&#322;du, stan&#261;&#322; z boku i rzek&#322; do czcigodnego Anandy:
&#8222;Je&#380;eli czcigodny Ananda nie ma pilnego zaj&#281;cia, by&#322;oby dobrze
gdyby poszed&#322; do brzegu rzeki Aciravati, kierowany
wsp&oacute;&#322;czuciem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Czcigodny Ananda zgodzi&#322; si&#281; w milczeniu. Uda&#322; si&#281; do brzeg&oacute;w
rzeki Acivarati i usiad&#322; u korzenia drzewa na przygotowanym
siedzeniu. Wtedy Kr&oacute;l Pasenadi dojecha&#322; na s&#322;oniu tak daleko jak
s&#322;o&#324; potrafi&#322; doj&#347;&#263;, zsiad&#322; z niego i poszed&#322; do
Czcigodnego Anandy pieszo. Po z&#322;o&#380;eniu mu ho&#322;du stan&#261;&#322; z boku i
rzek&#322; do czcigodnego Anandy: &#8222;Czcigodny panie, tu jest s&#322;oniowy
pled. Niech czcigodny Ananda usi&#261;dzie na nim&#8221;. &#8222;Nie ma potrzeby,
wielki kr&oacute;lu. Siedz&#281; na swojej w&#322;asnej macie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Kr&oacute;l Pasenadi z Kosala usiad&#322; na przygotowanym miejscu i
rzek&#322;
do czcigodnego Anandy: &#8222;Czy Zrealizowany mo&#380;e zachowa&#263; si&#281;
cia&#322;em w taki spos&oacute;b, &#380;e m&oacute;g&#322;by by&#263; skrytykowany przez
m&#261;drych
pustelnik&oacute;w i bramin&oacute;w?&#8221; &#8222;Nie, wielki kr&oacute;lu.
Zrealizowany nie
mo&#380;e zachowa&#263; si&#281; cia&#322;em w taki spos&oacute;b, &#380;e m&oacute;g&#322;by by&#263;
skrytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w&#8221;. &#8222;Czy
Zrealizowany mo&#380;e zachowa&#263; si&#281; mow&#261; w taki spos&oacute;b, &#380;e
m&oacute;g&#322;by
by&#263; skrytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w?&#8221;
&#8222;Nie,
wielki kr&oacute;lu. Zrealizowany nie mo&#380;e zachowa&#263; si&#281; mow&#261; w taki
spos&oacute;b, &#380;e m&oacute;g&#322;by by&#263; skrytykowany przez m&#261;drych
pustelnik&oacute;w
i bramin&oacute;w&#8221;. &#8222;Czy Zrealizowany mo&#380;e zachowa&#263; si&#281; umys&#322;em w
taki spos&oacute;b, &#380;e m&oacute;g&#322;by by&#263; skrytykowany przez m&#261;drych
pustelnik&oacute;w i bramin&oacute;w?&#8221; &#8222;Nie, wielki kr&oacute;lu.
Zrealizowany nie
mo&#380;e zachowa&#263; si&#281; umys&#322;em w taki spos&oacute;b, &#380;e m&oacute;g&#322;by by&#263;
skrytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;To cudowne, czcigodny panie, to wspaniale! Gdy&#380; to czego nie
zdo&#322;ali&#347;my osi&#261;gn&#261;&#263; pytaniem zosta&#322;o osi&#261;gni&#281;te przez
czcigodnego Anand&#281; odpowiedzi&#261; na pytanie. Nie rozpoznajemy niczego
cennego w pochwa&#322;ach i naganach innych, wypowiedzianych przez
g&#322;upie ignoranckie osoby, kt&oacute;re m&oacute;wi&#261; bez przebadania czy
oceny;
ale rozpoznajemy jako cenne pochwa&#322;y i nagany innych wypowiedziane
przez m&#261;dre, inteligentne i bystre osoby, kt&oacute;re m&oacute;wi&#261; po
przebadaniu i ocenie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Czcigodny Anando, jaki rodzaj cielesnego zachowania jest
krytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w?&#8221;
&#8222;Wszelkie
cielesne zachowanie kt&oacute;re jest niekorzystne, wielki
kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj cielesnego zachowania jest
niekorzystny?&#8221; &#8222;Wszelkie cielesne zachowanie kt&oacute;re jest naganne,
wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki rodzaj cielesnego
zachowania jest naganny?&#8221; &#8222;Wszelkie cielesne zachowanie kt&oacute;re
przynosi zmartwienie, wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki
rodzaj cielesnego zachowania przynosi zmartwienie?&#8221; &#8222;Wszelkie
cielesne zachowanie kt&oacute;re ma bolesne rezultaty, wielki
kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj cielesnego zachowania ma bolesne
rezultaty?&#8221; &#8222;Wszelkie cielesne zachowanie, kt&oacute;re wiedzie do
w&#322;asnego zmartwienia, do zmartwienia innych, do zmartwienia obu; i z
powodu kt&oacute;rego niekorzystne stany wzrastaj&#261; i korzystne stany
zanikaj&#261;. Takie cielesne zachowanie jest krytykowane przez m&#261;drych
pustelnik&oacute;w i bramin&oacute;w, wielki kr&oacute;lu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11.&#8221;Czcigodny Anando, jaki rodzaj werbalnego zachowania jest
krytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w?&#8221;
&#8222;Wszelkie
werbalne zachowanie kt&oacute;re jest niekorzystne, wielki
kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj werbalnego zachowania jest
niekorzystny?&#8221; &#8222;Wszelkie werbalne zachowanie kt&oacute;re jest naganne,
wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki rodzaj werbalnego
zachowania jest naganny?&#8221; &#8222;Wszelkie werbalne zachowanie kt&oacute;re
przynosi zmartwienie, wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki
rodzaj werbalnego zachowania przynosi zmartwienie?&#8221; &#8222;Wszelkie werbalne
zachowanie kt&oacute;re ma bolesne rezultaty, wielki kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj werbalnego zachowania ma bolesne
rezultaty?&#8221; &#8222;Wszelkie werbalne zachowanie, kt&oacute;re wiedzie do
w&#322;asnego zmartwienia, do zmartwienia innych, do zmartwienia obu; i z
powodu kt&oacute;rego niekorzystne stany wzrastaj&#261; i korzystne stany
zanikaj&#261;. Takie werbalne zachowanie jest krytykowane przez m&#261;drych
pustelnik&oacute;w i bramin&oacute;w, wielki kr&oacute;lu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Czcigodny Anando, jaki rodzaj mentalnego zachowania jest
krytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w?&#8221;
&#8222;Wszelkie
mentalne zachowanie kt&oacute;re jest niekorzystne, wielki
kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj mentalnego zachowania jest
niekorzystny?&#8221; &#8222;Wszelkie mentalne zachowanie kt&oacute;re jest naganne,
wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki rodzaj mentalnego
zachowania jest naganny?&#8221; &#8222;Wszelkie mentalne zachowanie kt&oacute;re
przynosi zmartwienie, wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki
rodzaj mentalnego zachowania przynosi zmartwienie?&#8221; &#8222;Wszelkie mentalne
zachowanie kt&oacute;re ma bolesne rezultaty, wielki kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj mentalnego zachowania ma bolesne
rezultaty?&#8221; &#8222;Wszelkie mentalne zachowanie, kt&oacute;re wiedzie do
w&#322;asnego zmartwienia, do zmartwienia innych, do zmartwienia obu; i z
powodu kt&oacute;rego niekorzystne stany wzrastaj&#261; i korzystne stany
zanikaj&#261;. Takie mentalne zachowanie jest krytykowane przez m&#261;drych
pustelnik&oacute;w i bramin&oacute;w, wielki kr&oacute;lu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Czcigodny Anando, czy Zrealizowany chwali tylko porzucenie
wszystkich niekorzystnych stan&oacute;w?&#8221; "Tathagata, wielki
kr&oacute;lu,
porzuci&#322; wszystkie niekorzystne stany i posiada korzystne stany&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. &#8222;Czcigodny Anando, jaki rodzaj cielesnego zachowania nie jest
krytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w?&#8221;
&#8222;Wszelkie
cielesne zachowanie kt&oacute;re jest korzystne, wielki kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj cielesnego zachowania jest
korzystny?&#8221; &#8222;Wszelkie cielesne zachowanie kt&oacute;re jest nienaganne,
wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki rodzaj cielesnego
zachowania jest nienaganny?&#8221; &#8222;Wszelkie cielesne zachowanie kt&oacute;re
nie przynosi zmartwienia, wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki
rodzaj cielesnego zachowania nie przynosi zmartwienia?&#8221; &#8222;Wszelkie
cielesne zachowanie kt&oacute;re ma przyjemne rezultaty, wielki
kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj cielesnego zachowania ma przyjemne
rezultaty?&#8221; &#8222;Wszelkie cielesne zachowanie, kt&oacute;re nie wiedzie do
w&#322;asnego zmartwienia, do zmartwienia innych, do zmartwienia obu; i z
powodu kt&oacute;rego korzystne stany wzrastaj&#261; i niekorzystne stany
zanikaj&#261;. Takie cielesne zachowanie nie jest krytykowane przez
m&#261;drych pustelnik&oacute;w i bramin&oacute;w, wielki kr&oacute;lu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. &#8222;Czcigodny Anando, jaki rodzaj werbalnego zachowania nie jest
krytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w?&#8221;
&#8222;Wszelkie
werbalne zachowanie kt&oacute;re jest korzystne, wielki kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj werbalnego zachowania jest
korzystny?&#8221; &#8222;Wszelkie werbalne zachowanie kt&oacute;re jest nienaganne,
wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki rodzaj werbalnego
zachowania jest nienaganny?&#8221; &#8222;Wszelkie werbalne zachowanie kt&oacute;re
nie przynosi zmartwienia, wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki
rodzaj werbalnego zachowania nie przynosi zmartwienia?&#8221; &#8222;Wszelkie
werbalne zachowanie kt&oacute;re ma przyjemne rezultaty, wielki
kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj werbalnego zachowania ma przyjemne
rezultaty?&#8221; &#8222;Wszelkie werbalne zachowanie, kt&oacute;re nie wiedzie do
w&#322;asnego zmartwienia, do zmartwienia innych, do zmartwienia obu; i z
powodu kt&oacute;rego korzystne stany wzrastaj&#261; i niekorzystne stany
zanikaj&#261;. Takie werbalne zachowanie nie jest krytykowane przez
m&#261;drych pustelnik&oacute;w i bramin&oacute;w, wielki kr&oacute;lu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. &#8222;Czcigodny Anando, jaki rodzaj mentalnego zachowania nie jest
krytykowany przez m&#261;drych pustelnik&oacute;w i bramin&oacute;w?&#8221;
&#8222;Wszelkie
mentalne zachowanie kt&oacute;re jest korzystne, wielki kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj mentalnego zachowania jest
korzystny?&#8221; &#8222;Wszelkie mentalne zachowanie kt&oacute;re jest nienaganne,
wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki rodzaj mentalnego
zachowania jest nienaganny?&#8221; &#8222;Wszelkie mentalne zachowanie kt&oacute;re
nie przynosi zmartwienia, wielki kr&oacute;lu&#8221;. &#8222;Czcigodny Anando, jaki
rodzaj mentalnego zachowania nie przynosi zmartwienia?&#8221; &#8222;Wszelkie
mentalne zachowanie kt&oacute;re ma przyjemne rezultaty, wielki
kr&oacute;lu&#8221;.
&#8222;Czcigodny Anando, jaki rodzaj mentalnego zachowania ma przyjemne
rezultaty?&#8221; &#8222;Wszelkie mentalne zachowanie, kt&oacute;re nie wiedzie do
w&#322;asnego zmartwienia, do zmartwienia innych, do zmartwienia obu; i z
powodu kt&oacute;rego korzystne stany wzrastaj&#261; i niekorzystne stany
zanikaj&#261;. Takie mentalne zachowanie nie jest krytykowane przez
m&#261;drych mnich&oacute;w i bramin&oacute;w, wielki kr&oacute;lu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. &#8222;Czcigodny Anando, czy Zrealizowany chwali tylko podj&#281;cie
wszystkich korzystnych stan&oacute;w?&#8221; &#8222;Tathagata wielki kr&oacute;lu,
porzuci&#322; wszystkie niekorzystne stany i posiada korzystne stany&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. &#8222;To cudowne, czcigodny panie, to wspania&#322;e jak dobrze to
zosta&#322;o wyra&#380;one przez czcigodnego Anand&#281;! Jeste&#347;my
usatysfakcjonowani i zadowoleni tym co zosta&#322;o tak dobrze wyra&#380;one
przez niego. Czcigodny panie, jeste&#347;my tak usatysfakcjonowani i
zadowoleni, z tego co zosta&#322;o dobrze wyra&#380;one przez czcigodnego
Anand&#281;, &#380;e gdyby s&#322;o&#324;-skarb by&#322; mu dozwolony, daliby&#347;my go mu.
Gdyby ko&#324;-skarb by&#322; mu dozwolony, daliby&#347;my go mu. Gdyby przywilej
wioski by&#322; mu dozwolony, daliby&#347;my go mu. Ale wiemy, &#380;e te rzeczy
nie s&#261; dozwolone czcigodnemu Anandzie. Ale jest tu m&oacute;j p&#322;aszcz,
czcigodny panie, kt&oacute;ry zosta&#322; mi przys&#322;any zapakowany w szkatu&#322;&#281;
kr&oacute;lewskiego parasola przez kr&oacute;la Ajatasattu z Magadha,
d&#322;ugi na
szesna&#347;cie r&#261;k i sze&#347;&#263; r&#261;k szeroki. Niech czcigodny Ananda
zaakceptuje go kierowany wsp&oacute;&#322;czuciem&#8221;. &#8222;To nie jest konieczne,
wielki kr&oacute;lu. Moja potr&oacute;jna szata jest kompletna&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. &#8222;Czcigodny panie, ta rzeka Acaravati by&#322;a widziana zar&oacute;wno
przez czcigodnego Anand&#281; jak i przez nas gdy wielka chmura spu&#347;ci&#322;a
deszcz na g&oacute;ry. Wtedy ta rzeka Acaravati wyla&#322;a z obu
brzeg&oacute;w. Tak
te&#380; czcigodny panie, czcigodny Ananda mo&#380;e mie&#263; potr&oacute;jn&#261; szat&#281;
z tego p&#322;aszcza dla siebie i mo&#380;e podzieli&#263; si&#281; sw&#261; star&#261;
potr&oacute;jn&#261; szat&#261; ze swymi towarzyszami w &#347;wi&#281;tym &#380;yciu. W ten
spos&oacute;b, nasz podarunek wyleje si&#281;. Czcigodny panie, niech
czcigodny
Ananda zaakceptuje p&#322;aszcz&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Czcigodny Ananda zaakceptowa&#322; p&#322;aszcz. Wtedy Kr&oacute;l Pasenadi z
Kosala powiedzia&#322;: &#8222;A teraz, czcigodny panie, odchodzimy. Jeste&#347;my
zaj&#281;ci i mamy du&#380;a do zrobienia&#8221;. &#8222;Teraz jest czas wielki kr&oacute;lu
by&#347; zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;. Wtedy po ucieszeniu si&#281;
i uradowaniu s&#322;owami czcigodnego Anandy,&nbsp; Kr&oacute;l Pasenadi z
Kosala wsta&#322; ze swego miejsca i
po z&#322;o&#380;eniu ho&#322;du czcigodnemu Anandzie, trzymaj&#261;c go po swej
prawej stronie, odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Wtedy wkr&oacute;tce po tym jak odszed&#322;, czcigodny Ananda uda&#322; si&#281;
do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku i
opowiedzia&#322; mu ca&#322;&#261; konwersacj&#281; z Kr&oacute;lem Pasenadi z Kosala i
sprezentowa&#322; p&#322;aszcz Zrealizowanemu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Wtedy Zrealizowany odezwa&#322; si&#281; do mnich&oacute;w: &#8222;Mnisi, to zysk
dla Kr&oacute;la Pasenadi z Kosala, wielki zysk dla Kr&oacute;la
Pasenadi z
Kosala, &#380;e mia&#322; okazj&#281; zobaczenia i okazania szacunku Anandzie&#8221;.
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
