<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>88. Bahitika Sutta - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<B><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">MAJJHIMA NIK&acirc;YA II<BR>
</FONT><I><FONT FACE="Times_CSX+">II. 4. 8. B&agrave;hitikasutta&uuml;<BR>
</I>(88) The Warm Cloth</P>
</B><P>I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&iuml;&oacute;ika in Jeta's grove in S&agrave;vatthi. Venerable &acirc;nanda put on robes in the morning, taking bowl and robes entered S&agrave;vatthi for alms. After the alms round, when the meal was over, approached the palace of Mig&agrave;ra's mother to spend the day. At that time king Pasenadi of Kosala having ascended the elephant Ekapundar&atilde;ka was going through S&agrave;vatthi during the day. King Pasenadi of Kosala saw venerable &acirc;nanda coming in the distance and asked the chief minister Siriwadda, `Siriwadda, is that venerable &acirc;nanda?' `Great king, it is venerable &acirc;nanda,' Then king Pasenadi of Kosala called a certain man, and said. `Good man approach venerable &acirc;nanda, worship him for my sake, with your head at his feet and tell him. Venerable sir, King Pasenadi of Kosala worships you with his head at your feet and said. If venerable &acirc;nanda has no urgent work to do, would he wait a moment for king Pasenadi of Kosala, out of compassion,' He agreed, approached venerable &acirc;nanda, worshipped, stood on a side and said, `venerable sir king Pasenadi of Kosala worships you, with his head at your feet and says. If venerable &acirc;nanda has no urgent work, could he wait a moment for king Pasenadi of Kosala out of compassion,' Venerable &acirc;nanda agreed silently. The king went on the elephant's back as far as he could go and descending from the elephant, approached venerable &acirc;nanda on foot. He worshipped venerable &acirc;nanda and stood on a side and said. `If venerable &acirc;nanda has no urgent work, could he approach the bank of river Acirawathie, out of compassion. Venerable &acirc;nanda accepted it silently, approached the bank of river Acirawathie and sat on the prepared seat. The king went on the elephant's back as far as he could go, descending from the elephant, approached venerable &acirc;nanda on foot, worshipped him and stood on a side. Then he said. `May venerable &acirc;nanda, sit on the elephant rug. `'Useless, great king, I'm seated, you sit on it,' King Pasenadi of Kosala sat on the prepared seat and said. `Venerable &acirc;nanda, does the Blessed One practise bodily behaviour that is hostile to recluses Brahmins and the wise?' `No, great king the Blessed One does not practise any bodily behaviour that is hostile to recluses, brahmins and the wise.</P>
<P>Sir &acirc;nanda, does the Blessed One, practise verbal behaviour that is hostile to recluses, brahmins and the wise? Does the Blessed One practise mental behaviour that is hostile to recluses, brahmins and the wise?' `No, great king the Blessed One does not practise any verbal... any mental behaviour that is hostile to recluses and brahmins and the wise.'</P>
<P>&szlig;Wonderful and surprising venerable sir, this question we could not ask and get anexplained, now venerable &acirc;nanda has explained it to me. Venerable sir, fools who do not think and fathom their words, praise or blame others. I do not believe those words. </P>
<P>Sir &acirc;nanda, what kind of bodily behaviour is hostile to recluses, Brahmins and the wise?'</P>
<P>&szlig;Great king bodily behaviour that is demerit.'</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour is demerit?'</P>
<P>&szlig;Great king, bodily behaviour that is faulty"</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour is faulty?'</P>
<P>&szlig;Great king, bodily behaviour that is troublesome.'</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour is troublesome?'</P>
<P>&szlig;Great king those with unpleasant results.'</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour has unpleasant results?'</P>
<P>&szlig;Great king, bodily behaviour that is hurtful to oneself, hurtful to others and hurtful to both and on account of which demerit increases and merit decreases. Such bodily behaviour is hurtful to oneself, to others and to both.</P>
<P>&szlig;Sir &acirc;nanda, what kind of verbal behaviour, ... re ... mental behaviour is hostile to recluses Brahmins and the wise?'</P>
<P>&szlig;Great king, mental behaviour that is demerit.'</P>
<P>&szlig;Venerable sir, what kind of mental behaviour is demerit?'</P>
<P>&szlig;Great king, mental behaviour that is faulty"</P>
<P>&szlig;Venerable sir, what kind of mental behaviour is faulty?'</P>
<P>&szlig;Great king, mental behaviour that is troublesome.'</P>
<P>&szlig;Venerable sir, what kind of mental behaviour is troublesome?'</P>
<P>&szlig;Great king those with unpleasant results.'</P>
<P>&szlig;Venerable sir, what kind of mental behaviour has unpleasant results?'</P>
<P>&szlig;Great king, mental behaviour that is hurtful to oneself, hurtful to others and hurtful to both and on account of which demerit increases and merit decreases. Such mental behaviour is hurtful to oneself, to others and to both.</P>
<P>Great king, mental behaviour that is hurtful to oneself, hurtful to others and hurtful to both and on account of which demerit increases and merit decreases that mental behaviour is hurtful to oneself, to others and to both.'</P>
<P>&szlig;Venerable sir, does the Blessed One approve the dispelling of all demerit?'</P>
<P>&szlig;Great king the Thus Gone One has dispelled all demerit, is endowed with merit.'</P>
<P>&szlig;Sir &acirc;nanda, what kind of bodily behaviour is well disposed to recluses, brahmins and the wise?'</P>
<P>&szlig;Great king bodily behaviour that is merit.'</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour is merit?'</P>
<P>&szlig;Great king, bodily behaviour that is faultless"</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour is faultless?'</P>
<P>&szlig;Great king, bodily behaviour that is not troublesome.'</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour is not troublesome?'</P>
<P>&szlig;Great king those with pleasant results.'</P>
<P>&szlig;Venerable sir, what kind of bodily behaviour has pleasant results?'</P>
<P>&szlig;Great king, bodily behaviour that is not hurtful to oneself, to others and to both and on account of which, demerit decreases and merit increases. Such bodily behaviour is not hurtful to oneself, to others and to both.</P>
<P>&szlig;Sir &acirc;nanda, what kind of verbal behaviour, . re... mental behaviour is well disposed to recluses Brahmins and the wise?'</P>
<P>&szlig;Great king mental behaviour that is merit.'</P>
<P>&szlig;Venerable sir, what kind of mental behaviour is merit?'</P>
<P>&szlig;Great king, mental behaviour that is faultless"</P>
<P>&szlig;Venerable sir, what kind of mental behaviour is faultless?'</P>
<P>&szlig;Great king, mental behaviour that is not troublesome.'</P>
<P>&szlig;Venerable sir, what kind of mental behaviour is not troublesome?'</P>
<P>&szlig;Great king those with pleasant results.'</P>
<P>&szlig;Venerable sir, what kind of mental behaviour has pleasant results?'</P>
<P>&szlig;Great king, mental behaviour that is not hurtful, to oneself, to others and to both and on account of which demerit decreases and merit increases that mental behaviour is not hurtful to oneself, to others and to both.</P>
<P>Great king, mental behaviour that is not hurtful, to oneself, to others and to both and on account of which demerit decreases and merit increases, that mental behaviour is not hurtful to oneself, to others and to both.'</P>
<P>&szlig;Venerable sir, does the Blessed One approve the acquiring of all merit?'</P>
<P>&szlig;Great king the Thus Gone One has dispelled all demerit, is endowed with merit.'</P>
<P>&szlig;Wonderful and surprising, I'm pleased with these words of venerable &acirc;nanda. I'm so pleased, I would offer my jewel of an elephant to venerable &acirc;nanda, or my jewel of a horse, or even a splendid village, we know that they are not suitable. This warm cloth was sent by kingAj&agrave;tasattu, of Magadha. in a case of reeds, it's sixteen measures by length and eight measures by breadth, it is suitable, may venerable &acirc;nanda accept it, out of compassion.'</P>
<P>&szlig;Useless, great king, my three robes are complete.'</P>
<P>&szlig;Venerable sir, we both see, this river Acirawathie falling in torrents from the mountains and flowing flooding the banks. In like manner, venerable &acirc;nanda will make his three robes with this warm cloth. Will distribute the earlier three robes among the co-associates in the holy life, I think. May venerable &acirc;nanda accept this warm cloth.'</P>
<P>Venerable &acirc;nanda accepted the warm cloth. Then king Pasenadi of Kosala said to venerable &acirc;nanda. `Venerable sir, we have to go now, there's much work to be done.'</P>
<P>&szlig;Great king do, as you think fit,' King PasenadiofKosala got up from his seat, worshipped and circumambulated venerable &acirc;nanda and went away. Soon after the king had gone, venerable &acirc;nanda approached and worshipped the Blessed One, and sat on a side. Venerable &acirc;nanda informed the Blessed One all the conversation that occurred between the king and himself and offered the warm cloth to the Blessed One.</P>
<P>Then the Blessed One addressed the bhikkhus. `Bhikkhus, it is rare and great gain for King Pasenadi of Kosala, that he approaches and associates venerable &acirc;nanda,' The bhikkhus were pleased with the words of the Blessed One.</P>
</FONT></BODY>
</HTML>
