<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>089-dhammacetiya-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b><br>
</small><big><big><big><span style="font-weight: bold;">M. 89 Monumenty
Dhammy</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
kraju Saky&oacute;w w mie&#347;cie Saky&oacute;w zwanym Medalumpa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji Kr&oacute;l Pasenadi z Kosala przyjecha&#322; do Nagaraka
w
tym czy innym interesie. Wtedy odezwa&#322; si&#281; do Digha Karayany:
&#8222;Drogi Karayano, przygotuj zaprz&#281;g karet. Pojedziemy do ogrod&oacute;w
przyjemno&#347;ci zobaczy&#263; mi&#322;y widok&#8221;. &#8222;Tak, czcigodny panie&#8221;,
odpowiedzia&#322; Digha Karayana. Kiedy zaprz&#281;gi karet zosta&#322;y
przygotowane, poinformowa&#322; kr&oacute;la: &#8222;Panie, zaprz&#281;gi karet s&#261;
gotowe dla ciebie. Teraz jest czas wielki kr&oacute;lu, by&#347; robi&#322; to co
uwa&#380;asz za s&#322;uszne&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Kr&oacute;l Pasenadi z Kosala wsiad&#322; do zaprz&#281;gu karet i w
towarzystwie innych zaprz&#281;g&oacute;w, z pe&#322;n&#261; kr&oacute;lewsk&#261; pomp&#261;
wyjecha&#322;
z Nagaraka i skierowa&#322; si&#281; do parku. Dojecha&#322; tak daleko jak
pozwala&#322;a droga i wtedy wysiad&#322; z karety i wkroczy&#322; pieszo do
parku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Gdy tak spacerowa&#322; i w&#281;drowa&#322; po parku dla relaksu, Kr&oacute;l
Pasenadi zobaczy&#322; korzenie drzew, kt&oacute;re by&#322;y urocze i
inspiruj&#261;ce,
ciche i nienawiedzane przez g&#322;osy, z atmosfer&#261; odosobnienia, z dala
od ludzi, sprzyjaj&#261;ce wycofaniu si&#281;. Ich widok przypomnia&#322; mu o
Zrealizowanym w taki spos&oacute;b: &#8222;Te korzenie drzew s&#261; urocze i
inspiruj&#261;ce, ciche i nienawiedzane przez g&#322;osy, z atmosfer&#261;
odosobnienia, z dala od ludzi, sprzyjaj&#261;ce wycofaniu si&#281;, takie jak
miejsca gdzie zwyk&#322;em oddawa&#263; honor Zrealizowanemu, spe&#322;nionemu i
ca&#322;kowicie przebudzonemu. Wtedy powiedzia&#322; Digha Karayanie o tym co
my&#347;la&#322; i spyta&#322;: &#8222;Gdzie teraz &#380;yje Zrealizowany, spe&#322;niony i
ca&#322;kowicie przebudzony?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Jest miasto Saky&oacute;w, zwane Medalumpa. Zrealizowany, spe&#322;niony
i ca&#322;kowicie przebudzony mieszka teraz tam&#8221;. &#8222;Jak daleko jest z
Nagaraka do Medalumpy?&#8221; &#8222;Nie tak daleko, panie, trzy mile.
Jeszcze jest czas by tam pojecha&#263;&#8221;. &#8222;Zatem drogi Karayano,
przygotuj zaprz&#281;g karet. Chod&#378;my zobaczy&#263; Zrealizowanego,
spe&#322;nionego i ca&#322;kowicie przebudzonego&#8221;. &#8222;Tak, panie&#8221;,
odpowiedzia&#322;. Kiedy zaprz&#281;gi karet by&#322;y gotowe, poinformowa&#322;
kr&oacute;la: &#8222;Panie, zaprz&#281;gi karet s&#261; gotowe dla ciebie. Teraz jest
czas by&#347; zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy Kr&oacute;l Pasenadi wszed&#322; do karety i w towarzystwie innych
karet uda&#322; si&#281; z Nagaraka do miasta Saky&oacute;w Medalumpa. Dojecha&#322;
tam podczas gdy by&#322;o jeszcze jasno i skierowa&#322; si&#281; w stron&#281;
parku. Dojecha&#322; tak daleko jak pozwala&#322;a droga i wtedy wysiad&#322; z
karety i wkroczy&#322; pieszo do parku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Przy tej okazji liczni mnisi spacerowali tam i z powrotem na
otwartej przestrzeni. Wtedy Kr&oacute;l Pasenadi uda&#322; si&#281; do nich i
spyta&#322;: &#8222;Czcigodny panowie, gdzie obecnie mieszka Zrealizowany,
spe&#322;niony i ca&#322;kowicie przebudzony? Chcemy zobaczy&#263;
Zrealizowanego, spe&#322;nionego i ca&#322;kowicie przebudzonego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;To jest jego mieszkanie, wielki kr&oacute;lu, z zamkni&#281;tymi
drzwiami. Podejd&#378; tam cicho, bez po&#347;piechu, wejd&#378; na werand&#281;,
chrz&#261;knij i zastukaj w drzwi. Zrealizowany otworzy ci drzwi&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Tam i wtedy Kr&oacute;l Pasenadi powierzy&#322; sw&oacute;j miecz i turban
Digha
Karayanie. Wtedy Digha Karayana pomy&#347;la&#322;: &#8222;Kr&oacute;l idzie teraz na
sekretn&#261; sesj&#281;! A ja musz&#281; tu czeka&#263; samotnie!&#8221; Bez po&#347;piechu,
kr&oacute;l uda&#322; si&#281; do mieszkania z zamkni&#281;tymi drzwiami, wszed&#322; na
werand&#281;, chrz&#261;kn&#261;&#322; i zastuka&#322; w drzwi. Zrealizowany otworzy&#322;
drzwi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Wtedy Kr&oacute;l Pasenadi wszed&#322; do mieszkania. K&#322;aniaj&#261;c si&#281; swoj&#261;
g&#322;ow&#261; u st&oacute;p Zrealizowanego, pokry&#322; stopy Zrealizowanego
poca&#322;unkami i g&#322;aska&#322; je swoimi d&#322;o&#324;mi, og&#322;aszaj&#261;c swe imi&#281;:
&#8222;Jestem Kr&oacute;l Pasenadi z Kosala, czcigodny panie. Jestem
Kr&oacute;l
Pasenadi z Kosala, czcigodny panie.&#8221; &#8222;Ale wielki kr&oacute;lu, jaki
pow&oacute;d widzisz dla takiego honorowania tego cia&#322;a i okazywania mu
takiej przyja&#378;ni?&#8221;</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Czcigodny panie, wnioskuj&#281; o Zrealizowanym zgodnie z Dhamm&#261;:
'Zrealizowany jest spe&#322;niony i ca&#322;kowicie przebudzony, Dhamma jest
dobrze og&#322;oszona przez Zrealizowanego, Zgromadzenie uczni&oacute;w
Zrealizowanego praktykuje w dobry spos&oacute;b'. Tu czcigodny panie
widz&#281;
pewnych pustelnik&oacute;w i bramin&oacute;w wiod&#261;cych ograniczone
&#347;wi&#281;te
&#380;ycie przez dziesi&#281;&#263;, dwadzie&#347;cia, trzydzie&#347;ci czy czterdzie&#347;ci
lat i wtedy przy innej okazji widz&#281; ich dobrze ubranych, dobrze
namaszczonych z trymowanymi w&#322;osami, ciesz&#261;cych si&#281; i
wyposa&#380;onych w pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. Ale tu widz&#281;
mnich&oacute;w wiod&#261;cych doskonale czyste &#380;ycie tak d&#322;ugo jak trwa
&#380;ycie
i oddech. W rzeczy samej nie widz&#281; &#380;adnego innego &#347;wi&#281;tego &#380;ycia
gdzie indziej, tak doskona&#322;ego jak to. To dlatego wnioskuj&#281; o
Zrealizowanym zgodnie z Dhamm&#261;: 'Zrealizowany jest spe&#322;niony i
ca&#322;kowicie przebudzony, Dhamma jest dobrze og&#322;oszona przez
Zrealizowanego, Zgromadzenie uczni&oacute;w Zrealizowanego praktykuje w
dobry spos&oacute;b'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. I zn&oacute;w, czcigodny panie, kr&oacute;lowie k&#322;&oacute;c&#261; si&#281; z
kr&oacute;lami,
szlachetni z szlachetnymi, bramini z braminami, gospodarze z
gospodarzami; matka k&#322;&oacute;ci si&#281; z dzieckiem, dziecko z matk&#261;,
ojciec z dzieckiem, dziecko z ojcem; brat k&#322;&oacute;ci si&#281; z bratem,
brat
z siostr&#261;, siostra z bratem, przyjaciel z przyjacielem. Ale tutaj
widz&#281; mnich&oacute;w &#380;yj&#261;cych w zgodzie, wzajemnie si&#281; doceniaj&#261;cych,
bez dysput, wymieszani jak mleko z wod&#261;, spogl&#261;daj&#261;c na siebie
wzajemnie uprzejmymi oczami. Nie widz&#281; &#380;adnego innego zgromadzenia
z tak&#261; zgodno&#347;ci&#261;. To r&oacute;wnie&#380; dlatego wnioskuj&#281; o
Zrealizowanym zgodnie z Dhamm&#261;: 'Zrealizowany jest spe&#322;niony i
ca&#322;kowicie przebudzony, Dhamma jest dobrze og&#322;oszona przez
Zrealizowanego, Zgromadzenie uczni&oacute;w Zrealizowanego praktykuje w
dobry spos&oacute;b'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w, czcigodny panie, w&#281;drowa&#322;em z parku do parku, z
ogrodu
do ogrodu. Tam widzia&#322;em pewnych pustelnik&oacute;w i bramin&oacute;w
wychudzonych, zabiedzonych, szpetnych, po&#380;&oacute;&#322;k&#322;ych z &#380;y&#322;ami na
wierzchu, tak &#380;e ludzie nie spojrzeliby na nich drugi raz.
Pomy&#347;la&#322;em: 'Z pewno&#347;ci&#261; ci czcigodni prowadz&#261; &#347;wi&#281;te &#380;ycie w
niezadowoleniu, lub pope&#322;nili jakie&#347; z&#322;e uczynki i skrywaj&#261; je,
dlatego tak wygl&#261;daj&#261;'. Podszed&#322;em do nich i spyta&#322;em: 'Dlaczego
czcigodni jeste&#347;cie tak wychudzeni, zabiedzeni, szpetni,
po&#380;&oacute;&#322;kli
z &#380;y&#322;ami na wierzchu, tak &#380;e ludzie nie spojrzeliby na was drugi
raz?' 'To u nasza choroba rodzinna, wielki kr&oacute;lu'. Ale tutaj
widz&#281;
mnich&oacute;w u&#347;miechni&#281;tych i pogodnych, szczerze zadowolonych,
ciesz&#261;cych si&#281;, ze &#347;wie&#380;ymi funkcjami, czuj&#261;cych si&#281; dobrze,
radosnych, utrzymuj&#261;cych si&#281; z tego co daj&#261; inni, trwaj&#261;c z
umys&#322;em (tak pow&#347;ci&#261;gliwym) jak dzikiego jelenia. Pomy&#347;la&#322;em:
'Z pewno&#347;ci&#261; ci czcigodni postrzegaj&#261; sukcesywne stany wznios&#322;ych
rozr&oacute;&#380;nie&#324; w Nauce Zrealizowanego, skoro przebywaj&#261; u&#347;miechni&#281;ci
i pogodni, szczerze zadowoleni, ciesz&#261;cy si&#281;, ze &#347;wie&#380;ymi
funkcjami, czuj&#261;c si&#281; dobrze, rado&#347;nie, utrzymuj&#261;c si&#281; z tego co
daj&#261; inni, trwaj&#261;c z umys&#322;em (tak pow&#347;ci&#261;gliwym) jak dzikiego
jelenia. To r&oacute;wnie&#380; dlatego wnioskuj&#281; o Zrealizowanym zgodnie z
Dhamm&#261;: 'Zrealizowany jest spe&#322;niony i ca&#322;kowicie przebudzony,
Dhamma jest dobrze og&#322;oszona przez Zrealizowanego, Zgromadzenie
uczni&oacute;w Zrealizowanego praktykuje w dobry spos&oacute;b'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. I zn&oacute;w czcigodny panie, b&#281;d&#261;c szlachetnym kr&oacute;lem o
namaszczonej g&#322;owie, jestem w stanie dokona&#263; egzekucji na tych,
kt&oacute;rzy powinni by&#263; ukarani, nagrodzi&#263; tych, kt&oacute;rzy
powinni by&#263;
nagrodzeni, wygna&#263; tych, kt&oacute;rzy powinni by&#263; wygnani. A jednak
gdy
zasiadam w radzie, wtr&#261;caj&#261; si&#281; i przerywaj&#261; mi. Chocia&#380; m&oacute;wi&#281;:
'Panowie, nie wtr&#261;cajcie si&#281; i nie przerywajcie mi gdy zasiadam w
radzie, poczekajcie na koniec mojej mowy', jednak ci&#261;gle si&#281;
wtr&#261;caj&#261; i przerywaj&#261; mi. Ale tutaj widz&#281; mnich&oacute;w podczas gdy
Zrealizowany naucza Dhammy, do zgromadzenia setek wyznawc&oacute;w i
nie ma
nawet odg&#322;osu ucznia Zrealizowanego kaszl&#261;cego czy chrz&#261;kaj&#261;cego.
Pewnego razu Zrealizowany naucza&#322; Dhammy do zgromadzenia setek
wyznawc&oacute;w i by&#322; ucze&#324; kt&oacute;ry chrz&#261;kn&#261;&#322;. I wtedy jeden z
jego
towarzyszy w &#347;wi&#281;tym &#380;yciu szturchn&#261;&#322; go kolanem by przekaza&#263;:
'B&#261;d&#378; cicho, czcigodny panie, nie r&oacute;b ha&#322;asu, Zrealizowany,
Nauczyciel, uczy Dhammy'. Pomy&#347;la&#322;em: 'To cudowne, to wspaniale,
jak zgromadzenie mo&#380;e by&#263; dobrze zdyscyplinowane bez si&#322;y i
broni!' W rzeczy samej, nie widz&#281; innego zgromadzenia, tak dobrze
zdyscyplinowanego. To r&oacute;wnie&#380; dlatego wnioskuj&#281; o Zrealizowanym
zgodnie z Dhamm&#261;: 'Zrealizowany jest spe&#322;niony i ca&#322;kowicie
przebudzony, Dhamma jest dobrze og&#322;oszona przez Zrealizowanego,
Zgromadzenie uczni&oacute;w Zrealizowanego praktykuje w dobry
spos&oacute;b'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. I zn&oacute;w, czcigodny panie, widzia&#322;em scholastyk&oacute;w z
kasty
wojownik&oacute;w, sprytnych i znaj&#261;cych teorie innych jak strzelec
rozszczepiaj&#261;cy w&#322;os, w&#281;druj&#261;cych wok&oacute;&#322; i niszcz&#261;cych pogl&#261;dy
innych dzi&#281;ki swej b&#322;yskotliwo&#347;ci. S&#322;ysz&#261; oni, 'Pustelnik Gotama
odwiedzi tak&#261; wiosk&#281; czy miasto'. Tak oto formu&#322;uj&#261; pytanie:
'Je&#380;eli zostanie on zapytany w ten spos&oacute;b, odpowie w ten
spos&oacute;b i
tak udowodnimy jego teori&#281; jako b&#322;&#281;dn&#261; i je&#380;eli odpowie w ten
spos&oacute;b, zn&oacute;w udowodnimy jego teori&#281; jako b&#322;&#281;dn&#261;'. S&#322;ysz&#261;
oni
'Pustelnik Gotama przyszed&#322; odwiedzi&#263; tak&#261; a tak&#261; wiosk&#281; czy
miasto'. Id&#261; do Zrealizowanego. Zrealizowany instruuje, przynagla,
pobudza i zach&#281;ca ich mow&#261; Dhammy. Po tym, nie s&#261; w stanie zada&#263;
mu pytania, jak zatem mogli by udowodni&#263; jego teori&#281; jako b&#322;&#281;dn&#261;?
Faktycznie staj&#261; si&#281; jego uczniami. To r&oacute;wnie&#380; dlatego wnioskuj&#281;
o Zrealizowanym
zgodnie z Dhamm&#261;: 'Zrealizowany jest spe&#322;niony i ca&#322;kowicie
przebudzony, Dhamma jest dobrze og&#322;oszona przez Zrealizowanego,
Zgromadzenie uczni&oacute;w Zrealizowanego praktykuje w dobry
spos&oacute;b'. <br>
15-16. I zn&oacute;w widzia&#322;em scholastyk&oacute;w z
kasty bramin&oacute;w ... gospodarzy scholastyk&oacute;w ... <br>
<br>
17. I zn&oacute;w
widzia&#322;em mnich&oacute;w scholastyk&oacute;w sprytnych i znaj&#261;cych
teorie
innych jak strzelec rozszczepiaj&#261;cy w&#322;os, w&#281;druj&#261;cych wok&oacute;&#322; i
niszcz&#261;cych pogl&#261;dy innych dzi&#281;ki swej b&#322;yskotliwo&#347;ci. S&#322;ysz&#261;
oni, 'Pustelnik Gotama odwiedzi tak&#261; wiosk&#281; czy miasto'. Tak oto
formu&#322;uj&#261; pytanie: 'Je&#380;eli zostanie on zapytany w ten spos&oacute;b,
odpowie w ten spos&oacute;b i tak udowodnimy jego teori&#281; jako b&#322;&#281;dn&#261; i
je&#380;eli odpowie w ten spos&oacute;b, zn&oacute;w udowodnimy jego teori&#281;
jako
b&#322;&#281;dn&#261;'. S&#322;ysz&#261; oni "Pudtelnik Gotama przyszed&#322; odwiedzi&#263;
tak&#261; a tak&#261; wiosk&#281; czy miasto". Id&#261; do Zzrealizowanego. Zrealizowany
instruuje, przynagla, pobudza i zach&#281;ca ich mow&#261; Dhammy. Po
tym, nie s&#261; w stanie zada&#263; mu pytania, jak zatem mogli by udowodni&#263;
jego teori&#281; jako b&#322;&#281;dn&#261;. Faktycznie prosz&#261; oni Zrealizowanego by
pozwoli&#322; im odej&#347;&#263; w bezdomno&#347;&#263; i on udziela im zgody. Nie d&#322;ugo
po tym jak odeszli w bezdomno&#347;&#263; w ten spos&oacute;b, przebywaj&#261;c
samotnie i w oderwaniu, gorliwie i pilnie i zdecydowanie, przez
osobist&#261; realizacj&#281; dzi&#281;ki bezpo&#347;redniej wiedzy tutaj i teraz
wkraczaj&#261; i trwaj&#261; w tym najwy&#380;szym celu &#347;wi&#281;tego &#380;ycia w imi&#281;
kt&oacute;rego szlachetnie urodzeni odchodz&#261; z domowego &#380;ycia w
bezdomno&#347;&#263;. M&oacute;wi&#261; tak: 'Byli&#347;my prawie zgubieni, byli&#347;my prawie
zrujnowani, gdy&#380; uprzednio og&#322;aszali&#347;my si&#281; pustelnikami chocia&#380;
nimi nie byli&#347;my, og&#322;aszali&#347;my si&#281; braminami chocia&#380; nimi nie
byli&#347;my, og&#322;aszali&#347;my si&#281; arahatami chocia&#380; nimi nie byli&#347;my,
ale teraz jeste&#347;my pustelnikami, teraz jeste&#347;my braminami, teraz
jeste&#347;my arahatami'. To r&oacute;wnie&#380; dlatego wnioskuj&#281; o
Zrealizowanym
zgodnie z Dhamm&#261;: 'Zrealizowany jest spe&#322;niony i ca&#322;kowicie
przebudzony, Dhamma jest dobrze og&#322;oszona przez Zrealizowanego,
Zgromadzenie uczni&oacute;w Zrealizowanego praktykuje w dobry
spos&oacute;b'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w, czcigodny panie, Isidatta i Purana, moi dwaj
inspektorzy, jedz&#261;cy moje jedzenie, u&#380;ywaj&#261;cy moich zaprz&#281;g&oacute;w,
kt&oacute;rym zapewniam utrzymanie i przynosz&#281; s&#322;aw&#281;, mimo tego maj&#261;
oni mniejszy szacunek dla mnie ni&#380; dla Zrealizowanego. Kiedy&#347;
wyjecha&#322;em prowadz&#261;c armi&#281; i testuj&#261;c tych inspektor&oacute;w, Isidatt&#281;
i Puran&#281;. I zdarzy&#322;o si&#281;, &#380;e mieli&#347;my bardzo ciasn&#261; kwater&#281;.
Wtedy ci inspektorzy, po sp&#281;dzeniu znacznej cz&#281;&#347;ci nocy na
rozmowie o Dhammie, po&#322;o&#380;yli si&#281; ze swymi g&#322;owami w kierunku
gdzie s&#322;yszeli, &#380;e przebywa Zrealizowany, ze swymi stopami ku
mnie. Pomy&#347;la&#322;em: 'To cudowne, to wspania&#322;e, ci dwaj inspektorzy,
jedz&#261;cy moje jedzenie, u&#380;ywaj&#261;cy moich zaprz&#281;g&oacute;w, kt&oacute;rym
zapewniam utrzymanie i przynosz&#281; s&#322;aw&#281;, mimo tego maj&#261; oni
mniejszy szacunek dla mnie ni&#380; dla Zrealizowanego. Z pewno&#347;ci&#261; ci
dobrzy ludzie postrzegaj&#261; sukcesywne stany wznios&#322;ych rozr&oacute;&#380;nie&#324;
w Nauce Zrealizowanego'. To r&oacute;wnie&#380; dlatego wnioskuj&#281; o
Zrealizowanym zgodnie z Dhamm&#261;: 'Zrealizowany jest spe&#322;niony i
ca&#322;kowicie przebudzony, Dhamma jest dobrze og&#322;oszona przez
Zrealizowanego, Zgromadzenie uczni&oacute;w Zrealizowanego praktykuje w
dobry spos&oacute;b'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I zn&oacute;w, czcigodny panie, Zrealizowany jest szlachetnego rodu
i
ja jestem szlachetnego rodu. Zrealizowany jest z Kosalan i ja jestem
z Kosalen. Zrealizowany ma osiemdziesi&#261;t lat i ja mam osiemdziesi&#261;t
lat. A skoro tak jest, my&#347;l&#281;, &#380;e jest to wystarczaj&#261;ce dla
takiego najwy&#380;szego honorowania Zrealizowanego i okazywania takiej
przyja&#378;ni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20 A teraz czcigodny panie odchodz&#281;. Jestem zaj&#281;ty i mam wiele do
zrobienia&#8221;. &#8222;Teraz jest czas, wielki kr&oacute;lu, by&#347; zrobi&#322; to co
uznasz za stosowne&#8221;. Wtedy Kr&oacute;l Pasenadi z Kosala wsta&#322; i po
z&#322;o&#380;eniu ho&#322;du Zrealizowanemu, trzymaj&#261;c go po swej prawej
stronie, odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Wtedy, wkr&oacute;tce po tym jak odszed&#322;, Zrealizowany odezwa&#322; si&#281;
do mnich&oacute;w tak: &#8222;Mnisi, przed tym zanim wsta&#322; ze swego miejsca i
odszed&#322;, kr&oacute;l Pasenadi wyg&#322;osi&#322; monumenty dla Dhammy. Mnisi,
nauczcie si&#281; monument&oacute;w dla Dhammy, opanujcie monumenty dla
Dhammy,
zapami&#281;tajcie monumenty dla Dhammy. Mnisi, Monumenty dla Dhammy s&#261;
korzystne, i nale&#380;&#261; do fundament&oacute;w &#347;wi&#281;tego &#380;ycia&#8221;. Oto co
powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
