<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>89. Dhammacetiya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 118] [\q 118/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 550] [\x 550/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.9.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>89 Dhammacetiya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka samaya&uuml; bhagav&agrave; sakkesu viharati medata&euml;umpa&uuml;1 n&agrave;ma saky&agrave;na&uuml; nigamo. Tena kho pana samayena r&agrave;j&agrave; pasenadi kosalo nagaraka&uuml;2 anuppatto hoti kenacideva kara&otilde;&atilde;yena. Atha kho r&agrave;j&agrave; pasenadi kosalo d&atilde;gha&uuml; k&agrave;r&agrave;yana&uuml; &agrave;mantesi: ' yojehi samma k&agrave;r&agrave;yana, bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni, uyy&agrave;nabh&aring;mi&uuml; gacch&agrave;ma subhumi&uuml; dassan&agrave;y&agrave;'ti. Eva&uuml; dev&agrave;ti kho d&atilde;gho k&agrave;r&agrave;yano ra中o pasenadissa kosalassa pa&ntilde;issutv&agrave; bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni yoj&agrave;petv&agrave; ra中o pasenadissa kosalassa pa&ntilde;ivedesi: 'yutt&agrave;ni kho deva bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni, yassad&agrave;ni k&agrave;la&uuml; ma中as&atilde;'ti. Atha kho r&agrave;j&agrave; pasenadi kosalo bhadra&uuml; y&agrave;na&uuml; abhiruhitv&agrave; bhadrehi bhadrehi y&agrave;nehi nagaramh&agrave; niyy&agrave;si mahacca3 r&agrave;j&agrave;nubh&agrave;vena yena &agrave;r&agrave;mo tena p&agrave;y&agrave;si. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova &agrave;r&agrave;ma&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addas&agrave; kho r&agrave;j&agrave; pasenadi kosalo &agrave;r&agrave;me ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no rukkham&aring;l&agrave;ni p&agrave;s&agrave;dik&agrave;ni pas&agrave;dan&atilde; y&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni. Disv&agrave;na bhagavanta&uuml;yeva &agrave;rabbha sati udap&agrave;di: 'im&agrave;ni kho t&agrave;ni4 rukkham&aring;l&agrave;ni p&agrave;s&agrave;dik&agrave;ni pas&agrave;dan&atilde;y&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni, yattha suda&uuml; maya&uuml; ta&uuml; bhagavanta&uuml; payirup&agrave;s&agrave;ma arahanta&uuml; samm&agrave;sambuddhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo digha&uuml; k&agrave;r&agrave;yana&uuml; &agrave;mantesi: im&agrave;ni kho samma k&agrave;r&agrave;yana, t&agrave;ni rukkham&aring;l&agrave;ni p&agrave;s&agrave;d&agrave;ni pas&agrave;dan&atilde;y&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni. Yattha suda&uuml;5 maya&uuml; ta&uuml; bhagavanata&uuml; payirup&agrave;s&agrave;ma arahanta&uuml; samm&agrave;sambuddha&uuml;. Kaha&uuml; nu kho samma k&agrave;r&agrave;yana, etarahi [PTS Page 119] [\q 119/] so bhagav&agrave; viharati araha&uuml; samm&agrave;sambuddho'ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi mah&agrave;r&agrave;ja, medata&euml;umpa&uuml;1 n&agrave;ma saky&agrave;na&uuml; nigamo. Tattha so bhagav&agrave; etarahi araha&uuml; samm&agrave;sambuddho viharat&atilde;'ti. K&atilde;va d&aring;ro pana samma k&agrave;r&agrave;yana, nagarakamh&agrave;6 medata&euml;umpa&uuml;1 n&agrave;ma saky&agrave;na&uuml; nigamo hot&atilde;ti? Na d&aring;re mah&agrave;r&agrave;ja, t&atilde;&otilde;i yojan&agrave;ni. Sakk&agrave; divas&agrave;vasesena gantunti. Tena hi samma k&agrave;r&agrave;yana, yojehi bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni gamiss&agrave;ma maya&uuml; ta&uuml; bhagavanta&uuml; dassan&agrave;ya arahanta&uuml; samm&agrave;sambuddha'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Med&agrave;&euml;upa&uuml;- machasa&uuml;,sy&agrave;, meda&euml;umpa&uuml;-[PTS] metalupa&uuml;-s&atilde;mu. 2.&nbsp;Na&iuml;garaka&uuml;-[PTS] 3.&nbsp;Mahacc&agrave;-s&atilde;mu,machasa&uuml; 4.&nbsp;Im&agrave;ni khod&agrave;ni-s&atilde;mu. 5.&nbsp;Yatthassuda&uuml;-[PTS] 6.&nbsp;Na&iuml;garamh&agrave;- [PTS] </P>
<P>[BJT Page 552] [\x 552/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; dev&agrave;ti kho digho k&agrave;r&agrave;yano ra中o pasenadissa kosalassa pa&ntilde;issutv&agrave; bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni yoj&agrave;petv&agrave; ra中o pasenadissa kosalassa pa&ntilde;ivedesi: yutt&agrave;ni kho te deva, bhadr&agrave;ni bhadr&agrave;ni y&agrave;n&agrave;ni. Yassad&agrave;ni k&agrave;la&uuml; ma中asi'ti. Atha kho r&agrave;j&agrave; pasenadi kosalo bhadra&uuml; y&agrave;na&uuml; abhiruhitv&agrave; bhadrehi bhadrehi y&agrave;nehi nagarakamh&agrave; nikkhamitv&agrave; yena meta&euml;umpa&uuml; n&agrave;ma saky&agrave;na&uuml; nigamo tena p&agrave;y&agrave;si teneva divas&agrave;vasesena medata&euml;umpa&uuml; n&agrave;ma saky&agrave;na&uuml; nigama&uuml; samp&agrave;pu&otilde;i yena &agrave;r&agrave;mo tena p&agrave;y&agrave;si. Y&agrave;vatik&agrave; y&agrave;nassa bh&aring;mi y&agrave;nena gantv&agrave; y&agrave;n&agrave; paccorohitv&agrave; pattikova &agrave;r&agrave;ma&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena sambahul&agrave; bhikkh&aring; abhok&agrave;se ca&iuml;kamanti. Atha kho r&agrave;j&agrave; pasenadi kosalo yena te bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkhu etadavoca: kaha&uuml; nu kho bhante, etarahi so bhagav&agrave; viharati araha&uuml; samm&agrave;sambuddho, dassanak&agrave;m&agrave; hi maya&uuml; ta&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha'nti. Eso mah&agrave;r&agrave;ja vih&agrave;ro sa&uuml;vutadv&agrave;ro tena appasaddo upasa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; aggala&uuml; &agrave;ko&ntilde;ehi, vivarissati te bhagav&agrave; dv&agrave;ra'nti. Atha kho r&agrave;j&agrave; pasenadi kosalo tattheva khagga勺a u&otilde;h&atilde;sa勺a d&atilde;ghassa k&agrave;r&agrave;yanassa p&agrave;d&agrave;si, atha kho d&atilde;ghassa k&agrave;r&agrave;yanassa etadahosi: rah&agrave;yati khod&agrave;ni mah&agrave;r&agrave;j&agrave; tenidhevad&agrave;ni1 may&agrave; &ntilde;h&agrave;tabba'nti. Atha kho r&agrave;j&agrave; pasenadi kosalo yena so vih&agrave;ro sa&uuml;vutadv&agrave;ro tena appasaddo upasa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; aggala&uuml; &agrave;ko&ntilde;esi. Vivari bhagav&agrave; dv&agrave;ra&uuml;. Atha kho r&agrave;j&agrave; pasenadi kosalo [PTS Page 120] [\q 120/] vih&agrave;ra&uuml; pavisitv&agrave; bhagavato p&agrave;de siras&agrave; nipatitv&agrave; bhagavato p&agrave;d&agrave;ni mukhena ca paricumbati. P&agrave;&otilde;&atilde;hi ca parisamb&agrave;hati, n&agrave;ma勺a s&agrave;veti: r&agrave;j&agrave;ha&uuml; bhante, pasenadi kosalo, r&agrave;j&agrave;ha&uuml; bhante, pasenadi kosalo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana tva&uuml; mah&agrave;r&agrave;ja, atthavasa&uuml; sampassam&agrave;no imasmi&uuml; sar&atilde;re evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karosi citt&aring;pah&agrave;ra&uuml;2 upada&uuml;ses&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi kho me bhante, bhagavati dhammanvayo, hoti samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno3 bhagavato s&agrave;vakasa&iuml;gho'ti. Idh&agrave;ha&uuml; bhante, pass&agrave;mi eke sama&otilde;abr&agrave;hma&otilde;e pariyantakata&uuml; brahmacariya&uuml; caranti. Dasapi vass&agrave;ni, v&atilde;satimpi vass&agrave;ni, ti&uuml;sampi vass&agrave;ni,catt&agrave;risampi vass&agrave;ni. Te aparena samayena sunah&agrave;t&agrave; suvilitt&agrave; kappitakesamassu pa勺ahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;g&atilde;bh&aring;t&agrave; paric&agrave;renti4 idha pan&agrave;ha&uuml; bhante, bhikkhu pass&agrave;mi y&agrave;vaj&atilde;va&uuml; ap&agrave;&otilde;ako&ntilde;ika&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carante, na kho pan&agrave;ha&uuml; bhante, ito bahiddh&agrave; a中a&uuml; eva&uuml; paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; samanupass&agrave;mi. Ayampi kho me bhante, bhagavat&atilde; dhammanvayo, hoti samm&agrave;sambuddho bhagav&agrave;,sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;ghoti5.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Idhevad&agrave;ni-s&atilde;mu, machasa&uuml;,sy&agrave;,[PTS 2.&nbsp;] Mitt&aring;pah&agrave;ra&uuml;-machasa&uuml;,sy&agrave;,[PTS] 3.&nbsp;Suppa&ntilde;ipanno-machasa&uuml; 4.&nbsp;Pariv&agrave;renti - [PTS] 5.&nbsp;Bhagavato s&agrave;vakasa&iuml;ghoti-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 554] [\x 554/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhante, r&agrave;j&agrave;nopi r&agrave;j&aring;hi vivadanti. Khattiy&agrave;pi khattiyehi vivadanti. Br&agrave;hma&otilde;&agrave;pi br&agrave;hma&otilde;ehi vivadanti. Gahapat&atilde;pi gahapat&atilde;hi vivadanti. M&agrave;t&agrave;pi puttena vivadati. Puttopi m&agrave;tar&agrave; vivadati. Pit&agrave;pi puttena vivadati. Puttopi pitar&agrave; vivadati. Bh&agrave;t&agrave;pi bh&agrave;tar&agrave; vivadati. Bh&agrave;t&agrave;pi bhaginiy&agrave; vivadati. Bhaginiy&agrave;pi bh&agrave;tar&agrave; vivadati. Sah&agrave;yopi sah&agrave;yena vivadati. Idha pan&agrave;ha&uuml; bhante, bhikkhu pass&agrave;mi samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a中ama中a&uuml; [PTS Page 121] [\q 121/] piyacakkh&aring;hi sampassant&agrave; viharanti1. Na kho pan&agrave;ha&uuml; bhante, ito bahiddh&agrave; a中a&uuml; eva&uuml; samagga&uuml; parisa&uuml; samanupass&agrave;mi. Ayampi kho me bhante, bhagavati dhammanvayo hoti: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;ghoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca par&agrave;ha&uuml; bhante, &agrave;r&agrave;mena &agrave;r&agrave;ma&uuml; uyy&agrave;nena uyy&agrave;na&uuml; anuca&iuml;kam&agrave;mi anuvicar&agrave;mi. Soha&uuml; tattha pass&agrave;mi eke sama&otilde;abr&agrave;hma&otilde;e kise l&aring;khe dubba&otilde;&otilde;e uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;te2 dhamanisanthatagatte na viya ma中e cakkhu&uuml; bandhante janassa dassan&agrave;ya. Tassa mayha&uuml; bhante eva&uuml; hoti3 addh&agrave; ime &agrave;yasmanto anabhirat&agrave;4 v&agrave; brahmacariya&uuml; caranti. Atthi v&agrave; nesa&uuml; ki勺i p&agrave;pa&uuml; kamma&uuml; kata&uuml; pa&ntilde;icchanna&uuml; tath&agrave; ime &agrave;yasmanto kis&agrave; l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave; na viya ma中e cakkhu&uuml; bandhanti janassa dassan&agrave;y&agrave;ti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: kinnu tumhe &agrave;yasmanto kis&agrave; l&aring;kh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;, na viya ma中e cakkhu&uuml; bandhatha janassa dassan&agrave;y&agrave;ti. Te evam&agrave;ha&uuml;su: bandhukarogo no mahar&agrave;j&agrave;'ti. Idha pan&agrave;ha&uuml; bhante, bhikkh&aring; pass&agrave;mi ha&ntilde;&ntilde;hapaha&ntilde;&ntilde;h&agrave; udaggudagg&agrave; abhiratar&aring;p&agrave; p&atilde;&otilde;itindriy&agrave; appossukk&agrave; pannalom&agrave; paradavutt&agrave; migabh&aring;tena cetas&agrave; viharanti5 tassa mayha&uuml; bhante eva&uuml; hoti3. Addh&agrave; ime &agrave;yasmanto tassa bhagavato s&agrave;sane u&euml;&agrave;ra&uuml; pubben&agrave;para&uuml; visesa&uuml; sa大&agrave;nanti, tath&agrave; ime &agrave;yasmanto ha&ntilde;&ntilde;hapaha&ntilde;&ntilde;h&agrave; udaggudagg&agrave; abhiratar&aring;p&agrave; p&atilde;&otilde;itindriy&agrave; appossukk&agrave; pannalom&agrave; paradavutt&agrave; migabh&aring;tena cetas&agrave; viharant&atilde;'ti. Ayampi kho me bhante, bhagavat&atilde; dhammanvayo hoti samm&agrave;sambuddho bhagav&agrave; sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;ghoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca par&agrave;ha&uuml; bhante, r&agrave;j&agrave; khattiyo muddh&agrave;vasitto [PTS Page 122] [\q 122/] pahomi gh&agrave;tet&agrave;ya&uuml; v&agrave; gh&agrave;tetu&uuml; j&agrave;pet&agrave;ya&uuml; v&agrave; j&agrave;petu&uuml;. Pabb&agrave;jet&agrave;ya&uuml; v&agrave; pabb&agrave;jetu&uuml;. Tassa mayha&uuml; bhante, a&ntilde;&ntilde;akara&otilde;e6 nisinnassa antarantar&agrave; katha&uuml; op&agrave;tenti. Soha&uuml; na labh&agrave;mi: m&agrave;me7 bhonto a&ntilde;&ntilde;akara&otilde;e6 nisinnassa me antarantar&agrave; katha&uuml; op&agrave;tetha.8 Kath&agrave;pariyos&agrave;na&uuml; me bhavanto &agrave;gament&aring;ti. Tassa mayha&uuml; bhante, antarantar&agrave;va.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Samagge sammodam&agrave;ne kh&atilde;rodak&atilde;bh&aring;te a中ama中a&uuml; piyacakkh&aring;hi passante viharante-[PTS] machasa&uuml;. 2.&nbsp;Uppa&otilde;&oacute;upa&otilde;&oacute;ukaj&agrave;te-sy&agrave; 3.&nbsp;Etadahosi-sy&agrave; 4.&nbsp;Anabhirata&uuml;-s&atilde;mu. 5.&nbsp;Ha&ntilde;&ntilde;hapaha&ntilde;&ntilde;he udaggudagge abhiratar&aring;pe pa&otilde;&atilde;tindriye appossukke pa&otilde;&otilde;alome paradavutte migabh&aring;tena cetas&agrave; viharante- [PTS] Machasa&uuml; 6.&nbsp;Atthakara&otilde;e-s&atilde;mu.[PTS] 7.&nbsp;Ime-s&atilde;mu. 8.&nbsp;Op&agrave;tentu-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 556] [\x 556/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; op&agrave;tenti. Idha pan&agrave;ha&uuml; bhante bhikkhu pasas&agrave;mi yasmi&uuml; samaye bhagav&agrave; anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deseti. Neva tasmi&uuml; samaye bhagavato s&agrave;vak&agrave;na&uuml; khipitasaddo v&agrave; hoti ukk&agrave;sitasaddo v&agrave;. Bh&aring;tapubba&uuml; bhante, bhagav&agrave; anekasat&agrave;ya paris&agrave;ya dhamma&uuml; desasi. Tatra中ataro bhagavato s&agrave;vako ukk&agrave;si. Tamena中ataro sabrahmac&agrave;r&atilde; ja&otilde;&otilde;ukena gha&ntilde;&ntilde;esi: ' appasaddo &agrave;yasm&agrave; hotu, m&agrave;yasm&agrave; saddamak&agrave;si. Satth&agrave; no bhagav&agrave; dhamma&uuml; desat&atilde;'ti, tassa mayha&uuml; bhante, etadahosi: acchariya&uuml; vata bho, abbh&aring;ta&uuml; vata bho. Ada&otilde;&oacute;ena vata kira bho asatthena eva&uuml; suvin&atilde;t&agrave; paris&agrave; bhavissat&atilde;'ti. Na kho pan&agrave;ha&uuml; bhante, ito bahiddh&agrave; a中a&uuml; eva&uuml; suvin&atilde;ta&uuml; parisa&uuml; samanupass&agrave;mi. Ayampi kho me bhante, bhagavati dhammanvayo hoti: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo,supa&ntilde;ipanno sa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>.1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca par&agrave;ha&uuml; bhante, pass&agrave;mi idhekacce khattiyapa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;&euml;avedhir&aring;pe vobhindant&agrave;1 ma中e caranti pa中&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anti sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti. Te pa士a&uuml; abhisa&iuml;kharonti. Ima&uuml; maya&uuml; pa士a&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchisas&agrave;ma: 'eva&uuml; ce no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati,evamassa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;ma. Eva&uuml; cepi no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati, evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;'ti. Te su&otilde;anti 'sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;o'ti. Te yena bhagav&agrave; tenupasa&iuml;kamanti. Te bhagava dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti [PTS Page 123] [\q 123/] sampaha&uuml;seti: te bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva bhagavanta&uuml; pa士a&uuml; pucchanti. Kuto2 v&agrave;da&uuml; &agrave;ropessanti. A中adatthu3 bhagavato s&agrave;vak&agrave; sampajjanti. Ayampi kho me bhante bhagavati dhammanvayo hoti. 'Samm&agrave;sambuddho bhagav&agrave;,sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;gho'ti.</FONT> <FONT FACE="Times_CSX+">1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna capar&agrave;ha&uuml; bhante, pass&agrave;mi idhekacce br&agrave;hma&otilde;apa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;&euml;avedhir&aring;pe vobhindant&agrave;1 ma中e caranti pa中&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anti sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti. Te pa士a&uuml; abhisa&iuml;kharonti. Ima&uuml; maya&uuml; pa士a&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchisas&agrave;ma: 'eva&uuml; ce no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati,evamassa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;ma. Eva&uuml; cepi no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati, evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;'ti. Te su&otilde;anti 'sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;o'ti. Te yena bhagav&agrave; tenupasa&iuml;kamanti. Te bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampahaseti: te bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva bhagavanta&uuml; pa士a&uuml; pucchanti. Kuto2 v&agrave;da&uuml; &agrave;ropessanti. A中adatthu3 bhagavato s&agrave;vak&agrave; sampajjanti. Ayampi kho me bhante bhagavati dhammanvayo hoti. 'Samm&agrave;sambuddho bhagav&agrave;,sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca par&agrave;ha&uuml; bhante, pass&agrave;mi idhekacce gahapatipa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;&euml;avedhir&aring;pe vobhindant&agrave;1 ma中e caranti pa中&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anti sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti. Te pa士a&uuml; abhisa&iuml;kharonti. Ima&uuml; maya&uuml; pa士a&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchisas&agrave;ma: 'eva&uuml; ce no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati,evamassa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;ma. Eva&uuml; cepi no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati, evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;'ti. Te su&otilde;anti 'sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;o'ti. Te yena bhagav&agrave; tenupasa&iuml;kamanti. Te bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampahaseti: te bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva bhagavanta&uuml; pa士a&uuml; pucchanti. Kuto2 v&agrave;da&uuml; &agrave;ropessanti. A中adatthu3 bhagavato s&agrave;vak&agrave; sampajjanti. Ayampi kho me bhante bhagavati dhammanvayo hoti. 'Samm&agrave;sambuddho bhagav&agrave;,sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca par&agrave;ha&uuml; bhante, pass&agrave;mi idhekacce sama&otilde;apa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;&euml;avedhir&aring;pe vobhindant&agrave;1 ma中e caranti pa中&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anti sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti. Te pa士a&uuml; abhisa&iuml;kharonti. Ima&uuml; maya&uuml; pa士a&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchisas&agrave;ma: 'eva&uuml; ce no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati,evamassa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;ma. Eva&uuml; cepi no pu&ntilde;&ntilde;ho eva&uuml; by&agrave;karissati, evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;'ti. Te su&otilde;anti 'sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;o'ti. Te yena bhagav&agrave; tenupasa&iuml;kamanti. Te bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti: te bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva bhagavanta&uuml; pa士a&uuml; pucchanti. Kuto2 v&agrave;da&uuml; &agrave;ropessanti. A中adatthu3 bhagavanta中eva ok&agrave;sa&uuml; y&agrave;canti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya. Te bhagav&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Te bhindant&agrave; - sy&agrave;, machasa&uuml; 2.&nbsp;Kutassa-sy&agrave; 3.&nbsp;A中adatthu&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 558] [\x 558/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pabb&agrave;jeti. Te tath&agrave; pabbajit&agrave; sam&agrave;n&agrave; ek&agrave; v&aring;paka&ntilde;&ntilde;h&agrave; appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharant&agrave; na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti. Te evam&agrave;ha&uuml;su: 'mana&uuml; 1 vata bho anass&agrave;ma, mana&uuml;1 vata bho panass&agrave;ma. Maya&uuml; hi pubbe assama&otilde;&agrave;va sam&agrave;n&agrave; sama&otilde;amh&agrave;ti pa&ntilde;ij&agrave;nimh&agrave;, abr&agrave;hma&otilde;&agrave;va sam&agrave;n&agrave; br&agrave;hma&otilde;amh&agrave;ti pa&ntilde;ij&agrave;nimh&agrave;, anarahantova sam&agrave;n&agrave; arahantomh&agrave;ti pa&ntilde;ij&agrave;nimh&agrave;. Id&agrave;ni khomh&agrave; sama&otilde;&agrave;, id&agrave;ni khomh&agrave; br&agrave;hma&otilde;&agrave;, id&agrave;ni khomh&agrave; arahanto'ti. Ayampi kho me bhante, bhagavati dhammanvayo hoti: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhante, ime isidattapur&agrave;&otilde;&agrave; thapatayo mamabhatt&agrave; mamay&agrave;n&agrave; aha&uuml; nesa&uuml; j&atilde;vitassa pad&agrave;t&agrave;2 yasassa &agrave;hatt&agrave; atha ca pana no tath&agrave; mayi [PTS Page 124] [\q 124/] nipacc&agrave;k&agrave;ra&uuml; karonti yath&agrave; bhagavati. Bh&aring;tapubb&agrave;ha&uuml; bhante sena&uuml; abbh&aring;yy&agrave;no sam&agrave;no imeva isidattapur&agrave;&otilde;&agrave; thapatayo vima&uuml;sam&agrave;no a中atarasmi&uuml; samb&agrave;dhe &agrave;vasathe v&agrave;sa&uuml; upaga勺hi&uuml;. Atha kho bhante, ime isidattapur&agrave;&otilde;&agrave; thapatayo bahudeva ratti&uuml; dhammiy&agrave; kath&agrave;ya v&atilde;tin&agrave;metv&agrave; yato ahosi bhagav&agrave; tato s&atilde;sa&uuml; katv&agrave; ma&uuml; p&agrave;dato karitv&agrave; nipajji&uuml;su. Tassa mayha&uuml; bhante, etadahosi: 'acchariya&uuml; vata bho, abbh&aring;ta&uuml; vata bho,ime isidattapur&agrave;&otilde;&agrave; thapatayo mamabhatt&agrave; mamay&agrave;n&agrave;, aha&uuml; tesa&uuml; j&atilde;vitassa pad&agrave;t&agrave;, yasassa &agrave;hatt&agrave;. Atha ca pana no tath&agrave; mayi nipacc&agrave;k&agrave;ra&uuml; karonti yath&agrave; bhagavati. Addh&agrave; ime &agrave;yasmanto tassa bhagavato s&agrave;sane u&euml;&agrave;ra&uuml; pubben&agrave;para&uuml; visesa&uuml; sa大&agrave;nant&atilde;'ti. Ayampi kho me bhante, bhagavati dhammanvayo hoti: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo supa&ntilde;ipanno sa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhante, bhagav&agrave;pi khattiyo, ahampi khattiyo, bhagav&agrave;pi kosalako, ahampi kosalako, bhagav&agrave;pi &agrave;s&atilde;tiko, ahampi &agrave;sitiko yampi bhante, bhagav&agrave;pi khattiyo, ahampi khattiyo, bhagav&agrave;pi kosalako, ahampi kosalako, bhagav&agrave;pi &agrave;s&atilde;tiko, ahamipi &agrave;s&atilde;tiko, imin&agrave;v&agrave;rah&agrave;mev&agrave;ha&uuml; bhante, bhagavati paramanipacc&agrave;k&agrave;ra&uuml; kattu&uuml;. Citt&aring;pav&agrave;ra&uuml; upada&uuml;setu&uuml;. Handa ca d&agrave;ni maya&uuml; bhante, gacch&agrave;ma. Bahukicc&agrave; maya&uuml; bahukara&otilde;iy&agrave;'ti. Yassad&agrave;ni tva&uuml; mah&agrave;r&agrave;ja, k&agrave;la&uuml; ma中as&atilde;ti:atha kho r&agrave;j&agrave; pasenadi kosalo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Maya&uuml;-sy&agrave; 2.&nbsp;Jivik&agrave;ya,d&agrave;t&agrave;-machasa&uuml; ,j&atilde;vita&uuml; d&agrave;t&agrave;- [PTS] </P>
<P>[BJT Page 560] [\x 560/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; acirapakkantassa ra中o pasenadissa kosalassa bhikkh&aring; &agrave;mantesi: 'eso bhikkhave, r&agrave;j&agrave; pasenadi kosalo dhammacetiy&agrave;ni bh&agrave;sitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkanto. Ugga&otilde;h&agrave;tha1 bhikkhave, dhammacetiy&agrave;ni. Pariy&agrave;pu&otilde;&agrave;tha [PTS Page 125] [\q 125/] bhikkhave, dhammacetiy&agrave;ni. Dh&agrave;retha bhikkhave, dhammacetiy&agrave;ni. Atthasa&uuml;hit&agrave;ni bhikkhave, dhammacetiy&agrave;ni &agrave;dibrahmacariyak&agrave;n&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Dhammacetiyasutta&uuml; navama&uuml;.</P>
<P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ugga&otilde;hatha -machasa&uuml;,sy&agrave;.</FONT> </P>
</BODY>
</HTML>
