<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>090-kannakathala-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font face="Times_CSX+" size="4"><br>
MAJJHIMA
NIK&acirc;YA II</font></b><br>
<big><big><big>M. 90 W Kannakatthala</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w Ujunna w
Parku Jeleni Kannakhatthala. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji Kr&oacute;l Pasenadi z Kosala przyjecha&#322; do Ujunna w
tym lub innym interesie. Wtedy powiedzia&#322; on cz&#322;owiekowi: &#8222;Chod&#378;
dobry cz&#322;owieku, id&#378; do Zrealizowanego i z&#322;&oacute;&#380; mu ho&#322;d w moim
imieniu twoj&#261; g&#322;ow&#261; u jego st&oacute;p i spytaj czy jest wolny od
dolegliwo&#347;ci i chor&oacute;b, czy jest zdrowy, silny i przebywa w
wygodzie, m&oacute;wi&#261;c: 'Czcigodny panie, Kr&oacute;l Pasenadi z
Kosala sk&#322;ada
ci ho&#322;d swoj&#261; g&#322;ow&#261; u twoich st&oacute;p i pyta czy jeste&#347; wolny od
dolegliwo&#347;ci i chor&oacute;b, czy jeste&#347; zdrowy, silny i przebywasz w
wygodzie'. I powiedz to: 'Czcigodny panie, dzisiaj Kr&oacute;l Pasenadi
z
Kosala przyjdzie zobaczy&#263; Zrealizowanego, po tym jak zje
&#347;niadanie'&#8221;. &#8222;Tak panie&#8221;, odpowiedzia&#322; ten cz&#322;owiek i
poszed&#322; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku
i dostarczy&#322; przes&#322;anie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Siostry Soma i Sakula us&#322;ysza&#322;y: &#8222;Dzi&#347; Kr&oacute;l Pasenadi z
Kosala po tym jak zje &#347;niadanie, b&#281;dzie widzia&#322; si&#281; ze
Zrealizowanym. Wtedy, gdy serwowany by&#322; posi&#322;ek, dwie siostry uda&#322;y
si&#281; do kr&oacute;la i powiedzia&#322;y: &#8222;Panie z&#322;&oacute;&#380; Zrealizowanemu
ho&#322;d
w naszym imieniu twoj&#261; g&#322;ow&#261; u jego st&oacute;p i spytaj czy jest wolny
od dolegliwo&#347;ci i chor&oacute;b, czy jest zdrowy, silny i przebywa w
wygodzie, m&oacute;wi&#261;c: 'Czcigodny panie, siostry Soma i Sakula
sk&#322;adaj&#261;
ci ho&#322;d swymi g&#322;owami u twoich st&oacute;p i pytaj&#261; czy jeste&#347; wolny od
dolegliwo&#347;ci i chor&oacute;b, czy jeste&#347; zdrowy, silny i przebywasz w
wygodzie'&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy, gdy sko&#324;czy&#322; &#347;niadanie, Kr&oacute;l Pasenadi z Kosala uda&#322;
si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku i
dostarczy&#322; przes&#322;anie si&oacute;str Somy i Sakuli. &#8222;Ale wielki
kr&oacute;lu,
czy siostry Soma i Sakula nie mog&#322;y sobie znale&#378;&#263; innego
pos&#322;a&#324;ca?&#8221; &#8222;Czcigodny panie, siostry Soma i Sakula us&#322;ysza&#322;y:
'Dzisiaj Kr&oacute;l Pasenadi z Kosala po tym jak zje &#347;niadanie, b&#281;dzie
widzia&#322; si&#281; ze Zrealizowanym. Wtedy, gdy serwowany by&#322; posi&#322;ek,
dwie siostry uda&#322;y si&#281; do mnie i powiedzia&#322;y: &#8222;Panie z&#322;&oacute;&#380;
Zrealizowanemu ho&#322;d w naszym imieniu twoj&#261; g&#322;ow&#261; u jego st&oacute;p i
spytaj czy jest wolny od dolegliwo&#347;ci i chor&oacute;b, czy jest zdrowy,
silny i przebywa w wygodzie, m&oacute;wi&#261;c: 'Czcigodny panie, siostry
Soma
i Sakula sk&#322;adaj&#261; ci ho&#322;d swymi g&#322;owami u twoich st&oacute;p i pytaj&#261;
czy jeste&#347; wolny od dolegliwo&#347;ci i chor&oacute;b, czy jeste&#347; zdrowy,
silny i przebywasz w wygodzie'&#8221;. &#8222;Niech siostry Soma i Sakula
b&#281;d&#261; szcz&#281;&#347;liwe, wielki kr&oacute;lu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy Kr&oacute;l Pasenadi z Kosala powiedzia&#322; do Zrealizowanego:
&#8222;Czcigodny panie, s&#322;ysza&#322;em to: 'Pustelnik Gotama m&oacute;wi: &#8222;Nie
ma pustelnika czy bramina, kt&oacute;ry by&#322;by wszechwiedz&#261;cy i
wszystkowidz&#261;cy, kt&oacute;ry m&oacute;g&#322;by ro&#347;ci&#263; sobie prawo do
pe&#322;nej
wiedzy i wizji, takie co&#347; jest niemo&#380;liwe'. Czcigodny panie, kiedy
tak m&oacute;wi&#261;, czy m&oacute;wi&#261; to co g&#322;osi Zrealizowany bez
b&#322;&#281;dnego go
reprezentowania tym co sprzeczne z faktami? Czy wyja&#347;niaj&#261; to
zgodnie z Dhamm&#261;, w taki spos&oacute;b, &#380;e nie ma w tym nic co dawa&#322;oby
grunt pod uprawnion&#261; krytyk&#281; tych za&#322;o&#380;e&#324;?" "Wielki
kr&oacute;lu ci kt&oacute;rzy tak m&oacute;wi&#261;, nie m&oacute;wi&#261;
zgodnie z tym co zosta&#322;o
przeze mnie powiedziane, ale b&#322;&#281;dnie mnie reprezentuj&#261; tym co jest
nieprawd&#261; i sprzeczne z faktami". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy Kr&oacute;l Pasenadi Z Kosala odezwa&#322; si&#281; do Genara&#322;a
Vidudabha: &#8222;Generale, kto wprowadzi&#322; t&#261; histori&#281; do pa&#322;acu?&#8221;
&#8222;To Sanjaya, panie, bramin z klanu Akasa&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy Kr&oacute;l Pasenadi z Kosala powiedzia&#322; pewnemu cz&#322;owiekowi:
&#8222;Chod&#378;, dobry cz&#322;owieku,&nbsp; powiedz w moim imieniu Sanjaya,
braminowi
z klanu Akasa: 'Czcigodny panie, kr&oacute;l ci&#281; wzywa'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">8.
W mi&#281;dzyczasie Kr&oacute;l Pasenadi z Kosala rzek&#322; do Zrealizowanego:
&#8222;Czcigodny panie, czy mog&#322;o by&#263; powiedziane co&#347; innego przez
Zrealizowanego, w odniesieniu do tego, co s&#322;uchaj&#261;cy m&oacute;g&#322;
zrozumie&#263; b&#322;&#281;dnie?&#8221; &#8222;Przypominam sobie, &#380;e uczyni&#322;em
wypowied&#378; w ten spos&oacute;b, wielki kr&oacute;lu: &#8222;Nie ma pustelnika
czy
bramina, kt&oacute;ry zna&#322;by wszystko, wiedzia&#322; wszystko
symultanicznie.
Takie co&#347; jest niemo&#380;liwe&#8221;. &#8222;To co powiedzia&#322; Zrealizowany
brzmi rozs&#261;dnie, to co powiedzia&#322; Zrealizowany wydaje si&#281; by&#263;
wspierane przez rozum: 'Nie ma pustelnika czy bramina, kt&oacute;ry
zna&#322;by
wszystko, wiedzia&#322; wszystko symultanicznie. Takie co&#347; jest
niemo&#380;liwe'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. S&#261; cztery kasty, czcigodny panie: szlachetnych, bramin&oacute;w,
kupc&oacute;w i pracownik&oacute;w. Czy jest jaka&#347; r&oacute;&#380;nica
mi&#281;dzy nimi?&#8221;
&#8222;S&#261; cztery kasty, wielki kr&oacute;lu: szlachetnych, bramin&oacute;w,
kupc&oacute;w i pracownik&oacute;w. Dwie z nich, to jest kasty
szlachetnych i
bramin&oacute;w
s&#261; uznawane za nadrz&#281;dne gdy&#380; ludzie oddaj&#261; im ho&#322;d, wstaj&#261;
przed nimi i honoruj&#261; pozdrowieniami i uprzejmym serwisem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10.&#8221;Czcigodny panie, nie pyta&#322;em o obecne &#380;ycie, pyta&#322;em o
przysz&#322;e &#380;ycie. S&#261; cztery kasty, czcigodny panie: szlachetnych,
bramin&oacute;w, kupc&oacute;w i pracownik&oacute;w. Czy jest mi&#281;dzy
nimi jaka&#347;
dystynkcja czy rozr&oacute;&#380;nienie?&#8221; &#8222;Wielki kr&oacute;lu, jest pi&#281;&#263;
czynnik&oacute;w wysi&#322;ku. Jakie pi&#281;&#263;? Tu mnich ma wiar&#281;, pok&#322;ada sw&#261;
wiar&#281; w przebudzenie Tathagaty w taki spos&oacute;b: 'Zrealizowany jest
spe&#322;niony, w pe&#322;ni przebudzony, doskona&#322;y w prawdziwej wiedzy i
prowadzeniu si&#281;, znawc&#261; &#347;wiat&oacute;w, niezr&oacute;wnanym liderem
ludzi
do
opanowania, nauczycielem bog&oacute;w i ludzi, o&#347;wieconym,
b&#322;ogos&#322;awionym'.
Dalej, jest on wolny od dolegliwo&#347;ci i chor&oacute;b, posiadaj&#261;cy dobre
trawienie, kt&oacute;re nie jest ani zbyt zimne ani zbyt ciep&#322;e, ale
umiarkowane i zdolne do wytrzymania wysi&#322;ku. Dalej jest on uczciwy i
rzetelny i pokazuje si&#281; Nauczycielowi i towarzyszom w &#347;wi&#281;tym
&#380;yciu takim jakim w rzeczywisto&#347;ci jest. Dalej jest on energiczny w
porzucaniu niekorzystnych stan&oacute;w i w podejmowaniu korzystnych
stan&oacute;w, sta&#322;y w swych wysi&#322;kach i niezniech&#281;cony w kultywowaniu
korzystnych stan&oacute;w. Dalej jest on m&#261;dry, posiada zrozumienie
odno&#347;nie pojawiania si&#281; i zaniku, co szlachetne i przenikliwe i
wiod&#261;ce do ca&#322;kowitego wyczerpania cierpienia. Takie jest pi&#281;&#263;
czynnik&oacute;w wysi&#322;ku. S&#261; cztery kasty, wielki kr&oacute;lu:
szlachetnych, bramin&oacute;w, kupc&oacute;w i pracownik&oacute;w.
Je&#380;eli posiadaj&#261;
one te pi&#281;&#263; czynnik&oacute;w wysi&#322;ku to b&#281;dzie to prowadzi&#322;o do ich
dobra i szcz&#281;&#347;cia na d&#322;ugi czas&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Czcigodny panie. S&#261; te cztery kasty, szlachetnych,
bramin&oacute;w,
kupc&oacute;w i pracownik&oacute;w. Je&#380;eli maj&#261; one te pi&#281;&#263;
czynnik&oacute;w
wysi&#322;ku,
czy mo&#380;e by&#263; mi&#281;dzy nimi jakakolwiek r&oacute;&#380;nica w odniesieniu do
tego?&#8221; &#8222;Tu wielki kr&oacute;lu, powiadam, &#380;e r&oacute;&#380;nica mi&#281;dzy nimi
b&#281;dzie z zr&oacute;&#380;nicowaniu ich wysi&#322;ku. Przypu&#347;&#263;my, &#380;e s&#261; dwa
s&#322;onie, konie, czy wo&#322;y, kt&oacute;re zosta&#322;y dobrze opanowane i dobrze
zdyscyplinowane, i dwa s&#322;onie, konie, czy wo&#322;y, kt&oacute;re s&#261;
nieopanowane i niezdyscyplinowane. Jak my&#347;lisz wielki kr&oacute;lu? Czy
te
dwa s&#322;onie, konie, czy wo&#322;y kt&oacute;re zosta&#322;y dobrze opanowane,
dobrze zdyscyplinowane, uzyska&#322;y zachowanie opanowanych czy
osi&#261;gn&#281;&#322;y stopie&#324; opanowanych?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Ale
te dwa s&#322;onie, konie, czy wo&#322;y kt&oacute;re nie zosta&#322;y dobrze
opanowane, dobrze zdyscyplinowane, czy uzyska&#322;y zachowanie
opanowanych czy osi&#261;gn&#281;&#322;y stopie&#324; opanowanych, tak jak te dwa
pierwsze s&#322;onie, konie czy wo&#322;y, b&#281;d&#261;ce dobrze opanowane?&#8221; &#8222;Nie,
czcigodny panie&#8221;. &#8222;Tak te&#380; wielki kr&oacute;lu, nie jest mo&#380;liwe,
&#380;eby to co mo&#380;e by&#263; osi&#261;gni&#281;te przez tego z wiar&#261;, kt&oacute;ry jest
wolny od choroby, kt&oacute;ry jest uczciwy i rzetelny, kt&oacute;ry
jest
energiczny, kt&oacute;ry jest m&#261;dry, by&#322;o osi&#261;gni&#281;te przez tego bez
wiary, kt&oacute;ry jest schorowany, kt&oacute;ry oszukuje i zwodzi,
kt&oacute;ry jest
leniwy i kt&oacute;ry nie jest m&#261;dry". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">12.
&#8222;To co powiedzia&#322; Zrealizowany brzmi rozs&#261;dnie, to co powiedzia&#322;
Zrealizowany wydaje si&#281; by&#263; wspierane przez rozum. S&#261; te cztery
kasty, szlachetnych, bramin&oacute;w, kupc&oacute;w i
pracownik&oacute;w. Je&#380;eli
posiadaj&#261; one te pi&#281;&#263; czynnik&oacute;w wysi&#322;ku, i je&#380;eli ich wysi&#322;ek
by&#322; w&#322;a&#347;ciwy, czy b&#281;d&#261; jakie&#347; r&oacute;&#380;nice mi&#281;dzy nimi?&#8221; &#8222;Tu
wielki kr&oacute;lu, odno&#347;nie do tego powiadam, &#380;e nie ma
r&oacute;&#380;nicy
mi&#281;dzy nimi, to jest pomi&#281;dzy wyzwoleniem jednego a wyzwoleniem
innych. Z&#322;&oacute;&#380;my, &#380;e cz&#322;owiek wzi&#261;&#322; suche drewno <span
 style="font-style: italic;">saka,</span> rozpali&#322;
ogie&#324; i wytworzy&#322; ciep&#322;o i wtedy inny cz&#322;owiek wzi&#261;&#322; suche
drzewno <span style="font-style: italic;">sala</span> rozpali&#322; ogie&#324; i
wytworzy&#322; ciep&#322;o i wtedy inny cz&#322;owiek wzi&#261;&#322; suche drewno mango,
rozpali&#322;
ogie&#324; i wytworzy&#322; ciep&#322;o i wtedy inny cz&#322;owiek wzi&#261;&#322; suche
drewno figi rozpali&#322; ogie&#324; i wytworzy&#322; ciep&#322;o. Jak my&#347;lisz
wielki kr&oacute;lu, czy b&#281;dzie tam jaka&#347; r&oacute;&#380;nica mi&#281;dzy tymi
ogniami
rozpalonymi z r&oacute;&#380;nego drewna, to jest pomi&#281;dzy p&#322;omieniem
jednego
a p&#322;omieniami innych?&#8221; &#8222;Nie, czcigodny panie&#8221;. &#8222;Tak te&#380;
wielki kr&oacute;lu, kiedy ogie&#324; jest wzniecony przez energi&#281;,
rozpalony
przez wysi&#322;ek, tam powiadam nie ma r&oacute;&#380;nicy pomi&#281;dzy wyzwoleniem
jednego i wyzwoleniem innych&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. "To co powiedzia&#322; Zrealizowany brzmi rozs&#261;dnie, to co
powiedzia&#322; Zrealizowany wydaje si&#281; by&#263; wspierane przez rozum. Ale
czcigodny panie, jak to jest, czy s&#261; bogowie?&#8221; &#8222;Dlaczego o to
pytasz, wielki kr&oacute;lu?&#8221; &#8222;Czcigodny panie, pyta&#322;em czy ci bogowie
powracaj&#261; do tego (ludzkiego) stanu czy nie&#8221;. &#8222;Wielki kr&oacute;lu, ci
bogowie, kt&oacute;rzy dalej s&#261; podmiotem bole&#347;ci, powracaj&#261; do tego
(ludzkiego) stanu, ci bogowie, kt&oacute;rzy nie s&#261; d&#322;u&#380;ej podmiotem
bole&#347;ci, nie powracaj&#261; do tego (ludzkiego) stanu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Kiedy to zosta&#322;o powiedziane, Genera&#322; Vidudabha spyta&#322;
Zrealizowanego: &#8222;Czcigodny panie, czy ci bogowie, kt&oacute;rzy s&#261;
ci&#261;gle podmiotem bole&#347;ci i ci kt&oacute;rzy powracaj&#261; do tego
(ludzkiego) stanu, mog&#261; obali&#263; czy wygna&#263; z tamtego miejsca tych
bog&oacute;w, kt&oacute;rzy nie s&#261; ju&#380; d&#322;u&#380;ej podmiotem bole&#347;ci i
kt&oacute;rzy
nie powracaj&#261; do tego (ludzkiego) stanu?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Wtedy czcigodny Ananda pomy&#347;la&#322;: &#8222;Ten Genera&#322; Vidudabha jest
synem Kr&oacute;la Pasenadi z Kosala i ja jestem synem Zrealizowanego.
To
czas dla jednego syna by rozmawia&#322; z drugim. I odezwa&#322; si&#281; do
Genara&#322;a Vidudabha: &#8222;Generale, w odpowiedzi zadam ci pytanie.
Odpowiedz jak uwa&#380;asz. Generale jak my&#347;lisz? Jest ca&#322;y obszar
kr&oacute;lestwa Kr&oacute;la Pasenadi z Kosala, gdzie sprawuje on
w&#322;adz&#281; i
rz&#261;dzi, czy Kr&oacute;l Pasenadi z Kosala mo&#380;e by&#263; obalony czy wygnany
z
tego miejsca przez pustelnika czy bramina, niezale&#380;nie od tego czy
ten pustelnik czy bramin ma zas&#322;ugi czy nie, czy prowadzi &#347;wi&#281;te
&#380;ycie czy nie?&#8221; &#8222;Nie mo&#380;e on tego zrobi&#263;&#8221;. &#8222;Jak my&#347;lisz
Generale. Jest ca&#322;y obszar, poza kr&oacute;lestwem Kr&oacute;la
Pasenadi z
Kosala, gdzie nie sprawuje on w&#322;adzy i nie rz&#261;dzi, czy Kr&oacute;l
Pasenadi z Kosala mo&#380;e obali&#263; czy wygna&#263; z tamtego miejsca ka&#380;dego
pustelnika czy bramina niezale&#380;nie od tego czy ten pustelnik czy
bramin ma zas&#322;ugi czy nie, czy prowadzi &#347;wi&#281;te &#380;ycie czy nie?&#8221;
&#8222;Nie mo&#380;e on tego zrobi&#263;&#8221;. &#8222;Generale, jak my&#347;lisz? Czy
s&#322;ysza&#322;e&#347; o bogach Trzydziestu-trzech?&#8221; &#8222;Tak czcigodny panie.
S&#322;ysza&#322;em o nich i Kr&oacute;l Pasenadi z Kosala r&oacute;wnie&#380; o nich
s&#322;ysza&#322;&#8221; &#8222;Generale, jak my&#347;lisz? Czy Kr&oacute;l Paseandi z Kosala
mo&#380;e obali&#263; tych bog&oacute;w Trzydziestu-trzech czy wygna&#263; ich z
tamtego miejsca?&#8221; &#8222;Czcigodny panie, Kr&oacute;l Pasenadi z Kosala nie
mo&#380;e nawet zobaczy&#263; tych bog&oacute;w Trzydziestu-trzech, jak zatem
m&oacute;g&#322;by ich obali&#263; czy wygna&#263; z tamtego miejsca?&#8221; &#8222;Tak te&#380;
Generale, ci bogowie kt&oacute;rzy s&#261; ci&#261;gle podmiotem bole&#347;ci i
kt&oacute;rzy
przychodz&#261; powt&oacute;rnie do tego (ludzkiego) stanu, nie mog&#261; nawet
zobaczy&#263; tych bog&oacute;w, kt&oacute;rzy nie s&#261; ju&#380; d&#322;u&#380;ej podmiotem
bole&#347;ci i kt&oacute;rzy nie przychodz&#261; do tego (ludzkiego) stanu, tak&#380;e
jak mogliby obali&#263; czy wygna&#263; ich z tamtego miejsca?&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Wtedy Kr&oacute;l Pasenadi z Kosala pyta&#322; Zrealizowanego &#8222;Czcigodny
panie, jakie jest imi&#281; tego mnicha?&#8221; &#8222;Jego imi&#281; to Ananda,
wielki kr&oacute;lu&#8221;. &#8222;W rzeczy samej jest on Anand&#261;, czcigodny panie
i Anand&#261; si&#281; jawi. To co powiedzia&#322; czcigodny Ananda brzmi
rozs&#261;dnie, to co powiedzia&#322; czcigodny Ananda wydaje si&#281; by&#263;
wspierane przez rozum. Ale czcigodny panie jak to jest, czy s&#261;
Brahmowie?&#8221; &#8222;Dlaczego o to pytasz, wielki kr&oacute;lu?&#8221; &#8222;Czcigodny
panie, pyta&#322;em czy ci Brahmowie powracaj&#261; do tego (ludzkiego) stanu
czy nie&#8221;. &#8222;Wielki kr&oacute;lu, ci Brahmowie, kt&oacute;rzy dalej s&#261;
podmiotem bole&#347;ci, powracaj&#261; do tego (ludzkiego) stanu, ci
Brahmowie, kt&oacute;rzy nie s&#261; d&#322;u&#380;ej podmiotem bole&#347;ci, nie powracaj&#261;
do tego (ludzkiego) stanu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Wtedy cz&#322;owiek oznajmi&#322; Kr&oacute;lowi Pasenadi z Kosala.: &#8222;Wielki
Kr&oacute;lu, Sanjaya, bramin z klanu Akasa przyszed&#322;". Kr&oacute;l
Pasenadi z
Kosala spyta&#322; Sanjaya bramina z klanu Akasa: &#8222;Braminie, kto
wprowadzi&#322; t&#261; histori&#281; do pa&#322;acu?&#8221; &#8222;Panie, to by&#322; Genera&#322;
Vidudabha&#8221;. &#8222;Genera&#322; Vidudabha rzek&#322;: &#8222;Panie, to by&#322;
Sanjaya, bramin z klanu Akasa&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Wtedy cz&#322;owiek oznajmi&#322; Kr&oacute;lowi Pasenadi z Kosala: &#8222;Panie,
czas ju&#380; i&#347;&#263;&#8221;. Kr&oacute;l Pasenadi z Kosala powiedzia&#322;
Zrealizowanemu: &#8222;Czcigodny panie, spytali&#347;my Zrealizowanego o
wszechwiedz&#281;, i Zrealizowany odpowiedzia&#322; o wszechwiedzy;
zaaprobowali&#347;my i zaakceptowali&#347;my t&#261; odpowied&#378;, tak&#380;e jeste&#347;my
zadowoleni. Spytali&#347;my Zrealizowanego o oczyszczenie w czterech
kastach i Zrealizowany odpowiedzia&#322; o oczyszczeniu w czterech
kastach; zaaprobowali&#347;my i zaakceptowali&#347;my t&#261; odpowied&#378;, tak&#380;e
jeste&#347;my zadowoleni. Spytali&#347;my Zrealizowanego o bog&oacute;w i
Zrealizowany opowiedzia&#322; o bogach; zaaprobowali&#347;my i
zaakceptowali&#347;my t&#261; odpowied&#378;, tak&#380;e jeste&#347;my zadowoleni.
Spytali&#347;my Zrealizowanego o Brahm&oacute;w i Zrealizowany opowiedzia&#322; o
Brahmach; zaaprobowali&#347;my i zaakceptowali&#347;my t&#261; odpowied&#378;, tak&#380;e
jeste&#347;my zadowoleni. O cokolwiek pytali&#347;my Zrealizowanego, o tym
Zrealizowany odpowiedzia&#322;; zaaprobowali&#347;my i zaakceptowali&#347;my te
odpowiedzi, tak&#380;e jeste&#347;my zadowoleni. A teraz czcigodny panie,
odchodzimy. Jeste&#347;my zaj&#281;ci i mamy du&#380;o do zrobienia&#8221;. &#8222;Teraz
jest czas wielki kr&oacute;lu, by&#347; zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;.
Wtedy kr&oacute;l Pasenadi, po ucieszeniu si&#281; i uradowaniu s&#322;owami
Zrealizowanego wsta&#322; z siedzenia i po z&#322;o&#380;eniu ho&#322;du
Zrealizowanemu, odszed&#322; trzymaj&#261;c si&#281; jego prawej strony.</p>
</body>
</html>
