<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>90. Kannakatthala Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. R&agrave;javaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.4.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>90 Ka&otilde;&otilde;akatthala sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ujuk&agrave;ya&uuml;1 viharati ka&otilde;&otilde;akatthale migad&agrave;ye. Tena kho pana samayena r&agrave;j&agrave; pasenadi kosalo ujuka&uuml; anuppatto hoti kenacideva kara&otilde;&atilde;yena. Atha kho r&agrave;j&agrave; pasenadi kosalo a¤¤atara&uuml; purisa&uuml; &agrave;mantesi: 'ehi tva&uuml; ambho puris&agrave; yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siris&agrave; vand&agrave;hi. App&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha, 'r&agrave;j&agrave; bhante, pasenadi kosalo bhagavato p&agrave;de siras&agrave; vandati, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchat&atilde;'ti. Eva¤ca vadehi: 'ajja kira bhante, r&agrave;j&agrave; pasenadi kosalo pacch&agrave;bhatta&uuml; bh&aring;ttap&agrave;tar&agrave;so bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti. Eva&uuml; dev&agrave;ti kho so puriso ra¤¤o pasenadissa kosalassa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso bhagavanta&uuml; etadavoca: 'r&agrave;j&agrave; bhante, pasenadi kosalo bhagavato p&agrave;de siras&agrave; vandati. App&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati. Eva¤ca vadeti: ajja kira bhante, r&agrave;j&agrave; pasenadi kosalo pacch&agrave;bhatta&uuml; bhuttap&agrave;tar&agrave;so bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assosu&uuml; kho som&agrave; ca bhagin&atilde; sakul&agrave; ca bhagin&atilde; 'ajja [PTS Page 126] [\q 126/] kira r&agrave;j&agrave; pasenadi kosalo pacch&agrave;bhatta&uuml; bhuttap&agrave;tar&agrave;so bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti. Atha kho som&agrave; ca bhagin&atilde; sakul&agrave; ca bhagin&atilde; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; bhatt&agrave;bhih&agrave;re upasa&iuml;kamitv&agrave; etadavocu&uuml;: 'tena hi mah&agrave;r&agrave;ja, amh&agrave;kampi vacanena bhagavato p&agrave;de siras&agrave; vand&agrave;hi. App&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha: 'som&agrave; ca bhante, bhagin&atilde; sakul&agrave; ca bhagin&atilde; bhagavato p&agrave;de siras&agrave; vandanti, app&agrave;b&agrave;dha&uuml; appata&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchanti'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo pacch&agrave;bhatta&uuml; bhuttap&agrave;tar&agrave;so yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: 'som&agrave; ca bhante, bhagin&atilde; sakul&agrave; ca bhagin&atilde; bhagavato p&agrave;de siras&agrave; vandanti. App&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchant&atilde;'ti. Kimpana mah&agrave;r&agrave;ja, som&agrave; ca bhagin&atilde; sakul&agrave; ca bhagin&atilde; a¤¤a&uuml; d&aring;ta&uuml; n&agrave;latthu'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 564] [\x 564/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assosu&uuml; kho bhante, som&agrave; ca bhagin&atilde; sakul&agrave; ca bhagin&atilde;, ' ajja kira r&agrave;j&agrave; pasenadi kosalo pacch&agrave;bhatta&uuml; bhuttap&agrave;tar&agrave;so bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti. Atha kho bhante, som&agrave; ca bhagin&atilde; sakul&agrave; ca bhagin&atilde; ma&uuml; bhatt&agrave;bhih&agrave;re upasa&iuml;kamitv&agrave; etadavocu&uuml;: tena hi mah&agrave;r&agrave;ja, amh&agrave;kampi vacanena bhagavato p&agrave;de siras&agrave; vand&agrave;hi, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha, som&agrave; ca bhante, bhagin&atilde; sakul&agrave; ca bhagin&atilde; bhagavato p&agrave;de siras&agrave; vandanti, app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchant&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukhiniyo hontu mah&agrave;r&agrave;ja, som&agrave; ca bhagin&atilde; sakul&agrave; ca bhagin&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: " suta&uuml; meta&uuml; bhante sama&otilde;o gotamo evam&agrave;ha: 'natthi so sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; yo sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;nissati, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti. Ye te bhante evam&agrave;ha&uuml;su: 'sama&otilde;o gotamo evam&agrave;ha: [PTS Page 127] [\q 127/] natthi so sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; yo sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;nissati. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti. Kacci te bhante, bhagavato vuttav&agrave;dino, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkhanti. Dhammassa c&agrave;nudhamma&uuml; by&agrave;karonti, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye te mah&agrave;r&agrave;ja, evam&agrave;ha&uuml;su: 'sama&otilde;o gotamo evam&agrave;ha: natthi so sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; yo sabba¤¤u sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;nissati. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Na me tena vuttav&agrave;dino abbh&agrave;cikkhanti ca pana ma&uuml; te asat&agrave; abhuten&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo vi&oacute;&aring;&oacute;abha&uuml;1 sen&agrave;pati&uuml; &agrave;mantesi: 'ko nu khojja2 sen&agrave;pati, ima&uuml; kath&agrave;vatthu&uuml; 3 r&agrave;jantepure abbhud&agrave;h&agrave;s&atilde;ti? 'Sa¤jayo mah&agrave;r&agrave;ja, br&agrave;hma&otilde;o &agrave;k&agrave;sagotto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo a¤¤atara&uuml; purisa&uuml; &agrave;mantesi,'ehi tva&uuml; amho purisa, mama vacanena sa¤jaya&uuml; br&agrave;hma&otilde;a&uuml; &agrave;k&agrave;sagotta&uuml; &agrave;mantesi. R&agrave;j&agrave; ta&uuml;4 bhante, pasenadi kosalo &agrave;mantet&atilde;'ti. Eva&uuml; dev&agrave;ti kho so puriso ra¤¤o pasenadissa kosalassa pa&ntilde;issutv&agrave; yena sa¤jayo br&agrave;hma&otilde;o &agrave;k&agrave;sagotto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; sa¤jaya&uuml; br&agrave;hma&otilde;a&uuml; &agrave;k&agrave;sagotta&uuml; etadavoca: 'r&agrave;j&agrave; ta&uuml; bhante, pasenadi kosalo &agrave;mantet&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: siy&agrave; nu kho bhante, bhagavat&agrave; a¤¤adeva ki¤ci sandh&agrave;ya v&agrave;c&agrave; bh&agrave;sit&agrave;5, ta¤ca jano a¤¤ath&agrave; vipacc&agrave;gaccheyy&agrave;ti?6.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;n&agrave;mi mah&agrave;r&agrave;ja v&agrave;ca&uuml; bh&agrave;sit&agrave;ti7.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Vi&ntilde;a&ntilde;&aring;bha&uuml;-machasa&uuml; 2.&nbsp;Ko nu kho-machasa&uuml;,sy&agrave; [PTS] 3.&nbsp;Kath&agrave;vatthu-s&atilde;mu 4.&nbsp;R&agrave;j&agrave; te-[PTS] 5.&nbsp;Sandh&agrave;ya bh&agrave;sita&uuml;-machasa&uuml;,sy&agrave;, [PTS] 6.&nbsp;Pacc&agrave;gaccheyya-macha&uuml;,sy&agrave;,[PTS] 7.&nbsp;Abhij&agrave;n&agrave;mi mah&agrave;r&agrave;ja v&agrave;ca&uuml; bh&agrave;sit&agrave;ti. Machasa&uuml;,sy&agrave;,[PTS] &aring;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 566] [\x 566/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; kathampana bhante, bhagav&agrave; abhij&agrave;n&agrave;ti v&agrave;ca&uuml; bh&agrave;sit&agrave;ti?1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho aha&uuml; mah&agrave;r&agrave;ja, abhij&agrave;n&agrave;mi v&agrave;ca&uuml; bh&agrave;sit&agrave;1 'natthi so sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave;, [PTS Page 128] [\q 128/] yo sakideva sabba&uuml; ¤assati, sabba&uuml; dakkhiti, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetur&aring;pa&uuml; bhante, bhagav&agrave; &agrave;ha sahetur&aring;pa&uuml; bhante bhagav&agrave; &agrave;ha:'natthi so sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave;,yo sakideva sabba&uuml; ¤assati, sabba&uuml; dakkhiti, neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti. Catt&agrave;ro me bhante, va&otilde;&otilde;&agrave;: khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;. Imesa&uuml; nu kho bhante, catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; siy&agrave; viseso, siy&agrave; n&agrave;n&agrave;kara&otilde;a'nti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;ro 'me mah&agrave;r&agrave;ja, va&otilde;&otilde;&agrave;. Khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;. Imesa&uuml; kho mah&agrave;r&agrave;ja, catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; dve va&otilde;&otilde;&agrave; aggamakkh&agrave;yanti, khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca. Yadida&uuml; abhiv&agrave;danapaccu&ntilde;&ntilde;h&agrave;naa¤jalikammas&agrave;mic&atilde;kamm&agrave;nanti2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; bhante, bhagavanta&uuml; di&ntilde;&ntilde;hadhammika&uuml; pucch&agrave;mi, sampar&agrave;yik&agrave;ha&uuml; bhante, bhagavanta&uuml; pucch&agrave;mi. Catt&agrave;ro me bhante, va&otilde;&otilde;&agrave;: khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;. Imesa&uuml; nu kho bhante, catunna&uuml; va&otilde;&otilde;&agrave;na&uuml; siy&agrave; viseso, siy&agrave; n&agrave;n&agrave;kara&otilde;anti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cim&agrave;ni mah&agrave;r&agrave;ja, padh&agrave;niya&iuml;g&agrave;ni. Katam&agrave;ni pa¤ca? Idha mah&agrave;r&agrave;ja, bhikkh&aring; saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml;: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. App&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde; yath&agrave;bh&aring;ta&uuml; att&agrave;na&uuml; &agrave;v&atilde;katt&agrave; satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;r&atilde;su. &acirc;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadh&aring;ro kusalesu dhammesu. Pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave; im&agrave;ni kho mah&agrave;r&agrave;ja, pa¤ca padh&agrave;niya&iuml;g&agrave;ni. Catt&agrave;rome mah&agrave;r&agrave;ja, va&otilde;&otilde;&agrave;: khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;. Te cassu imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gat&agrave;, ta&uuml; nesa&uuml;3 cassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;ro me bhante va&otilde;&otilde;&agrave;: khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; [PTS Page 129] [\q 129/] sudd&agrave;,te cassu imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gat&agrave; ettha pana nesa&uuml; bhante, siy&agrave; viseso siy&agrave; n&agrave;n&agrave;kara&otilde;anti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Vac&agrave; bh&agrave;sit&agrave;-s&atilde;mu. 2.&nbsp;S&agrave;m&atilde;cikamm&agrave;n&atilde;ti-machasa&uuml; ,s&agrave;micikammanti-sy&agrave;,[PTS] 3.&nbsp;]Ettha pana nesa&uuml;-machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 568] [\x 568/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ettha kho pana nes&agrave;ha&uuml; mah&agrave;r&agrave;ja, padh&agrave;navemattata&uuml;1 vad&agrave;mi. Seyyath&agrave;passu2 mah&agrave;r&agrave;ja, dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; sudant&agrave; suvin&atilde;t&agrave;, dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; adant&agrave; avin&atilde;t&agrave;. Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, ye te dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; sudant&agrave; suvin&atilde;t&agrave;, api nu te dant&agrave;va dantak&agrave;ra&otilde;a&uuml; gaccheyyu&uuml;. Dant&agrave;va dantabh&aring;mi&uuml; samp&agrave;pu&otilde;eyyunti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye pana te dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; adant&agrave; avin&atilde;t&agrave;, api nu te adant&agrave;va dantak&agrave;ra&otilde;a&uuml; gaccheyyu&uuml;. Adant&agrave;va dantabh&aring;mi&uuml; samp&agrave;pu&otilde;eyyu&uuml; seyyath&agrave;pi te dve hatthidamm&agrave; v&agrave; assadamm&agrave; v&agrave; godamm&agrave; v&agrave; sudant&agrave; suvin&atilde;t&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Noheta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja, ya&uuml;ta&uuml; saddhena pattabba&uuml; app&agrave;b&agrave;dhena asa&ntilde;hena am&agrave;y&agrave;vin&agrave; &agrave;raddhaviriyena pa¤¤avat&agrave;, ta&uuml; vata assaddho bavh&agrave;b&agrave;dho sa&ntilde;ho m&agrave;y&agrave;v&atilde; kusito duppa¤¤o p&agrave;pu&otilde;issat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetur&aring;pa&uuml; bhante, bhagav&agrave; &agrave;ha. Sahetur&aring;pa&uuml; bhante bhagav&agrave; &agrave;ha. Catt&agrave;ro me bhante, va&otilde;&otilde;&agrave;: khattiy&agrave; br&agrave;hma&otilde;&agrave; vess&agrave; sudd&agrave;, te cassu imehi pa¤cahi padh&agrave;niya&iuml;gehi samann&agrave;gat&agrave;, te cassu sammappadh&agrave;n&agrave;. Ettha pana nesa&uuml; bhante, siy&agrave; viseso, siy&agrave; n&agrave;n&agrave;kara&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ettha kho pana nes&agrave;ha&uuml;3 mah&agrave;r&agrave;ja, na ki¤ci n&agrave;n&agrave;kara&otilde;a&uuml; vad&agrave;mi, yadida&uuml; vimuttiy&agrave; vimutti&uuml;. Seyyath&agrave;pi mah&agrave;r&agrave;ja, puriso sukkha&uuml; s&agrave;kaka&ntilde;&ntilde;ha&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbatteyya, tejo p&agrave;tukareyya. Atha aparo puriso sukkha&uuml; s&agrave;laka&ntilde;&ntilde;ha&uuml; [PTS Page 130] [\q 130/] &agrave;d&agrave;ya, aggi&uuml; abhinibbatteyya, tejo p&agrave;tukareyya. Atha aparo puriso sukkha&uuml; ambaka&ntilde;&ntilde;ha&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbatteyya. Tejo p&agrave;tukareyya. Atha aparo puriso sukkha&uuml; udumbaraka&ntilde;&ntilde;ha&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbatteyya tejo p&agrave;tukareyya. Ta&uuml; ki&uuml; ma¤¤asi mah&agrave;r&agrave;ja, siy&agrave; nu kho tesa&uuml; agg&atilde;na&uuml; n&agrave;n&agrave;d&agrave;ruto abhinibbatt&agrave;na&uuml; ki¤ci n&agrave;n&agrave;kara&otilde;a&uuml;, acciy&agrave; v&agrave; acci&uuml; va&otilde;&otilde;ena v&agrave; va&otilde;&otilde;a&uuml;, &agrave;bh&agrave;ya v&agrave; &agrave;bhanti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho mah&agrave;r&agrave;ja, ya&uuml; ta&uuml; teja&uuml; viriya&uuml; nippharati, ta&uuml;4 padh&agrave;n&agrave;bhinibbatta&uuml;5 n&agrave;ha&uuml; tattha ki¤ci n&agrave;n&agrave;kara&otilde;a&uuml; vad&agrave;mi yadida&uuml; vimuttiy&agrave; vimuttinti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;N&agrave;nattha&uuml;-s&atilde;mu, vematta&uuml;-[PTS 2.&nbsp;] Seyyath&agrave;pissu-machasa&uuml;,[PTS] 3.&nbsp;Ettha kho nes&agrave;ha&uuml;- machasa&uuml;,[PTS] 4.&nbsp;V&atilde;riy&agrave; nimmathita&uuml;-machasa&uuml; 5.&nbsp;Pacch&agrave;bhinibbatta&uuml;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 570] [\x 570/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetur&aring;pa&uuml; bhante, bhagav&agrave; &agrave;ha, sahetur&aring;pa&uuml; bhante, bhagav&agrave; &agrave;ha ki&uuml; pana bhante, atthi dev&agrave;ti? Ki&uuml; pana tva&uuml; mah&agrave;r&agrave;ja? Eva&uuml; vadesi: ki&uuml; pana bhante, atthi dev&agrave;ti? Yadi v&agrave; te bhante, dev&agrave; &agrave;gant&agrave;ro itthatta&uuml;, yadi v&agrave; an&agrave;gant&agrave;ro itthattanti. Ye te mah&agrave;r&agrave;ja? Dev&agrave; saby&agrave;pajjh&agrave; te dev&agrave; &agrave;gant&agrave;ro itthatta&uuml; ye te dev&agrave; aby&agrave;pajjh&agrave;, te dev&agrave; an&agrave;gant&agrave;ro itthattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte vi&oacute;&aring;&oacute;abho1 sen&agrave;pati bhagavanta&uuml; etadavoca: 'ye te bhante dev&agrave; saby&agrave;pajjh&agrave; &agrave;gant&agrave;ro itthatta&uuml;, te dev&agrave; ye te dev&agrave; aby&agrave;pajjh&agrave; an&agrave;gant&agrave;ro itthatta&uuml; te deve tamh&agrave; &ntilde;h&agrave;n&agrave; c&agrave;vessanti v&agrave; pabb&agrave;jessanti v&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasmato &agrave;nandassa etadahosi: 'aya&uuml; kho vi&oacute;&aring;&oacute;abho sen&agrave;pati ra¤¤o pasenadissa kosalassa putto. Aha&uuml; bhagavato putto. Aya&uuml; kho k&agrave;loya&uuml; putto puttena manteyy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;yasm&agrave; &agrave;nando vi&oacute;&aring;&oacute;abha&uuml; sen&agrave;pati&uuml; &agrave;mantesi: 'tenahi sen&agrave;pati, ta&uuml; yevettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Ta&uuml; ki&uuml; ma¤¤asi sen&agrave;pati, y&agrave;vat&agrave; ra¤¤o pasenadissa kosalassa vijita&uuml;, yattha ca r&agrave;j&agrave; pasenadi kosalo issariy&agrave;dhipacca&uuml; rajja&uuml; k&agrave;reti. Pahoti tattha r&agrave;j&agrave; pasenadi kosalo sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; pu¤¤avanta&uuml; v&agrave; apu¤¤avanta&uuml; v&agrave; brahmacariyavanta&uuml; v&agrave; abrahmacariyavanta&uuml; v&agrave; tahm&agrave; &ntilde;h&agrave;n&agrave; c&agrave;vetu&uuml; v&agrave; pabb&agrave;jetu&uuml; v&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; bho ra¤¤o pasenadissa kosalassa vijita&uuml;, yattha ca r&agrave;j&agrave; pasenadi kosalo issariy&agrave;dhipacca&uuml; [PTS Page 131] [\q 131/] rajja&uuml; k&agrave;reti. Pahoti tattha r&agrave;j&agrave; pasenadi kosalo sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; pu¤¤avanta&uuml; v&agrave; apu¤¤avanta&uuml; v&agrave; brahmacariyavanta&uuml; v&agrave; abrahmacariyavanta&uuml; v&agrave; tamh&agrave; &ntilde;h&agrave;n&agrave; c&agrave;vetu&uuml; v&agrave; pabb&agrave;jetu&uuml; v&agrave;'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi sen&agrave;pati, y&agrave;vat&agrave; ra¤¤o pasenadissa kosalassa avijita&uuml;, yattha ca r&agrave;j&agrave; pasenadi kosalo issariy&agrave;dhipacca&uuml; rajja&uuml; na k&agrave;reti. Pahoti tattha r&agrave;j&agrave; pasenadi kosalo sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; pu¤¤avanta&uuml; v&agrave; apu¤¤avanta&uuml; v&agrave; brahmacariyavanta&uuml; v&agrave; abrahmacariyavanta&uuml; v&agrave; tahm&agrave; &ntilde;h&agrave;n&agrave; c&agrave;vetu&uuml; v&agrave; pabb&agrave;jetu&uuml; v&agrave;'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vat&agrave; ra¤¤o pasenadissa kosalassa avijita&uuml;, yattha ca r&agrave;j&agrave; pasenadissa kosalo issariy&agrave;dhipacca&uuml; rajja&uuml; na k&agrave;reti.Na tattha pahoti r&agrave;j&agrave; pasenadi kosalo sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; pu¤¤avanta&uuml; v&agrave; apu¤¤avanta&uuml; v&agrave; brahmacariyavanta&uuml; v&agrave; abrahmacariyavanta&uuml; v&agrave; tahm&agrave; &ntilde;h&agrave;n&agrave; c&agrave;vetu&uuml; v&agrave; pabb&agrave;jetu&uuml; v&agrave;'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi sen&agrave;pati, sut&agrave; te dev&agrave; t&agrave;vati&uuml;s&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bho, suta&uuml; me dev&agrave; t&agrave;vati&uuml;s&agrave;. Idh&agrave;pi bhot&agrave; ra¤¤&agrave; pasenadin&agrave; kosalena sut&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vi&ntilde;a&ntilde;&aring;bho-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 572] [\x 572/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi sen&agrave;pati, pahoti r&agrave;j&agrave; pasenadi kosalo deve t&agrave;vati&uuml;se tamh&agrave; &ntilde;h&agrave;n&agrave; c&agrave;vetu&uuml; v&agrave; pabb&agrave;jetu&uuml; v&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dassan&agrave;yapi bho r&agrave;j&agrave; pasenadi kosalo deve t&agrave;vati&uuml;se nappahoti. Kuto pana tamh&agrave; &ntilde;h&agrave;n&agrave; c&agrave;vessati v&agrave; pabb&agrave;jessati v&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho sen&agrave;pati. Ye te dev&agrave; saby&agrave;pajjh&agrave; &agrave;gant&agrave;ro itthatta&uuml; te dev&agrave;, ye te dev&agrave; aby&agrave;pajjh&agrave; an&agrave;gant&agrave;ro itthatta&uuml;, te dev&agrave; dassan&agrave;yapi nappahonti, kuto pana tamh&agrave; &ntilde;h&agrave;n&agrave; v&agrave;cessanti v&agrave; pabb&agrave;jessanti v&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: 'ko n&agrave;mo aya&uuml; bhante bhikkh&aring;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;nando n&agrave;ma mah&agrave;r&agrave;j&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;nando vata bho &agrave;nandar&aring;po vata bho. Hetur&aring;pa&uuml; [PTS Page 132] [\q 132/] bhante &agrave;yasm&agrave; &agrave;nando &agrave;ha. Sahetur&aring;pa&uuml; bhante, &agrave;yasm&agrave; &agrave;nando &agrave;ha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana bhante, atthi brahm&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana tva&uuml; mah&agrave;r&agrave;ja eva&uuml; vadesi: ki&uuml; pana bhante, atthi brahm&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yadi v&agrave; so bhante, brahm&agrave; &agrave;gant&agrave; itthatta&uuml;. Yadi v&agrave; an&agrave;gant&agrave; itthattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo so mah&agrave;r&agrave;j&agrave; brahm&agrave; saby&agrave;pajjho,so brahm&agrave; &agrave;gant&agrave; itthatta&uuml;, yo so brahm&agrave; aby&agrave;pajjho so brahm&agrave; an&agrave;gant&agrave; itthattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho a¤¤ataro puriso r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca: 'sa¤jayo mah&agrave;r&agrave;ja, br&agrave;hma&otilde;o &agrave;k&agrave;sagotto &agrave;gato'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo sa¤jaya&uuml; br&agrave;hma&otilde;a&uuml; &agrave;k&agrave;sagotta&uuml; etadavoca: 'ko nu kho br&agrave;hma&otilde;a, ima&uuml; kath&agrave;vatthu&uuml; r&agrave;jantepure abbhud&agrave;h&agrave;s&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Vi&oacute;&aring;&oacute;abho mah&agrave;r&agrave;ja, sen&agrave;pat&atilde;'ti. Vi&oacute;&aring;&oacute;abho sen&agrave;pati evam&agrave;ha: sa¤jayo mah&agrave;r&agrave;ja, br&agrave;hma&otilde;o &agrave;k&agrave;sagotto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho a¤¤ataro puriso r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca. Y&agrave;nak&agrave;lo mah&agrave;r&agrave;j&agrave;ti. Atha kho r&agrave;j&agrave; pasenadi kosalo bhagavanta&uuml; etadavoca: sabba¤¤&aring;ta&uuml; maya&uuml; bhante bhagavanta&uuml; apucchimh&agrave; sabba¤¤&aring;ta&uuml; bhagav&agrave; vy&agrave;k&agrave;si. Ta¤ca panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave; c&agrave;tuva&otilde;&otilde;i&uuml; suddhi&uuml;1 maya&uuml; bhante, bhagavanta&uuml; apucchimh&agrave; c&agrave;tuva&otilde;&otilde;i&uuml; suddhi&uuml; bhagav&agrave; vy&agrave;k&agrave;si ta¤ca panamh&agrave;ka&uuml; ruccati. Ceva khamati ca. Tena camh&agrave; attaman&agrave; adhideve maya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. C&agrave;tuva&otilde;&otilde;isuddhi&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 574] [\x 574/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhante, bhagavanta&uuml; apucchimh&agrave;, adhideve bhagav&agrave; vy&agrave;k&agrave;yi. Ta¤ca panamh&agrave;ka&uuml; ruccati ceva khamati ca. Tena camh&agrave; attaman&agrave;. Adhibrahm&agrave;na&uuml; maya&uuml; bhante, bhagavanta&uuml; apucchimh&agrave;, adhibrahm&agrave;na&uuml; bhagav&agrave; vy&agrave;k&agrave;si. Ta¤ca panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave;. Ya&uuml; yadeva ca pana maya bhante, bhagavanta&uuml; apucchimh&agrave; tantadeva bhagav&agrave; vy&agrave;k&agrave;si. Ta¤ca panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave; handa [PTS Page 133] [\q 133/] cad&agrave;ni maya&uuml; bhante, gacch&agrave;ma bahukicc&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassad&agrave;ni tva&uuml; mah&agrave;r&agrave;ja, k&agrave;la&uuml; ma¤¤asiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho r&agrave;j&agrave; pasenadi kosalo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&otilde;&otilde;akatthala sutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;javaggo catuttho</P>
<P>Tassa vaggassa udd&agrave;na&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Gha&ntilde;&atilde;k&agrave;ro ra&ntilde;&ntilde;hap&agrave;lo makh&agrave;devo madhuriya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Bodhi a&iuml;gilim&agrave;lo ca piyaj&agrave;ta&uuml; b&agrave;hitika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammacetiya sutta&uuml; ca dasama&uuml; ka&otilde;&otilde;akatthala&uuml;.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
