<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>91. Brahmayu Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 133] [\q 133/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 576] [\x 576/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>91 Brahm&agrave;yusutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; videhesu c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkh&aring;satehi. Tena kho pana samayena br&agrave;hm&agrave;yu n&agrave;ma br&agrave;hma&otilde;o mithil&agrave;ya&uuml; pa&ntilde;ivasati ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto v&atilde;sa&uuml;vassasatiko j&agrave;tiy&agrave;, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Assosi kho brahm&agrave;yu br&agrave;hma&otilde;o: " sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito videhesu c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo .1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abbh&aring;ggato 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;a sampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hoti'ti. [PTS Page 134] [\q 134/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena brahm&agrave;yussa br&agrave;hma&otilde;assa uttaro n&agrave;ma m&agrave;&otilde;avo antev&agrave;s&atilde; hoti ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o uttara&uuml; m&agrave;&otilde;ava&uuml; &agrave;mantesi: 'aya&uuml; t&agrave;ta uttara, sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito videhesu c&agrave;rika&uuml; carati mahat&agrave; bhikkh&aring;sa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbh&aring;ggato'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;a sampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;.So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; ¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hoti'ti. Ehi tva&uuml; t&agrave;ta uttara, yena sama&otilde;o gotamo tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; sama&otilde;a&uuml; gotama&uuml; j&agrave;n&agrave;hi yadi v&agrave; ta&uuml; bhavanta&uuml; gotama&uuml; tath&agrave; santa&uuml; yeva saddo abbhuggato. Yadi v&agrave; no tath&agrave;, yadi v&agrave; so bhava&uuml; gotamo t&agrave;diso, yadi v&agrave; na t&agrave;diso, tay&agrave; maya&uuml; ta&uuml; bhavanta&uuml; gotama&uuml; vediss&agrave;m&agrave;'ti. Yath&agrave; kathampan&agrave;ha&uuml; bho ta&uuml; bhavanta&uuml; gotama&uuml; j&agrave;niss&agrave;mi: yadi v&agrave; ta&uuml; bhavanta&uuml; gotama&uuml; tath&agrave; santa&uuml; yeva saddo abbhuggato, yadi v&agrave; no tath&agrave;, yadi v&agrave; so bhava&uuml; gotamo t&agrave;diso yadiv&agrave; nat&agrave;diso'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 578] [\x 578/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;gat&agrave;ni kho t&agrave;ta uttara, amh&agrave;ka&uuml; mantesu dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni, yehi samann&agrave;gatassa mah&agrave;purisassa dveyeva gatiyo bhavanti ana¤¤&agrave;, sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni sattaratan&agrave;ni bhavanti, seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml; ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena abhivijiya ajjh&agrave;vasati: sace kho pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke vivattacchado1. Aha&uuml; kho pana te t&agrave;ta uttara,mant&agrave;na&uuml; d&agrave;t&agrave;, tva&uuml; me mant&agrave;na&uuml; pa&ntilde;iggahet&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; hoti kho uttaro m&agrave;&otilde;avo brahm&agrave;yussa br&agrave;hma&otilde;assa pa&ntilde;issutv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; videhesu yena bhagav&agrave; tena [PTS Page 135] [\q 135/] c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho uttaro m&agrave;&otilde;avo bhagavato k&agrave;ye dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni sammannesi. Addas&agrave; kho uttaro m&agrave;&otilde;avo bhagavato k&agrave;ye dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni yebh&aring;yyena &ntilde;hapetv&agrave; dve. Dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati: ' kosohite ca vatthaguyhe pah&aring;tajivhat&agrave;ya c&agrave;'ti. Atha kho bhagavato etadahosi: 'passati kho me aya&uuml; uttaro m&agrave;&otilde;avo dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni yebh&aring;yyena &ntilde;hapetv&agrave; dve. Dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampasidati kosohite ca catthaguyhe pah&aring;tajivhat&agrave;ya c&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagava tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kh&agrave;si2. Yath&agrave; addasa uttaro m&agrave;&otilde;avo bhagavato kosohita&uuml; vatthaguyha&uuml;. Atha kho bhagav&agrave; jivha&uuml; ninn&agrave;metv&agrave; ubhopi ka&otilde;&otilde;asot&agrave;ni anumasi parimasi3. Ubhopi n&agrave;sik&agrave;sot&agrave;ni anumasi parimasi. Kevalampi4 lal&agrave;&ntilde;ama&otilde;&oacute;ala&uuml;5 jivh&agrave;ya ch&agrave;desi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho uttarassa m&agrave;&otilde;avassa etadahosi: samann&agrave;gato kho sama&otilde;o gotamodvatti&uuml;sa mah&agrave;purisalakkha&otilde;ehi. Yann&aring;n&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; anubandheyya&uuml; iriy&agrave;patha¤cassa passeyya'nti. Atha kho uttaro m&agrave;&otilde;avo satta m&agrave;s&agrave;ni bhagavanta&uuml; anubandhi j&agrave;y&agrave;va anap&agrave;yin&atilde; atha kho uttaro m&agrave;&otilde;avo sattanna&uuml; m&agrave;s&agrave;na&uuml; accayena videhesu yena mithil&agrave; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena mithil&agrave; yena brahm&agrave;yu br&agrave;hma&otilde;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho uttara&uuml; m&agrave;&otilde;ava&uuml; brahm&agrave;yu br&agrave;hma&otilde;o etadavoca: kacci t&agrave;ta uttara, ta&uuml; bhavanta&uuml; gotama&uuml; tath&agrave; santa&uuml; yeva saddo [PTS Page 136] [\q 136/] abbhuggato no a¤¤at&agrave;, kacci ca pana so bhava&uuml; gotamo t&agrave;diso, no a¤¤&agrave;diso'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;V&atilde;vattacchaddo-s&atilde;mu 2.&nbsp;Abhisa&iuml;kh&agrave;resi-sy&agrave; 3.&nbsp;Pa&ntilde;imasi-machasa&uuml;,sy&agrave;,[PTS] 4.&nbsp;Kevalakampi-[PTS] 5.&nbsp;Nal&agrave;&ntilde;ama&otilde;&oacute;ala&uuml;-machasa&uuml;,sy&agrave;, [PTS] </P>
<P>[BJT Page 580] [\x 580/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;santa&uuml;yeva bho ta&uuml; bhavanta&uuml; gotama&uuml; tath&agrave; saddo abbhuggato, no a¤¤ath&agrave;, t&agrave;diso ca bho so bhava&uuml; gotamo, na a¤¤&agrave;diso. Samann&agrave;gato ca so bho bhava&uuml; gotamo dvatti&uuml;sa mah&agrave;purisalakkha&otilde;ehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suppati&ntilde;&ntilde;hitap&agrave;do kho pana so bhava&uuml; gotamo, idampi tassa1 bhoto gotamassa mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>He&ntilde;&ntilde;h&agrave; kho panassa bhoto gotamassa p&agrave;datalesu cakk&agrave;ni j&agrave;t&agrave;ni sahass&agrave;r&agrave;ni sanemik&agrave;ni san&agrave;bhik&agrave;ni sabb&agrave;k&agrave;raparip&aring;r&agrave;&otilde;i.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;yatapa&otilde;h&atilde; kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;gha&iuml;gul&atilde; kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muduta&euml;u&otilde;ahatthap&agrave;do kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;lahatthap&agrave;do kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ussa&iuml;khap&agrave;do kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>E&otilde;ija&iuml;gho kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;hitakova kho pana so bhava&uuml; gotamo anonamanto ubhohi p&agrave;&otilde;italehi ja&otilde;&otilde;uk&agrave;ni parimasati parimajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosohitavatthaguyho kho pana so bhava&uuml; gotamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suva&otilde;&otilde;ava&otilde;&otilde;o kho pana so bhava&uuml; gotamo ka¤canasantibhattaco.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukhumacchavi kho pana so bhava&uuml; gotamo sukhumatt&agrave; chaviy&agrave; rajojalla&uuml; k&agrave;ye na upalippati.2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekekalomo kho pana so bhava&uuml; gotamo,ekek&agrave;ni lom&agrave;ni lomak&aring;pesu j&agrave;t&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhaggalomo kho pana so bhava&uuml; gotamo uddhagg&agrave;ni lom&agrave;ni j&agrave;t&agrave;ni n&atilde;l&agrave;ni a¤janava&otilde;&otilde;&agrave;ni ku&otilde;&oacute;al&agrave;vatt&agrave;ni3 padakkhi&otilde;&agrave;vattakaj&agrave;t&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahmujjugatto kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattussado kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;hapubbaddhak&agrave;yo kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Citantara&uuml;so kho pana so bhava&uuml; gotamo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nigrodhaparima&otilde;&oacute;alo kho pana so bhava&uuml; gotamo, y&agrave;vatakvassa k&agrave;yo t&agrave;vatakvassa vy&agrave;mo y&agrave;vatakvassa vy&agrave;mo t&agrave;vatakvassa k&agrave;yo</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Idampissa-s&atilde;mu. 2.&nbsp;Upalimpati-s&atilde;mu, machasa&uuml; 3, ku&otilde;&oacute;al&agrave;va&ntilde;&ntilde;&agrave;ni-machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 582] [\x 582/]</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>Samavattakkhandho kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Rasaggasaggi kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;hahanu kho [PTS Page 137] [\q 137/] pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Catt&agrave;&euml;isadanto kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Samadanto kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Avivaradanto kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Susukkad&agrave;&ntilde;ho kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Pahutajivho kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Brahmassaro kho pana so bhava&uuml; gotamo ,karav&atilde;kabh&agrave;&otilde;&atilde;.</FONT> <BR>
<FONT FACE="Times_CSX+">Abhin&atilde;lanetto kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">Gopakhumo kho pana so bhava&uuml; gotamo</FONT> <BR>
<FONT FACE="Times_CSX+">U&otilde;&otilde;&agrave; kho panassa bhoto gotamassa bhamukantare j&agrave;t&agrave; od&agrave;t&agrave; mudutulasantibh&agrave;.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>U&otilde;h&atilde;sas&atilde;so kho pana so bhava&uuml; gotamo idampi tassa bhoto gotamassa mah&agrave;purisassa mah&agrave;purisalakkha&otilde;a&uuml; bhavati. Imehi kho so bhava&uuml; gotamo dvati&uuml;sa mah&agrave;purisalakkha&otilde;ehi samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gacchanto kho pana so bhava&uuml; gotamo dakkhi&otilde;eneva p&agrave;dena pa&ntilde;hama&uuml; pakkamati, so n&agrave;tid&aring;re p&agrave;da&uuml; uddharati, n&agrave;cc&agrave;sanne p&agrave;da&uuml; nikkhipati, so n&agrave;tis&atilde;gha&uuml; gacchati, n&agrave;tisanika&uuml; gacchati, na ca adduvena add&aring;va&uuml; sa&iuml;gha&ntilde;&ntilde;ento gacchati, na ca gopphakena gopphaka&uuml; ga&iuml;gha&ntilde;&ntilde;ento gacchati, so gacchanto na satthi&uuml; unn&agrave;meti, na satthi&uuml; on&agrave;meti, na satti&uuml; sann&agrave;meti, na satti&uuml; vin&agrave;meti. Gacchato kho panassa bhoto gotamassa adharak&agrave;yova1 i¤jati. Na ca k&agrave;yabalena gacchati. Avalokento kho pana so bhava&uuml; gotamo sabbak&agrave;yeneva avaloketi. So na uddha&uuml; ulloketi. Na adho oloketi. Na ca vipekkham&agrave;no gacchati. Yugamatta¤ca pekkhati. Tato cassa uttari&uuml; an&agrave;va&ntilde;a&uuml; ¤&agrave;&otilde;adassana&uuml; bhavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So antaraghara&uuml; pavisanto na k&agrave;ya&uuml; unn&agrave;meti. Na k&agrave;ya&uuml; on&agrave;meti. Na k&agrave;ya&uuml; sann&agrave;meti. [PTS Page 138] [\q 138/] na k&agrave;ya&uuml; vin&agrave;meti. So n&agrave;tid&aring;re n&agrave;cc&agrave;sanne &agrave;sanassa parivattati. Na ca p&agrave;&otilde;in&agrave; &agrave;lambhitv&agrave; &agrave;sane nis&atilde;dati. Na ca &agrave;sanasmi&uuml; k&agrave;ya&uuml; pakkhipati. So antaraghare nisinno sam&agrave;no na hatthakukkucca&uuml; &agrave;pajjati. Na p&agrave;dakukkucca&uuml; &agrave;pajjati. Na ca adduvena adduva&uuml;2 &agrave;ropetv&agrave; nis&atilde;dati. Na ca gopphakena gopphaka&uuml; &agrave;ropetv&agrave; nis&atilde;dati. Na ca p&agrave;&otilde;in&agrave; hanuka&uuml; up&agrave;diyitv&agrave;3 nis&atilde;dati. So antaraghare nisinnova sam&agrave;no nacchambhati na kampati na vedhati na paritassati. Acchamah&atilde; akamp&atilde; avedh&atilde; aparitass&atilde; vigatalomaha&uuml;so. Vivek&agrave;vatto ca4 so bhava&uuml; gotamo antaraghare nisinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;&acirc;raddhak&agrave;yova-sy&agrave; 2.&nbsp;Addhavena addhava&uuml;-sya 3.&nbsp;Upadahitv&agrave;-machasa&uuml; upadahetv&agrave;-sy&agrave; 4.&nbsp;Vivekavatto-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 584] [\x 584/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So pattodaka&uuml; patiga&otilde;hanto na patta&uuml; unn&agrave;meti. Na patta&uuml; on&agrave;meti. Na patta&uuml; sann&agrave;meti. Na patta&uuml; vin&agrave;meti. So pattodaka&uuml; patiga&otilde;h&agrave;ti n&agrave;tithoka&uuml; n&agrave;tibahu&uuml;. So na bulubuluk&agrave;raka&uuml;1 patta&uuml; dhovati. Na samparivattaka&uuml; patta&uuml; dhovati. Na patta&uuml; bhumiya&uuml; nikkhipitv&agrave; hatthe dhovati. Hatthesu dhotesu patto dhoto hoti. Patte dhote hatth&agrave; dhot&agrave; honti. So pattodaka&uuml; cha&oacute;&oacute;heti n&agrave;tid&aring;re n&agrave;cc&agrave;sanne na ca viccha&oacute;&oacute;ayam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So odana&uuml; patiga&otilde;hanto2 na patta&uuml; unn&agrave;meti. Na patta&uuml; on&agrave;meti. Na patta&uuml; sann&agrave;meti na patta&uuml; vin&agrave;meti. So odana&uuml; patiga&otilde;h&agrave;ti n&agrave;tithoka&uuml; n&agrave;tibahu&uuml;. Bya¤jana&uuml; kho pana so bhava&uuml; gotamo bya¤janamatt&agrave;ya &agrave;h&agrave;reti, na ca bya¤janena &agrave;lopa&uuml; atim&agrave;neti3. Dvattikkhattu&uuml; kho pana so bhava&uuml; gotamo mukhe &agrave;lopa&uuml; samparivattetv&agrave; ajjhoharati. Na cassa k&agrave;ci odanami¤j&agrave; asambhinna&uuml; k&agrave;ya&uuml; pavisati, na cassa k&agrave;ci odanami¤j&agrave; mukhe avasi&ntilde;&ntilde;h&agrave; hoti. Ath&agrave;para&uuml; &agrave;lopa&uuml; upan&agrave;meti. Rasapa&ntilde;isa&uuml;vedi kho pana so bhava&uuml; gotamo &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti no ca rasar&agrave;gapa&ntilde;isa&uuml;ved&atilde;. A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; kho pana so bhava&uuml; gotamo &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya iti pur&agrave;&otilde;a¤ca [PTS Page 139] [\q 139/] vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi. Nava¤ca vedana&uuml; na upp&agrave;dess&agrave;mi. Y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhutt&agrave;v&atilde; pattodaka&uuml; patiga&otilde;hanto na patta&uuml; unn&agrave;meti na patta&uuml; on&agrave;meti. Na patta&uuml; sann&agrave;meti. Na patta&uuml; vin&agrave;meti. So pattodaka&uuml; patiga&otilde;h&agrave;ti n&agrave;tithoka&uuml; n&agrave;tibahu&uuml;. So na bulubuluk&agrave;raka&uuml;1 patta&uuml; dhovati na samparivattaka&uuml; patta&uuml; dhovati. Na patta&uuml; bhumiya&uuml; nikkhipitv&agrave; hatthe dhovati. Hatthesu dhotesu patto dhoto hoti. Patte dhote hatth&agrave; dhot&agrave; honti. So pattodaka&uuml; cha&oacute;&oacute;eti n&agrave;tid&aring;re n&agrave;cc&agrave;sanne, na ca viccha&oacute;&oacute;ayam&agrave;no. So bhutt&agrave;v&atilde; na patta&uuml;4 bhumiya&uuml; nikkhipati n&agrave;tidure n&agrave;cc&agrave;sanne. Na ca anattiko pattena hoti, na ca ativel&agrave;nurakkh&atilde; pattasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So bhutt&agrave;v&atilde; muhutta&uuml; tu&otilde;h&atilde; nisidati. Na ca anumodanassa k&agrave;lamatin&agrave;meti. So bhutt&agrave;v&atilde; anumodati. Na ta&uuml; bhatta&uuml; garahati. Na a¤¤a&uuml; bhatta&uuml; p&agrave;&ntilde;ika&iuml;khati5 a¤¤adatthu dhammiy&agrave;va kath&agrave;ya ta&uuml; parisa&uuml; sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. So ta&uuml; parisa&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Khulukhuluk&agrave;raka&uuml;-machasa&uuml;,sy&agrave;,[PTS] 2.&nbsp;Pa&ntilde;igga&otilde;hantomachasa&uuml;,sy&agrave; 3.&nbsp;Atin&agrave;meti-machasa&uuml;,sy&agrave;,[PTS] 4.&nbsp;Bhutt&agrave;v&atilde; patta&uuml;-[PTS] 5.&nbsp;Pa&ntilde;ika&iuml;kh&atilde;-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 586] [\x 586/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So n&agrave;tis&atilde;gha&uuml; gacchati. N&agrave;tisanika&uuml; gacchati. Na ca nimuccituk&agrave;mo1 gacchati na ca tassa bhoto gotamassa k&agrave;ye c&atilde;vara&uuml; accukka&ntilde;&ntilde;ha&uuml; hoti, na ca accokka&ntilde;&ntilde;ha&uuml;, na ca k&agrave;yasmi&uuml; all&atilde;na&uuml;, na ca k&agrave;yasm&agrave; apaka&ntilde;&ntilde;ha&uuml;, na ca tassa bhoto gotamassa k&agrave;yamh&agrave; v&agrave;to c&atilde;vara&uuml; apavahati2. Na ca tassa bhoto gotamassa k&agrave;ye rajojalla&uuml; upalippati3</FONT> </P>
<FONT FACE="Times_CSX+"><P>So &agrave;r&agrave;magato nis&atilde;dati pa¤¤atte &agrave;sane. Nisajja p&agrave;de pakkh&agrave;leti. Na ca so bhava&uuml; gotamo p&agrave;dama&otilde;&oacute;an&agrave;nuyogamanuyutto viharati. So p&agrave;de pakkh&agrave;letv&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So neva attavy&agrave;b&agrave;dh&agrave;ya ceteti na paravy&agrave;b&agrave;dh&agrave;ya ceteti. Na ubhayavy&agrave;b&agrave;dh&agrave;ya ceteti. Attahita&uuml; parahita&uuml; ubhayahita&uuml; sabbalokahitameva [PTS Page 140] [\q 140/] so bhava&uuml; gotamo cintento nisinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So &agrave;r&agrave;magato parisati&uuml; dhamma&uuml; deseti na ta&uuml; parisa&uuml; uss&agrave;deti. Na ta&uuml; parisa&uuml; apas&agrave;deti. A¤¤adatthu dhammiy&agrave;va kath&agrave;ya ta&uuml; parisa&uuml; sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. A&ntilde;&ntilde;ha&iuml;gasamann&agrave;gato kho panassa bhoto gotamassa mukhato ghosoniccharati. Vissa&ntilde;&ntilde;hoca vi¤¤eyyo ca ma¤chu ca savan&atilde;yo ca bindu ca avis&agrave;r&atilde; ca gambh&atilde;ro ca ninn&agrave;di ca. Yath&agrave;parisa&uuml; kho pana so bhava&uuml; gotamo sarena vi¤¤&agrave;peti. Na cassa bahiddh&agrave; paris&agrave;ya ghoso niccharati. Te tena bhot&agrave; gotamena dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamanti apalokayam&agrave;n&agrave;yeva avijahant&agrave; bh&agrave;vena4. Addas&agrave;ma kho maya&uuml; bho ta&uuml; bhavanta&uuml; gotama&uuml; gacchanta&uuml;. Addas&agrave;ma &ntilde;hita&uuml;. Addas&agrave;ma antaraghara&uuml; pavisanta&uuml;5 addas&agrave;ma antaraghare nisinna&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml;. Addas&agrave;ma bhutt&agrave;vi&uuml; anumodanta&uuml;. Addas&agrave;ma &agrave;r&agrave;ma&uuml; gacchanta&uuml;6 addas&agrave;ma &agrave;ramagata&uuml; nisinna&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml;. Addas&agrave;ma &agrave;ramagata&uuml; parisati&uuml; dhamma&uuml; desenta&uuml;. Ediso ca ediso ca bho so bhava&uuml; gotamo, tato ca bhiyyo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte brahm&agrave;yu br&agrave;hma&otilde;o u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pan&agrave;metv&agrave; tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi: namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa. Appeva n&agrave;ma maya&uuml; kad&agrave;ci karahaci tena bhot&agrave; gotamena saddhi&uuml; sam&agrave;gaccheyy&agrave;ma, appeva n&agrave;ma siy&agrave; kocideva kath&agrave;sall&agrave;po'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Muccituk&agrave;mo-machasa&uuml;,sy&agrave;,[PTS] vimuccituk&agrave;mo-s&atilde;mu. 2.&nbsp;Asa&uuml;vahati-sy&agrave; 3.&nbsp;Upalimpati-s&atilde;mu,sy&agrave;,machasa&uuml; 4.&nbsp;Avijahant&agrave;-machasa&uuml; 5.&nbsp;Addas&agrave;ma antaraghara&uuml; pavisanta&uuml;-[PTS] &aring;na&uuml; 6.&nbsp;&acirc;gacchanta&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 588] [\x 588/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; videhesu anupubbena c&agrave;rika&uuml; caram&agrave;no yena mithil&agrave; tadavasari. Tatra suda&uuml; bhagav&agrave; mithil&agrave;ya&uuml; viharati makh&agrave;devambavane assosu&uuml; kho methileyyak&agrave;1 br&agrave;hma&otilde;agahapatik&agrave; sama&otilde;o khalu bho [PTS Page 141] [\q 141/] gotamo sakyaputto sakyakul&agrave; pabbajito videhesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkh&aring; sa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi mithila&uuml; anuppatto mithil&agrave;ya&uuml; viharati makh&agrave;devambavane. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;, so ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hoti'ti. Atha kho methileyyak&agrave;1 appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;2 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nisidi&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ekamanta&uuml; nisidi&uuml;su, appekacce bhagavato santike n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Assosi kho brahm&agrave;yu br&agrave;hma&otilde;o,'sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito mithila&uuml; anuppatto, mithil&agrave;ya&uuml; viharati makh&agrave;devambavane'ti. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o sambahulehi m&agrave;&otilde;avakehi saddhi&uuml; yena makh&agrave;devambavana&uuml; tenupasa&iuml;kami, atha kho brahm&agrave;yuno br&agrave;hma&otilde;assa avid&aring;re ambavanassa etadahosi: 'na kho meta&uuml; patir&aring;pa&uuml; yoha&uuml; pubbe appa&ntilde;isa&uuml;vidito sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kameyya'nti. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o a¤¤atara&uuml; m&agrave;&otilde;avaka&uuml; &agrave;mantesi: 'ehi tva&uuml; m&agrave;&otilde;avaka, yena sama&otilde;o gotamo tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena sama&otilde;a&uuml; gotama&uuml; app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; puccha, brahm&agrave;yu bho gotama br&agrave;hma&otilde;o bhavanta&uuml; gotama&uuml; app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchat&atilde;'ti. Eva&uuml; ca vadehi,brahm&agrave;yu bho gotama,br&agrave;hma&otilde;o ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto v&atilde;sa&uuml;vassasatiko j&agrave;tiy&agrave; ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Y&agrave;vat&agrave; kho br&agrave;hma&otilde;agahapatik&agrave; mithil&agrave;ya&uuml; pa&ntilde;ivasanti brahm&agrave;yu tesa&uuml; br&agrave;hma&otilde;o aggamakkh&agrave;yati yadida&uuml; bhogehi. Brahm&agrave;yu tesa&uuml; br&agrave;hma&otilde;o aggamakkh&agrave;yati yadida&uuml; mantehi. [PTS Page 142] [\q 142/] brahm&agrave;yu tesa&uuml; br&agrave;hma&otilde;o aggamakkh&agrave;yati yadida&uuml; &agrave;yun&agrave; ceva yasas&agrave; ca. So bhoto gotamassa dassanak&agrave;mo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Mithileyyak&agrave;-machasa&uuml;,sya 2.&nbsp;S&agrave;ra&otilde;iya&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 590] [\x 590/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhoti kho so m&agrave;&otilde;avako brahm&agrave;yussa br&agrave;hma&otilde;assa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho so m&agrave;&otilde;avako bhagavanta&uuml; etadavoca: brahm&agrave;yu bho gotama, br&agrave;hma&otilde;o bhagavanta&uuml; gotama&uuml; app&agrave;b&agrave;dha&uuml; app&agrave;ta&iuml;ka&uuml; la lahu&ntilde;&ntilde;h&agrave;na&uuml; bala&uuml; ph&agrave;suvih&agrave;ra&uuml; pucchati. Brahm&agrave;yu bho gotama, br&agrave;hma&otilde;o ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto v&atilde;sa&uuml;vassasatiko j&agrave;tiy&agrave; ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Y&agrave;vat&agrave; bho br&agrave;hma&otilde;agahapatik&agrave; mithil&agrave;ya&uuml; pa&ntilde;ivasanti, brahm&agrave;yu tesa&uuml; br&agrave;hma&otilde;o aggamakkh&agrave;yati yadida&uuml; bhogehi. Brahm&agrave;yu tesa&uuml; br&agrave;hma&otilde;o aggamakkh&agrave;yati yadida&uuml; mantehi. Brahm&agrave;yu tesa&uuml; br&agrave;hma&otilde;o aggamakkh&agrave;yati yadida&uuml; &agrave;yun&agrave; ceva yasas&agrave; ca. So bhoto gotamassa dassanak&agrave;mo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Yassad&agrave;ni m&agrave;&otilde;avaka, brahm&agrave;yu br&agrave;hma&otilde;o k&agrave;la&uuml; ma¤¤at&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho so m&agrave;&otilde;avako yena brahm&agrave;yu br&agrave;hma&otilde;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: 'kat&agrave;vak&agrave;so kho bhava&uuml; sama&otilde;ena gotamena, yassad&agrave;ni bhava&uuml; k&agrave;la&uuml; ma¤¤at&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho brahm&agrave;yu br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Addas&agrave; kho s&agrave; paris&agrave; brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na atha na&uuml;1 ok&agrave;samak&agrave;si yath&agrave; ta&uuml; ¤&agrave;tassa yasassino. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o ta&uuml; parisa&uuml; etadavoca: ala&uuml; bho, nis&atilde;datha tumhe sake &agrave;sane, idh&agrave;ha&uuml; sama&otilde;assa gotamassa santike nis&atilde;diss&agrave;m&atilde;ti. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho brahm&agrave;yu br&agrave;hma&otilde;o bhagavato [PTS Page 143] [\q 143/] k&agrave;ye dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni sammannesi. Addas&agrave; kho brahm&agrave;yu br&agrave;hma&otilde;o bhagavato k&agrave;ye dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni, yebh&aring;yyena &ntilde;hapetv&agrave; dve dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Kosohite ca vatthaguyhe pah&aring;tajivhat&agrave;ya ca. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o bhagavanta&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>'Ye me dvatti&uuml;s&agrave;ti sut&agrave; mah&agrave;purisalakkha&otilde;&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Duve tesa&uuml; na pass&agrave;mi bhoto k&agrave;yasmi&uuml; gotama.</FONT> <BR>
<FONT FACE="Times_CSX+">Kacci kosohita&uuml; bhoto vatthaguyha&uuml; naruttama,</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;r&atilde;sahan&agrave;ma savhay&agrave;2 kacci jivh&agrave; na rassik&agrave;3</FONT> <BR>
<FONT FACE="Times_CSX+">Kacci pahutajivhosi? Yath&agrave; ta&uuml; j&agrave;niy&agrave;mase,</FONT> <BR>
<FONT FACE="Times_CSX+">Ninn&agrave;mayeta&uuml; tanuka&uuml; ka&iuml;kha&uuml; vinaya no ise,</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hadhammahitatth&agrave;ya sampar&agrave;ya sukh&agrave;ya ca,</FONT> <BR>
<FONT FACE="Times_CSX+">Kat&agrave;vak&agrave;s&agrave; pucchemu4 ya&uuml; ki¤ci abhipatthita'nti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Disv&agrave;na oramiya-machasa , disv&agrave; oramattha-sy&agrave; , disv&agrave;na oramattha-[PTS] 2.&nbsp;N&agrave;r&atilde;sam&agrave;nasavhay&agrave;-s&atilde;mu, machasa&uuml; 3.&nbsp;Tadassik&agrave;-s&atilde;mu, na dassak&agrave;-machasa&uuml; 4.&nbsp;pucchema-s&atilde;mu, pucch&agrave;ma -machasa&uuml;,sy&agrave;,[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 592] [\x 592/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagavato etadahosi: 'passati kho me aya&uuml; brahm&agrave;yu br&agrave;hma&otilde;o dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni yebh&aring;yyena &ntilde;hapetv&agrave; dve dv&atilde;su mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dimuccati na sampas&atilde;dati kosohite ca catthaguyha pah&aring;tajivhat&agrave;ya c&agrave;ti. Atha kho bhagav&agrave; tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kh&agrave;si. Yath&agrave; addasa brahm&agrave;yu br&agrave;hma&otilde;o bhagavato kosohita&uuml; catthaguyha&uuml;. Atha kho bhagav&agrave; jivha&uuml; ninn&agrave;metv&agrave; ubhopi ka&otilde;&otilde;asot&agrave;ni anumasi parimasi1, ubhopi n&agrave;sik&agrave;sot&agrave;ni anumasi parimasi. Kevalampi2 lal&agrave;&ntilde;ama&otilde;&oacute;ala&uuml;3 jivh&agrave;ya ch&agrave;desi4 atha kho bhagav&agrave; brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; g&agrave;th&agrave;hi paccabh&agrave;si.</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>Ye te dvatti&uuml;s&agrave;ti sut&agrave; mah&agrave;purisalakkha&otilde;&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbe te mama k&agrave;yasmi&uuml; m&agrave; te ka&iuml;kh&agrave;hu br&agrave;hma&otilde;a.</FONT> <BR>
<FONT FACE="Times_CSX+">Abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml; bh&agrave;vetabba¤ca bh&agrave;vita&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pah&agrave;tabba&uuml; pah&atilde;na&uuml; me tasm&agrave; buddhosmi br&agrave;hma&otilde;a. [PTS Page 144] [\q 144/]</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hadhammahitatth&agrave;ya sampar&agrave;ya sukh&agrave;ya ca,</FONT> <BR>
<FONT FACE="Times_CSX+">Kat&agrave;vak&agrave;so pucchassu ya&uuml; ki¤ci abhipatthitanti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>Atha kho brahm&agrave;yussa br&agrave;hma&otilde;assa etadahosi: 'kat&agrave;vak&agrave;so khomhi sama&otilde;ena gotamena. Kinnu kho aha&uuml; sama&otilde;a&uuml; gotama&uuml; puccheyya&uuml; di&ntilde;&ntilde;hadhammika&uuml; v&agrave; attha&uuml; sampar&agrave;yika&uuml; v&agrave;ti. Atha kho brahm&agrave;yussa br&agrave;hma&otilde;assa etadahosi: 'kusalo kho aha&uuml; di&ntilde;&ntilde;hadhammik&agrave;na&uuml; atth&agrave;na&uuml;, a¤¤epi ma&uuml; di&ntilde;&ntilde;hadhammika&uuml; attha&uuml; pucchanti. Yann&aring;n&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; sampar&agrave;yika¤¤eva attha&uuml; puccheyya'nti. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o bhagavanta&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si.</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>'Katha&uuml; bho5 br&agrave;hma&otilde;o hoti katha&uuml; bhavati vedagu,</FONT> <BR>
<FONT FACE="Times_CSX+">Tevijjo bho katha&uuml; hoti sottiyo6 kintivuccati.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>Araha&uuml; bho katha&uuml; hoti katha&uuml; bhavati keval&atilde;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Municca7 bho katha&uuml; hoti buddho kinti pavuccat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; g&agrave;th&agrave;hi paccabh&agrave;si.</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>'Pubbeniv&agrave;sa&uuml; yo vedi sagg&agrave;p&agrave;ya¤ca passati,</FONT> <BR>
<FONT FACE="Times_CSX+">Atho j&agrave;tikkhaya&uuml; patto abhi¤¤&agrave; vosito muni.</FONT> <BR>
<FONT FACE="Times_CSX+">Citta&uuml; visuddha&uuml; j&agrave;n&agrave;ti mutta&uuml; r&agrave;gehi sabbaso,</FONT> <BR>
<FONT FACE="Times_CSX+">Pah&atilde;na j&agrave;timara&otilde;o brahmacariyassa keval&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;ragu sabbadhamm&agrave;na&uuml; buddho t&agrave;di pavuccati'ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Pa&ntilde;imasi-machasa&uuml;,sy&agrave;,[PTS] 2.&nbsp;Kevalakampi-[PTS] Kevalakappa&uuml;-sy&agrave;. 3.&nbsp;Nal&agrave;&ntilde;ama&otilde;&oacute;ala&uuml;-machasa&uuml;,sy&agrave;,[PTS 4.&nbsp;] Pacch&agrave;desi-[PTS] 5.&nbsp;Katha&uuml; kho-machasa&uuml; 6.&nbsp;Sotthiyo-s&atilde;mu,[PTS 7.&nbsp;] Muni ca-s&atilde;mu, machasa&uuml;,sy&agrave;,[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 594] [\x 594/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte brahm&agrave;yu br&agrave;hma&otilde;o u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavato p&agrave;d&agrave;ni mukhena ca paricumbati. P&agrave;&otilde;&atilde;hi ca parisamb&agrave;hati. N&agrave;ma¤ca s&agrave;veti: brahm&agrave;yu c&agrave;ha&uuml;1 bho gotama br&agrave;hma&otilde;o, brahm&agrave;yu c&agrave;ha&uuml;1 bho gotama br&agrave;hma&otilde;o'ti. Atha kho s&agrave; paris&agrave; acchariyabbh&aring;tacitt&agrave; j&agrave;t&agrave; ahosi: 'acchariya&uuml; vata bho, abbh&aring;ta&uuml; vata bho, sama&otilde;assa mahiddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;2. Yatrahi n&agrave;m&agrave;ya&uuml; brahm&agrave;yu br&agrave;hma&otilde;o ¤&agrave;to yassas&atilde; evar&aring;pa&uuml; paramanipaccak&agrave;ra&uuml;3 karissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: [PTS Page 145 [\q 145/] ']ala&uuml; br&agrave;hma&otilde;a, u&ntilde;&ntilde;haha, nis&atilde;da tva&uuml; sake &agrave;sane, yato te mayi citta&uuml; pasanna'nti. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o u&ntilde;&ntilde;habhitv&agrave; sake &agrave;sane nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; brahm&agrave;yussa br&agrave;hma&otilde;assa &agrave;nupubb&atilde;katha&uuml; kathesi. Seyyath&atilde;da&uuml;: 'd&agrave;nakatha&uuml; s&atilde;lakatha&uuml; saggakatha&uuml; k&agrave;m&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; pak&agrave;sesi yad&agrave; bhagav&agrave; a¤¤&agrave;si brahm&agrave;yu&uuml; br&agrave;hma&otilde;a&uuml; kallacitta&uuml; muducitta&uuml; vin&atilde;vara&otilde;acitta&uuml; udaggacitta&uuml; pasannacitta&uuml;, atha y&agrave; buddh&agrave;na&uuml; s&agrave;mukka&uuml;sik&agrave; dhammadesan&agrave; ta&uuml; pak&agrave;sesi dukkha&uuml; samudaya&uuml; nirodha&uuml; magga&uuml;. Seyyath&agrave;pi n&agrave;ma suddha&uuml; vattha&uuml; apagatak&agrave;&euml;aka&uuml; sammadeva rajana&uuml; patiga&otilde;heyya, evameva&uuml; brahm&agrave;yussa br&agrave;hma&otilde;assa tasmi¤¤eva &agrave;sane viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di, ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o di&ntilde;&ntilde;hadhammo, pattadhammo, viditadhammo, pariyog&agrave;&euml;hadhammo ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane bhagavanta&uuml; etadavoca: " abhikkanta&uuml; ho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya. Pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya 'cakkh&aring;manto r&aring;p&agrave;ni dakkhinti'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca, up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&iuml;gata&uuml;. Adiv&agrave;setu ca me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho brahm&agrave;yu br&agrave;hma&otilde;o bhagavato adiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o tass&agrave; rattiy&agrave; accayena sake nivesane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhatta'nti. [PTS Page 146] [\q 146/] atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena brahm&agrave;yussa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Brahm&agrave;yu aha&uuml;- machasa&uuml;, ,brahm&agrave;yv&agrave;ha&uuml;-sy&agrave;, [PTS] 2.&nbsp;Sama&otilde;assa mah&atilde;ddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;-machasa&uuml;,&aring;na&uuml; 3.&nbsp;Paramanipacc&agrave;k&agrave;ra&uuml;-s&atilde;mu, parama&uuml; nipacc&agrave;k&agrave;ra&uuml;-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 596] [\x 596/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o satt&agrave;ha&uuml; buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Atha kho bhagav&agrave; tassa satt&agrave;hassa accayena videhesu c&agrave;rika&uuml; pakk&agrave;mi. Atha kho brahm&agrave;yu br&agrave;hma&otilde;o acirapakkantassa bhagavato k&agrave;lamak&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkhu bhagavanta&uuml; etadavocu&uuml;: 'brahm&agrave;yu bhante, br&agrave;hma&otilde;o k&agrave;lakato, tassa k&agrave; gati, ko abhisampar&agrave;yo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;ito bhikkhave, brahm&agrave;yu br&agrave;hma&otilde;o, paccap&agrave;di dhammass&agrave;nudhamma&uuml; na ca ma&uuml;1 dhamm&agrave;dhikara&otilde;a&uuml; vihesesi. Brahm&agrave;yu bhikkhave, br&agrave;hma&otilde;o pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahm&agrave;yusutta&uuml; pa&ntilde;hama&uuml;</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Neva ma&uuml;-sy&agrave;.</FONT> </P>
</BODY>
</HTML>
