<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>091-brahmayu-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp; <br>
<b><font face="Times_CSX+" size="5"><br>
MAJJHIMA
NIK&acirc;YA II </font></b><br>
<big><big><big><big><span style="font-weight: bold;">M. 91 Brahmayu</span></big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany w&#281;drowa&#322; po
kraju Videhan z du&#380;ym Zgromadzeniem mnich&oacute;w, z pi&#281;ciuset
mnichami.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Tego czasu bramin Bramin Brahmayu mieszka&#322; w Mithila. By&#322; on
stary, postarza&#322;y, obarczony latami, zaawansowany w &#380;yciu, po
doj&#347;ciu do ostatniego etapu; mia&#322; on sto dwadzie&#347;cia lat. By&#322; on
mistrzem Trzech Wed z ich s&#322;ownictwem,
liturgi&#261;, fonologi&#261;, etymologi&#261; i z histori&#261; jako pi&#261;t&#261;,
obeznany w filologi i gramatyce, w pe&#322;ni do&#347;wiadczony w naturalnej
filozofii i znakach Wielkiego Cz&#322;owieka. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Bramin Brahmayu us&#322;ysza&#322;: &#8222;Pustelnik Gotama, syn Saky&oacute;w
kt&oacute;ry uda&#322; si&#281; w bezdomno&#347;&#263; z klanu Saky&oacute;w, w&#281;druj&#261;c po
kraju
Videhan z du&#380;ym Zgromadzeniem mnich&oacute;w. Taka to
dobra wie&#347;&#263; roznios&#322;a si&#281; o mistrzu Gotamie: 'Ten Zrealizowany
jest taki, gdy&#380; jest arahatem, spe&#322;nionym, ca&#322;kowicie
przebudzonym, doskona&#322;ym w prawdziwej wiedzy i prowadzeniu si&#281;,
wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w, niepor&oacute;wnywalnym liderem ludzi
do
opanowania, nauczycielem bog&oacute;w i ludzi, o&#347;wieconym,
b&#322;ogos&#322;awionym.
Opisuje ten &#347;wiat, z jego bogami, Marami, Brahm&#261;, t&#261; generacj&#281; z
pustelnikami i braminami, z ksi&#261;&#380;&#281;tami i ich lud&#378;mi, to co sam
zrealizowa&#322; przez bezpo&#347;rednie poznanie. Uczy Dhammy dobrej na
pocz&#261;tku, dobrej w &#347;rodku, dobrej na ko&#324;cu, o w&#322;a&#347;ciwym
znaczeniu i frazie, afirmuje &#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e
i czyste. Dobrze jest spotka&#263; takich Arahat&oacute;w'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Tego czasu, bramin Brahmayu mia&#322; m&#322;odego bramina studenta,
zwanego Uttara, kt&oacute;ry by&#322; mistrzem Trzech Wed z ich s&#322;ownictwem,
liturgi&#261;, fonologi&#261;, etymologi&#261; i z histori&#261; jako pi&#261;t&#261;,
obeznany w filologi i gramatyce, w pe&#322;ni do&#347;wiadczony w naturalnej
filozofii i znakach Wielkiego Cz&#322;owieka. Powiedzia&#322; swemu
studentowi: &#8222;M&oacute;j drogi Uttara, pustelnik Gotama, syn
Saky&oacute;w kt&oacute;ry
uda&#322; si&#281; w bezdomno&#347;&#263; z klanu Saky&oacute;w, w&#281;druje po kraju Videhan
z du&#380;ym Zgromadzeniem mnich&oacute;w. Taka to dobra wie&#347;&#263; roznios&#322;a si&#281;
o mistrzu Gotamie: 'Ten Zrealizowany jest taki, gdy&#380; jest arahatem,
spe&#322;nionym, ca&#322;kowicie przebudzonym, doskona&#322;ym w prawdziwej
wiedzy i prowadzeniu si&#281;, wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w,
niepor&oacute;wnywalnym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i
ludzi, o&#347;wieconym, b&#322;ogos&#322;awionym. Opisuje ten &#347;wiat, z jego
bogami, Marami, Brahm&#261;, t&#261; generacj&#281; z pustelnikami i braminami, z
ksi&#261;&#380;&#281;tami i ich lud&#378;mi, to co sam zrealizowa&#322; przez
bezpo&#347;rednie poznanie. Uczy Dhammy dobrej na pocz&#261;tku, dobrej w
&#347;rodku, dobrej na ko&#324;cu, o w&#322;a&#347;ciwym znaczeniu i frazie, afirmuje
&#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e i czyste. Dobrze jest spotka&#263;
takich Arahat&oacute;w. Chod&#378; m&oacute;j drogi Uttara, id&#378; do
pustelnika Gotamy
i sprawd&#378; czy wie&#347;&#263; kt&oacute;ra si&#281; o nim roznios&#322;a jest prawdziwa
czy nie i czy mistrz Gotama jest taki jak opisywany czy nie. W ten
spos&oacute;b dowiemy si&#281; o mistrzu Gotamie przez ciebie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Ale jak to odkryj&#281;, panie, czy wie&#347;&#263; kt&oacute;ra si&#281; o nim
roznios&#322;a jest prawdziwa czy nie, i czy mistrz Gotama jest taki jak
opisywany czy nie?&#8221; &#8222;M&oacute;j drogi Uttara, trzydzie&#347;ci dwa znaki
Wielkiego Cz&#322;owieka zosta&#322;y przekazane w naszych hymnach i Wielki
Cz&#322;owiek kt&oacute;ry jest nimi obdarzony ma tylko dwie destynacje,
&#380;adnych innych. Je&#380;eli &#380;yje domowym &#380;yciem, stanie si&#281;
Obracaj&#261;cym Ko&#322;em Monarch&#261; i prawowiernym kr&oacute;lem, kt&oacute;ry
rz&#261;dzi
przez Dhamm&#281;, mistrzem czterech stron &#347;wiata,
wszystko-zwyci&#281;&#380;aj&#261;cym kt&oacute;ry ustabilizowa&#322; sw&oacute;j kraj i
posiada
siedem skarb&oacute;w: skarb-ko&#322;o, skarb-s&#322;onia, skarb-konia,
skarb-klejnot, skarb-kobiet&#281;, skarb-zarz&#261;dc&#281; i skarb-doradc&#281;.
Jego dzieci kt&oacute;rych wi&#281;cej ni&#380; tysi&#261;c s&#261; odwa&#380;ne i bohaterskie
i rozbijaj&#261; armie innych; nad ziemi&#261; ograniczon&#261; tym oceanem,
rz&#261;dzi bez kija i bez broni za pomoc&#261; Dhammy. Ale je&#380;eli odchodzi
z domowego &#380;ycia w bezdomno&#347;&#263;, staje si&#281; Spe&#322;nionym, Ca&#322;kowicie
Przebudzonym, kt&oacute;ry ods&#322;ania zas&#322;on&#281; w &#347;wiecie. Ale ja
m&oacute;j
drogi
Uttra jestem dawc&#261; hymn&oacute;w, ty jeste&#347; ich odbiorc&#261;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Tak, panie&#8221;, odpowiedzia&#322;. Wsta&#322; ze swego miejsca i po
z&#322;o&#380;eniu ho&#322;du braminowi Brahmayu, trzymaj&#261;c go po swej prawej
stronie, ruszy&#322; do kraju Videhan, gdzie w&#281;drowa&#322; Zrealizowany.
Podr&oacute;&#380;uj&#261;c etapami dotar&#322; do Zrealizowanego i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku i szuka&#322; trzydziestu dw&oacute;ch
znak&oacute;w
Wielkiego Cz&#322;owieka na ciele Zrealizowanego. Zobaczy&#322; mniej lub
bardziej trzydzie&#347;ci dwa znaki Wielkiego Cz&#322;owieka na ciele
Zrealizowanego, z wyj&#261;tkiem dw&oacute;ch; mai&#322; w&#261;tpliwo&#347;ci i by&#322;
niespokojny co do dw&oacute;ch znak&oacute;w i nie m&oacute;g&#322;
zdecydowa&#263; i upewni&#263;
si&#281; co do nich: o m&#281;skim organie zamkni&#281;tym w os&#322;onie i o
wielko&#347;ci j&#281;zyka. Wtedy wyda&#322;o si&#281; Zrealizowanemu: &#8222;Ten bramin
student Uttara zobaczy&#322; mniej lub bardziej trzydzie&#347;ci dwa znaki
Wielkiego Cz&#322;owieka na moim ciele, z wyj&#261;tkiem dw&oacute;ch; ma
w&#261;tpliwo&#347;ci i jest niespokojny co do dw&oacute;ch znak&oacute;w i nie
mo&#380;e si&#281;
zdecydowa&#263; i by&#263; pewnym co do nich: o m&#281;skim organie zamkni&#281;tym w
os&#322;onie i o wielko&#347;ci j&#281;zyka&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy Zrealizowany przeprowadzi&#322; taki pokaz nadnaturalnej mocy,
&#380;e bramin student Uttara zobaczy&#322; m&#281;ski organ Zrealizowanego
zamkni&#281;ty w os&#322;onie. Nast&#281;pnie Zrealizowany wyci&#261;gn&#261;&#322; j&#281;zyk i
par&#281; razy dotkn&#261;&#322; obu dziur w uszach i dwu nozdrzy i pokry&#322; ca&#322;&#261;
twarz j&#281;zykiem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Wtedy bramin student Uttar pomy&#347;la&#322;: &#8222;Pustelnik Gotama jest
obdarzony trzydziestoma dwoma znakami Wielkiego Cz&#322;owieka.
Za&#322;&oacute;&#380;my,
&#380;e b&#281;d&#281; pod&#261;&#380;a&#322; za pustelnikiem Gotam&#261; i obserwowa&#322; jego
zachowanie&#8221;. I pod&#261;&#380;a&#322; za Zrealizowanym przez siedem miesi&#281;cy
jak cie&#324;, nigdy go nie opuszczaj&#261;c. Na koniec siedmiu miesi&#281;cy w
Kraju Videhan, wybra&#322; si&#281; z podr&oacute;&#380; do Mithila, gdzie by&#322; bramin
Brahmayu. Kiedy przyby&#322;, z&#322;o&#380;y&#322; mu ho&#322;d i usiad&#322; z boku. Po
tym, bramin Brahmayu spyta&#322; go: &#8222;C&oacute;&#380;, m&oacute;j drogi Uttara,
czy
wie&#347;&#263; jaka si&#281; roznios&#322;a o pustelniku Gotamie jest prawdziwa, czy
mistrz Gotama jest taki jak opisywany czy nie?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Wie&#347;&#263; jak si&#281; roznios&#322;a o pustelniku Gotamie jest
prawdziwa, a nie inna i mistrz Gotama jest taki a nie inny. Posiada
trzydzie&#347;ci dwa znaki Wielkiego Cz&#322;owieka, stawia swe stopy na
ziemi prosto &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy.
Na podeszwach jego st&oacute;p s&#261; ko&#322;a z tysi&#261;cami szprych i &#380;eberek i
piast, wszystkie kompletne &#8211; to jest znak Wielkiego Cz&#322;owieka u
mistrza Gotamy. Ma wystaj&#261;ce pi&#281;ty &#8211; to jest znak Wielkiego
Cz&#322;owieka u mistrza Gotamy. Jego r&#281;ce i stopy s&#261; mi&#281;kkie i
delikatne &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma
d&#322;ugie palce u r&#261;k i st&oacute;p &#8211; to jest znak Wielkiego Cz&#322;owieka u
mistrza Gotamy. Ma sieciowate r&#281;ce i stopy &#8211; to jest znak
Wielkiego Cz&#322;owieka u mistrza Gotamy. Jego stopy s&#261; &#322;ukowate &#8211;
to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Jego nogi s&#261; jak
nogi antylopy &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy.
Kiedy stoi bez garbienia si&#281;, d&#322;onie jego obydwu r&#261;k dotykaj&#261; i
ocieraj&#261; si&#281; o jego kolana &#8211; to jest znak Wielkiego Cz&#322;owieka u
mistrza Gotamy. Jego m&#281;ski organ jest zamkni&#281;ty w os&#322;onie &#8211; to
jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Jest z&#322;otego
koloru, jego sk&oacute;ra ma z&#322;oty po&#322;ysk &#8211; to jest znak Wielkiego
Cz&#322;owieka u mistrza Gotamy. Ma klarown&#261; sk&oacute;r&#281; i z uwagi na
klarowno&#347;&#263; jego sk&oacute;ry, kurz i br&oacute;d nie czepiaj&#261; si&#281; jego
cia&#322;a
&#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. W&#322;osy na
jego ciele rosn&#261; pojedynczo, ka&#380;dy w&#322;os ro&#347;nie sam w cebulce &#8211;
to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Czubki jego
w&#322;os&oacute;w na ciele s&#261; skr&#281;cone: skr&#281;cone w&#322;osy s&#261; niebiesko
czarne, koloru <i>collyrium,</i> w puklach i skr&#281;cone na prawo &#8211;
to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma proste cz&#322;onki
Brahmy &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma
siedem wypuk&#322;o&#347;ci &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza
Gotamy. Ma g&oacute;rn&#261; cz&#281;&#347;&#263; cia&#322;a jak lwa &#8211; to jest znak Wielkiego
Cz&#322;owieka u mistrza Gotamy. Bruzda pomi&#281;dzy jego ramionami jest
wype&#322;niona &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy.
Ma proporcje drzewa <i>banyanu</i>, d&#322;ugo&#347;&#263; jego ramion r&oacute;wna
si&#281;
wzrostowi jego cia&#322;a, wzrost jego cia&#322;a r&oacute;wna si&#281; d&#322;ugo&#347;ci jego
ramion &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Jego
kark i ramiona s&#261; r&oacute;wne &#8211; to jest znak Wielkiego Cz&#322;owieka u
mistrza Gotamy. Jego poczucie smaku jest doskonale wyostrzone &#8211; to
jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma lwi&#261; szcz&#281;k&#281; &#8211;
to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma czterdzie&#347;ci
z&#281;b&oacute;w &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Jego
z&#281;by s&#261; r&oacute;wne &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza
Gotamy. Jego z&#281;by nie maj&#261; szczelin pomi&#281;dzy sob&#261; &#8211; to jest
znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Jego z&#281;by s&#261; ca&#322;kiem
bia&#322;e &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma
du&#380;y j&#281;zyk &#8211; to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy.
Ma boski g&#322;os, taki jak u ptaka <i>karavika</i> &#8211; to jest znak
Wielkiego Cz&#322;owieka u mistrza Gotamy. Jego oczy s&#261; bardzo czarne &#8211;
to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma rz&#281;sy wo&#322;u &#8211;
to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Ma w&#322;osy rosn&#261;ce
pomi&#281;dzy swymi brwiami, co bia&#322;e o po&#322;ysku delikatnej bawe&#322;ny &#8211;
to jest znak Wielkiego Cz&#322;owieka u mistrza Gotamy. Jego g&#322;owa jest
ukszta&#322;towana jak turban &#8211; to jest znak Wielkiego Cz&#322;owieka u
mistrza Gotamy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy chodzi, czyni krok wpierw praw&#261; stop&#261;. Nie wyci&#261;ga swej
stopy zbyt daleko ani nie k&#322;adzie zbyt blisko. Idzie ani nie za
szybko ani nie za wolno. Idzie nie ocieraj&#261;c kolana o kolano. Idzie
bez ocierania swych kostek. Chodzi bez podnoszenia czy obni&#380;ania
swych ud czy doprowadzania ich razem czy trzymania ich osobno. Kiedy
idzie, tylko ni&#380;sza cz&#281;&#347;&#263; cia&#322;a si&#281; rusza i idzie bez
cielesnego wysi&#322;ku. Kiedy odwraca si&#281; by spojrze&#263;, robi to ca&#322;ym
cia&#322;em. Nie patrzy prosto do g&oacute;ry, nie patrzy prosto na
d&oacute;&#322;. Nie
chodzi rozgl&#261;daj&#261;c si&#281;. Patrzy na odleg&#322;o&#347;&#263; p&#322;uga przed nim,
ponad tym ma swobodn&#261; wiedz&#281; i wizj&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Kiedy wchodzi do pomieszczenia, nie podnosi ani nie pochyla swego
cia&#322;a, ani nie zgina go do przodu czy do ty&#322;u. Odwraca si&#281; ani nie
za daleko siedzenia ani zbyt nisko. Nie opiera si&#281; o siedzenie
r&#281;kami. Nie opada swym cia&#322;em na siedzenie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12 Kiedy siedzi w pomieszczeniu nie wierci swymi r&#281;kami. Nie wierci
swymi stopami. Nie siedzi ze swymi kostkami skrzy&#380;owanymi. Nie
siedzi ze swymi r&#281;kami trzymaj&#261;cymi sw&oacute;j podbr&oacute;dek. Kiedy
siedzi
w pomieszczeniu, nie obawia si&#281; nie dr&#380;y nie dygoce, nie jest
nerwowy, jego w&#322;osy nie stoj&#261; d&#281;ba i sk&#322;ania si&#281; ku
odosobnieniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Kiedy otrzymuje wod&#281; do miski, nie podnosi ani nie obni&#380;a
miski, ani nie wysuwa j&#261; naprz&oacute;d czy do ty&#322;u. Otrzymuje ani nie
za
ma&#322;o ani nie za du&#380;o wody do miski. Myje misk&#281; bez czynienia
pluszcz&#261;cego ha&#322;asu. Myje misk&#281; bez obracania ni&#261;. Nie odk&#322;ada
miski na ziemi&#281; by umy&#263; swe r&#281;ce. Kiedy jego d&#322;onie s&#261; myte,
jego miska jest myta, a kiedy myta jest jego miska jego d&#322;onie s&#261;
myte. Leje wod&#281; do miski z odleg&#322;o&#347;ci ani za dalekiej, ani ze zbyt
bliskiej i nie rozlewa jej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Kiedy otrzymuje ry&#380; do miski, nie podnosi ani nie obni&#380;a miski
ani nie wysuwa jej naprz&oacute;d czy do ty&#322;u. Otrzymuje ani nie za
ma&#322;o
ani nie za du&#380;o ry&#380;u do miski. Dodaje sos&oacute;w we w&#322;a&#347;ciwej
proporcji, nie wk&#322;ada zbyt wielkiej ilo&#347;ci jedzenia do ust. Obraca
jedzenie dwa, trzy razy w ustach i wtedy je prze&#322;yka i &#380;adne ziarno
nie przechodzi do jego cia&#322;a nieprze&#380;ute i &#380;adne ziarno nie
pozostaje w jego ustach; wtedy bierze nast&#281;pna porcj&#281;. Przyjmuje
jedzenie do&#347;wiadczaj&#261;c jego smaku cho&#263; nie do&#347;wiadcza chciwo&#347;ci
wobec smaku. Jedzenie kt&oacute;re przyjmuje ma osiem czynnik&oacute;w:
'Rozwa&#380;aj&#261;c m&#261;drze od&#380;ywia si&#281; jedzeniem nie dla rozrywki, nie
dla degustacji, nie dla upi&#281;kszenia si&#281; czy ozdoby, ale tylko dla
utrzymania i kontynuacji &#347;wi&#281;tego &#380;ycia (my&#347;l&#261;c): 'tak
zlikwiduj&#281; stare uczucie bez wzbudzania nowych uczu&#263; i b&#281;d&#281; &#380;y&#322;
nienagannie w wygodzie i zdrowiu'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Kiedy sko&#324;czy&#322; je&#347;&#263; i otrzymuje wod&#281; do miski nie podnosi
ani nie obni&#380;a miski ani nie wysuwa j&#261; naprz&oacute;d czy do ty&#322;u.
Otrzymuje ani nie za ma&#322;o ani nie za du&#380;o wody do miski. Myje misk&#281;
bez czynienia pluszcz&#261;cego ha&#322;asu. Myje misk&#281; bez obracania ni&#261;.
Nie odk&#322;ada miski na ziemi&#281; by umy&#263; swe r&#281;ce. Kiedy jego d&#322;onie
s&#261; myte, jego miska jest myta, a kiedy myta jest jego miska jego
d&#322;onie s&#261; myte. Leje wod&#281; do miski z odleg&#322;o&#347;ci ani za dalekiej,
ani ze zbyt bliskiej i nie rozlewa jej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Kiedy sko&#324;czy&#322; je&#347;&#263;, odk&#322;ada misk&#281; na ziemi&#281; ani zbyt
daleko, ani zbyt blisko i nie jest ani niedba&#322;y o misk&#281; ani nazbyt
troskliwy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Kiedy zjad&#322;, siedzi w milczeniu przez chwil&#281;, ale nie pozwala
by przemin&#261;&#322; czas na danie b&#322;ogos&#322;awie&#324;stwa. Kiedy zjad&#322; i da&#322;
b&#322;ogos&#322;awie&#324;stwo, nie robi tego krytykuj&#261;c posi&#322;ek czy oczekuj&#261;c
innego posi&#322;ku, instruuje, przynagla, pobudza i zach&#281;ca s&#322;uchaczy
mow&#261; tylko o Dhammie. Kiedy to zrobi, wstaje ze swego miejsca i
odchodzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Idzie ani zbyt szybko ani zbyt wolno i nie jak ten kto chce
uciec. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Jego szata jest noszona ani zbyt wysoko ani zbyt nisko na jego
ciele, ani nie jest zbyt ciasno owini&#281;ta wok&oacute;&#322; jego cia&#322;a ani
zbyt lu&#378;no, ani te&#380; wiatr nie zrywa szaty z jego cia&#322;a. Kurz i
br&oacute;d nie zanieczyszczaj&#261; jego cia&#322;a. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Kiedy przychodzi do klasztoru, siada na przygotowanym miejscu. Po
tym jak usiad&#322;, myje swe stopy, cho&#263; nie troszczy si&#281; elegancj&#281;
swych st&oacute;p. Po umyciu st&oacute;p, siada ze skrzy&#380;owanymi
nogami,
wyprostowuje cia&#322;o i ustanawia uwa&#380;no&#347;&#263; przed sob&#261;, nie zajmuje
swego umys&#322;u samo zamartwianiem si&#281;, zamartwianiem innych czy
zamartwianiem obu, siedzi ze swoim umys&#322;em nastawionym na swe w&#322;asne
dobro, dobro innych i dobro obu, nawet na dobro ca&#322;ego &#347;wiata. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Kiedy przychodzi do klasztoru, naucza o Dhammie s&#322;uchaczom. Ani nie
schlebia s&#322;uchaczom, ani nie strofuje ich, instruuje, przynagla,
pobudza i zach&#281;ca ich mow&#261; tylko o Dhammie. Mowa kt&oacute;ra wychodzi
z
jego ust ma osiem cech: jest wyra&#378;na, zrozumia&#322;a, melodyczna, nie
za cicha, d&#378;wi&#281;czna, eufoniczna, g&#322;&#281;boka, dono&#347;na. Ale podczas
gdy jego g&#322;os jest zrozumia&#322;y tak daleko jak rozci&#261;ga si&#281;
publiczno&#347;&#263;, jego mowa nie wychodzi poza publiczno&#347;&#263;. Kiedy
ludzie zostali poinstruowani, przynagleni, pobudzeni i zach&#281;ceni
przez niego, wstaj&#261; ze swoich miejsc i odchodz&#261;c patrz&#261;c na niego
i nie b&#281;d&#261;c zainteresowanymi niczym innym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Widzieli&#347;my mistrza Gotam&#281; chodz&#261;cego, panie, widzieli&#347;my go
stoj&#261;cego, widzieli&#347;my go wchodz&#261;cego do pomieszczenia,
widzieli&#347;my go w pomieszczeniu siedz&#261;cego w milczeniu po zjedzeniu,
widzieli&#347;my go daj&#261;cego b&#322;ogos&#322;awie&#324;stwo po zjedzeniu,
widzieli&#347;my go ucz&#261;cego s&#322;uchaczy. Taki jest mistrz Gotama, taki
on jest i wi&#281;cej ni&#380; to&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Kiedy to zosta&#322;o powiedziane, bramin Brahmayu wsta&#322; ze swojego
siedzenia i po u&#322;o&#380;eniu swej g&oacute;rnej szaty na jednym ramieniu
wyci&#261;gn&#261;&#322; swe r&#281;ce w ge&#347;cie szacunku ku Zrealizowanemu i
wyg&#322;osi&#322; trzy razy: &#8222;Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i
ca&#322;kowicie przebudzonemu! Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i
ca&#322;kowicie przebudzonemu! Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i
ca&#322;kowicie przebudzonemu! By&#263; mo&#380;e tego czy innego czasu b&#281;dziemy
mogli spotka&#263; mistrza Gotam&#281;, by&#263; mo&#380;e odb&#281;dziemy z nim jak&#261;&#347;
konwersacj&#281;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Wtedy podczas swej w&#281;dr&oacute;wki Zrealizowany dotar&#322; w Mitihala.
Tam Zrealizowany zamieszka&#322; w Gaju Mango Makhadevy. Bramini z
Mitihala us&#322;yszeli: &#8222;Pustelnik Gotama, syn Saky&oacute;w, kt&oacute;ry
odszed&#322; w bezdomno&#347;&#263; z klanu Saky&oacute;w, w&#281;druj&#261;c po
kraju Videhan z du&#380;ym Zgromadzeniem mnich&oacute;w dotar&#322; do Mitihala.
Taka to dobra wie&#347;&#263; roznios&#322;a si&#281; o Mistrzu Gotamie: 'Ten
Zrealizowany jest taki, gdy&#380; jest arahatem, spe&#322;nionym, ca&#322;kowicie
przebudzonym, doskona&#322;ym w prawdziwej wiedzy i prowadzeniu si&#281;,
wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w, niepor&oacute;wnywalnym liderem ludzi
do
opanowania, nauczycielem bog&oacute;w i ludzi, o&#347;wieconym,
b&#322;ogos&#322;awionym.
Opisuje ten &#347;wiat, z jego bogami, Marami, Brahm&#261;, t&#261; generacj&#281; z
pustelnikami i braminami, z ksi&#261;&#380;&#281;tami i ich lud&#378;mi, to co sam
zrealizowa&#322;
przez bezpo&#347;rednie poznanie. Uczy Dhammy dobrej na pocz&#261;tku, dobrej
w &#347;rodku, dobrej na ko&#324;cu, o w&#322;a&#347;ciwym znaczeniu i frazie,
afirmuje &#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e i czyste. Dobrze
jest spotka&#263; takich arahat&oacute;w'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Zatem bramini i gospodarze z Mitihala udali si&#281; do
Zrealizowanego, niekt&oacute;rzy z&#322;o&#380;yli mu ho&#322;d i usiedli z boku,
niekt&oacute;rzy wymienili z nim pozdrowienia i po kurtuazyjnej i
grzeczno&#347;ciowej rozmowie usiedli z boku, niekt&oacute;rzy wznie&#347;li swe
r&#281;ce &#322;&#261;cz&#261;c je w ge&#347;cie powitania i usiedli z boku, niekt&oacute;rzy
wyg&#322;osili swe imiona i klan w obecno&#347;ci Zrealizowanego i usiedli z
boku, niekt&oacute;rzy zachowali milczenie i usiedli z boku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">26.
Bramin Brahmayu us&#322;ysza&#322;: &#8222;Pustelnik Gotama, syn Saky&oacute;w,
kt&oacute;ry
uda&#322; si&#281; w bezdomno&#347;&#263; z klanu Saky&oacute;w, dotar&#322; do Mitihala i
mieszka w Gaju Mango Makhadevy&#8221;. Wtedy bramin Brahmayu uda&#322; si&#281;
do Gaju Mango Makhadevy wraz z licznymi studentami braminami. Kiedy
przyszed&#322; do Gaju Mango, pomy&#347;la&#322;: &#8222;Nie jest odpowiednim bym
szed&#322; do pustelnika Gotamy bez bycia zaanonsowanym. Wtedy odezwa&#322;
si&#281; do pewnego bramina studenta: &#8222;Chod&#378; braminie studencie, id&#378;
do pustelnika Gotamy i spytaj w moim imieniu czy pustelnik Gotama
jest wolny od dolegliwo&#347;ci i chor&oacute;b, czy jest zdrowy, silny i
przebywa w wygodzie', m&oacute;wi&#261;c: 'Mistrzu Gotama, bramin Brahmayu
pyta
czy jeste&#347; wolny od dolegliwo&#347;ci i chor&oacute;b, czy jeste&#347; zdrowy,
silny i przebywasz w wygodzie' i powiedz to: 'Bramin Brahmayu,
mistrzu Gotama jest stary, postarza&#322;y, </span><span lang="pl-PL">obarczony
latami, zaawansowany w &#380;yciu, po doj&#347;ciu do ostatniego etapu; ma on
sto dwadzie&#347;cia lat. Jest on mistrzem Wed z ich s&#322;ownictwem,
liturgi&#261;, fonologi&#261;, etymologi&#261; i z histori&#261; jako pi&#261;t&#261;,
obeznany w filologi i gramatyce, w pe&#322;ni do&#347;wiadczony w naturalnej
filozofii i znakach Wielkiego Cz&#322;owieka. Ze wszystkich bramin&oacute;w,
kt&oacute;rzy &#380;yj&#261; w Mitihala, bramin Brahmayu jest uznawany za
pierwszego w bogactwie, w wiedzy o hymnach i w wieku i s&#322;awie. Chce
on widzie&#263; si&#281; z mistrzem Gotam&#261;&#8221;. &#8222;Tak panie&#8221;, odpowiedzia&#322;
bramin student. Uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim
pozdrowienia. A kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, stan&#261;&#322; z boku i dostarczy&#322; przes&#322;anie. Zrealizowany
rzek&#322;: &#8222;Teraz jest czas dla bramina Brahmayu by robi&#322; to co uwa&#380;a
za s&#322;uszne&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Wtedy bramin student uda&#322; si&#281; do bramina Brahmayu i powiedzia&#322;:
&#8222;Zgoda zosta&#322;a dana przez pustelnika Gotam&#281;. Teraz jest czas
panie, by&#347; zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;. I tak bramin
Brahmayu uda&#322; si&#281; do Zrealizowanego. Zebrani ludzie, gdy zobaczyli
go z dala, od razu zrobili dla niego przej&#347;cie jak dla tego kto jest
dobrze znany i s&#322;ynny. Wtedy bramin Brahmayu rzek&#322; do zgromadzonych
tam ludzi: &#8222;Wystarczy panowie, niech ka&#380;dy usi&#261;dzie na swoim
miejscu. Ja usi&#261;d&#281; obok pustelnika Gotamy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Wtedy podszed&#322; do Zrealizowanego i wymieni&#322; z nim pozdrowienia.
A kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona,
usiad&#322; z boku i szuka&#322; trzydziestu dw&oacute;ch znak&oacute;w Wielkiego
Cz&#322;owieka na ciele Zrealizowanego. Zobaczy&#322; mniej lub bardziej
trzydzie&#347;ci dwa znaki Wielkiego Cz&#322;owieka na ciele Zrealizowanego,
z wyj&#261;tkiem dw&oacute;ch; mai&#322; w&#261;tpliwo&#347;ci i by&#322; niespokojny co do
dw&oacute;ch znak&oacute;w i nie m&oacute;g&#322; zdecydowa&#263; i upewni&#263; si&#281;
co do nich: o
m&#281;skim organie zamkni&#281;tym w os&#322;onie i o wielko&#347;ci j&#281;zyka.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Wtedy bramin Brahmayu odezwa&#322; si&#281; do Zrealizowanego strofami: <br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O dw&oacute;ch i trzydziestu znakach si&#281; nauczy&#322;em<br>
Kt&oacute;re s&#261; znakami Wielkiego Cz&#322;owieka -<br>
Ci&#261;gle nie widz&#281; dw&oacute;ch z nich<br>
Na twoim ciele, Gotamo.<br>
Czy to co powinno by&#263; skryte przez ubranie<br>
Jest w os&#322;onie, najwi&#281;kszy z ludzi?<br>
Chocia&#380; nazywany przez s&#322;owo &#380;e&#324;skiego rodzaju,<br>
Pewno tw&oacute;j j&#281;zyk jest m&#281;ski?<br>
Pewno tw&oacute;j j&#281;zyk jest r&oacute;wnie&#380; du&#380;y,<br>
Zgodnie z tym czego mnie nauczono?<br>
Prosz&#281; wystaw go troch&#281;<br>
I tak, o Jasnowidz&#261;cy wyleczysz nasz&#261; w&#261;tpliwo&#347;&#263;<br>
Dla dobra w tym &#380;yciu i szcz&#281;&#347;cia w &#380;yciach co przyjd&#261;.<br>
I teraz pragniemy otrzyma&#263; pozwolenie by spyta&#263;<br>
O co&#347; czego chcieliby&#347;my si&#281; dowiedzie&#263;&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Wtedy wyda&#322;o si&#281; Zrealizowanemu: &#8222;Ten bramin Brahmayu
zobaczy&#322; mniej lub bardziej trzydzie&#347;ci dwa znaki Wielkiego
Cz&#322;owieka na moim ciele, z wyj&#261;tkiem dw&oacute;ch; ma w&#261;tpliwo&#347;ci i
jest niespokojny co do dw&oacute;ch znak&oacute;w i nie mo&#380;e si&#281;
zdecydowa&#263; i
by&#263; pewnym co do nich: o m&#281;skim organie zamkni&#281;tym w os&#322;onie i o
wielko&#347;ci j&#281;zyka&#8221;. Wtedy Zrealizowany przeprowadzi&#322; taki pokaz
nadnaturalnej mocy, &#380;e bramin Brahmayu zobaczy&#322; m&#281;ski organ
Zrealizowanego zamkni&#281;ty w os&#322;onie. Nast&#281;pnie Zrealizowany
wyci&#261;gn&#261;&#322; j&#281;zyk i par&#281; razy dotkn&#261;&#322; obu dziur w uszach i dwu
nozdrzy i pokry&#322; ca&#322;&#261; twarz j&#281;zykiem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Wtedy Zrealizowany wypowiedzia&#322; te strofy w odpowiedzi dla
bramina Brahmayu: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O dwu i trzydziestu dw&oacute;ch znakach si&#281; nauczy&#322;e&#347;<br>
Co s&#261; znakami Wielkiego Cz&#322;owieka -<br>
Wszystkie s&#261; do znalezienia na moim ciele<br>
Tak&#380;e braminie nie w&#261;tp wi&#281;cej o tym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Co musia&#322;o by&#263; poznane jest bezpo&#347;rednio poznane,<br>
Co musia&#322;o by&#263; rozwini&#281;te zosta&#322;o rozwini&#281;te,<br>
Co musia&#322;o by&#263; porzucone zosta&#322;o porzucone,<br>
Zatem braminie jestem Budd&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Dla dobra w tym &#380;yciu i <br>
szcz&#281;&#347;cia w &#380;yciu co nadejdzie,<br>
Skoro pozwolenie jest ci dane, prosz&#281; pytaj<br>
O cokolwiek czego chcesz si&#281; dowiedzie&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Wtedy bramin Brahmayu pomy&#347;la&#322;: &#8222;Zgoda zosta&#322;a mi dana przez
pustelnika Gotam&#281;. O co powinienem go zapyta&#263;, o dobro w tym &#380;yciu
czy o dobro w &#380;yciu co nadejdzie?&#8221; Wtedy pomy&#347;la&#322;: &#8222;Jestem
obeznany w dobru w tym &#380;yciu i inni r&oacute;wnie&#380; pytaj&#261; mnie o dobro
w
tym &#380;yciu. Dlaczego nie powinienem zapyta&#263; o dobro w &#380;yciach co
nadejd&#261;?&#8221; Wtedy odezwa&#322; si&#281; do Zrealizowanego strofami: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jak zostaje si&#281; braminem?<br>
Jak osi&#261;ga si&#281; wiedz&#281;?<br>
Jak si&#281; ma potr&oacute;jn&#261; wiedz&#281;?<br>
I jak si&#281; zostaje &#347;wi&#281;tym scholastykiem?<br>
Jak si&#281; zostaje arahatem?<br>
Jak si&#281; osi&#261;ga kompletno&#347;&#263;?<br>
Jak si&#281; jest milcz&#261;cym m&#281;drcem?<br>
Jak si&#281; jest nazywanym Budd&#261;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Wtedy Zrealizowany odpowiedzia&#322; tymi strofami: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Ten kto zna swe poprzednie &#380;ycia<br>
Widzi niebo i stany deprywacji<br>
I doszed&#322; do wyczerpania narodzin-<br>
M&#281;drzec wiedz&#261;cy dzi&#281;ki bezpo&#347;redniej wiedzy<br>
Kt&oacute;ry wie, &#380;e jego umys&#322; jest oczyszczony,<br>
Ca&#322;kowicie uwolniony od wszelkiego po&#380;&#261;dania.<br>
Kt&oacute;ry porzuci&#322; narodziny i &#347;mier&#263;,<br>
Kt&oacute;ry jest spe&#322;niony w &#347;wi&#281;tym &#380;yciu,<br>
Kt&oacute;ry przekroczy&#322; wszystko<br>
Taki jak ten jest nazywany Budd&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. Kiedy to zosta&#322;o powiedziane, bramin Brahmayu wsta&#322; ze swojego
miejsca i po u&#322;o&#380;eniu szaty na jednym ramieniu, pok&#322;oni&#322; si&#281;
swoj&#261; g&#322;ow&#261; do st&oacute;p Zrealizowanego i pokry&#322; stopy Zrealizowanego
poca&#322;unkami g&#322;aszcz&#261;c je r&#281;kami i wyg&#322;aszaj&#261;c swe imi&#281;:
&#8222;Jestem bramin Brahmayu, mistrzu Gotama, jestem bramin Brahmayu,
mistrzu Gotama, jestem bramin Brahmayu, mistrzu Gotama&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. Widz&#261;c to ludzie zadziwili si&#281; i zdumieli i powiedzieli: &#8222;To
cudowne panowie to wspania&#322;e, jak wielk&#261; moc i wielk&#261; pot&#281;g&#281; ma
pustelnik Gotama, &#380;e dobrze znany bramin Brahmayu okazuje tak&#261;
skromno&#347;&#263;!&#8221; &#8222;Wtedy Zrealizowany powiedzia&#322; braminowi Brahmayu:
&#8222;Wystarczy braminie, wsta&#324;, usi&#261;d&#378; na swoim miejscu skoro tw&oacute;j
umys&#322; ma takie przekonanie co do mnie&#8221;. Bramin Brahmayu wsta&#322; i
usiad&#322; na swoim miejscu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. Wtedy Zrealizowany da&#322; braminowi Brahmayu progresywne nauczanie,
to jest mow&#281; o dawaniu, mow&#281; o cnocie, mow&#281; o niebach; wyja&#347;ni&#322;
niebezpiecze&#324;stwo, degradacj&#281; i skalania le&#380;&#261;ce w zmys&#322;owych
przyjemno&#347;ciach i b&#322;ogos&#322;awie&#324;stwa wyrzeczenia. Kiedy pozna&#322;, &#380;e
umys&#322; bramina Brahmayu by&#322; gotowy, recepcyjny, wolny od
przeszk&oacute;d,
rozradowany i przekonany, wy&#322;o&#380;y&#322; mu nauki specyficzne dla
Budd&oacute;w:
cierpienie, jego powstanie, jego wstrzymanie i &#347;cie&#380;k&#281;. Tak jak
czysty materia&#322; z usuni&#281;tymi plamami zabarwi&#322;by si&#281; r&oacute;wno, tak
te&#380; podczas gdy bramin Brahmayu tam siedzia&#322;, czyste nieskazitelne
oko Dhammy powsta&#322;o u niego: &#8222;Wszystko co jest podmiotem
powstawania, jest podmiotem wstrzymania&#8221;. Wtedy bramin Brahmayu
zobaczy&#322; Dhamm&#281;, osi&#261;gn&#261;&#322; Dhamm&#281;, zrozumia&#322; Dhamm&#281;,
przenikn&#261;&#322; Dhamm&#281;, przekroczy&#322; w&#261;tpliwo&#347;ci, sko&#324;czy&#322; z
niepokojem, osi&#261;gn&#261;&#322; niewzruszono&#347;&#263; i sta&#322; si&#281; niezale&#380;nym od
innych w Dhammie Nauczyciela. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. Wtedy powiedzia&#322; do Zrealizowanego: "Znakomicie, mistrzu
Gotama! Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona na
wiele sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322; on
w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte,
pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci
dla tych ze wzrokiem by zobaczyli formy. Bior&#281; schronienie u mistrza
Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz
Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po
schronienie. Niech Zrealizowany ze zgromadzeniem mnich&oacute;w zgodzi
si&#281;
zaakceptowa&#263; jutrzejszy posi&#322;ek ode mnie&#8221;. Zrealizowany zgodzi&#322;
si&#281; w milczeniu. Wtedy widz&#261;c, &#380;e Zrealizowany si&#281; zgodzi&#322;, wsta&#322; ze
swojego miejsca i po z&#322;o&#380;eniu ho&#322;du Zrealizowanemu,
odszed&#322;, trzymaj&#261;c go po swojej prawej stronie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. Wtedy kiedy sko&#324;czy&#322;a si&#281; noc, bramin Brahmayu przygotowa&#322;
wiele rodzaj&oacute;w dobrego jedzenia w swej rezydencji i oznajmi&#322;
Zrealizowanemu: &#8222;To ju&#380; czas mistrzu Gotama, posi&#322;ek gotowy&#8221;.
Wtedy o poranku Zrealizowany ubra&#322; si&#281; i zabieraj&#261;c sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; do rezydencji bramina Brahmayu. I
usiad&#322; na przygotowanym miejscu. Wtedy przez tydzie&#324; swymi w&#322;asnymi
r&#281;kami bramin Brahmayu obs&#322;ugiwa&#322; i zadowala&#322; Zgromadzenie
mnich&oacute;w wiedzione przez Budd&#281; wieloma rodzajami dobrego
jedzenia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. Na koniec tygodnia Zrealizowany wybra&#322; si&#281; na w&#281;dr&oacute;wk&#281; po
kraju Videhan. Wkr&oacute;tce po tym jak odszed&#322;, bramin Brahmayu
umar&#322;.
Wtedy liczni mnisi udali si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu
ho&#322;du usiedli z boku i zapytali: &#8222;Czcigodny panie, bramin Brahmayu
umar&#322;. Jaka jest jego destynacja? Jaki przysz&#322;y kurs?&#8221; &#8222;Mnisi,
bramin Brahmayu by&#322; m&#261;dry, wkroczy&#322; na drog&#281; Dhammy. Ze
zniszczeniem pi&#281;ciu ni&#380;szych p&#281;t pojawi&#322; si&#281; ponownie
spontanicznie w (Czystych Krainach) i tam zrealizuje ostateczne
wygaszenie bez powracania z tamtego &#347;wiata&#8221;. Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
