<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>092-Sela-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp; <br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp;</small> </font></b><br>
<big><big><big><big><span style="font-weight: bold;">M. 92 Sela</span><br
 style="font-weight: bold;">
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany w&#281;drowa&#322; po
kraju Anguttarapan&oacute;w z du&#380;ym Zgromadzeniem mnich&oacute;w, z
dwustu i
pi&#281;&#263;dziesi&#281;cioma mnichami. W ko&#324;cu przyby&#322; do miasta
Anguttarapan&oacute;w zwanego Apana. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Keniya asceta o skudlonych w&#322;osach us&#322;ysza&#322;: &#8222;Pustelnik
Gotama, syn Saky&oacute;w kt&oacute;ry odszed&#322;&nbsp; w
bezdomno&#347;&#263;
z klanu Saky&oacute;w, w&#281;druj&#261;c po kraju Anguttarapan&oacute;w z du&#380;ym
Zgromadzeniem mnich&oacute;w dotar&#322; do Apana. Taka to dobra wie&#347;&#263;
roznios&#322;a si&#281; o mistrzu Gotamie: 'Ten Zrealizowany jest taki, gdy&#380;
jest arahatem, spe&#322;nionym, ca&#322;kowicie przebudzonym, doskona&#322;ym w
prawdziwej wiedzy i prowadzeniu si&#281;, wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w,
niezr&oacute;wnanym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i
ludzi, przebudzomym, b&#322;ogos&#322;awionym. Opisuje ten &#347;wiat, z jego
bogami, Marami, Brahm&#261;, t&#261; generacj&#281; z pustelnikami i braminami, z
ksi&#261;&#380;&#281;tami i ich lud&#378;mi, to co sam zrealizowa&#322; przez
bezpo&#347;rednie poznanie. Uczy Dhammy dobrej na pocz&#261;tku, dobrej w
&#347;rodku, dobrej na ko&#324;cu, o w&#322;a&#347;ciwym znaczeniu i frazie, afirmuje
&#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e i czyste. Dobrze jest spotka&#263;
takich arahat&oacute;w". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Keniya asceta o skudlonych w&#322;osach uda&#322; si&#281; do
Zrealizowanego i wymieni&#322; z nim pozdrowienia i kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona usiad&#322; z boku.
Zrealizowany poinstruowa&#322;, przynagli&#322;, pobudzi&#322; i zach&#281;ci&#322; go
mow&#261; o Dhammie. Wtedy Keniya asceta o skudlonych w&#322;osach rzek&#322; do
Zrealizowanego: &#8222;Niech mistrz Gotama razem ze Zgromadzeni
mnich&oacute;w
zgodzi si&#281; zaakceptowa&#263; ode mnie jutrzejszy posi&#322;ek&#8221;. Kiedy to
zosta&#322;o powiedziane, Zrealizowany rzek&#322; mu: &#8222;Du&#380;e jest
Zgromadzenie mnich&oacute;w, Keniya, sk&#322;ada si&#281; z dwustu i
pi&#281;&#263;dziesi&#281;ciu
mnich&oacute;w i ty posiadasz pe&#322;ne przekonanie do bramin&oacute;w&#8221;.
Drugi raz
Keniya asceta o skudlonych w&#322;osach rzek&#322; do Zrealizowanego:
&#8222;Chocia&#380; Zgromadzenie mnich&oacute;w jest du&#380;e, sk&#322;adaj&#261;ce si&#281; z
dwustu i pi&#281;&#263;dziesi&#281;ciu mnich&oacute;w i chocia&#380; posiadam pe&#322;ne
przekonanie do bramin&oacute;w, ci&#261;gle niech mistrz Gotama razem ze
Zgromadzeniem mnich&oacute;w zgodzi si&#281; zaakceptowa&#263; ode mnie
jutrzejszy
posi&#322;ek&#8221;. Drugi raz Zrealizowany powiedzia&#322; mu: &#8222;Du&#380;e jest
Zgromadzenie mnich&oacute;w, Keniya, sk&#322;ada si&#281; z dwustu i
pi&#281;&#263;dziesi&#281;ciu
mnich&oacute;w i ty posiadasz pe&#322;ne przekonanie do bramin&oacute;w&#8221;.
Trzeci
raz Keniya asceta o skudlonych w&#322;osach rzek&#322; do Zrealizowanego:
&#8222;Chocia&#380; Zgromadzenie mnich&oacute;w jest du&#380;e, sk&#322;adaj&#261;ce si&#281; z
dwustu i pi&#281;&#263;dziesi&#281;ciu mnich&oacute;w i chocia&#380; posiadam pe&#322;ne
przekonanie do bramin&oacute;w, ci&#261;gle niech mistrz Gotama razem ze
Zgromadzeni mnich&oacute;w zgodzi si&#281; zaakceptowa&#263; ode mnie jutrzejszy
posi&#322;ek&#8221;. Zrealizowany zgodzi&#322; si&#281; w milczeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy widz&#261;c, &#380;e Zrealizowany si&#281; zgodzi&#322;, Keniya asceta o
skudlonych w&#322;osach wsta&#322; ze swojego miejsca i uda&#322; si&#281; do swojej
pustelni, gdzie odezwa&#322; si&#281; do swoich przyjaci&oacute;&#322; i towarzyszy,
krewnych i rodziny: &#8222;S&#322;uchajcie mnie panowie, moi przyjaciele i
towarzysze, krewni i rodzino. Pustelnik Gotama zosta&#322; zaproszony
przeze mnie na jutrzejszy posi&#322;ek razem ze Zgromadzeniem
mnich&oacute;w.
Zr&oacute;bcie konieczne zakupy i przygotowania dla mnie&#8221;. &#8222;Tak panie&#8221;,
odpowiedzieli i pewni przygotowali kuchni&#281;, pewni r&#261;bali drewno,
pewni umyli naczynia, pewni przygotowali pojemniki z wod&#261;, pewni
przygotowali siedzenia, podczas gdy sam Keniya asceta o skudlonych
w&#322;osach przygotowa&#322; pawilon. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Przy tej okazji bramin Sela mieszka&#322; w Apana. By&#322; mistrzem
Trzech Wed z ich s&#322;ownictwem, liturgi&#261;, fonologi&#261;, etymologi&#261; i
z histori&#261; jako pi&#261;t&#261;, obeznany w filologi i gramatyce, w pe&#322;ni
do&#347;wiadczony w naturalnej filozofii i znakach Wielkiego Cz&#322;owieka.
I naucza&#322; recytacji hymn&oacute;w trzystu bramin&oacute;w
student&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Keniya asceta o skudlonych w&#322;osach pok&#322;ada&#322; pe&#322;ne zaufani w
braminie Sela. Wtedy bramin Sela podczas spacerowania i w&#281;drowania
dla relaksu w towarzystwie swych trzystu bramin&oacute;w
student&oacute;w,
przyszed&#322; do pustelni Keniya ascety o skudlonych w&#322;osach. Zobaczy&#322;
ludzi z kt&oacute;rych pewni przygotowali kuchni&#281;, pewni nar&#261;bali
drewno,
pewni myli naczynia, pewni przygotowali pojemniki z wod&#261;, pewni
przygotowali siedzenia, podczas gdy sam Keniya asceta o skudlonych
w&#322;osach przygotowa&#322; pawilon.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Kiedy to zobaczy&#322;, spyta&#322; Keniy&#281; ascet&#281; o skudlonych w&#322;osach:
&#8222;Czy mistrz Keniya przeprowadza &#347;lub czy sam si&#281; &#380;eni? Czy ma tu
miejsce jaki&#347; wielka ofiara? Lub czy Kr&oacute;l Seniya Bimbisara z
Magadha zosta&#322; zaproszony z liczn&#261; &#347;wit&#261; na jutrzejszy posi&#322;ek?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Nie przeprowadzam &#347;lubu ani sam si&#281; nie &#380;eni&#281;, ani Kr&oacute;l
Seniya Bimbisara z liczn&#261; &#347;wit&#261; nie zosta&#322; zaproszony na
jutrzejszy posi&#322;ek, ale planuj&#281; wielk&#261; ofiar&#281;. Pustelnik Gotama
syn Saky&oacute;w kt&oacute;ry odszed&#322; w bezdomno&#347;&#263; z
klanu Saky&oacute;w, w&#281;druj&#261;c po kraju Anguttarapan&oacute;w z du&#380;ym
Zgromadzeniem mnich&oacute;w dotar&#322; do Apana. Taka to dobra wie&#347;&#263;
roznios&#322;a si&#281; o mistrzu Gotamie: 'Ten Zrealizowany jest taki, gdy&#380;
jest arahatem, spe&#322;nionym, ca&#322;kowicie przebudzonym, doskona&#322;ym w
prawdziwej wiedzy i prowadzeniu si&#281;, wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w,
niezr&oacute;wnanym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i
ludzi, przebudzonym (<i>buddha</i>), b&#322;ogos&#322;awionym. To on zosta&#322;
zaproszony przeze mnie na jutrzejszy posi&#322;ek, razem ze Zgromadzeniem
mnich&oacute;w&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Czy powiedzia&#322;e&#347; 'Budda' Keniya?&#8221; &#8222;Powiedzia&#322;em 'Budda',
Sela&#8221;. &#8222;Czy powiedzia&#322;e&#347; 'Budda' Keniya?&#8221; &#8222;Powiedzia&#322;em
'Budda', Sela&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Wtedy wyda&#322;o si&#281; braminowi Sela: &#8222;Nawet te s&#322;owo Budda jest
trudne do spotkania w &#347;wiecie. Trzydzie&#347;ci dwa znaki Wielkiego
Cz&#322;owieka zosta&#322;y przekazane w naszych hymnach i Wielki Cz&#322;owiek
kt&oacute;ry jest nimi obdarzony ma tylko dwie destynacje, &#380;adnych
innych.
Je&#380;eli &#380;yje domowym &#380;yciem, stanie si&#281; Obracaj&#261;cym Ko&#322;em
Monarch&#261; i prawowiernym kr&oacute;lem, kt&oacute;ry rz&#261;dzi przez
Dhamm&#281;,
mistrzem czterech stron &#347;wiata, wszystko-zwyci&#281;&#380;aj&#261;cym kt&oacute;ry
ustabilizowa&#322; sw&oacute;j kraj i posiada siedem skarb&oacute;w:
skarb-ko&#322;o,
skarb-s&#322;onia, skarb-konia, skarb-klejnot, skarb-kobiet&#281;,
skarb-zarz&#261;dc&#281; i skarb-doradc&#281;. Jego dzieci kt&oacute;rych wi&#281;cej ni&#380;
tysi&#261;c s&#261; odwa&#380;ne i bohaterskie i rozbijaj&#261; armie innych; nad
ziemi&#261; ograniczon&#261; tym oceanem, rz&#261;dzi bez kija i bez broni za
pomoc&#261; Dhammy. Ale je&#380;eli odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;,
staje si&#281; Spe&#322;nionym, Ca&#322;kowicie Przebudzonym, kt&oacute;ry ods&#322;ania
zas&#322;on&#281; w &#347;wiecie&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;M&oacute;j drogi Keniya, gdzie mistrz Gotama, spe&#322;niony i
ca&#322;kowicie przebudzony teraz mieszka?&#8221; Kiedy to zosta&#322;o
powiedziane, Keniya asceta o skudlonych w&#322;osach wyci&#261;gn&#261;&#322; sw&#261;
r&#281;k&#281; i powiedzia&#322;: &#8222;Tam, gdzie ta zielona linia gaju, mistrzu
Sela&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Wtedy bramin Sela uda&#322; si&#281; wraz ze trzystoma braminami
studentami do Zrealizowanego. Odezwa&#322; si&#281; do bramin&oacute;w
student&oacute;w:
&#8222;Id&#378;cie cicho, panowie, st&#261;pajcie ostro&#380;nie. Gdy&#380; ci
Zrealizowani s&#261; trudni do podej&#347;cia, w&#281;druj&#261; samotnie jak lwy.
Kiedy b&#281;d&#281; rozmawia&#322; z pustelnikiem Gotam&#261; nie wtr&#261;cajcie si&#281; i
nie przerywajcie mi, ale czekajcie a&#380; nasza rozmowa si&#281; sko&#324;czy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Wtedy bramin Sela uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku i szuka&#322; trzydziestu dw&oacute;ch
znak&oacute;w
Wielkiego Cz&#322;owieka na ciele Zrealizowanego. Zobaczy&#322; mniej lub
bardziej trzydzie&#347;ci dwa znaki Wielkiego Cz&#322;owieka na ciele
Zrealizowanego, z wyj&#261;tkiem dw&oacute;ch; mai&#322; w&#261;tpliwo&#347;ci i by&#322;
niespokojny co do dw&oacute;ch znak&oacute;w i nie m&oacute;g&#322;
zdecydowa&#263; i upewni&#263;
si&#281; co do nich: o m&#281;skim organie zamkni&#281;tym w os&#322;onie i o
wielko&#347;ci j&#281;zyka. Wtedy wyda&#322;o si&#281; Zrealizowanemu: &#8222;Ten bramin
Sela zobaczy&#322; mniej lub bardziej trzydzie&#347;ci dwa znaki Wielkiego
Cz&#322;owieka na moim ciele, z wyj&#261;tkiem dw&oacute;ch; ma w&#261;tpliwo&#347;ci i
jest niespokojny co do dw&oacute;ch znak&oacute;w i nie mo&#380;e si&#281;
zdecydowa&#263; i
by&#263; pewnym co do nich: o m&#281;skim organie zamkni&#281;tym w os&#322;onie i o
wielko&#347;ci j&#281;zyka&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Wtedy Zrealizowany przeprowadzi&#322; taki pokaz nadnaturalnej mocy,
&#380;e bramin Sela zobaczy&#322; m&#281;ski organ Zrealizowanego zamkni&#281;ty w
os&#322;onie. Nast&#281;pnie Zrealizowany wyci&#261;gn&#261;&#322; j&#281;zyk i par&#281; razy
dotkn&#261;&#322; obu dziur w uszach i dwu nozdrzy i pokry&#322; ca&#322;&#261; twarz
j&#281;zykiem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Wtedy bramin Sela pomy&#347;la&#322;: &#8222;Pustelnik Gotama jest wyposa&#380;ony
w trzydzie&#347;ci dwa znaki Wielkiego Cz&#322;owieka, s&#261; one pe&#322;ne nie
niepe&#322;ne. Ale nie wiem czy jest on Budd&#261; czy nie. Jednak&#380;e
s&#322;ysza&#322;em od starych postarza&#322;ych bramin&oacute;w kt&oacute;rzy
m&oacute;wi&#261;
zgodnie z lini&#261; nauczycieli, &#380;e ci co s&#261; spe&#322;nieni i ca&#322;kowicie
przebudzeni ujawniaj&#261; si&#281; jako tacy gdy ich pochwa&#322;a jest
wypowiedziana. Za&#322;&oacute;&#380;my &#380;e pochwal&#281; pustelnika Gotam&#281;
odpowiednimi strofami&#8221;. Wtedy pochwali&#322; Zrealizowanego
odpowiednimi strofami: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16.<i> Sela </i><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O doskona&#322;y cia&#322;em, urodziwy<br>
Dobrze ukszta&#322;towany i mi&#322;y w widoku<br>
Zrealizowany, z&#322;oty jest kolor twojej sk&oacute;ry<br>
I bia&#322;e twoje z&#281;by<br>
Cechy s&#261; widoczne, jedna i wszystkie<br>
Co wyr&oacute;&#380;niaj&#261; cz&#322;owieka jako dobrze urodzonego;<br>
S&#261; one do odnalezienia na twoim ciele<br>
Te znaki kt&oacute;re uwidoczniaj&#261; Wielkiego Cz&#322;owieka.<br>
Z czystymi oczami, z jasnym obliczem<br>
Majestatyczny wznosisz si&#281; jak p&#322;omie&#324;,<br>
Po&#347;r&oacute;d tego cia&#322;a pustelnik&oacute;w<br>
&#346;wiecisz jak ja&#347;niej&#261;ce s&#322;o&#324;ce.<br>
Mnich o tak mi&#322;ym wygl&#261;dzie <br>
Ze sk&oacute;r&#261; o z&#322;otym blasku-<br>
Z pi&#281;kno&#347;ci&#261; tak rzadk&#261;, dlaczego powiniene&#347;<br>
By&#263; zadowolony z &#380;ycia pustelnika?<br>
Pasuje ci by&#263; kr&oacute;lem, panem powoz&oacute;w,<br>
Monarch&#261; kt&oacute;ry obraca ko&#322;em,<br>
Zwyci&#281;zc&#261; we wszystkich czterech kierunkach<br>
I panem Gaju Drzewa Jambu.<br>
Z wojownikami i wielkimi ksi&#261;&#380;&#281;tami<br>
Wszystkimi po&#347;wi&#281;conymi s&#322;u&#380;bie dla ciebie<br>
O Gotamo, powiniene&#347; rz&#261;dzi&#263;<br>
Jako w&#322;adca ludzi, kr&oacute;l nad kr&oacute;lami wszystkimi&#8221;. &nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. <i>Budda&nbsp; </i><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;Ju&#380; jestem kr&oacute;lem o Sela,<br>
Odpowiedzia&#322; Zrealizowany.<br>
Jestem doskona&#322;ym kr&oacute;lem Dhammy<br>
Sprawiam, &#380;e obraca si&#281; ko&#322;o Dhammy<br>
Ko&#322;o kt&oacute;rego nikt nie potrafi zatrzyma&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
18. <span style="font-style: italic;">Sela </span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;Og&#322;aszasz si&#281; w pe&#322;ni przebudzonym, bramin Sela rzek&#322;<br>
Powiedzia&#322;e&#347; mi o Gotamo:<br>
'Jestem doskona&#322;ym kr&oacute;lem Dhammy<br>
Sprawiam, &#380;e obraca si&#281; ko&#322;o Dhammy'. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Kto jest twoim genera&#322;em<br>
Co pod&#261;&#380;a drog&#261; Mistrza?<br>
Kto jest tym kto pomaga ci obraca&#263;<br>
Ko&#322;em kt&oacute;re wprowadzi&#322;e&#347; w ruch?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
19. <span style="font-style: italic;">Budda</span>&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;Ko&#322;o Dhammy wprawione w ruch przeze mnie<br>
Odpar&#322; Zrealizowany<br>
To same doskona&#322;e ko&#322;o Dhammy,<br>
Sariputta syn Tathagaty<br>
Pomaga mi w obracaniu nim. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Co musia&#322;o by&#263; poznane jest bezpo&#347;rednio poznane,<br>
Co musia&#322;o by&#263; rozwini&#281;te jest rozwini&#281;te,<br>
Co musia&#322;o by&#263; porzucone jest porzucone,<br>
Zatem, braminie, jestem Budd&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Dlatego niech twe w&#261;tpliwo&#347;ci o mnie znikn&#261;,<br>
I niech zdecydowanie zajmie ich miejsce.<br>
Gdy&#380; bardzo trudno jest<br>
Zobaczy&#263; Przebudzonych. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Jestem tym kt&oacute;rego obecno&#347;&#263; w &#347;wiecie<br>
Jest bardzo rzadka do spotkania <br>
Jestem ca&#322;kowicie przebudzonym<br>
Ja braminie jestem doskona&#322;ym lekarzem. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Jestem &#347;wi&#281;tym poza por&oacute;wnaniem<br>
Kt&oacute;ry zmia&#380;d&#380;y&#322; hordy Mary<br>
Pokonawszy wszystkich mych wrog&oacute;w,<br>
Ciesz&#281; si&#281; wolno&#347;ci&#261; od l&#281;ku&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
20. <span style="font-style: italic;">Sela&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;O panowie, s&#322;uchajcie tego, s&#322;uchajcie co m&oacute;wi,<br>
Cz&#322;owiek wizji, lekarz,<br>
Pot&#281;&#380;ny bohater kt&oacute;ry ryczy<br>
Jak lew w lesie. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Kto, nawet b&#281;d&#261;c poza kast&#261;,<br>
Nie uwierzy&#322;by mu gdyby zobaczy&#322;<br>
&#379;e jest on &#347;wi&#281;tym poza por&oacute;wnaniem<br>
Kt&oacute;ry zmia&#380;d&#380;y&#322; hordy Mary? <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Kto chce niech pod&#261;&#380;a za mn&#261;,<br>
Kto nie chce niech sobie idzie.<br>
Gdy&#380; odchodz&#281; w bezdomno&#347;&#263; po jego wodz&#261;,<br>
Tego cz&#322;owieka o wysokim zrozumieniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
21. <span style="font-style: italic;">Uczniowie </span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;Je&#380;eli panie, teraz aprobujesz<br>
To nauczanie Przebudzonego,<br>
My tak&#380;e odejdziemy w bezdomno&#347;&#263; pod jego wodz&#261;<br>
Tego cz&#322;owieka o wysokim zrozumieniu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
22. <span style="font-style: italic;">Sela </span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;Jest tu trzystu bramin&oacute;w<br>
Kt&oacute;rzy ze wzniesionymi r&#281;kami aspiruj&#261;:<br>
Oby&#347;my mogli &#380;y&#263; &#347;wi&#281;te &#380;ycie<br>
Pod twoj&#261; wodz&#261; o Zrealizowany&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
23. <span style="font-style: italic;">Budda</span> <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;&#346;wi&#281;te &#380;ycie jest dobrze og&#322;oszone,<br>
O Sela, rzek&#322; Zrealizowany,<br>
Do zobaczenia tutaj bez zw&#322;oki;<br>
Ten kt&oacute;ry trenuje z pilno&#347;ci&#261;<br>
Znajdzie odej&#347;cie w bezdomno&#347;&#263; owocnym&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
24. Wtedy bramin Sela i jego zgromadzenie otrzymali odej&#347;cie w
bezdomno&#347;&#263; pod wodz&#261; Zrealizowanego i otrzymali pe&#322;ne przyj&#281;cie. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
25. Wtedy gdy sko&#324;czy&#322;a si&#281; noc, Keniya asceta o skudlonych
w&#322;osach przegotowa&#322; wiele rodzaj&oacute;w dobrego jedzenia w swej
w&#322;asnej
pustelni i oznajmi&#322; Zrealizowanemu: &#8222;Ju&#380; czas, mistrzu Gotama,
posi&#322;ek jest gotowy&#8221;. Wtedy o poranku, Zrealizowany ubra&#322; si&#281; i
zabra&#322; sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; ze
Zgromadzeniem mnich&oacute;w do pustelni Keniya ascety o skudlonych
w&#322;osach
i usiad&#322; na przygotowanym miejscu. Wtedy swymi w&#322;asnymi r&#281;kami,
Keniya asceta o skudlonych w&#322;osach obs&#322;u&#380;y&#322; i zadowoli&#322;
Zgromadzenie mnich&oacute;w wiedzione przez Budd&#281; wieloma rodzajami
dobrego jedzenia. Kiedy Zrealizowany zjad&#322; i wyci&#261;gn&#261;&#322; r&#281;k&#281; z
miski, Keniya asceta o skudlonych w&#322;osach zaj&#261;&#322; ni&#380;sze siedzenie
i usiad&#322; z boku. Wtedy Zrealizowany da&#322; mu b&#322;ogos&#322;awie&#324;stwo
strofami:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
26. Palone ofiary s&#261; chwa&#322;&#261; ognia,<br>
Savirti chwa&#322;&#261; Weddyjskich hymn&oacute;w,<br>
Chwa&#322;&#261; ludzkich istot, kr&oacute;l,<br>
Chwa&#322;&#261; p&#322;yn&#261;cych rzek, morze; <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Ksi&#281;&#380;yc jest chwa&#322;&#261; gwiazd,<br>
S&#322;o&#324;ce jest chwal&#261; wszystkiego co &#347;wieci;<br>
Zas&#322;uga jest chwa&#322;&#261; tego kto aspiruje;<br>
Zgromadzenie jest chwa&#322;&#261; tych co daj&#261;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Kiedy Zrealizowany da&#322; b&#322;ogos&#322;awie&#324;stwo tymi strofami, wsta&#322; ze
swego siedzenia i odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
27. Wtedy nied&#322;ugo po ich pe&#322;nym przyj&#281;ciu, przebywaj&#261;c samotnie,
oderwani, pilnie, gorliwie i zdecydowanie, czcigodny Sela i jego
zgromadzenie przez zrealizowanie dla siebie samych z bezpo&#347;redni&#261;
wiedz&#261;, tutaj i teraz wkroczyli i trwali w tym najwy&#380;szym celu
&#347;wi&#281;tego &#380;ycia dla kt&oacute;rego szlachetnie urodzeni s&#322;usznie
odchodz&#261; z domowego &#380;ycia w bezdomno&#347;&#263;. Wiedzieli bezpo&#347;rednio:
&#8222;Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o
wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia&#8221;. I
czcigodny Sela razem ze swym zgromadzeniem stali si&#281; arahatami. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
28. Wtedy czcigodny Sela razem ze swym zgromadzeniem uda&#322; si&#281; do
Zrealizowanego . Po u&#322;o&#380;eniu szaty na jednym ramieniu, wyci&#261;gaj&#261;c
r&#281;ce w ge&#347;cie szacunku ku Zrealizowanemu, odezwa&#322; si&#281; tymi
strofami: <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
&#8222;Osiem dni min&#281;&#322;o, Wszystkowidz&#261;cy<br>
Odk&#261;d udali&#347;my si&#281; po schronienie do ciebie.<br>
Przez te siedem nocy Zrealizowany,<br>
Zostali&#347;my opanowani w twoim nauczaniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Ty jeste&#347; Budd&#261;, ty jeste&#347; Nauczycielem<br>
Ty jeste&#347; M&#281;drcem, zwyci&#281;zc&#261; Mary<br>
Odci&#261;wszy wszystkie z&#322;e tendencje<br>
Przeszed&#322;e&#347; i kierujesz ludzko&#347;&#263; ku przej&#347;ciu. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Przekroczy&#322;e&#347; wszelkie przywi&#261;zania<br>
Usun&#261;&#322;e&#347; wszystkie skazy.<br>
Jeste&#347; lwem wolnym od utrzymywania,<br>
Porzuci&#322;e&#347; strach i l&#281;k. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Tu oto stoi trzystu mnich&oacute;w<br>
Ze swymi r&#281;koma z&#322;&#261;czonymi w adoracji.<br>
O Bohaterze, wyci&#261;gnij stopy,<br>
I pozw&oacute;l tym wielkim istotom uczci&#263; Nauczyciela&#8221;</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
