<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>92. Sela Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 146] [\q 146/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 598] [\x 598/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.2.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>92 Sela sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; a&iuml;guttar&agrave;pesu c&agrave;rika&uuml; caram&agrave;no m&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi, yena &agrave;pa&otilde;a&uuml; n&agrave;ma a&iuml;guttar&agrave;p&agrave;na&uuml; nigamo tadavasari. Assosi kho ke&otilde;iyo ja&ntilde;ilo sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito a&iuml;guttar&agrave;pesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi &agrave;pa&otilde;a&uuml; anuppatto. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhe kaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hoti'ti.</P>
<P>Atha kho ke&otilde;iyo ja&ntilde;ilo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ke&otilde;iya&uuml; ja&ntilde;ila&uuml; bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho ke&otilde;iyoja&ntilde;ilo bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito bhagavanta&uuml; etadavoca: ' adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti.</P>
<P>Eva&uuml; vutte bhagav&agrave; ke&otilde;iya&uuml; ja&ntilde;ila&uuml; etadavoca: mah&agrave; kho ke&otilde;iya, bhikkhusa&iuml;gho a&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni. Tva¤ca kho br&agrave;hma&otilde;esu abhippasanno'ti. Dutiyampi kho ke&otilde;iyo ja&ntilde;ilo bhagavanta&uuml; etadavoca: 'ki¤c&agrave;pi bho gotama, mah&agrave; bhikkhusa&iuml;gho, a&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni, aha¤ca br&agrave;hma&otilde;esu abhippasanno, adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghon&agrave;'ti. Dutiyampi kho bhagav&agrave; ke&otilde;iya&uuml; ja&ntilde;ila&uuml; etadavoca: 'mah&agrave; kho ke&otilde;iya, bhikkhusa&iuml;gho a&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni. Tva¤ca kho br&agrave;hma&otilde;esu abhippasanno'ti, tatiyampi kho ke&otilde;iyo ja&ntilde;ilo bhagavanta&uuml; etadavoca: ' 'ki¤c&agrave;pi bho gotama mah&agrave; bhikkhusa&iuml;gho, a&oacute;&oacute;hate&euml;as&agrave;ni bhikkhusat&agrave;ni. Aha¤ca br&agrave;hma&otilde;esu abhippasanno, adiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>[BJT Page 600] [\x 600/]</P>
<P>Atha kho khe&otilde;iyo ja&ntilde;ilo bhagavato adiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena sako assamo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; mitt&agrave;macce ¤&agrave;tis&agrave;lohite &agrave;mantesi: su&otilde;antu me bhonto mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave;, sama&otilde;o me gotamo nimantito sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghena. Yena me k&agrave;yaveyy&agrave;va&ntilde;ika&uuml;1. Kareyy&agrave;th&agrave;'ti. Eva&uuml; bhoti kho ke&otilde;iyassa ja&ntilde;ilassa mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; ke&otilde;iyassa ja&ntilde;ilassa pa&ntilde;issutv&agrave; appekacce uddhan&agrave;ni kha&otilde;anti, appekacce ka&ntilde;&ntilde;h&agrave;ni ph&agrave;lenti, appekacce bh&agrave;jan&agrave;ni dhovanti, appekacce udakama&otilde;ika&uuml; pati&ntilde;&ntilde;h&agrave;penti, appekacce &agrave;san&agrave;ni pa¤¤&agrave;penti, ke&otilde;iyo pana ja&ntilde;ilo s&agrave;ma¤¤eva ma&otilde;&oacute;alam&agrave;la&uuml; pa&ntilde;iy&agrave;deti.</P>
<P>Tena kho pana samayena selo br&agrave;hma&otilde;o &agrave;pa&otilde;e pa&ntilde;ivasati ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. T&atilde;&otilde;i ca m&agrave;&otilde;avakasat&agrave;ni mante v&agrave;ceti. Tena kho pana samayena ke&otilde;iyo ja&ntilde;ilo sele br&agrave;hma&otilde;e abhippasanno hoti. Atha kho selo br&agrave;hma&otilde;o tihi m&agrave;&otilde;avakasateh&atilde; parivuto cha&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yena ke&otilde;iyassa ja&ntilde;ilassa assamo tenupasa&iuml;kami addas&agrave; kho selo br&agrave;hma&otilde;o ke&otilde;iyassa ja&ntilde;ilassa assame appekacce uddhan&agrave;ni kha&otilde;ante, appekacce ka&ntilde;&ntilde;h&agrave;ni ph&agrave;lente, appekacce bh&agrave;jan&agrave;ni dhovante, appekacce udakama&otilde;ika&uuml; pati&ntilde;&ntilde;h&agrave;pente, appekacce &agrave;san&agrave;ni pa¤¤&agrave;pente2, ke&otilde;iya&uuml; pana ja&ntilde;ila&uuml; s&agrave;ma¤¤eva ma&otilde;&oacute;alam&agrave;la&uuml; pa&ntilde;iy&agrave;denta&uuml;. Disv&agrave;na ke&otilde;iya&uuml; ja&ntilde;ila&uuml; etadavoca: kinnu bhoto ke&otilde;iyassa &agrave;v&agrave;ho v&agrave; bhavissati, viv&agrave;ho v&agrave; bhavissati, mah&agrave;ya¤¤o v&agrave; paccupa&ntilde;&ntilde;hito, r&agrave;j&agrave; v&agrave; m&agrave;gadho seniyo bimbis&agrave;ro nimantito sv&agrave;tan&agrave;ya saddhi&uuml; balak&agrave;yen&agrave;'ti. Na me bho sela &agrave;v&agrave;ho bhavissati, napi viv&agrave;bho bhavissati, napi r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro nimantito sv&agrave;tan&agrave;ya saddhi&uuml; balak&agrave;yena. Api ca kho me mah&agrave;ya¤¤o paccupa&ntilde;&ntilde;hito. Atthi bho sama&otilde;o gotamo sakyaputto sakyakul&agrave; pabbajito a&iuml;guttar&agrave;pesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;gena saddhi&uuml; a&oacute;&oacute;hate&euml;asehi bhikkhusatehi &agrave;pa&otilde;a&uuml; anuppatto. Ta&uuml; kho pana bhagavanta&uuml;3 gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. So me nimantito sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;'ti. Buddhoti bho ke&otilde;iya vadesi, buddhoti bho sela vad&agrave;mi. Buddhoti bho ke&otilde;iya vadesi, buddhoti bho sela vad&agrave;mi. Buddhoti bho ke&otilde;iya vadesi, buddhoti bho sela vad&agrave;mi'ti.</P>
<P>Atha kho selassa br&agrave;hma&otilde;assa etadahosi: ghosopi kho eso dullabho lokasmi&uuml; yadida&uuml; buddhoti. &acirc;gat&agrave;ni kho panasm&agrave;ka&uuml; mantesu dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni, yehi samann&agrave;gatassa mah&agrave;purisassa dveva4 gatiyo bhavanti ana¤¤&agrave;. Sace ag&agrave;ra&uuml; ajjh&agrave;vasati, r&agrave;j&agrave; hoti cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; c&agrave;turanto vijit&agrave;v&atilde; janapadatth&agrave;variyappatto sattaratanasamann&agrave;gato. Tassim&agrave;ni sattaratan&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: cakkaratana&uuml; hatthiratana&uuml; assaratana&uuml;</P>
<P>-------------------------</P>
<P>1.&nbsp;K&agrave;yaveyy&agrave;vattika&uuml;-sy&agrave; 2, pa¤¤apente-machasa&uuml; 3.&nbsp;Bhavanta&uuml;machasa&uuml;,sy&agrave; 4.&nbsp;Dveyeva-machasa&uuml;.</P>
<P>[BJT Page 602] [\x 602/]</P>
<P>Ma&otilde;iratana&uuml; itthiratana&uuml; gahapatiratana&uuml; parin&agrave;yakaratanameva sattama&uuml;. Parosahassa&uuml; kho panassa putt&agrave; bhavanti s&aring;r&agrave; v&atilde;ra&iuml;gar&aring;p&agrave; parasenappamaddan&agrave;. So ima&uuml; pa&ntilde;havi&uuml; s&agrave;garapariyanta&uuml; ada&otilde;&oacute;ena asatthena dhammena abhivijiya ajjh&agrave;vasati. Sace pana ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati, araha&uuml; hoti samm&agrave;sambuddho loke viva&ntilde;&ntilde;acchado1 kaha&uuml; pana bho ke&otilde;iya&uuml; etarahi so bhava&uuml; gotamo viharati araha&uuml; samm&agrave;sambuddho'ti. Eva&uuml; vutte ke&otilde;iyo ja&ntilde;ilo dakkhi&otilde;a&uuml; b&agrave;hu&uuml; paggahetv&agrave; sela&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: yenes&agrave; bho sela n&atilde;lavanar&agrave;j&atilde;'ti. Atha kho selo br&agrave;hma&otilde;o t&atilde;hi m&agrave;&otilde;avakasatehi saddhi&uuml; yena bhagav&agrave; tenupasa&iuml;kami. Atha kho selo br&agrave;hma&otilde;o te m&agrave;&otilde;avake &agrave;mantesi: appasadd&agrave; bhonto &agrave;gacchantu p&agrave;de p&agrave;da&uuml;2 nikkhipant&agrave;, dur&agrave;sad&agrave; hi te bhagavanto s&atilde;h&agrave;va ekacar&agrave;,yad&agrave; c&agrave;ha&uuml; bho sama&otilde;ena gotamena saddhi&uuml; manteyya&uuml;, m&agrave; me bhonto antarantar&agrave; katha&uuml; op&agrave;tetha, kath&agrave;pariyos&agrave;na&uuml; me bhavanto &agrave;gamentu'ti.</P>
<P>Atha kho selo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho selo br&agrave;hma&otilde;o bhagavato k&agrave;ye dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni sammannesi3 addas&agrave; ko selo br&agrave;hma&otilde;o bhagavato k&agrave;ye dvatti&uuml;sa mah&agrave;purisa lakkha&otilde;&agrave;ni yebh&aring;yyena &ntilde;hapetv&agrave; dve, dvisu mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, kosohite ca catthaguyhe pah&aring;tajivhat&agrave;ya c&agrave;'ti. Atha kho bhagavato etadahosi: passati kho me aya&uuml; selo br&agrave;hma&otilde;o dvatti&uuml;sa mah&agrave;purisalakkha&otilde;&agrave;ni yebh&aring;yyena &ntilde;hapetv&agrave; dve, dvisu mah&agrave;purisalakkha&otilde;esu ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, kosohite ca vatthaguyhe pah&aring;tajivhat&agrave;ya c&agrave;ti. Atha kho bhagav&agrave; tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; ahisa&iuml;kh&agrave;si yath&agrave; addasa selo br&agrave;hma&otilde;o bhagavato kosohita&uuml; vatthaguyha&uuml;. Atha kho bhagav&agrave; jivha&uuml; ninn&agrave;metv&agrave; ubhopi ka&otilde;&otilde;asot&agrave;ni anumasi parimasi4. Ubhopi n&agrave;sik&agrave;sot&agrave;ni5 anumasi parimasi. Kevalampi6 lal&agrave;&ntilde;ama&otilde;&oacute;ala&uuml;7 jivh&agrave;ya ch&agrave;desi.</P>
<P>Atha kho selassa br&agrave;hma&otilde;assa etadahosi: samann&agrave;gato kho sama&otilde;o gotamo dvatti&uuml;sa mah&agrave;purisalakkha&otilde;ehi paripu&otilde;&otilde;ehi no aparipu&otilde;&otilde;ehi, no va kho na&uuml; j&agrave;n&agrave;mi buddho v&agrave; no v&agrave;. Suta&uuml; kho pana meta&uuml; br&agrave;hma&otilde;&agrave;na&uuml; vuddh&agrave;na&uuml; mahallak&agrave;na&uuml; &agrave;cariyap&agrave;cariy&agrave;na&uuml; bh&agrave;sam&agrave;n&agrave;na&uuml;. Ye te bhavanti arahanto samm&agrave;sambuddh&agrave;, te sake va&otilde;&otilde;e bha¤¤am&agrave;ne att&agrave;na&uuml; p&agrave;tukaronti. Yann&aring;n&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; sammukh&agrave; s&agrave;rupp&agrave;hi g&agrave;th&agrave;hi abhitthaveyya'nti. Atha kho selo br&agrave;hma&otilde;o bhagavanta&uuml; sammukh&agrave; s&agrave;rupp&agrave;hi g&agrave;th&agrave;hi abhitthavi.</P>
<P>-------------------------</P>
<P>1.&nbsp;Vivattacchaddo-s&atilde;mu. Viva&ntilde;acchado-sy&agrave; 2.&nbsp;Pade pada&uuml; -machasa&uuml;,sy&agrave; 3.&nbsp;Samannesi-machasa&uuml; 4.&nbsp;Pa&ntilde;imasi-macasa&uuml; 5.&nbsp;N&agrave;sikasot&agrave;ni-machasa&uuml;,sy&agrave;, 6.&nbsp;Kevalakappa&uuml;-sy&agrave; 7.&nbsp;Nal&agrave;&ntilde;ama&otilde;&oacute;ala&uuml;-machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 604] [\x 604/]</P><DIR>
<DIR>

<P>Paripu&otilde;&otilde;ak&agrave;yo suruci suj&agrave;to c&agrave;rudassano</FONT><BR>
<FONT FACE="Times_CSX+">Suva&otilde;&otilde;ava&otilde;&otilde;osi bhagav&agrave; susukkad&agrave;&ntilde;hosi viriyav&agrave;1</FONT><BR>
<FONT FACE="Times_CSX+">Narassa hi suj&agrave;tassa ye bhavanti viya¤jan&agrave;2</FONT><BR>
<FONT FACE="Times_CSX+">Sabbe te tava k&agrave;yasmi&uuml; mah&agrave;purisalakkha&otilde;&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">Pasannanetto sumukho brah&agrave;3 uju pat&agrave;pav&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Majjhe sama&otilde;asa&iuml;ghassa &agrave;diccova virocasi.</FONT><BR>
<FONT FACE="Times_CSX+">Kaly&agrave;&otilde;adassano bhikkhu ka¤canasannibhattaco,</FONT><BR>
<FONT FACE="Times_CSX+">Kinte sama&otilde;abh&agrave;vena eva&uuml; uttamava&otilde;&otilde;ino</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave; arahasi bhavitu&uuml; cakkavatt&atilde; rathesabho,</FONT><BR>
<FONT FACE="Times_CSX+">C&agrave;turanto vijit&agrave;v&atilde; jambusa&otilde;&oacute;assa4 issaro</FONT><BR>
<FONT FACE="Times_CSX+">Khattiy&agrave; bhogi r&agrave;j&agrave;no5 anuyutt&agrave;6 bhavantu te,</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave;bhir&agrave;j&agrave; manujindo rajja&uuml; k&agrave;rehi gotama.</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave;hamasmi sel&agrave;'ti dhammar&agrave;j&agrave; anuttaro,</FONT><BR>
<FONT FACE="Times_CSX+">Dhammena cakka&uuml; vattemi cakka&uuml; appativattiya&uuml;7</FONT><BR>
<FONT FACE="Times_CSX+">Sambuddho pa&ntilde;ij&agrave;n&agrave;si dhammar&agrave;j&agrave; anuttaro.</FONT><BR>
<FONT FACE="Times_CSX+">Dhammena cakka&uuml; vattemi iti h&agrave;sasi gotama.</FONT><BR>
<FONT FACE="Times_CSX+">Ko nu sen&agrave;pati bhoto s&agrave;vako satthuranvayo8,</FONT><BR>
<FONT FACE="Times_CSX+">Ko te ima&uuml; anuvatteti9 dhammacakka&uuml; pavattita&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">May&agrave; pavattita&uuml; cakka&uuml;(sel&agrave;ti bhagav&agrave;) dhammacakka&uuml; anuttara&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">S&agrave;riputto anuvatteti anuj&agrave;to tath&agrave;gata&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml; bh&agrave;vetabba¤ca bh&agrave;vita&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Pah&agrave;tabba&uuml; pah&atilde;na&uuml; me tasm&agrave; buddhosmi br&agrave;hma&otilde;a.</FONT><BR>
<FONT FACE="Times_CSX+">Vinayassu mayi ka&iuml;kha&uuml; adhimuccassu br&agrave;hma&otilde;a,</FONT><BR>
<FONT FACE="Times_CSX+">Dullabha&uuml; dassana&uuml; hoti sambuddh&agrave;na&uuml; abhi&otilde;haso.</FONT><BR>
<FONT FACE="Times_CSX+">Yesa&uuml; ve dullabho loke p&agrave;tubh&agrave;vo abhi&otilde;haso,</FONT><BR>
<FONT FACE="Times_CSX+">Soha&uuml; br&agrave;hma&otilde;a sambuddho sallakatto anuttaro.</FONT><BR>
<FONT FACE="Times_CSX+">Brahmabh&aring;to atitulo m&agrave;rasenappamaddano,</FONT><BR>
<FONT FACE="Times_CSX+">Sabb&agrave;mitte10 vas&atilde; katv&agrave; mod&agrave;mi akutobhayo.</FONT><BR>
<FONT FACE="Times_CSX+">Ima&uuml; bhonto nis&agrave;metha yath&agrave; bh&agrave;sati cakkhum&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Sallakatto mah&agrave;v&atilde;ro s&atilde;hova nadat&atilde; vane.</P></DIR>
</DIR>

<P>-------------------------</P>
<P>1.&nbsp;V&atilde;riyav&agrave;-machasa&uuml;, susukkad&agrave;&ntilde;ho saviriyav&agrave;-sy&agrave; 2.&nbsp;Vya¤jan&agrave;-s&atilde;mu, vissu¤jan&agrave;-sy&agrave; 3.&nbsp;Brahm&agrave;-sy&agrave;. 4.&nbsp;Jambuma&otilde;&oacute;assa-s&atilde;mu. 5.&nbsp;Bhojar&agrave;j&agrave;no-s&atilde;mu. 6.&nbsp;Anuyant&agrave;-machasa&uuml; 7.&nbsp;Appa&ntilde;iva&ntilde;&ntilde;iya&uuml;-machasa&uuml;,sy&agrave; 8.&nbsp;Satthudanvayo-sy&agrave; 9.&nbsp;Tamanuvatteti-machasa&uuml; 10.&nbsp;Sabbe mitte-s&atilde;mu.</P>
<P>[BJT Page 604] [\x 604/]</P><DIR>
<DIR>

<P>Brahmabh&aring;ta&uuml; atitula&uuml; m&agrave;rasenappamaddana&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Ko disv&agrave; nappas&atilde;deyya api ka&otilde;h&agrave;bhij&agrave;tiko,</FONT><BR>
<FONT FACE="Times_CSX+">Yo ma&uuml; icchati anvetu yo v&agrave;nicchati gacchatu,</FONT><BR>
<FONT FACE="Times_CSX+">Idh&agrave;ha&uuml; pabbajiss&agrave;mi varapa¤¤assa santike</FONT><BR>
<FONT FACE="Times_CSX+">Eta¤ce1 ruccati bhoto samm&agrave;sambuddhas&agrave;sana&uuml;2</FONT><BR>
<FONT FACE="Times_CSX+">Mayampi pabbajiss&agrave;ma varapa¤¤assa santike.</FONT><BR>
<FONT FACE="Times_CSX+">Br&agrave;hma&otilde;&agrave; tisat&agrave; ime y&agrave;canti pa¤jal&atilde;kat&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Brahmacariya&uuml; cariss&agrave;ma bhagav&agrave; tava santike.</FONT><BR>
<FONT FACE="Times_CSX+">Sv&agrave;kkh&agrave;ta&uuml; brahmacariya&uuml; ( sel&agrave;ti bhagav&agrave;) sandi&ntilde;&ntilde;himak&agrave;lika&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Yattha amogh&agrave; pabbajj&agrave; appamattassa sikkhato'ti.</P></DIR>
</DIR>

<P>Alattha kho selo br&agrave;hma&otilde;o sapariso bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;. Atha kho ke&otilde;iyo ja&ntilde;ilo tass&agrave; rattiy&agrave; accayena sake assame pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: 'k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhatta'nti. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena ke&otilde;iyassa ja&ntilde;ilassa assamo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho ke&otilde;iyo ja&ntilde;ilo buddhapamukha&uuml;3 bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Atha kho ke&otilde;iyo ja&ntilde;ilo bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a¤¤atara&uuml; n&atilde;ca&uuml; asana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ke&otilde;iya&uuml; ja&ntilde;ila&uuml; bhagav&agrave; im&agrave;hi g&agrave;th&agrave;hi anumodi.</P><DIR>
<DIR>

<P>Aggihuttamukh&agrave; ya¤¤&agrave; s&agrave;vitt&atilde; chandaso mukha&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave; mukha&uuml; manuss&agrave;na&uuml; nadina&uuml; s&agrave;garo mukha&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Nakkhatt&agrave;na&uuml; mukha&uuml; cando &agrave;dicco tapata&uuml; mukha&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Pu¤¤a&uuml; &agrave;ka&iuml;kham&agrave;n&agrave;na&uuml; sa&iuml;gho ve yajata&uuml; mukha'nti.</P></DIR>
</DIR>

<P>Atha kho bhagav&agrave; ke&otilde;iya&uuml; ja&ntilde;ila&uuml; im&agrave;hi g&agrave;th&agrave;hi anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho &agrave;yasm&agrave; selo sapariso eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;,n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca kho pan&agrave;yasm&agrave; selo sapariso arahata&uuml; ahosi.</P>
<P>-------------------------</P>
<P>1.&nbsp;Eva¤ce-machasa,sy&agrave;, 2.&nbsp;S&agrave;sane-macasa. 3.&nbsp;Buddhappamukha&uuml;-machasa&uuml;.</P>
<P>[BJT Page 608] [\x 608/]</P>
<P>Atha kho &agrave;yasm&agrave; selo sapariso yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; c&atilde;vara&uuml; katv&agrave; yena bhagav&agrave; tena¤jalimpa&otilde;&agrave;metv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si.</P><DIR>
<DIR>

<P>Yanta&uuml; sara&otilde;am&agrave;gamma ito a&ntilde;&ntilde;hami cakkhum&agrave;1,</FONT><BR>
<FONT FACE="Times_CSX+">Sattarattena2 bhagav&agrave; dantamh&agrave;3 tava s&agrave;sane.</FONT><BR>
<FONT FACE="Times_CSX+">Tuva&uuml; buddho tuva&uuml; satth&agrave; tuva&uuml; m&agrave;r&agrave;bhibhu muni,</FONT><BR>
<FONT FACE="Times_CSX+">Tuva&uuml; anusaye chetv&agrave; ti&otilde;&otilde;o t&agrave;resima&uuml; paja&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Upadh&atilde; te samatikkant&agrave; &agrave;sav&agrave; te pad&agrave;lit&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">S&atilde;hova anup&agrave;d&agrave;no pah&atilde;nabhayabheravo.</FONT><BR>
<FONT FACE="Times_CSX+">Bhikkhavo tisat&agrave; ime ti&ntilde;&ntilde;hanti pa¤jal&atilde;kat&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">P&agrave;de v&atilde;ra pas&agrave;rehi n&agrave;g&agrave; vandantu satthuno'ti.</P></DIR>
</DIR>

<P ALIGN="CENTER">Selasutta&uuml; dutiya&uuml;.</P>
<P>[PTS Page 147] [\q 147/]</P>
<P>-------------------------</P>
<P>1.&nbsp;Cakkhuma-sy&agrave; 2.&nbsp;Anutrena-machasa&uuml; 3.&nbsp;Dantamha-s&atilde;mu,machasa&uuml;.</P>
</FONT></BODY>
</HTML>
