<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>93. Assalayana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 147] [\q 147/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 610] [\x 610/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>93 Assal&agrave;yanasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena n&agrave;n&agrave;verajjak&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pa勺amatt&agrave;ni br&agrave;hma&otilde;asat&agrave;ni s&agrave;vatthiya&uuml; pa&ntilde;ivasanti kenacideva kara&otilde;&atilde;yena. Atha kho tesa&uuml; br&agrave;hma&otilde;&agrave;na&uuml; etadahosi: 'aya&uuml; kho sama&otilde;o gotamo c&agrave;tuva&otilde;&otilde;i&uuml; suddhi&uuml; pa中&agrave;peti1 ko nu kho pahoti sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane patimantetu'nti.</P>
<P>Tena kho pana samayena assal&agrave;yano n&agrave;ma m&agrave;&otilde;avo s&agrave;vatthiya&uuml; pa&ntilde;ivasati daharo vuttasiro so&euml;asavassuddesiko j&agrave;tiy&agrave;, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa勺am&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Atha kho tesa&uuml; br&agrave;hma&otilde;&agrave;na&uuml; etadahosi: 'aya&uuml; kho assal&agrave;yano m&agrave;&otilde;avo s&agrave;vatthiya&uuml; pa&ntilde;ivasati daharo vuttasiro so&euml;asavassuddesiko j&agrave;tiy&agrave;, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa勺am&agrave;na&uuml;, padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. So kho pahoti sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane patimantetu'nti.</P>
<P>Atha kho te br&agrave;hma&otilde;&agrave; yena assal&agrave;yano m&agrave;&otilde;avo tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; assal&agrave;yana&uuml; m&agrave;&otilde;ava&uuml; etadavocu&uuml;: 'aya&uuml; bho assal&agrave;yana, sama&otilde;o gotamo c&agrave;tuva&otilde;&otilde;i&uuml; suddhi&uuml; pa中&agrave;peti1 etu bhava&uuml; assal&agrave;yano sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane patimantetu'ti. Eva&uuml; vutte assal&agrave;yano m&agrave;&otilde;avo te br&agrave;hma&otilde;e etadavoca: 'sama&otilde;o khalu bho gotamo dhammav&agrave;d&atilde;, dhammav&agrave;dino ca pana duppatimantiy&agrave; bhavanti. N&agrave;ha&uuml; sakkomi sama&otilde;ena gotamena saddhi&uuml; asami&uuml; vacane patimantetu'nti. Dutiyampi kho te br&agrave;hma&otilde;&agrave; assal&agrave;yana&uuml; m&agrave;&otilde;ava&uuml; etadavocu&uuml;: 'aya&uuml; bho assal&agrave;yana, sama&otilde;o gotamo c&agrave;tuva&otilde;&otilde;i&uuml; suddhi&uuml; pa中&agrave;peti. Etu bhava&uuml; assal&agrave;yano sama&otilde;ena gotamena [PTS Page 148] [\q 148/] saddhi&uuml; asmi&uuml; vacane patimantetu&uuml;. Carita&uuml; kho pana bhot&agrave; assal&agrave;ya&otilde;ena paribb&agrave;jaka'nti. Dutiyampi kho assal&agrave;yano m&agrave;&otilde;avo te br&agrave;hma&otilde;e etadavoca: 'sama&otilde;o khalu bho gotamo dhammav&agrave;di, dhammav&agrave;dino ca pana duppatimantiy&agrave; bhavanti. N&agrave;ha&uuml; sakkomi sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane patimantetu'nti. Tatiyampi kho te br&agrave;hma&otilde;&agrave; assal&agrave;yana&uuml; m&agrave;&otilde;ava&uuml; etadavocu&uuml;: 'aya&uuml; bho assal&agrave;yana sama&otilde;o gotamo c&agrave;tuva&otilde;&otilde;i&uuml; suddhi&uuml; pa中&agrave;peti. Etu bhava&uuml; asasal&agrave;yano sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane patimantetu&uuml;. Carita&uuml; kho pana bhot&agrave; assal&agrave;yanena paribb&agrave;jaka&uuml;, m&agrave; bhava&uuml; assal&agrave;yano ayuddhapar&agrave;jita&uuml; par&agrave;jiy&atilde;'ti.</P>
<P>--------------------------</P>
<P>1. Pa中apeti-machasa&uuml;.</P>
<P>[BJT Page 612] [\x 612/]</P>
<P>Eva&uuml; vutte assal&agrave;yano m&agrave;&otilde;avo te br&agrave;hma&otilde;e etadavoca: 'addh&agrave; kho aha&uuml; bhavanto1 na labh&agrave;mi. Sama&otilde;o khalu bho gotamo dhammav&agrave;di, dhammav&agrave;dino ca pana duppatimantiy&agrave; bhavanti. N&agrave;ha&uuml; sakkomi sama&otilde;ena gotamena saddhi&uuml; asmi&uuml; vacane patimantetu&uuml;. Api c&agrave;ha&uuml; bhavant&agrave;na&uuml;2 vacanena gamiss&agrave;mi'ti.</P>
<P>Atha kho assal&agrave;yano m&agrave;&otilde;avo mahat&agrave; br&agrave;hma&otilde;aga&otilde;ena saddhi&uuml; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho assal&agrave;yano m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: 'br&agrave;hma&otilde;&agrave; bho gotama, evam&agrave;ha&uuml;su: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o. H&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o, br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmu&otilde;o putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti. Idha bhava&uuml; gotamo kim&agrave;h&agrave;'ti?</P>
<P>Dissante3 kho pana assal&agrave;yana, br&agrave;hma&otilde;&agrave;na&uuml; br&agrave;hma&otilde;iyo utuniyopi gabhiniyopi vij&agrave;yam&agrave;n&agrave;pi p&agrave;yam&agrave;n&agrave;pi te ca br&agrave;hma&otilde;&agrave;, yonij&agrave;va sam&agrave;n&agrave;, evam&agrave;ha&uuml;su: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ki勺&agrave;pi bhava&uuml; gotamo evam&agrave;ha. Atha kho br&agrave;hma&otilde;&agrave; evameta&uuml; ma中anti. 'Br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti. [PTS Page 149] [\q 149/]</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, suta&uuml; te: 'yonakambojesu4 a中esu ca paccantimesu janapadesu dveva va&otilde;&otilde;&agrave;, ayyo ceva d&agrave;so ca. Ayyo hutv&agrave; d&agrave;so hoti, d&agrave;so hutv&agrave; ayyo hot&atilde;'ti.</P>
<P>Eva&uuml; bho suta&uuml; me yonakambojesu a中esu ca paccantimesu janapadesu dveva va&otilde;&otilde;&agrave; ayyo ceva d&agrave;so ca. Ayyo hutv&agrave; d&agrave;so hoti, d&agrave;so hutv&agrave; ayyo hoti'ti. Ettha assal&agrave;yana br&agrave;hma&otilde;&agrave;na&uuml; ki&uuml; bala&uuml; ko ass&agrave;so, yadettha br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o, br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, brahma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ki勺&agrave;pi bhava&uuml; gotamo evam&agrave;ha. Atha kho ettha br&agrave;hma&otilde;&agrave; evameta&uuml; ma中anti: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;no a中o va&otilde;&otilde;o,br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, khattiyova nu kho p&agrave;&otilde;&agrave;tip&agrave;ti adinn&agrave;d&agrave;yi k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;di pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;pi abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave;, ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjeyya, no br&agrave;hma&otilde;o vessova nu kho p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;p&atilde; abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave;, ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya, no br&agrave;hma&otilde;o. Suddova nu kho p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co parus&agrave;v&agrave;co samphappal&agrave;pi abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjeyya, no br&agrave;hma&otilde;oti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Bhante-sy&agrave; bhavante-[PTS] 2.&nbsp;Bhavata&uuml;-sy&agrave; 3.&nbsp;Dissanti-machasa&uuml; 4.&nbsp;Yonakakambojesu-sy&agrave;.</P>
<P>[BJT Page 614] [\x 614/]</P>
<P>No hida&uuml; bho gotama, khattiyopi hi bho gotama, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;pi abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya, br&agrave;hma&otilde;opi hi bho gotama p&agrave;&otilde;&agrave;tip&agrave;t&atilde;</P>
<P>Adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;pi abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya, vessopi hi bho gotama p&agrave;&otilde;&agrave;tip&agrave;t&atilde;</P>
<P>Adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;pi abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya, suddopi hi bho gotama p&agrave;&otilde;&agrave;tip&agrave;t&atilde;</P>
<P>Adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co samphappal&agrave;pi abhijjh&agrave;lu by&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya,sabbepi hi bho gotama,catt&agrave;ro va&otilde;&otilde;&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&atilde;1</P>
<P>Adinn&agrave;d&agrave;y&atilde; [PTS Page 150] [\q 150/] k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;p&atilde; abhijjh&agrave;lu by&agrave;pannacitt&agrave; micch&agrave;di&ntilde;&ntilde;h&atilde;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyyu'nti.</P>
<P>Ettha assal&agrave;yana, br&agrave;hma&otilde;&agrave;na&uuml; ki&uuml; bala&uuml; ko ass&agrave;so,yadettha br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: ' br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o ,h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ki勺&agrave;pi bhava&uuml; gotamo evam&agrave;ha. Atha kho ettha [PTS Page 151] [\q 151/] br&agrave;hma&otilde;&agrave; evameta&uuml; ma中anti: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;no a中o va&otilde;&otilde;o,br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti. .1</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, br&agrave;hma&otilde;ova nu kho p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;da pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya. No khattiyo, no vesso, no suddo'ti.</P>
<P>No hida&uuml; bho gotama, khattiyopi hi bho gotama, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya. No khattiyo, no vesso, no suddo'ti.</P>
<P>No hida&uuml; bho gotama, br&agrave;hma&otilde;opi hi bho gotama, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya.</P>
<P>No hida&uuml; bho gotama, vessopi hi bho gotama, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya.</P>
<P>No hida&uuml; bho gotama, suddopi hi bho gotama, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyya.</P>
<P>No hida&uuml; bho gotama,sabbepi hi bho gotama,catt&agrave;ro va&otilde;&otilde;&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirat&agrave; pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; anabhijjh&agrave;lu aby&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hi k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjeyyu'nti.</P>
<P>Ettha assal&agrave;yana, br&agrave;hma&otilde;&agrave;na&uuml; ki&uuml; bala&uuml; ko ass&agrave;so,yadettha br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: ' br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o ,h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ki勺&agrave;pi bhava&uuml; gotamo evam&agrave;ha. Atha kho ettha br&agrave;hma&otilde;&agrave; evameta&uuml; ma中anti: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;no a中o va&otilde;&otilde;o,br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>--------------------------</P>
<P>1. P&agrave;&otilde;&agrave;tip&agrave;tino-machasa&uuml;,sy&agrave;,[PTS]</P>
<P>[BJT Page 616] [\x 616/]</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, br&agrave;hma&otilde;ova nu kho pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; metta&uuml; citta&uuml; bh&agrave;vetu&uuml; no khattiyo no vesso no suddo'ti.</P>
<P>No hida&uuml; bho gotama, khattiyopi hi bho gotama, pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; metta&uuml; citta&uuml; bh&agrave;vetu&uuml;, br&agrave;hma&otilde;opi hi bho gotama ,pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; metta&uuml; citta&uuml; bh&agrave;vetu&uuml;,vessopi hi bho gotama, pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; metta&uuml; citta&uuml; bh&agrave;vetu&uuml;, suddopi hi bho gotama pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; metta&uuml; citta&uuml; bh&agrave;vetu&uuml;, sabbepi hi bho gogatama, catt&agrave;ro va&otilde;&otilde;&agrave; pahonti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; metta&uuml; citta&uuml; bh&agrave;vetu'nti.</P>
<P>Ettha assal&agrave;yana,br&agrave;hma&otilde;&agrave;na&uuml; ki&uuml; bala&uuml; ko ass&agrave;so, yadettha br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ki勺&agrave;pi bhava&uuml; gotamo evam&agrave;ha. Atha kho ettha br&agrave;hma&otilde;&agrave; evameta&uuml; ma中anti: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, br&agrave;hma&otilde;ova nu kho pahoti sotti&uuml; sin&agrave;ni&uuml;1 &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;,no khattiyo no vesso no suddo'ti.</P>
<P>No hida&uuml; bho gotama, khattiyopi hi bho gotama, pahoti sotti&uuml; sin&agrave;ni&uuml;1 &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;, br&agrave;hma&otilde;opi hi bho gotama, pahoti sotti&uuml; sin&agrave;ni&uuml;1 &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;, vessopi hi bho gotama, pahoti sotti&uuml; sin&agrave;ni&uuml;1 &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;, suddopi hi bho gotama, pahoti sotti&uuml; sin&agrave;ni&uuml;1 &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;, sabbepi hi bho gotama, catt&agrave;ro va&otilde;&otilde;&agrave; pahonti sotti&uuml; sin&agrave;ni&uuml; &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetunti. Ettha assal&agrave;yana br&agrave;hma&otilde;&agrave;na&uuml; ki&uuml; bala&uuml; ko ass&agrave;so, yadettha br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ki勺&agrave;pi bhava&uuml; gotamo evam&agrave;ha, atha kho ettha br&agrave;hma&otilde;&agrave; evameta&uuml; ma中anti: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana,idha r&agrave;j&agrave; khattiyo [PTS Page 152] [\q 152/] muddh&agrave;vasitto n&agrave;n&agrave;jacc&agrave;na&uuml; puris&agrave;na&uuml; purisasata&uuml; sannip&agrave;teyya: &agrave;yantu bhonto, ye tattha khattiyakul&agrave; br&agrave;hma&otilde;akul&agrave; r&agrave;ja中akul&agrave; uppann&agrave; s&agrave;lassa v&agrave; sala&euml;assa v&agrave;2 candanassa v&agrave; padumassa3 v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattentu, tejo p&agrave;tukarontu, &agrave;yantu puna bhonto, ye tattha ca&otilde;&oacute;&agrave;lakul&agrave; nes&agrave;dakul&agrave; ve&otilde;akul&agrave;4 rathak&agrave;rakul&agrave; pukkusakul&agrave; uppann&agrave; s&agrave;p&agrave;nado&otilde;iy&agrave; v&agrave; s&aring;karado&otilde;iy&agrave; v&agrave; rajakado&otilde;iy&agrave; v&agrave; e&euml;a&otilde;&oacute;aka&ntilde;&ntilde;hassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattentu, tejo p&agrave;tukarontu'ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Sottisin&agrave;ni&uuml;-machasa&uuml; ,sotthi&uuml; sin&agrave;ni&uuml;-simu. 2.&nbsp;S&agrave;kassa v&agrave; sallassa v&agrave;-machasa&uuml;,sy&agrave; 3.&nbsp;Padumakassa-machasa&uuml;,sy&agrave; [PTS] 4.&nbsp;Va&otilde;&aring;kul&agrave;- sy&agrave;.</P>
<P>[BJT Page 618] [\x 618/]</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana yo eva&uuml; nu kho so khattiyakul&agrave; br&agrave;hma&otilde;akul&agrave; r&agrave;ja中akul&agrave; uppannehi s&agrave;lassa v&agrave; sala&euml;assa v&agrave; candanassa v&agrave; padumassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto tejo p&agrave;tukato, so evanukhv&agrave;ssa aggi accim&agrave; ca va&otilde;&otilde;av&agrave; ca pabhassaro ca. Tena ca sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;. Yo pana so ca&otilde;&oacute;&agrave;lakul&agrave; nes&agrave;dakul&agrave; ve&otilde;akul&agrave; rathak&agrave;rakul&agrave; pukkusakul&agrave; uppannehi s&agrave;p&agrave;nado&otilde;iy&agrave; v&agrave; s&aring;karado&otilde;iy&agrave; v&agrave; rajakado&otilde;iy&agrave; v&agrave; e&euml;a&otilde;&oacute;aka&ntilde;&ntilde;hassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto tejo p&agrave;tukato, sv&agrave;ssa aggi na ceva accim&agrave;, na ca va&otilde;&otilde;av&agrave;, na ca pabhassaro, na ca tena sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tu'nti.</P>
<P>No hida&uuml; bho gotama, yo so bho gotama, khattiyakul&agrave; br&agrave;hma&otilde;akul&agrave; r&agrave;ja中akul&agrave; uppannehi s&agrave;lassa v&agrave; sala&euml;assa v&agrave; candanassa v&agrave; padumassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto tejo p&agrave;tukato, sv&agrave;ssa aggi accim&agrave; ca va&otilde;&otilde;av&agrave; ca pabhassaro ca. Tena ca sakk&agrave; aggin&agrave; aggikara&otilde;iya&uuml; k&agrave;tu&uuml;. Yopi so ca&otilde;&oacute;&agrave;lakul&agrave; nes&agrave;da kul&agrave; ve&otilde;akul&agrave; rathak&agrave;rakul&agrave; pukkusakul&agrave; uppannehi s&agrave;p&agrave;nado&otilde;iy&agrave; v&agrave; s&aring;karado&otilde;iy&agrave; v&agrave; rajakado&otilde;iy&agrave; v&agrave; e&euml;a&otilde;&oacute;aka&ntilde;&ntilde;hassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto tejo p&agrave;tukato, so cassa aggin&agrave; accim&agrave; ca va&otilde;&otilde;av&agrave;, ca pabhassaro ca, tena ca sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml; sabbopi hi bho gotama, aggi accim&agrave; [PTS Page 153] [\q 153/] ca va&otilde;&otilde;av&agrave; ca pabhassaro ca sabbenapi ca sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tu'nti.</P>
<P>Ettha assal&agrave;yana, br&agrave;hma&otilde;&agrave;na&uuml; ki&uuml; bala&uuml; ko ass&agrave;so, yadettha br&agrave;hma&otilde;&agrave; evam&agrave;ha&uuml;su: br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;a&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;. Br&agrave;hama&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;ti.</P>
<P>Ki勺&agrave;pi bhava&uuml; gotamo evam&agrave;ha, atha kho ettha br&agrave;hma&otilde;&agrave; evameta&uuml; ma中anti: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, idha khattiyakum&agrave;ro br&agrave;hma&otilde;aka中&agrave;ya saddhi&uuml; sa&uuml;v&agrave;sa&uuml; kappeyya. Tesa&uuml; sa&uuml;v&agrave;samanv&agrave;ya putto j&agrave;yetha, yo so khattikum&agrave;rena br&agrave;hma&otilde;aka中&agrave;ya putto uppanno siy&agrave;, so m&agrave;tupi sadiso. Pitupi sadiso 'khattiyo' tipi vattabbo 'br&agrave;hma&otilde;o' tipi vattabbo'ti.</P>
<P>Yo so bho gotama, khattiyakum&agrave;rena br&agrave;hma&otilde;aka中&agrave;ya putto uppanno siy&agrave;, so m&agrave;tupi sadiso, pitupi sadiso, 'khattiyo' tipi vattabbo, br&agrave;hma&otilde;o' tipi vattabboti.</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, idha br&agrave;hma&otilde;akum&agrave;ro khattiyaka中&agrave;ya saddhi&uuml; sa&uuml;v&agrave;sa&uuml; kappeyya. Tesa&uuml; sa&uuml;v&agrave;samanv&agrave;ya putto j&agrave;yetha. Yo so br&agrave;hma&otilde;akum&agrave;rena khattiyaka中&agrave;ya putto uppanno siy&agrave;, so m&agrave;tupi sadiso,pitupi sadiso, khattiyotipi vattabbo, br&agrave;hma&otilde;otipi vattabbo'ti.</P>
<P>[BJT Page 620] [\x 620/]</P>
<P>Yo so bho gotama, br&agrave;hma&otilde;akum&agrave;rena khattiyaka中&agrave;ya putto uppanno siy&agrave;, so m&agrave;tupi sadiso, pitupi sadiso, khattiyo tipi vattabbo, br&agrave;hma&otilde;otipi vattabbo'ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana,idha va&euml;ava&uuml; gadrabhena sampayojeyyu&uuml;. Tesa&uuml; sampayogamanv&agrave;ya kisoro j&agrave;yetha. Yo so va&euml;av&agrave;ya gadrabhena kisoro uppanno siy&agrave;, so m&agrave;tupi sadiso pitupi sadiso, assoti vattabbo, gadrabhoti vattabbo'ti.</P>
<P>Vekura大&agrave;ya hi1 so bho gotama, assataro hoti. Ida&uuml; [PTS Page 154] [\q 154/] hissa bho gotama, n&agrave;n&agrave;kara&otilde;a&uuml; pass&agrave;mi. Amutra ca panes&agrave;na&uuml;2 na ki勺i n&agrave;n&agrave;kara&otilde;a&uuml;3 pass&agrave;m&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, idhassu dve m&agrave;&otilde;avak&agrave; bh&agrave;taro saudariy&agrave;, eko ajjh&agrave;yako upan&atilde;to, eko anajjh&agrave;yako anupan&atilde;to. Kamettha br&agrave;hma&otilde;&agrave; pa&ntilde;hama&uuml; bhojeyyu&uuml; saddhe v&agrave; th&agrave;lip&agrave;ke v&agrave; ya中e v&agrave; p&agrave;hune4 v&agrave;ti?</P>
<P>Yo so bho gotama, m&agrave;&otilde;avako ajjh&agrave;yako upan&atilde;to tamettha br&agrave;hma&otilde;&agrave; pa&ntilde;hama&uuml; bhojeyyu&uuml; saddhe v&agrave; th&agrave;lip&agrave;ke v&agrave; ya中e v&agrave; p&agrave;hune v&agrave;. Ki&uuml; hi bho gotama, anajjh&agrave;yake anupan&atilde;te dinna&uuml; mahapphala&uuml; bhavissat&atilde;'ti?</P>
<P>Ta&uuml; ki&uuml; ma中asi assal&agrave;yana, idhassu dve m&agrave;&otilde;avak&agrave; bh&agrave;taro saudariy&agrave;, eko ajjh&agrave;yako upan&atilde;to duss&atilde;lo p&agrave;padhammo, eko anajjh&agrave;yako anupan&atilde;to s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo. Kamettha br&agrave;hma&otilde;&agrave; pa&ntilde;ama&uuml; bhojeyyu&uuml; saddhe v&agrave; th&agrave;lip&agrave;ke v&agrave; ya中e v&agrave; p&agrave;hune v&agrave;ti? Yo so bho gotama, m&agrave;&otilde;avako anajjh&agrave;yako anupan&atilde;to s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, tamettha br&agrave;hma&otilde;&agrave; pa&ntilde;hama&uuml; bhojeyyu&uuml; saddho v&agrave; th&agrave;lip&agrave;ke v&agrave; ya中e v&agrave; p&agrave;hune v&agrave;. Ki&uuml; hi bho gotama, duss&atilde;le papadhamme dinna&uuml; mahapphala&uuml; bhavissati'ti?</P>
<P>Pubbe kho tva&uuml; assal&agrave;yana, j&agrave;ti&uuml; agam&agrave;si. J&agrave;ti&uuml; gantv&agrave; mante agam&agrave;si. Mante gantv&agrave; tape agam&agrave;si. Tape gantv&agrave; c&agrave;tuva&otilde;&otilde;i&uuml; suddhi&uuml; pacc&agrave;gato yamaha&uuml; pa中&agrave;pem&atilde;'ti.</P>
<P>Eva&uuml; vute assal&agrave;yano m&agrave;&otilde;avo tu&otilde;h&atilde;bh&aring;to ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;di.</P>
<P>Atha kho bhagav&agrave; assal&agrave;yana&uuml; m&agrave;&otilde;ava&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; ma&iuml;kubh&aring;ta&uuml; pattakkhandha&uuml; adhomukha&uuml; pajjh&agrave;yanta&uuml; appa&ntilde;ibh&agrave;na&uuml; viditv&agrave; assal&agrave;yana&uuml; m&agrave;&otilde;ava&uuml; etadavoca.</P>
<P>-------------------------</P>
<P>1.&nbsp;Ku&otilde;&oacute;a&uuml;hi-machasa&uuml; ,kum&agrave;ra&otilde;&oacute;upihi-sy&agrave; 2.&nbsp;Amutra ca pana - s&agrave;na&uuml;,sy&agrave; 3.&nbsp;N&agrave;n&agrave;k&agrave;ra&otilde;a&uuml;-s&atilde;mu. 4.&nbsp;P&agrave;hu&otilde;e-s&atilde;mu.[PTS] 5.&nbsp;Apa&ntilde;ibh&agrave;no-[PTS]</P>
<P>[BJT Page 622] [\x 622/]</P>
<P>Bh&aring;tapubba&uuml; assal&agrave;yana, sattanna&uuml; br&agrave;hma&otilde;is&atilde;na&uuml; ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;&atilde;su sammant&agrave;na&uuml; evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti: br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no [PTS Page 155] [\q 155/] a中o va&otilde;&otilde;o, br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti. Assosi kho assal&agrave;yana, asito devalo isi sattanna&uuml; kira br&agrave;hma&otilde;is&atilde;na&uuml; ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;isu sammant&agrave;na&uuml; evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti:br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o h&atilde;no a中o va&otilde;&otilde;o br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti no abr&agrave;hma&otilde;&agrave;, br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave; oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;'ti.Atha kho assal&agrave;yana, asito devalo isi kesamassu&uuml; kappetv&agrave; ma大e&ntilde;&ntilde;hava&otilde;&otilde;&agrave;ni duss&agrave;ni niv&agrave;setv&agrave; a&ntilde;aliyo1 up&agrave;han&agrave; &agrave;ruhitv&agrave; j&agrave;tar&aring;pamaya&uuml; da&otilde;&oacute;a&uuml; gahetv&agrave; sattanna&uuml; br&agrave;hma&otilde;is&atilde;na&uuml; pattha&otilde;&oacute;ile p&agrave;turahosi.</P>
<P>Atha kho assal&agrave;yana, asito devalo isi sattanna&uuml; br&agrave;hma&otilde;is&atilde;na&uuml; pattha&otilde;&oacute;ile ca&iuml;kamam&agrave;no evam&agrave;ha: handa kva nu kho2 ime bhavante br&agrave;hma&otilde;isayo gat&agrave;.Handa kva nu kho2 ime bhavanto br&agrave;hma&otilde;isayo gat&agrave;'ti3 atha kho assal&agrave;yana,sattanna&uuml; br&agrave;hma&otilde;is&atilde;na&uuml; etadahosi: kon&agrave;ya&uuml; g&agrave;ma&otilde;&oacute;alar&aring;po viya sattanna&uuml; br&agrave;hma&otilde;is&atilde;na&uuml; pattha&otilde;&oacute;ile ca&iuml;kamam&agrave;no evam&agrave;ha: handa kva nu kho ime bhavanto br&agrave;hma&otilde;isayo gat&agrave;, handa kva nu kho ime bhavanto br&agrave;hma&otilde;isayo gat&agrave;'ti. Handana&uuml; abhisap&agrave;m&agrave;ti4. Atha kho assal&agrave;yana, sattabr&agrave;hma&otilde;isayo asita&uuml; devala&uuml; isi&uuml; abhisapi&uuml;su: bhasm&agrave; vasala hoh&atilde;ti5. Yath&agrave; yath&agrave; kho assal&agrave;yana, satta br&agrave;hma&otilde;isayo asita&uuml; devala&uuml; isi&uuml; abhisapi&uuml;su. Tath&agrave; tath&agrave; asito devalo isi abhir&aring;pataro ceva hoti dassan&atilde;yataro ca p&agrave;s&agrave;dikataro ca.</P>
<P>Atha kho assal&agrave;yana, sattanna&uuml; br&agrave;hma&otilde;is&atilde;na&uuml; etadahosi: mogha&uuml; vata no tapo, aphala&uuml; brahmacariya&uuml;, maya&uuml; hi pubbe ya&uuml; abhisap&agrave;ma bhasm&agrave; vasala hoh&atilde;'ti bhasm&agrave;va bhavati ekacco. Ima&uuml; pana maya&uuml; yath&agrave; yath&agrave; abhisap&agrave;ma, tath&agrave; tath&agrave; abhir&aring;pataro ceva hoti dassan&atilde;yataro ca p&agrave;s&agrave;dikataro c&agrave;'ti.</P>
<P>Na bhavant&agrave;na&uuml; mogha&uuml; tapo, n&agrave;phala&uuml;6 brahmacariya&uuml;. I&iuml;gha bhavanto yo mayi manopadoso, ta&uuml; pajahath&agrave;ti. [PTS Page 156] [\q 156/]</P>
<P>Yo bhavati manopadoso ta&uuml; pajah&agrave;ma. Ko nu kho bhava&uuml; hot&atilde;ti?</P>
<P>Suto no bhavata&uuml; asito devalo isi'ti?</P>
<P>Eva&uuml; bho.</P>
<P>So khv&agrave;ha&uuml; homiti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Pa&ntilde;aliyo-machasa&uuml;, agaliyo- sy&agrave; 2.&nbsp;Handa ko nu kho-machasa&uuml;,sy&agrave;,[PTS] 3.&nbsp;Gant&agrave;-sy&agrave;. 4.&nbsp;Abhisapiss&agrave;m&agrave;ti-sy&agrave; 5.&nbsp;Bhasm&agrave; vasa&euml;a hot&atilde;ti-s&atilde;mu. Bhasm&agrave; vasala hoti bhasm&agrave; vasala hohiti-machasa&uuml; bhasm&agrave; capali hoti bhasm&agrave; capal&atilde; hoti bhasm&agrave; capal&atilde; hoh&atilde;ti- sy&agrave; , bhasm&agrave; vasal&atilde; hoh&atilde;ti[PTS] 6.&nbsp;Na pan&agrave;phala&uuml;- [PTS]</P>
<P>[BJT Page 624] [\x 624/]</P>
<P>Atha kho assal&agrave;yana, satta br&agrave;hma&otilde;isayo asita&uuml; devala&uuml; isi&uuml; abhiv&agrave;detu&uuml; upasa&iuml;kami&uuml;su.</P>
<P>Atha kho assal&agrave;yana, asito devalo isi satta br&agrave;hma&otilde;isayo etadavoca:'suta&uuml; meta&uuml; bho, sattanna&uuml; kira br&agrave;hma&otilde;is&atilde;na&uuml; ara中&agrave;yatane pa&otilde;&otilde;aku&ntilde;&atilde;su vasant&agrave;na&uuml; evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: 'br&agrave;hma&otilde;&agrave;va se&ntilde;&ntilde;ho va&otilde;&otilde;o, h&atilde;no a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sukko va&otilde;&otilde;o, ka&otilde;ho a中o va&otilde;&otilde;o. Br&agrave;hma&otilde;&agrave;va sujjhanti, no abr&agrave;hma&otilde;&agrave;. Br&agrave;hma&otilde;&agrave;va brahmuno putt&agrave;1 oras&agrave; mukhato j&agrave;t&agrave; brahmaj&agrave; brahmanimmit&agrave; brahmad&agrave;y&agrave;d&agrave;ti.</P>
<P>Evambho</P>
<P>J&agrave;nanti pana bhonto y&agrave; janik&agrave; m&agrave;t&agrave;2 br&agrave;hma&otilde;a&uuml; yeva agam&agrave;si. No abr&agrave;hma&otilde;anti.</P>
<P>No hida&uuml; bho.</P>
<P>J&agrave;nanti pana bhonto y&agrave; janik&agrave;m&agrave;tum&agrave;t&agrave; y&agrave;va sattam&agrave; m&agrave;t&agrave;mahayug&agrave; br&agrave;hma&otilde;a&uuml; yeva agam&agrave;si, no abr&agrave;hma&otilde;anti.</P>
<P>No hida&uuml; bho.</P>
<P>J&agrave;nanti pana bhonto yo janako pit&agrave;3 br&agrave;hma&otilde;i&uuml; yeva agam&agrave;si no abr&agrave;hma&otilde;inti.</P>
<P>No hida&uuml; bho.</P>
<P>J&agrave;nanti pana bhonto yo janakapitupit&agrave; y&agrave;vasattam&agrave; pit&agrave;mahayug&agrave; br&agrave;hma&otilde;i&uuml;yeva agam&agrave;si, no abr&agrave;hma&otilde;inti.</P>
<P>No hida&uuml; bho.</P>
<P>J&agrave;nanti pana bhonto yath&agrave; gabbhassa avakkanti hot&atilde;ti?</P>
<P>J&agrave;n&agrave;ma maya&uuml; bho yath&agrave; gabbhassa avakkanti hoti. [PTS Page 157] [\q 157/] idha m&agrave;t&agrave;pitaroca sannipatit&agrave; honti. M&agrave;t&agrave; ca utun&atilde; hoti, gandhabbo ca paccupa&ntilde;&ntilde;hito hoti. Eva&uuml; ti&otilde;&otilde;a&uuml; sannip&agrave;t&agrave; gabbhassa avakkanti hot&atilde;ti.</P>
<P>J&agrave;nanti pana bhonto yagghe4 so gandhabbo khattiyo v&agrave; br&agrave;hma&otilde;o v&agrave; vesso v&agrave; suddo v&agrave;ti?</P>
<P>Na maya&uuml; bho, j&agrave;n&agrave;ma yagghe so gandhabbo khattiyo v&agrave; brahma&otilde;o v&agrave; vesso v&agrave; suddo v&agrave;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Putto-[PTS] 2.&nbsp;Janim&agrave;t&agrave;-sy&agrave;. Jan&atilde;m&agrave;t&agrave;-[PTS] 3.&nbsp;Jan&atilde;pit&agrave;-sy&agrave;,[PTS 4.&nbsp;] Tagghe-machasa&uuml;.</P>
<P>[BJT Page 626] [\x 626/]</P>
<P>Eva&uuml; sante bho j&agrave;n&agrave;tha ke tumhe hoth&agrave;ti1</P>
<P>Eva&uuml; sante bho, na maya&uuml; j&agrave;n&agrave;ma ke ca maya&uuml; hom&agrave;ti.</P>
<P>Tehi n&agrave;ma assal&agrave;yana, satta br&agrave;hma&otilde;isayo asitena devalena isin&agrave; sake j&agrave;tiv&agrave;de samanuyu大iyam&agrave;n&agrave; samanubh&agrave;siyam&agrave;n&agrave; samanug&agrave;hiyam&agrave;n&agrave; na samp&agrave;yissanti. Ki&uuml; pana tva&uuml; etarah&atilde; may&agrave; sakasmi&uuml; j&agrave;tiv&agrave;de samanuyu大iyam&agrave;no samanubh&agrave;siyam&agrave;no samanug&agrave;hiyam&agrave;no samp&agrave;yissasi. Yesa&uuml; tva&uuml; s&agrave;cariyako na pu&otilde;&otilde;o dabbig&agrave;hoti.</P>
<P>Eva&uuml; vutte assal&agrave;yano m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: acchariyambhante, abbh&aring;tambhante. Kappiya&uuml; vata bhante bhikkh&aring; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;renti. Anavajja&uuml; vata bhante bhikkh&aring; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;renti. Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya,m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Assal&agrave;yanasutta&uuml; tatiya&uuml;</P>
<P>-------------------------</P>
<P>1. Hotiti-simu,</P>
</FONT></BODY>
</HTML>
