<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>093-assalayana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">&nbsp;&nbsp; <b><font face="Times_CSX+" size="5"><br>
</font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><big>M. 93 Assalayana<br>
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji pi&#281;ciuset bramin&oacute;w z r&oacute;&#380;nych prowincji
przebywa&#322;o w Savatthi w tym lub innym interesie. Ci bramini
pomy&#347;leli: &#8222;Ten pustelnik Gotama opisuje oczyszczenie dla
wszystkich czterech kast. Kto jest zdolny podj&#261;&#263; z nim dyskusj&#281; na
temat tego twierdzenia?&#8221;</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Przy tej okazji bramin student Assalayana mieszka&#322; w Savatthi.
M&#322;ody, o wygolonej g&#322;owie, szesnastoletni, by&#322; mistrzem Trzech Wed
z ich s&#322;ownictwem, liturgi&#261;, fonologi&#261;, etymologi&#261; i z histori&#261;
jako pi&#261;t&#261;, obeznany w filologi i gramatyce, w pe&#322;ni do&#347;wiadczony
w naturalnej filozofii i znakach Wielkiego Cz&#322;owieka. Wtedy bramini
pomy&#347;leli: &#8222;Jest tu ten bramin student Assalayana mieszkaj&#261;cy w
Savatthi. M&#322;ody, o wygolonej g&#322;owie, szesnastoletni, jest mistrzem
Trzech Wed z ich s&#322;ownictwem, liturgi&#261;, fonologi&#261;, etymologi&#261; i z
histori&#261; jako pi&#261;t&#261;, obeznany w filologi i gramatyce, w pe&#322;ni
do&#347;wiadczony w naturalnej filozofii i znakach Wielkiego Cz&#322;owieka.
On b&#281;dzie zdolny podj&#261;&#263; dyskusj&#281; z pustelnikiem Gotam&#261; o tym
twierdzeniu&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4 I tak bramini udali si&#281; do bramina studenta Assalayany i
powiedzieli mu: &#8222;Mistrzu Assalayana, pustelnik Gotama opisuje
oczyszczenie dla wszystkich czterech kast. Niech mistrz Assalayana
podejmie dyskusj&#281; z pustelnikiem Gotam&#261; o tym twierdzeniu&#8221;. Kiedy
to zosta&#322;o powiedziane, bramin student Assalayana odpowiedzia&#322;:
&#8222;Panowie, pustelnik Gotama jest tym kto m&oacute;wi Dhamm&#281;. A z tymi
kt&oacute;rzy m&oacute;wi&#261; Dhamm&#281; jest trudno dyskutowa&#263;. Nie jestem w
stanie
dyskutowa&#263; z pustelnikiem Gotam&#261; o tym twierdzeniu&#8221;. Drugi raz
bramini powiedzieli: &#8222;Mistrzu Assalayana, pustelnik Gotama opisuje
oczyszczenie dla wszystkich czterech kast. Niech mistrz Assalayana
podejmie dyskusj&#281; z pustelnikiem Gotam&#261; o tym twierdzeniu. Gdy&#380;
trening w&#281;drowca zosta&#322; zako&#324;czony przez mistrza Assalayan&#281;&#8221;.
Drugi raz bramin student Assalayana odpowiedzia&#322;: &#8222;Panowie,
pustelnik Gotama jest tym kto m&oacute;wi Dhamm&#281;. A z tymi
kt&oacute;rzy m&oacute;wi&#261;
Dhamm&#281; jest trudno dyskutowa&#263;. Nie jestem w stanie dyskutowa&#263; z
pustelnikiem Gotam&#261; o tym twierdzeniu&#8221;. Trzeci raz bramini
powiedzieli: &#8222;Mistrzu Assalayana, pustelnik Gotama opisuje
oczyszczenie dla wszystkich czterech kast. Niech mistrz Assalayana
podejmie dyskusj&#281; z pustelnikiem Gotam&#261; o tym twierdzeniu. Gdy&#380;
trening w&#281;drowca zosta&#322; zako&#324;czony przez mistrza Assalayan&#281;.
Niech mistrz Assalayana nie b&#281;dzie przegranym bez nawet pomy&#347;lenia
o walce&#8221;. Kiedy to zosta&#322;o powiedziane, bramin student Assalayana
odpowiedzia&#322;: &#8222;Panowie, pustelnik Gotama jest tym kto m&oacute;wi
Dhamm&#281;. A z tymi kt&oacute;rzy m&oacute;wi&#261; Dhamm&#281; jest trudno
dyskutowa&#263;.
Nie jestem w stanie dyskutowa&#263; z pustelnikiem Gotam&#261; o tym
twierdzeniu. Jednak panowie, na wasze &#380;&#261;danie p&oacute;jd&#281;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy bramin student Assalayana uda&#322; si&#281; z licznymi braminami do
Zrealizowanego i wymieni&#322; z nim pozdrowienia a kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322; zako&#324;czona, usiad&#322; z boku i
powiedzia&#322; do Zrealizowanego: &#8222;Mistrzu Gotama, bramini m&oacute;wi&#261;
tak: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'. Co mistrz
Gotama o tym m&oacute;wi?&#8221; &#8222;Assalayana, kobiety braminki s&#261; widziane
jako maj&#261;ce okres, b&#281;d&#261;ce w ci&#261;&#380;y, rodz&#261;ce i daj&#261;ce mleko. A
jednak ci kt&oacute;rzy s&#261; zrodzeni z &#322;on brami&#324;skich kobiet
m&oacute;wi&#261; w
ten spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261;
gorsi, bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261;
ciemni. Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie
bramini s&#261; synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust,
zrodzonymi z Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami
Brahmy'&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">6.
&#8222;Chocia&#380; mistrz Gotama m&oacute;wi tak, wci&#261;&#380; bramini my&#347;l&#261; w ten
spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'&#8221;. &#8222;Jak
my&#347;lisz Assalayana? Czy s&#322;ysza&#322;e&#347;, &#380;e w Yona i Kamboja i w
innych zewn&#281;trznych krajach, s&#261; tylko dwie kasty, mistrz&oacute;w i
niewolnik&oacute;w, i &#380;e mistrzowie staj&#261; si&#281; niewolnikami a niewolnicy
mistrzami?&#8221; &#8222;Tak s&#322;ysza&#322;em, panie&#8221;. &#8222;Zatem na mocy jakiego
argumentu, lub wspierani jakim (autorytetem) bramini w tym przypadku
m&oacute;wi&#261; w ten spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z
innych
kast s&#261; gorsi, bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast
s&#261; ciemni. Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie
bramini s&#261; synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust,
zrodzonymi z Brahmy, stworzonymi przez Brahm&#281;'?&#8221;</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Chocia&#380; mistrz Gotama m&oacute;wi tak, wci&#261;&#380; bramini my&#347;l&#261; w
ten spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261;
gorsi, bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261;
ciemni. Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie
bramini s&#261; synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust,
zrodzonymi z Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami
Brahmy'&#8221;. &#8222;Jak my&#347;lisz Assalayana? Za&#322;&oacute;&#380;my, &#380;e szlachetny
b&#281;dzie zabija&#322; &#380;ywe istoty, zabiera&#322; to co niedane, b&#322;&#281;dnie
prowadzi&#322; si&#281; co do zmys&#322;owych przyjemno&#347;ci, m&oacute;wi&#322; fa&#322;szywie,
m&oacute;wi&#322; z&#322;o&#347;liwie, m&oacute;wi&#322; ostro, obmawia&#322;, by&#322; po&#380;&#261;dliwy,
mia&#322;
umys&#322; o z&#322;ej woli i utrzymywa&#322; b&#322;&#281;dny pogl&#261;d. Czy po rozpadzie
cia&#322;a, po &#347;mierci, tylko on pojawi&#322;by si&#281; w stanie deprywacji,
nieszcz&#281;&#347;liwej destynacji, nawet w piekle &#8211; a nie bramin?
Za&#322;&oacute;&#380;my, &#380;e kupiec ... pracownik b&#281;dzie zabija&#322; &#380;ywe istoty,
zabiera&#322; to co niedane, b&#322;&#281;dnie prowadzi&#322; si&#281; co do zmys&#322;owych
przyjemno&#347;ci, m&oacute;wi&#322; fa&#322;szywie, m&oacute;wi&#322; z&#322;o&#347;liwie,
m&oacute;wi&#322;
ostro, obmawia&#322;, by&#322; po&#380;&#261;dliwy, mia&#322; umys&#322; o z&#322;ej woli i
utrzymywa&#322; b&#322;&#281;dny pogl&#261;d. Czy po rozpadzie cia&#322;a, po &#347;mierci,
tylko on pojawi&#322;by si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, nawet w piekle &#8211; a nie bramin?&#8221; &#8222;Nie mistrzu
Gotama. Czy to szlachetny, czy bramin, czy kupiec czy pracownik &#8211;
wszyscy ci z czterech kast kt&oacute;rzy zabij&#261; &#380;ywe istoty, zabieraj&#261;
to co niedane, b&#322;&#281;dnie prowadz&#261; si&#281; co do zmys&#322;owych
przyjemno&#347;ci, m&oacute;wi&#261; fa&#322;szywie, m&oacute;wi&#261; z&#322;o&#347;liwie,
m&oacute;wi&#261;
ostro, obmawiaj&#261;, s&#261; po&#380;&#261;dliwi, maj&#261; umys&#322; o z&#322;ej woli i
utrzymuj&#261; b&#322;&#281;dny pogl&#261;d, po rozpadzie cia&#322;a, po &#347;mierci,
pojawiliby si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej destynacji,
nawet w piekle&#8221;. &#8222;Zatem na mocy jakiego argumentu, lub wspierani
jakim (autorytetem) bramini w tym przypadku m&oacute;wi&#261; w ten
spos&oacute;b:
'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi, bramini
s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni. Tylko
bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261; synami
Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z Brahmy,
stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'?&#8221;</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Chocia&#380; mistrz Gotama m&oacute;wi tak, wci&#261;&#380; bramini my&#347;l&#261; w ten
spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'&#8221;. &#8222;Jak
my&#347;lisz Assalayana? Za&#322;&oacute;&#380;my, &#380;e bramin b&#281;dzie powstrzymywa&#322;
si&#281; od zabijania &#380;ywych istot, od zabierania tego co niedane, od
b&#322;&#281;dnego prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, od
fa&#322;szywej mowy, od z&#322;o&#347;liwej mowy, od ostrej mowy, od obmowy, nie
by&#322;by po&#380;&#261;dliwy, nie mia&#322;by umys&#322;u o z&#322;ej woli i b&#281;dzie
utrzymywa&#322; w&#322;a&#347;ciwy pogl&#261;d. Po rozpadzie cia&#322;a, po &#347;mierci, czy
tylko on pojawi&#322;by si&#281; w szcz&#281;&#347;liwej destynacji, nawet w &#347;wiecie
niebia&#324;skim &#8211; a nie szlachetny, kupiec czy pracownik?&#8221; &#8222;Nie,
mistrzu Gotama. Czy to szlachetny czy bramin czy kupiec czy
pracownik &#8211; wszyscy ci z czterech kast kt&oacute;rzy powstrzymuj&#261; si&#281;
od zabijania &#380;ywych istot, zabierania tego co niedane, b&#322;&#281;dnego
prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, fa&#322;szywej mowy,
z&#322;o&#347;liwej mowy, ostrej mowy, obmowy, nie s&#261; po&#380;&#261;dliwi, nie maj&#261;
umys&#322;u o z&#322;ej woli i utrzymuj&#261; w&#322;a&#347;ciwy pogl&#261;d, po rozpadzie
cia&#322;a, po &#347;mierci, pojawiliby si&#281; w szcz&#281;&#347;liwej destynacji,
nawet w &#347;wiecie niebia&#324;skim&#8221;. &#8222;Zatem na mocy jakiego argumentu,
lub wspierani jakim (autorytetem) bramini w tym przypadku m&oacute;wi&#261;
w
ten spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261;
gorsi, bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261;
ciemni. Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie
bramini s&#261; synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust,
zrodzonymi z Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami
Brahmy'?&#8221;</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">9.
&#8222;Chocia&#380; mistrz Gotama m&oacute;wi tak, wci&#261;&#380; bramini my&#347;l&#261; w ten
spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;'&#8221;. &#8222;Jak my&#347;lisz Assalayana?
Czy tylko bramin jest zdolny do utrzymania przy istnieniu umys&#322;u
przyjazno&#347;ci wobec pewnego regionu, bez wrogo&#347;ci i z&#322;ej woli a ju&#380;
nie szlachetny, kupiec czy pracownik?&#8221; &#8222;Nie, mistrzu Gotama. Czy
to b&#281;dzie szlachetny, czy bramin, czy kupiec, czy pracownik &#8211;
wszystkie te cztery kasty s&#261; zdolne do utrzymania przy istnieniu
przyjazno&#347;ci wobec pewnego regionu, bez wrogo&#347;ci i z&#322;ej woli&#8221;.
&#8222;Zatem na mocy jakiego argumentu, lub wspierani jakim (autorytetem)
bramini w tym przypadku m&oacute;wi&#261; w ten spos&oacute;b: 'Bramini s&#261;
najwy&#380;sz&#261;
kast&#261;, ci z innych kast s&#261; gorsi, bramini s&#261; najja&#347;niejsz&#261;
kast&#261;, ci z innych kast s&#261; ciemni. Tylko bramini s&#261; oczyszczeni,
nie nie-bramini, jedynie bramini s&#261; synami Brahmy, potomstwem Brahmy
zrodzonymi z jego ust, zrodzonymi z Brahmy, stworzonymi przez Brahm&#281;,
spadkobiercami Brahmy'?&#8221;</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Chocia&#380; mistrz Gotama m&oacute;wi tak, wci&#261;&#380; bramini my&#347;l&#261; w
ten spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261;
gorsi, bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261;
ciemni. Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie
bramini s&#261; synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust,
zrodzonymi z Brahmy, stworzonymi przez Brahm&#281;'&#8221;. &#8222;Jak my&#347;lisz
Assalayana? Czy tylko bramin jest zdolny do zabrania g&#261;bki i
mydlanego pudru i p&oacute;j&#347;cia do rzeki i obmycia si&#281; z kurzu i brudu
a
nie szlachetny czy kupiec, czy pracownik?&#8221; &#8222;Nie, mistrzu Gotama.
Czy to b&#281;dzie szlachetny, czy bramin, czy kupiec, czy pracownik &#8211;
wszystkie te cztery kasty s&#261; zdolne do zabrania g&#261;bki i mydlanego
pudru i p&oacute;j&#347;cia do rzeki i obmycia si&#281; z kurzu i brudu&#8221;. &#8222;Zatem
na mocy jakiego argumentu, lub wspierani jakim (autorytetem) bramini
w tym przypadku m&oacute;wi&#261; w ten spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261;
kast&#261;, ci z innych kast s&#261; gorsi, bramini s&#261; najja&#347;niejsz&#261;
kast&#261;, ci z innych kast s&#261; ciemni. Tylko bramini s&#261; oczyszczeni,
nie nie-bramini, jedynie bramini s&#261; synami Brahmy, potomstwem Brahmy
zrodzonymi z jego ust, zrodzonymi z Brahmy, stworzonymi przez Brahm&#281;,
spadkobiercami Brahmy'?&#8221;</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">11.
&#8222;Chocia&#380; mistrz Gotama m&oacute;wi tak, wci&#261;&#380; bramini my&#347;l&#261; w ten
spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'&#8221;. &#8222;Jak
my&#347;lisz Assalayana? Za&#322;&oacute;&#380;my, &#380;e kr&oacute;l o namaszczonej
g&#322;owie
zebra&#322;by stu ludzi r&oacute;&#380;nego urodzenia i powiedzia&#322; im: 'Chod&#378;cie
panowie, niech ka&#380;dy tutaj co urodzi&#322; si&#281; w klanie szlachetnych
czy w klanie bramin&oacute;w czy kr&oacute;lewskim klanie, zabierze
g&oacute;rny kij do
wytwarzania ognia zrobiony drzewa </span><span lang="pl-PL"><i>sala</i></span><span
 lang="pl-PL">,
z drzewa </span><span lang="pl-PL"><i>salala</i></span><span
 lang="pl-PL">,
z drzewa sanda&#322;owego czy drzewa </span><span lang="pl-PL"><i>pudamaka</i></span><span
 lang="pl-PL">
i rozpali ogie&#324; i wyprodukuje gor&#261;co. I r&oacute;wnie&#380; ka&#380;dy co si&#281;
urodzi&#322; si&#281; poza kast&#261;, w klanie traper&oacute;w, w klanie wiklinowych
pracownik&oacute;w, w klanie naprawiaczy karet, czy w klanie
&#347;mieciarzy,
niech zabierze g&oacute;rny kij do wytwarzania ognia zrobiony z psiego
koryta, z koryta dla &#347;wi&#324;, z pojemnika na &#347;miecie, z drzewa
rycynowego i rozpali ogie&#324; i wyprodukuje gor&#261;co'. Jak my&#347;lisz
braminie, kiedy ogie&#324; jest rozpalany i gor&#261;co wyprodukowane przez
kogo&#347; z pierwszej grupy, czy ten ogie&#324; mia&#322;by p&#322;omie&#324;, kolor i
promieniowanie i czy by&#322;oby mo&#380;na u&#380;y&#263; go do cel&oacute;w jakim s&#322;u&#380;y
ogie&#324;, podczas kiedy ogie&#324; jest rozpalany i gor&#261;co wyprodukowane
przez kogo&#347; z drugiej grupy, czy ten ogie&#324; nie mia&#322;by p&#322;omienia,
koloru i promieniowania, i czy nie by&#322;oby mo&#380;na u&#380;y&#263; go do cel&oacute;w
jakim s&#322;u&#380;y ogie&#324;?&#8221; &#8222;Nie, mistrzu Gotama. Kiedy ogie&#324; jest
rozpalany i gor&#261;co wyprodukowane przez kogo&#347; z pierwszej grupy, ten
ogie&#324; mia&#322;by p&#322;omie&#324;, kolor i promieniowanie, i&nbsp; by&#322;oby
</span><span lang="pl-PL">mo&#380;na </span><span lang="pl-PL">u&#380;y&#263; go do
cel&oacute;w jakim s&#322;u&#380;y ogie&#324;. I kiedy ogie&#324; jest
rozpalany i gor&#261;co wyprodukowane przez kogo&#347; z drugiej grupy, ten
ogie&#324; r&oacute;wnie&#380; mia&#322;by p&#322;omie&#324;, kolor i promieniowanie, i </span><span
 lang="pl-PL">by&#322;oby&nbsp; </span><span lang="pl-PL">mo&#380;na </span><span
 lang="pl-PL">u&#380;y&#263; go do cel&oacute;w jakim s&#322;u&#380;y ogie&#324;. Gdy&#380; wszelki
ogie&#324;
ma p&#322;omie&#324;, kolor i promieniowanie i mo&#380;na u&#380;y&#263; go do cel&oacute;w
jakim s&#322;u&#380;y ogie&#324;&#8221;. &#8222;Zatem na mocy jakiego argumentu, lub
wspierani jakim (autorytetem) bramini w tym przypadku m&oacute;wi&#261; w
ten
spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'?&#8221;</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">12.
&#8222;Chocia&#380; mistrz Gotama m&oacute;wi tak, wci&#261;&#380; bramini my&#347;l&#261; w ten
spos&oacute;b: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'&#8221;. &#8222;Jak
my&#347;lisz Assalayana? Za&#322;&oacute;&#380;my, &#380;e szlachetny m&#322;odzieniec b&#281;dzie
wsp&oacute;&#322;&#380;y&#322; z brami&#324;sk&#261; dziewczyn&#261; i z tego wsp&oacute;&#322;&#380;ycia
urodzi
si&#281; syn. Czy ten syn zrodzony z szlachetnego m&#322;odzie&#324;ca i
brami&#324;skiej dziewczyny nazywa&#322;by si&#281; szlachetnym za ojcem czy
braminem za matk&#261;?&#8221; &#8222;M&oacute;g&#322;by by&#263; nazywany tak i tak, mistrzu
Gotama&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Jak my&#347;lisz Assalayana? Za&#322;&oacute;&#380;my, &#380;e bramin m&#322;odzieniec
b&#281;dzie wsp&oacute;&#322;&#380;y&#322; z szlachetn&#261; dziewczyn&#261; i z tego
wsp&oacute;&#322;&#380;ycia
urodzi si&#281; syn. Czy ten syn zrodzony z bramina m&#322;odzie&#324;ca i
szlachetnej dziewczyny nazywa&#322;by si&#281; braminem za ojcem czy
szlachetnym za matk&#261;?&#8221; &#8222;M&oacute;g&#322;by by&#263; nazywany tak i tak,
mistrzu Gotama&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. &#8222;Za&#322;&oacute;&#380;my, &#380;e klacz skrzy&#380;owa&#322;by si&#281; z os&#322;em i w wyniku
tego urodzi&#322;by si&#281; &#378;rebak. Czy ten &#378;rebak by&#322;by nazwany koniem
po matce czy os&#322;em po ojcu?&#8221; &#8222;To mu&#322;, mistrzu Gotama, gdy&#380; nie
nale&#380;y do &#380;adnego rodzaju. Widz&#281; r&oacute;&#380;nic&#281; w tym przypadku, nie
widz&#281; r&oacute;&#380;nicy w poprzednich przypadkach&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. &#8222;Jak my&#347;lisz, Assalayana? Za&#322;&oacute;&#380;my, &#380;e by&#322;oby dw&oacute;ch
bramin&oacute;w student&oacute;w, kt&oacute;rzy s&#261; bra&#263;mi urodzonymi z
tej samej
matki. Jeden uczony i bystry, drugi ani nie uczony ani bystry.
Kt&oacute;rego z nich bramini najpierw by karmili na stypie czy
ceremonii
ofiarowania ry&#380;u gotowanego na mleku, czy uczcie ofiarnej czy uczcie
dla go&#347;ci?&#8221; &#8222;Przy takich okazjach, bramini karmiliby pierwszego
tego kto uczony i bystry, mistrzu Gotama, gdy&#380; jak to co ofiarowane
dla tego kto nie jest uczony ani bystry mog&#322;oby przynie&#347;&#263; wielki
owoc?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. &#8222;Jak my&#347;lisz, Assalayana? Za&#322;&oacute;&#380;my, &#380;e by&#322;oby dw&oacute;ch
bramin&oacute;w student&oacute;w, kt&oacute;rzy s&#261; bra&#263;mi urodzonymi z
tej samej
matki. Jeden uczony i bystry ale niemoralny i o z&#322;ym charakterze a
drugi ani nie uczony ani bystry, ale cnotliwy i o dobrym charakterze.
Kt&oacute;rego z nich bramini najpierw by karmili na stypie czy
ceremonii
ofiarowania ry&#380;u gotowanego na mleku, czy uczcie ofiarnej czy uczcie
dla go&#347;ci?&#8221; &#8222;Przy takich okazjach, bramini karmiliby pierwszego
tego kto nie jest ani uczony ani bystry, ale cnotliwy o dobrym
charakterze, mistrzu Gotama; gdy&#380; jak co&#347; darowanego temu kto
niemoralny i o z&#322;ym charakterze mog&#322;oby przynie&#347;&#263; wielki owoc?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. &#8222;Wpierw Assalayana, opar&#322;e&#347; si&#281; na urodzinach, a potem
opar&#322;e&#347; si&#281; na tekstowej uczono&#347;ci, a potem opar&#322;e&#347; si&#281; o ten
sam grunt tak jak to opisuj&#281;, &#380;e oczyszczenie jest dla czterech
kast&#8221;. Kiedy to zosta&#322;o powiedziane, bramin Student Assalayana
siedzia&#322; w milczeniu i skonsternowany, ze spuszczonymi ramionami i
g&#322;ow&#261;, smutny, bez s&#322;owa. Widz&#261;c to Zrealizowany rzek&#322; do niego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. &#8222;Pewnego razu, Assalayana, kiedy siedmiu bramin&oacute;w
prorok&oacute;w
mieszka&#322;o w chatkach z li&#347;ci w lesie, ten zgubny pogl&#261;d powsta&#322; u
nich: 'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi,
bramini s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni.
Tylko bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261;
synami Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z
Brahmy, stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'. Prorok
Devala Ciemny us&#322;ysza&#322; to. Wtedy uczesa&#322; swe w&#322;osy i brod&#281; i
ubra&#322; si&#281; w ubranie koloru brunatno&#380;&oacute;&#322;tego, w&#322;o&#380;y&#322; sanda&#322;y i
zabieraj&#261;c sw&oacute;j kij wykonany ze z&#322;ota, pojawi&#322; si&#281; w na
podw&oacute;rku
siedmiu brami&#324;skich prorok&oacute;w. Wtedy podczas spacerowania tam i z
powrotem po podw&oacute;rku tych siedmiu brami&#324;skich prorok&oacute;w,
prorok
Devala Ciemny m&oacute;wi&#322; tak: 'Gdzie ci godni bramini prorocy poszli?
Gdzie ci godni bramini prorocy poszli?' Wtedy tych siedmiu
brami&#324;skich prorok&oacute;w pomy&#347;la&#322;o: 'Kto chodzi tam i z powrotem po
podw&oacute;rku siedmiu brami&#324;skich prorok&oacute;w, jak wiejski
prostak m&oacute;wi&#261;c
tak: 'Gdzie ci godni bramini prorocy poszli? Gdzie ci godni bramini
prorocy poszli? Przeklnijmy go!' Wtedy tych siedmiu brami&#324;skich
prorok&oacute;w przekl&#281;&#322;o bramina proroka Deval&#281; Ciemnego: 'B&#261;d&#378;
popio&#322;em, niegodziwcze! B&#261;d&#378; popio&#322;em, niegodziwcze!' Ale czym
wi&#281;cej przekle&#324;stw siedmiu bramin&oacute;w prorok&oacute;w na niego
rzuca&#322;o,
tym bardziej urodziwy, pi&#281;kny i przystojny stawa&#322; si&#281; prorok
Devala Ciemny. Wtedy tych siedmiu brami&#324;skich prorok&oacute;w
pomy&#347;la&#322;o:
'Nasz ascetyzm jest na pr&oacute;&#380;no, nasze &#347;wi&#281;te &#380;ycie jest
bezowocne, gdy&#380; uprzednio kto&#347; kogo przekl&#281;li&#347;my w ten spos&oacute;b:
'B&#261;d&#378; popio&#322;em, niegodziwcze! B&#261;d&#378; popio&#322;em, niegodziwcze!'
stawa&#322; si&#281; popio&#322;em, ale czym wi&#281;cej przekle&#324;stw rzucamy na
tego, tym bardziej urodziwy, pi&#281;kny i przystojny si&#281; staje'. 'Wasz
ascetyzm nie jest na pr&oacute;&#380;no. Ale panowie od&#322;&oacute;&#380;cie
nienawi&#347;&#263; do
mnie'. 'Od&#322;o&#380;yli&#347;my nienawi&#347;&#263; do ciebie. Kim jeste&#347;?' 'Czy
s&#322;yszeli&#347;cie o proroku Devala Ciemnym, panowie?' 'Tak, panie'.
'Ja nim jestem'. Wtedy siedmiu bramin&oacute;w uda&#322;o si&#281; do Davala
Ciemnego i z&#322;o&#380;y&#322;o mu ho&#322;d. Wtedy powiedzia&#322; do nich: 'Panowie,
s&#322;ysza&#322;em, &#380;e podczas gdy siedmiu bramin&oacute;w prorok&oacute;w
mieszka w
chatkach z li&#347;ci w lesie, ten zgubny pogl&#261;d powsta&#322; u nich:
'Bramini s&#261; najwy&#380;sz&#261; kast&#261;, ci z innych kast s&#261; gorsi, bramini
s&#261; najja&#347;niejsz&#261; kast&#261;, ci z innych kast s&#261; ciemni. Tylko
bramini s&#261; oczyszczeni, nie nie-bramini, jedynie bramini s&#261; synami
Brahmy, potomstwem Brahmy zrodzonymi z jego ust, zrodzonymi z Brahmy,
stworzonymi przez Brahm&#281;, spadkobiercami Brahmy'. 'Tak jest panie'.
'Ale panowie, czy wiecie, &#380;e matka kt&oacute;ra was urodzi&#322;a chodzi&#322;a
tylko z braminem i nigdy nie z nie-braminem?' 'Nie, panie'. 'Ale
panowie, czy wiecie, &#380;e matki waszych matek, cofaj&#261;c siedem pokole&#324;
w ty&#322; chodzi&#322;y tylko z braminami i nigdy z nie-braminami?' 'Nie,
panie'. 'Ale panowie, czy wiecie, &#380;e ojciec kt&oacute;ry was pocz&#261;&#322;
chodzi&#322; tylko z braminkami i nigdy nie z nie-braminkami?' 'Nie,
panie'. 'Ale panowie, czy wiecie, &#380;e ojcowie waszych ojc&oacute;w,
cofaj&#261;c
siedem pokole&#324; w ty&#322; chodzili tylko z braminkami i nigdy z
nie-braminkami?' 'Nie, panie'. 'Ale panowie, czy wiecie jak dochodzi
do pocz&#281;cia embrionu w &#322;onie?' 'Tak panie, wiemy. Tu jest
po&#322;&#261;czenie matki i ojca i czas matki i istota maj&#261;ca si&#281; odrodzi&#263;
jest obecna. W taki spos&oacute;b dochodzi do pocz&#281;cia embrionu w &#322;onie
przez zej&#347;cie si&#281; tych trzech warunk&oacute;w'. 'Zatem panowie, czy
wiecie na pewno, czy ta istota maj&#261;ca si&#281; odrodzi&#263; jest
szlachetnym, czy braminem, czy kupcem, czy pracownikiem?' 'Panie, nie
wiemy tego na pewno czy ta istota maj&#261;ca si&#281; odrodzi&#263; jest
szlachetnym, czy braminem, czy kupcem, czy pracownikiem'. 'Skoro tak
jest, to kim jeste&#347;cie?' 'Skoro tak jest, nie wiemy kim jeste&#347;my'.
Assalayana, nawet tych siedmiu bramin&oacute;w prorok&oacute;w, b&#281;d&#261;c
naciskanymi, pytanymi poddanymi krzy&#380;owym pytaniom przez Devala
Ciemnego o ich twierdzeniu na temat urodzin, nie by&#322;o zdolnych go
obroni&#263;. Ale jak ty b&#281;d&#261;c naciskany, pytany, poddany krzy&#380;owym
pytaniom przeze mnie na temat twojego twierdzenia o urodzinach,
m&oacute;g&#322;by&#347; go obroni&#263;? Ty kt&oacute;ry polegasz na doktrynach
nauczycieli
kt&oacute;rzy nie s&#261; (nawet godni by&#263;) ich trzymaj&#261;c&#261; &#322;y&#380;k&#281; Punn&#261;".</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">19.
Kiedy to zosta&#322;o powiedziane, bramin student Assalayana rzek&#322; do
Zrealizowanego: </span>"<span lang="pl-PL">Znakomicie, mistrzu
Gotama! Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona na
wiele sposob&oacute;w przez Mistrza Gotam&#281;, tak jakby ustawi&#322; on
w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte,
pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci
dla tych ze wzrokiem by zobaczyli formy. Bior&#281; schronienie u mistrza
Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama
zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po
&#380;yciowe schronienie&#8221;.</span></p>
</body>
</html>
