<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>094-ghotamukha-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	--></style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big>M. 94 Do Ghotamukha</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji czcigodny Udena mieszka&#322; w
Benares w Gaju Mango Khemiya.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji bramin Ghotamukha przyby&#322; do Benares w tym czy innym
interesie. Spaceruj&#261;c i w&#281;druj&#261;c dla relaksu przyszed&#322; do
Gaju Mango Khemiya. Tego razu czcigodny Udena spacerowa&#322; tam i z
powrotem na otwartej przestrzeni. Wtedy bramin Ghotamukha podszed&#322;
do czcigodnego Udeny i wymieni&#322; z nim pozdrowienia. Kiedy
kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona, ci&#261;gle
spaceruj&#261;c tam i z powrotem z czcigodnym Uden&#261; powiedzia&#322; to:
&#8222;Godny pustelniku, nie ma &#380;ycia w&#281;drownego, kt&oacute;re by&#322;oby w
zgodzie z Dhamm&#261;: tak mi si&#281; wydaje, i to mo&#380;e dlatego, &#380;e nie
widzia&#322;em takich czcigodnych jak ty lub (poniewa&#380; nie widzia&#322;em)
tutaj Dhammy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Kiedy to zosta&#322;o powiedziane, czcigodny Udena zszed&#322; ze &#347;cie&#380;ki
i uda&#322; si&#281; do swojego mieszkania, gdzie usiad&#322; na przygotowanym
miejscu. I Ghotamukha r&oacute;wnie&#380; zszed&#322; ze &#347;cie&#380;ki i uda&#322; si&#281; do
tego mieszkania, gdzie stan&#261;&#322; z boku. Wtedy czcigodny Udena
rzek&#322; do niego: &#8222;S&#261; tu siedzenia braminie, usi&#261;d&#378; je&#380;eli
chcesz&#8221;. &#8222;Nie usiedli&#347;my poniewa&#380; czekali&#347;my na mistrza Uden&#281;.
Gdy&#380; jak kto&#347; taki jak ja wa&#380;y&#322;by si&#281; usi&#261;&#347;&#263; na siedzeniu bez
zaproszenia?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy bramin Ghotamukha zajmuj&#261;c ni&#380;sze siedzenie, usiad&#322; z
boku i rzek&#322; do czcigodnego Udany: &#8222;Godny pustelniku, nie ma &#380;ycia
w&#281;drownego, kt&oacute;re by&#322;oby w zgodzie z Dhamm&#261;: tak mi si&#281; wydaje,
i to mo&#380;e dlatego, &#380;e nie widzia&#322;em takich czcigodnych jak ty lub
(poniewa&#380; nie widzia&#322;em) tutaj Dhammy&#8221;. &#8222;Braminie, je&#380;eli
uwa&#380;asz, &#380;e z moim stwierdzeniem nale&#380;y si&#281; zgodzi&#263;, to zg&oacute;d&#378;
si&#281; z nim; je&#380;eli uwa&#380;asz, &#380;e z moim stwierdzeniem nale&#380;y
polemizowa&#263;, wtedy polemizuj z nim; je&#380;eli nie rozumiesz mojego
stwierdzenia, wtedy popro&#347; mnie o jego wyja&#347;nienie w taki
spos&oacute;b:
'Jak to jest, mistrzu Udena? Jakie jest tego znaczenie?' W ten
spos&oacute;b
mo&#380;emy przedyskutowa&#263; t&#261; spraw&#281;&#8221;. &#8222;Mistrzu Udena, jak b&#281;d&#281;
my&#347;la&#322; &#380;e twoim stwierdzeniem nale&#380;y si&#281; zgodzi&#263;, to zgodz&#281;
si&#281; z nim; je&#380;eli b&#281;d&#281; my&#347;la&#322;, &#380;e z twoim stwierdzeniem
nale&#380;y polemizowa&#263;, wtedy b&#281;d&#281; z nim polemizowa&#322;; je&#380;eli nie zrozumiem
twojego stwierdzenia, wtedy poprosz&#281; ci&#281; o jego wyja&#347;nienie w taki
spos&oacute;b: 'Jak to jest, mistrzu Udena? Jakie jest tego znaczenie?'
W
ten spos&oacute;b mo&#380;emy przedyskutowa&#263; t&#261; spraw&#281;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Braminie s&#261; cztery rodzaje os&oacute;b do znalezienia w &#347;wiecie.
Jakie cztery? Pewna osoba m&#281;czy siebie, jest zainteresowana
torturowaniem siebie. Pewna osoba m&#281;czy innych, jest zainteresowana
torturowaniem innych. Pewna osoba m&#281;czy siebie, jest zainteresowana
torturowaniem siebie i m&#281;czy innych, jest zainteresowana
torturowaniem innych. Pewna osoba nie m&#281;czy siebie, ani nie jest
zainteresowana torturowaniem siebie, ani nie m&#281;czy innych, nie jest
zainteresowana torturowaniem innych, a poniewa&#380; ani nie m&#281;czy
siebie ani innych, jest nierozpalona, wygaszona, wych&#322;odzona i trwa
do&#347;wiadczaj&#261;c przyjemno&#347;ci jak ten co zrealizowa&#322; bosko&#347;&#263; w
sobie. Z tych czterech rodzaj&oacute;w os&oacute;b, kt&oacute;ra
zadowala tw&oacute;j umys&#322;,
braminie?&#8221; &#8222;Trzy pierwsze osoby nie zadowalaj&#261; mojego umys&#322;u,
mistrzu Udena, ale ostatnia osoba zadowala m&oacute;j umys&#322;&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Ale braminie, dlaczego trzy pierwsze rodzaje os&oacute;b nie
zadowalaj&#261; twojego umys&#322;u?&#8221; &#8222;Mistrzu Udena, pierwszy rodzaj
osoby kt&oacute;ra m&#281;czy siebie i jest zainteresowana torturowaniem
siebie, m&#281;czy i torturuje siebie cho&#263; pragnie przyjemno&#347;ci i
wzbrania si&#281; przed b&oacute;lem; dlatego ten rodzaj osoby nie zadowala
mojego umys&#322;u. I rodzaj osoby kt&oacute;ra m&#281;czy innych, jest
zainteresowana torturowaniem innych, m&#281;czy i torturuje innych,
kt&oacute;rzy pragn&#261; przyjemno&#347;ci i wzbraniaj&#261; si&#281; przed b&oacute;lem;
dlatego ten rodzaj osoby nie zadowala mojego umys&#322;u. I rodzaj osoby
kt&oacute;ra m&#281;czy siebie, jest zainteresowana torturowaniem siebie i
m&#281;czy innych, jest zainteresowana torturowaniem innych, m&#281;czy i
torturuje siebie i innych, obydwu co pragn&#261; przyjemno&#347;ci i
wzbraniaj&#261; si&#281; przed b&oacute;lem; dlatego ten rodzaj osoby nie
zadowala
mojego umys&#322;u. Ale rodzaj osoby kt&oacute;ra nie m&#281;czy siebie, ani nie
jest zainteresowana torturowaniem siebie ani nie m&#281;czy innych, nie
jest zainteresowana torturowaniem innych, a poniewa&#380; ani nie m&#281;czy
siebie ani innych, jest nierozpalona, wygaszona, wych&#322;odzona i trwa
do&#347;wiadczaj&#261;c przyjemno&#347;ci jak ten co zrealizowa&#322; bosko&#347;&#263; w
sobie &#8211; nie m&#281;czy ani nie torturuje innych, obydwu co pragn&#261;
przyjemno&#347;ci i wzbraniaj&#261; si&#281; przed b&oacute;lem; dlatego ten rodzaj
osoby zadowala m&oacute;j umys&#322;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Braminie, s&#261; dwa rodzaje zgromadze&#324;. Jakie dwa? Tu pewne
zgromadzenie po&#380;&#261;da klejnot&oacute;w i kolczyk&oacute;w i szuka &#380;on i
dzieci,
m&#281;&#380;czyzn i kobiet, p&oacute;l i ziemi, z&#322;ota i srebra. Ale tu pewne
zgromadzenie nie po&#380;&#261;da klejnot&oacute;w i kolczyk&oacute;w i nie szuka
&#380;on i
dzieci, m&#281;&#380;czyzn i kobiet, p&oacute;l i ziemi, z&#322;ota i srebra, odchodzi
z domowego &#380;ycia w bezdomno&#347;&#263;. Jest ten rodzaj osoby kt&oacute;ra nie
m&#281;czy siebie ani nie jest zainteresowana torturowaniem siebie ani
nie m&#281;czy innych, nie jest zainteresowana torturowaniem innych, a
poniewa&#380; ani nie m&#281;czy siebie ani innych, jest nierozpalona,
wygaszona, wych&#322;odzona i trwa do&#347;wiadczaj&#261;c przyjemno&#347;ci jak ten
co zrealizowa&#322; bosko&#347;&#263; w sobie. W jakim z tych dw&oacute;ch zgromadze&#324;
zwykle widujesz tak&#261; osob&#281; braminie, w zgromadzeniu kt&oacute;re po&#380;&#261;da
klejnot&oacute;w i kolczyk&oacute;w i szuka &#380;on i dzieci, m&#281;&#380;czyzn i
kobiet,
p&oacute;l i ziemi, z&#322;ota i srebra, czy w zgromadzeniu kt&oacute;re nie
po&#380;&#261;da
klejnot&oacute;w i kolczyk&oacute;w i nie szuka &#380;on i dzieci, m&#281;&#380;czyzn
i
kobiet, p&oacute;l i ziemi, z&#322;ota i srebra i odchodzi z domowego &#380;ycia
w
bezdomno&#347;&#263;?&#8221; &#8222;Mistrzu Udena, zwykle widz&#281; ten rodzaj osoby w
zgromadzeniu kt&oacute;re nie po&#380;&#261;da klejnot&oacute;w i
kolczyk&oacute;w i nie szuka
&#380;on i dzieci, m&#281;&#380;czyzn i kobiet, p&oacute;l i ziemi, z&#322;ota i srebra,
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Ale w&#322;a&#347;nie przed chwil&#261;, zrozumieli&#347;my, &#380;e powiedzia&#322;e&#347;:
&#8222;Godny pustelniku, nie ma &#380;ycia w&#281;drownego, kt&oacute;re by&#322;oby w
zgodzie z Dhamm&#261;: tak mi si&#281; wydaje, i to mo&#380;e dlatego, &#380;e nie
widzia&#322;em takich czcigodnych jak ty lub (poniewa&#380; nie widzia&#322;em)
tutaj Dhammy&#8221;. &#8222;Z pewno&#347;ci&#261; mistrzu Udena, to aby dowiedzie&#263;
si&#281; wypowiedzia&#322;em te s&#322;owa. Jest &#380;ycie w&#281;drowne, kt&oacute;re jest
zgodne z Dhamm&#261;, tak mi si&#281; tu wydaje, i mistrz Udena mo&#380;e
zapami&#281;ta&#263; (&#380;e tak powiedzia&#322;em). By&#322;oby dobrze, gdyby kierowany
wsp&oacute;&#322;czuciem, mistrz Udena obja&#347;ni&#322; mi szczeg&oacute;&#322;owo o tych
czterech osobach to co powiedzia&#322; w skr&oacute;cie". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. "Zatem braminie, s&#322;uchaj i bacznie uwa&#380;aj na to co powiem&#8221;.
&#8222;Tak panie&#8221;, odpowiedzia&#322; bramin Ghotamukha. Czcigodny
Udena rzek&#322; to:&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Jaki rodzaj osoby m&#281;czy siebie i jest zainteresowany w
torturowaniu siebie? Tu kto&#347; chodzi nago, odrzucaj&#261;c konwencje,
li&#380;&#261;c swe r&#281;ce, nie przychodz&#261;c gdy zawo&#322;any, nie zatrzymuj&#261;c
si&#281; gdy zawo&#322;any, nie akceptuj&#261;c przyniesionej rzeczy, lub rzeczy
specjalnie zrobionej, lub zaproszenia, nie przyjmuj&#261;c niczego z
naczynia, niczego z miski, przez pr&oacute;g, przez patyk, przez
t&#322;uczek,
od dw&oacute;ch jedz&#261;cych razem, od kobiety z dzieckiem, od kobiety
karmi&#261;cej, (gdzie) kobieta k&#322;ad&#322;a si&#281; z m&#281;&#380;czyzn&#261;, stamt&#261;d
gdzie jedzenie jest zbierane do dystrybucji, gdzie pilnuje pies,
stamt&#261;d gdzie brz&#281;cz&#261; muchy, nie akceptuj&#261;c ani ryby ani mi&#281;sa,
nie pij&#261;c likieru, wina czy sfermentowanego napoju. Utrzymuje zasad&#281;
jeden dom jedna &#322;y&#380;ka jedzenia, dwa domy, dwie &#322;y&#380;ki jedzenia ...
siedem dom&oacute;w, siedem &#322;y&#380;ek jedzenia. &#379;yje zjadaj&#261;c z jednego
ma&#322;ego talerzyka, z dw&oacute;ch ... z siedmiu ma&#322;ych talerzyk&oacute;w
dziennie. Przyjmuje jedzenie raz dziennie, raz na dwa dni ... raz na
siedem dni i tak dalej a&#380; do jednego posi&#322;ku na dwa tygodnie. Trwa
utrzymuj&#261;c praktyk&#281; przyjmowania jedzenia z okre&#347;lonymi przerwami,
jest zjadaczem zieleniny, czy dzikiego ry&#380;u, mchu, ry&#380;owych &#322;usek
czy m&#261;ki sezamowej, czy trawy, czy krowiego &#322;ajna. &#379;yje o le&#347;nych
korzeniach czy owocach opad&#322;ych z drzew. Ubiera si&#281; w konopie czy
konopie zmieszan&#261; z tkanin&#261;, w ca&#322;un, w wyrzucone szmaty, w kor&#281;
drzew, w sk&oacute;r&#281; antylopy, w traw&#281; <i>kusa</i>, w we&#322;n&#281; z
w&#322;os&oacute;w
g&#322;owy, w zwierz&#281;c&#261; we&#322;n&#281;, w sowie skrzyd&#322;a. Jest wyrywaj&#261;cym
w&#322;osy i brod&#281; utrzymuje praktyk&#281; wyrywania w&#322;os&oacute;w i brody. Jest
ci&#261;gle stoj&#261;cym, odmawiaj&#261;cym siedzenia, po&#347;wi&#281;caj&#261;cym si&#281;
utrzymywaniu pozycji kucni&#281;tej. Jest u&#380;ywaj&#261;cym materac&oacute;w ze
szpikulc&oacute;w, robi materace ze szpikulc&oacute;w jako swoje &#322;o&#380;e.
Trwa
utrzymuj&#261;c praktyk&#281; trzykrotnego obmywania si&#281; w nocy. To jest
osoba m&#281;cz&#261;ca siebie, zainteresowana torturowaniem siebie. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Jaki rodzaj os&oacute;b jest zainteresowany w m&#281;czeniu i
torturowaniu
innych? Pewna osoba jest rze&#378;nikiem owiec, rze&#378;nikiem &#347;wi&#324;,
traperem dzikich zwierz&#261;t, my&#347;liwym, rybakiem, egzekutorem
wyrok&oacute;w,
stra&#380;nikiem wi&#281;ziennym, lub te&#380; wykonuje jaki&#347; inny krwawy
zaw&oacute;d.
To jest osoba zainteresowana torturowaniem innych. </p>
<p class="western" align="left" lang="pl-PL">10. Jaka osoba m&#281;czy
siebie i jest zainteresowana torturowaniem siebie i m&#281;czy innych,
jest zainteresowana torturowaniem innych? Tu jaka&#347; osoba jest
wojownikiem, kr&oacute;lem lub braminem o wielkim maj&#261;tku. Ma now&#261;
&#347;wi&#261;tyni&#281; na wsch&oacute;d od miasta i po zgoleniu w&#322;os&oacute;w i
brody,
ubiera si&#281; w szorstki materia&#322;, namaszcza swe cia&#322;o ghee, i
olejem, przywdziewaj&#261;c na plecy rogi jelenia, wkracza do ofiarnej
&#347;wi&#261;tyni wraz z jego kr&oacute;low&#261; lub wysokim kap&#322;anem z kasty
bramin&oacute;w. Tam le&#380;y na go&#322;ej pod&#322;odze, wy&#322;o&#380;onej tylko traw&#261;.
Kr&oacute;l u&#380;ywa mleka z pierwszego sutka krowy z ciel&#281;ciem,
kr&oacute;lowa
u&#380;ywa mleka z drugiego sutka, kap&#322;an u&#380;ywa mleka z trzeciego
sutka, a mleko z czwartego sutka wrzucaj&#261; do ognia, cielak u&#380;ywa to
co zosta&#322;o. Kr&oacute;l m&oacute;wi:"Niech tyle a tyle byk&oacute;w
zostanie
zar&#380;ni&#281;tych na ofiar&#281;, niech tyle a tyle wo&#322;&oacute;w zostanie
zar&#380;ni&#281;tych na ofiar&#281;, niech tyle a tyle owiec zostanie
zar&#380;ni&#281;tych na ofiar&#281;, niech tyle a tyle drzew zostanie &#347;ci&#281;tych
na ofiar&#281;. I wtedy jego niewolnicy i pos&#322;a&#324;cy i s&#322;udzy czyni&#261;
przygotowania ze smutnymi twarzami, p&#322;acz&#261;c, dzia&#322;aj&#261;c pod
naciskiem gro&#378;by ukarania i ze strachu. To jest osoba, kt&oacute;ra
m&#281;czy
siebie i jest zainteresowana torturowaniem siebie i m&#281;czy innych,
jest zainteresowana torturowaniem innych.</p>
<p class="western" align="left" lang="pl-PL">11. A jaka osoba nie m&#281;czy
siebie, nie jest zainteresowana torturowaniem siebie i nie m&#281;czy
innych, nie jest zainteresowana torturowaniem innych i poniewa&#380; nie
m&#281;czy ani siebie ani innych jest tutaj i teraz nierozpalona,
wygaszona, wych&#322;odzona i przebywa do&#347;wiadczaj&#261;c przyjemno&#347;ci jako
kto&#347; kto zrealizowa&#322; w sobie bosko&#347;&#263;?</p>
<p class="western" align="left" lang="pl-PL">12.Oto Tathagata pojawia
si&#281; na &#347;wiecie, Arahat, Ca&#322;kowicie Przebudzony, doskona&#322;y w
prawdziwej wiedzy i prowadzeniu si&#281;, wznios&#322;y, znawca &#347;wiat&oacute;w,
niezr&oacute;wnany przyw&oacute;dca ludzi do opanowania,
nauczyciel bog&oacute;w
i ludzi, o&#347;wiecony, b&#322;ogos&#322;awiony.&nbsp; Deklaruje
ten &#347;wiat z jego bogami, jego Marami i Brahmami, t&#261; generacj&#281; z
jej pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tami i ich lud&#378;mi. Co sam
zrealizowa&#322; przez bezpo&#347;redni&#261; wiedz&#281;. Naucza Dhammy dobrej na
pocz&#261;tku, dobrej w &#347;rodku i dobrej na ko&#324;cu, z w&#322;a&#347;ciwym
znaczeniem i fraz&#261;, i ukazuje &#347;wi&#281;te &#380;ycie kt&oacute;re jest doskona&#322;e
i czyste. &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
<br>
13.
Gospodarz lub
gospodarza syn lub urodzony w jakim&#347; klanie, s&#322;yszy Dhamm&#281;.
S&#322;ysz&#261;c Dhamm&#281;, nabiera on wiary w Tathagat&#281;. Posiadaj&#261;c wiar&#281;
rozwa&#380;a tak: 'Domowe &#380;ycie jest t&#322;oczne i duszne; bezdomne szeroko
otwarte. Nie jest mo&#380;liwym &#380;yj&#261;c jak gospodarz prowadzi&#263; &#347;wi&#281;te &#380;ycie,
ca&#322;kowicie doskona&#322;e i czyste jak wypolerowana muszla. Mo&#380;e
zgol&#281; w&#322;osy i brod&#281;, przywdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z
domowego &#380;ycia w bezdomno&#347;&#263;'. I przy innej okazji, zaniechawszy by&#263;
mo&#380;e
ma&#322;ego, by&#263; mo&#380;e wielkiego maj&#261;tku, by&#263; mo&#380;e
ma&#322;ego, by&#263; mo&#380;e wielkiego kr&#281;gu krewnych, goli swe w&#322;osy i
brod&#281;, ubiera &#380;&oacute;&#322;t&#261; szat&#281; i odchodzi z domowego &#380;ycia w
bezdomno&#347;&#263;.
</p>
<p class="western" align="left" lang="pl-PL">14. Tak odchodz&#261;c i
otrzymuj&#261;c regu&#322;y treningu i drog&#281; &#380;yciow&#261; mnicha porzucaj&#261;c
zabijanie &#380;ywych istot, staje si&#281; tym, kto powstrzymuje si&#281; od
zabijania &#380;ywych istot, z od&#322;o&#380;onymi kijem i broni&#261;, &#322;agodny i
uprzejmy, trwa we wsp&oacute;&#322;czuciu dla wszystkich istot. Porzucaj&#261;c
zabieranie tego co&nbsp; niedane, staje si&#281; tym, kt&oacute;ry
powstrzymuje
si&#281;
od zabierania tego co niedane, bior&#261;c tylko to co dane, oczekuj&#261;c
tylko tego co dane, staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
zabierania tego co nie dane, trwaj&#261;c czystym w sobie przez nie
kradzenie.</p>
<p class="western" align="left" lang="pl-PL">Porzucaj&#261;c to co nie
nale&#380;y do &#347;wi&#281;tego &#380;ycia, staje si&#281; tym kto &#380;yje poza,
powstrzymuj&#261;c si&#281; od wulgarnej zmys&#322;owo&#347;ci. Porzucaj&#261;c
fa&#322;szyw&#261; mow&#281;, staje si&#281; tym kt&oacute;ry powstrzymuje si&#281; od
fa&#322;szywej
mowy, m&oacute;wi&#261;c prawd&#281;, lgn&#261;c do prawdy, jest godny zaufania,
rzetelny i niezawodny. Porzucaj&#261;c z&#322;o&#347;liw&#261; mow&#281; staje si&#281; tym
kto powstrzymuje si&#281; od z&#322;o&#347;liwej mowy, jak ten co ani nie powtarza
gdzie indziej w celu tworzenia podzia&#322;&oacute;w tego co tu us&#322;ysza&#322; ani
nie powtarza tutaj tego co us&#322;ysza&#322; gdzie indziej; jest tym
kt&oacute;ry
jednoczy podzielonych. Jest promotorem przyja&#378;ni
i radosnej zgody, raduje si&#281; zgodno&#347;ci&#261;, cieszy si&#281; zgodno&#347;ci&#261;,
staje si&#281; m&oacute;wc&#261; s&#322;&oacute;w kt&oacute;re promuj&#261; zgod&#281;.
Porzucaj&#261;c ostr&#261;
mow&#281;, staje si&#281; tym kt&oacute;ry powstrzymuje si&#281; od ostrej mowy, staje
si&#281; m&oacute;wc&#261; s&#322;&oacute;w &#322;agodnych, mi&#322;ych i ciesz&#261;cych ucho,
dochodz&#261;cych do serca, s&#322;&oacute;w drogich i po&#380;&#261;danych przez wielu.
Porzucaj&#261;c obmow&#281;, staje si&#281; tym kt&oacute;ry powstrzymuje
si&#281;
od obmowy, jak ten kto m&oacute;wi zgodnie ze stanem
faktycznym, o
tym co korzystne, o Dhammie i Dyscyplinie, staje si&#281; m&oacute;wc&#261;
w&#322;a&#347;ciwych s&#322;&oacute;w, wartych zapami&#281;tania, uzasadnionych, wywa&#380;onych
i zwi&#261;zanych z dobrem. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
niszczenia ro&#347;lin i nasion. Staje si&#281; tym, kt&oacute;ry je tylko raz
dziennie, odmawiaj&#261;c posi&#322;ku o p&oacute;&#378;nej porze i w nocy. Staje si&#281;
tym, kt&oacute;ry powstrzymuje si&#281; od ta&#324;ca i &#347;piewu, muzyki i
przedstawie&#324; teatralnych. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281;
od noszenia ozd&oacute;b i u&#380;ywania pachnide&#322;. Staje si&#281; tym,
kt&oacute;ry
powstrzymuje si&#281; od u&#380;ywania wysokich i du&#380;ych &#322;&oacute;&#380;ek. Staje si&#281;
tym, kt&oacute;ry powstrzymuje si&#281; od akceptowania z&#322;ota i srebra.
Staje
si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od akceptowania: surowego
ziarna...surowego mi&#281;sa...kobiet i dziewczyn...niewolnic i
niewolnik&oacute;w...owiec i k&oacute;z...s&#322;oni i wo&#322;&oacute;w, koni i
koby&#322;...p&oacute;l
i ziemi. Staje si&#281; tym kt&oacute;ry powstrzymuje si&#281; od chodzenia na
posy&#322;ki...od kupowania i sprzedawania...od u&#380;ywania fa&#322;szywych
wag...fa&#322;szywych metali i fa&#322;szywych miar...od oszukiwania,
zwodzenia, defraudowania i szachrajstwa...od ranienia, mordowania,
wi&#281;zienia, zb&oacute;jnictwa pl&#261;drowania i przemocy. Staje si&#281; tym co
jest zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego jedzenia do
zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek
zabiera
ze sob&#261;. Tak samo jak ptak kt&oacute;ry gdziekolwiek leci u&#380;ywa swych
w&#322;asnych skrzyde&#322;, tak te&#380; on staje si&#281; tym, kt&oacute;ry jest
zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego po&#380;ywienia dla
zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek
zabiera
ze sob&#261;. Posiadaj&#261;c ten rodzaj cn&oacute;t, w&#322;a&#347;ciwych szlachetnym,
czuje w sobie zadowolenie co nienaganne.</p>
<p class="western" align="left" lang="pl-PL">15.&nbsp; Widz&#261;c
materialne
formy okiem, nie chwyta si&#281; znak&oacute;w i cech przez
kt&oacute;re, gdyby pozostawi&#322; funkcj&#281; oka bez ochrony, z&#322;e
niekorzystne stany po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;.
Praktykuje on drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, chroni funkcj&#281; oka,
podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k
uchem ... W&#261;chaj&#261;c zapach nosem...Smakuj&#261;c smak j&#281;zykiem
...Dotykaj&#261;c dotykalne cia&#322;em...Poznaj&#261;c idee umys&#322;em, nie chwyta si&#281;
znak&oacute;w i cech przez
kt&oacute;re, gdyby pozostawi&#322; funkcj&#281; umys&#322;u bez ochrony, z&#322;e
niekorzystne stany po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;.
Praktykuje on drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, chroni funkcj&#281; umys&#322;u,
podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji umys&#322;u. Posiadaj&#261;c
t&#261; wstrzemi&#281;&#378;liwo&#347;&#263; szlachetnych, czuje w sobie zadowolenie co
nienaganne.</p>
<p class="western" align="left" lang="pl-PL">16. Staje si&#281; tym
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261;, poruszaj&#261;c si&#281; na prz&oacute;d i z powrotem,
kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; patrz&#261;c na i patrz&#261;c poza,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i rozci&#261;gaj&#261;c, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c po&#322;atan&#261; szat&#281; i misk&#281;, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy je, pije, prze&#380;uwa i smakuje, kt&oacute;ry
dzia&#322;a z pe&#322;na rozwag&#261; gdy opr&oacute;&#380;nia jelita i oddaje mocz,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy chodzi, stoi i siedzi, budzi si&#281;,
m&oacute;wi i milczy.<br>
</p>
<p class="western" align="left" lang="pl-PL">
</p>
<p class="western" align="left" lang="pl-PL">17. Posiadaj&#261;c
ten agregat szlachetnej cnoty, i t&#261; szlachetn&#261; wstrzemi&#281;&#378;liwo&#347;&#263;
funkcji i posiadaj&#261;c t&#261; szlachetn&#261; uwa&#380;no&#347;&#263; i rozwag&#281;, udaje
si&#281; w odosobnione miejsce: do lasu, korzenia drzewa, g&oacute;ry,
zbocza,
g&oacute;rskiej jaskini, terenu cmentarnego, le&#347;nej g&#281;stwiny, otwartej
przestrzeni, stogu siana. Po powrocie z
&#380;ebraczego obchodu, po posi&#322;ku, siada krzy&#380;uj&#261;c swe nogi, z cia&#322;em
wyprostowanym, z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed sob&#261;. Porzucaj&#261;c
po&#380;&#261;danie &#347;wiata, oczyszcza on sw&oacute;j umys&#322; od po&#380;&#261;dania.
Porzucaj&#261;c z&#322;&#261; wol&#281; trwa z umys&#322;em bez
z&#322;ej woli, wsp&oacute;&#322;czuj&#261;cy dla dobra wszystkich &#380;ywych istot,
oczyszcza umys&#322; od z&#322;ej woli. Porzucaj&#261;c stany letargiczne i ospa&#322;o&#347;&#263;,
trwa z umys&#322;em
wolnym od stan&oacute;w letargicznych i ospa&#322;o&#347;ci, postrzegaj&#261;c
&#347;wiat&#322;o,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w
letargicznych i ospa&#322;o&#347;ci. Porzucaj&#261;c niepok&oacute;j i zmartwienia,
trwa niezaniepokojony, z umys&#322;em wyciszonym w sobie, oczyszczaj&#261;c
umys&#322; z niepokoju i zmartwie&#324;. Porzucaj&#261;c niepewno&#347;&#263;, trwa z
umys&#322;em, kt&oacute;ry pokona&#322; niepewno&#347;&#263;, nie kwestionuj&#261;c korzystnych
idei, oczyszcza umys&#322; z niepewno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">18. Po porzuceniu tych
pi&#281;ciu przeszk&oacute;d, skala&#324; umys&#322;u, os&#322;abiaj&#261;cych zrozumienie,
ca&#322;kowicie odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony od
niekorzystnych stan&oacute;w wkracza i trwa w pierwszej jhanie, z
my&#347;leniem
i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i&nbsp; przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia.</p>
<p class="western" align="left" lang="pl-PL">19. Po uspokojeniu
my&#347;lenia i rozwa&#380;ania wkracza on i trwa w drugiej jhanie z
pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez my&#347;lenia i
rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji.</p>
<p class="western" align="left" lang="pl-PL">20. Z odej&#347;ciem b&#322;ogo&#347;ci
trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'.</p>
<p class="western" align="left" lang="pl-PL">21. Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkracza
i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze.</p>
<p class="western" align="left" lang="pl-PL">22. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny, nienaganny,
uwolniony od niedoskona&#322;o&#347;ci, podatny,&nbsp; w&#322;adczy i sta&#322;y i
bazuj&#261;cy na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na
wiedz&#281; rekolekcji przesz&#322;ych &#380;ywot&oacute;w, mianowicie jedne
narodziny,
drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t
narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w
rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ycia.</p>
<p class="western" align="left" lang="pl-PL">23. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Z boskim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi on istoty umieraj&#261;ce
i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie
on jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak: 'Te
warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie', tak boskim okiem,
kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce. Rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami.</p>
<p class="western" align="left" lang="pl-PL">24. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
eliminacji skaz. Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To cierpienie'.
Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To powstanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To wstrzymanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To droga do wstrzymania cierpienia'.
Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'Takie s&#261;
skazy'. Rozumie to takim jakim w rzeczywisto&#347;ci to jest: 'To
jest powstanie skaz'. Rozumie to takim jakim w rzeczywisto&#347;ci to
jest: 'To jest wstrzymanie skaz'. Rozumie to takim jakim w
rzeczywisto&#347;ci to jest: 'To jest droga prowadz&#261;ca do wstrzymania
skaz'.</p>
<p class="western" align="left" lang="pl-PL">25. Kiedy wie i widzi w
ten spos&oacute;b, jego umys&#322; jest wyzwolony ze skazy zmys&#322;owego
po&#380;&#261;dania, ze skazy istnienia, i ze skazy ignorancji. Z wyzwoleniem
pojawia si&#281; wiedza: 'Jest wyzwolony'. Ma bezpo&#347;redni&#261;
wiedz&#281;: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba
by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu istnienia'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. "Znakomicie, mistrzu Udena! Znakomicie mistrzu Udena! Dhamma
zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez mistrza Uden&#281;, tak
jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone,
ods&#322;aniaj&#261;c odkryte, pokazuj&#261;c drog&#281; temu kto zagubiony,
trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by zobaczyli
formy. Bior&#281; schronienie u mistrza Udeny jak i w Dhammie i
Zgromadzeniu. Od dzi&#347; niech mistrz Udena zapami&#281;ta mnie jako
wyznawc&#281;, kt&oacute;ry uda&#322; si&#281; do niego po &#380;yciowe schronienie". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. &#8222;Nie udawaj si&#281; po schronienie do mnie braminie. Udaj si&#281; po
schronienie do tego samego Zrealizowanego do kt&oacute;rego i ja uda&#322;em
si&#281; po schronienie&#8221;. &#8222;Gdzie on teraz &#380;yje, ten mistrz Gotama,
spe&#322;niony i ca&#322;kowicie przebudzony, mistrzu Udena?&#8221; Ten
Zrealizowany, spe&#322;niony i ca&#322;kowicie przebudzony jest ostatecznie
wygaszony&#8221;. &#8222;Gdyby&#347;my us&#322;yszeli, &#380;e mistrz Gotama jest w
obr&#281;bie dziesi&#281;ciu mil, przeszliby&#347;my dziesi&#281;&#263; mil &#380;eby si&#281;
spotka&#263; tego mistrza Gotam&#281;, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Gdyby&#347;my us&#322;yszeli, &#380;e mistrz Gotama jest w obr&#281;bie
dwudziestu mil ... trzydziestu mil ... czterdziestu mil ...
pi&#281;&#263;dziesi&#281;ciu mil ... stu mil, przeszliby&#347;my sto mil &#380;eby
spotka&#263; tego mistrza Gotam&#281;, spe&#322;nionego i ca&#322;kowicie
przebudzonego. Ale skoro ten mistrz Gotama jest ostatecznie
wygaszony, udajemy si&#281; do tego mistrza Gotamy po schronienie i do
Dhammy i do Zgromadzenia mnich&oacute;w. Od dzi&#347; niech mistrz Udena
zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;ry uda&#322; si&#281; po &#380;yciowe
schronienie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Mistrzu Udena, kr&oacute;l z Anga daje mi dzienn&#261; donacj&#281;. Dam
mistrzowi Udena regularna donacj&#281; z tego&#8221;. &#8222;Jaki rodzaj donacji
kr&oacute;l z Anga ci daje, braminie?&#8221; &#8222;Pi&#281;&#263;set<i> kahampas,</i>
mistrzu Udena&#8221;. &#8222;Akceptowanie z&#322;ota i srebra nie jest nam
dozwolone&#8221;. &#8222;Je&#380;eli to nie jest dozwolone mistrzowi Udena,
wybuduj&#281; klasztor dla mistrza Udeny&#8221;. &#8222;Je&#380;eli chcesz wybudowa&#263;
klasztor dla mnie, braminie, wybuduj hol zgromadze&#324; dla Zgromadzenia
w Pataliputta&#8221;. &#8222;Jestem jeszcze bardziej zadowolony i ucieszony,
&#380;e mistrz Udena sugeruje mi bym da&#322; podarunek Zgromadzeniu. Zatem z
tej regularnej donacji i z innej regularnej donacji wybuduj&#281; hol
zgromadze&#324; dla Zgromadzenia w Pataliputta&#8221;. Wtedy z tej regularnej
donacji i z innej regularnej donacji bramin Ghotamukha wybudowa&#322; hol
zgromadze&#324; dla Zgromadzenia w Pataliputtcie. I ten jest znany teraz
jako Ghotamukhi.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
