<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>095-canki-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5"><br>
</font></b></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b><br>
</small><big><big><big><big><span style="font-weight: bold;">M. 95 Canki</span></big><br
 style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany w&#281;drowa&#322; po
kraju Kosalan z du&#380;ym Zgromadzeniem mnich&oacute;w i w ko&#324;cu dotar&#322; do
brami&#324;skiej wioski Kosalan, zwanej Opasada. Tam Zrealizowany
mieszka&#322; w Gaju Bog&oacute;w w Gaju Drzew Sala, na p&oacute;&#322;noc od
Opasada.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji, w Opasada, kr&oacute;lewskiej posiad&#322;o&#347;ci, bogatej
w
ludzi, bogatej w tereny trawiaste, lasy, drogi wodne i ziarno,
rz&#261;dzi&#322; bramin Canki - kr&oacute;lewskim dekretem, &#347;wi&#281;t&#261; gwarancj&#261;
dan&#261; mu przez Kr&oacute;la Pasenadi z Kosala. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Bramini z Opasada us&#322;yszeli: &#8222;Pustelnik Gotama, syn Saky&oacute;w,
kt&oacute;ry odszed&#322;&nbsp; w bezdomno&#347;&#263; z klanu Saky&oacute;w,
w&#281;druj&#261;c po
kraju Kosalan z du&#380;ym Zgromadzeniem mnich&oacute;w dotar&#322; do Opasada.
Taka to dobra wie&#347;&#263; roznios&#322;a si&#281; o mistrzu Gotamie: 'Ten
Zrealizowany jest taki, gdy&#380; jest Arahatem, Ca&#322;kowicie
Przebudzonym, doskona&#322;ym w prawdziwej wiedzy i prowadzeniu si&#281;,
wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w, niezr&oacute;wnanym liderem ludzi do
opanowania, nauczycielem bog&oacute;w i ludzi, przebudzonym,
b&#322;ogos&#322;awionym.
Opisuje on ten &#347;wiat, z jego bogami, Marami, Brahm&#261;, z t&#261; generacj&#261;
z jej pustelnikami i braminami, z ksi&#261;&#380;&#281;tami i ich lud&#378;mi; to co sam
zrealizowa&#322; przez bezpo&#347;rednie poznanie. Uczy Dhammy dobrej na
pocz&#261;tku, dobrej w &#347;rodku, dobrej na ko&#324;cu, o w&#322;a&#347;ciwym
znaczeniu i frazie, afirmuj&#261;c &#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e
i czyste. Dobrze jest spotka&#263; takich Arahat&oacute;w'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy bramini z Opasada udali si&#281; grupami i zespo&#322;ami z Opasada,
kieruj&#261;c si&#281; na p&oacute;&#322;noc, do Gaju Bog&oacute;w, Gaju Drzew Sala. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Przy tej okazji bramin Canki uda&#322; si&#281; na g&oacute;rne pi&#281;tro swego
pa&#322;acu na popo&#322;udniowy odpoczynek. Wtedy zobaczy&#322; bramin&oacute;w
gospodarzy z Opasada wybieraj&#261;cych si&#281; z Opasada grupami i
zespo&#322;ami i kieruj&#261;cych si&#281; na p&oacute;&#322;noc do Gaju Bog&oacute;w, Gaju
Drzew
Sala. Kiedy ich zobaczy&#322;, spyta&#322; swego ministra: &#8222;Dobry
ministrze, dlaczego bramini gospodarze z Opasada wybieraj&#261; si&#281; z
Opasada grupami i zespo&#322;ami i kieruj&#261; si&#281; na p&oacute;&#322;noc do Gaju
Bog&oacute;w, Gaju Drzew Sala?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Panie, jest pustelnik Gotama syn Saky&oacute;w, kt&oacute;ry
odszed&#322; w bezdomno&#347;&#263; z klanu Saky&oacute;w. I w&#281;druj&#261;c po kraju Kosalan
z
du&#380;ym Zgromadzeniem mnich&oacute;w dotar&#322; on do Opasada. Taka to dobra
wie&#347;&#263; roznios&#322;a si&#281; o mistrzu Gotamie: 'Ten Zrealizowany jest
taki, gdy&#380; jest Arahatem, Ca&#322;kowicie Przebudzonym, doskona&#322;ym w
prawdziwej wiedzy i prowadzeniu si&#281;, wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w,
niezr&oacute;wnanym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i
ludzi, przebudzonym, b&#322;ogos&#322;awionym. Opisuje on ten &#347;wiat, z jego
bogami, Marami, Brahm&#261;, t&#261; generacj&#261; z pustelnikami i braminami,
z ksi&#261;&#380;&#281;tami i ich lud&#378;mi; to co sam zrealizowa&#322; przez
bezpo&#347;rednie poznanie. Uczy Dhammy dobrej na pocz&#261;tku, dobrej w
&#347;rodku, dobrej na ko&#324;cu, o w&#322;a&#347;ciwym znaczeniu i frazie,
afirmuj&#261;c &#347;wi&#281;te &#380;ycie, kt&oacute;re jest doskona&#322;e i czyste. Dobrze
jest spotka&#263; takich Arahat&oacute;w'. Id&#261; oni zobaczy&#263; mistrza Gotam&#281;&#8221;.
&#8222;Zatem dobry ministrze, id&#378; do bramin&oacute;w gospodarzy z Opasada i
powiedz im: 'Panowie, bramin Canki m&oacute;wi to: 'Prosz&#281; poczekajcie,
panowie. Bramin Canki r&oacute;wnie&#380; p&oacute;jdzie zobaczy&#263; pustelnika
Gotam&#281;&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpowiedzia&#322; minister i uda&#322;
si&#281; do bramin&oacute;w gospodarzy z Opasada i przekaza&#322; przes&#322;anie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Przy tej okazji pi&#281;ciuset bramin&oacute;w z r&oacute;&#380;nych
stan&oacute;w,
mieszka&#322;o w Opasada w&nbsp; tym czy innym interesie. Us&#322;yszeli:
&#8222;Bramin Canki, jak powiadaj&#261;, wybiera si&#281; zobaczy&#263; pustelnika
Gotam&#281;". Przyszli do bramina Canki i spytali go: &#8222;Panie, czy to
prawda, &#380;e idziesz zobaczy&#263; si&#281; z pustelnikiem Gotam&#261;?&#8221; &#8222;Tak
to jest, panowie. Id&#281; zobaczy&#263; si&#281; z pustelnikiem Gotam&#261;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Panie, nie id&#378; zobaczy&#263; si&#281; z pustelnikiem Gotam&#261;. Nie jest
odpowiednim dla ciebie, &#380;eby&#347; szed&#322; zobaczy&#263; si&#281; z pustelnikiem
Gotam&#261;; raczej jest odpowiednim dla pustelnika Gotamy by przyszed&#322;
zobaczy&#263; si&#281; z tob&#261;. Gdy&#380; ty panie jeste&#347; dobrze urodzony z obu
stron, o czystym pochodzeniu od strony matki jak i od strony ojca &#8211;
siedem pokole&#324; w ty&#322;, bezspornym i nienagannym w odniesieniu do
narodzin. Skoro tak jest, Mistrzu Canki nie jest odpowiednim dla
ciebie, &#380;eby&#347; szed&#322; zobaczy&#263; si&#281; z pustelnikiem Gotam&#261;; raczej
jest odpowiednim dla pustelnika Gotamy by przyszed&#322; zobaczy&#263; si&#281; z
tob&#261;. Ty panie jeste&#347; bogaty, o wielkich w&#322;o&#347;ciach i
posiad&#322;o&#347;ciach. Ty panie jeste&#347; mistrzem Trzech Wed z ich
s&#322;ownictwem, liturgi&#261;, fonologi&#261;, etymologi&#261; i z histori&#261; jako
pi&#261;t&#261;, obeznany w filologi i gramatyce, w pe&#322;ni do&#347;wiadczony w
naturalnej filozofii i znakach Wielkiego Cz&#322;owieka. Ty panie jeste&#347;
przystojny, urodziwy, pe&#322;en wdzi&#281;ku, posiadasz doskona&#322;ej
pi&#281;kno&#347;ci cer&#281; o najwy&#380;szej pi&#281;kno&#347;ci i prezentacji,
nadzwyczajn&#261; dla wzroku. Ty panie jeste&#347; cnotliwy, dojrza&#322;y w
cnocie, posiadaj&#261;cy dojrza&#322;&#261; cnot&#281;. Ty panie, jeste&#347; dobrym
m&oacute;wc&#261; z dobr&#261; dykcj&#261;, m&oacute;wisz s&#322;owa, kt&oacute;re s&#261;
uprzejme,
wyra&#378;nie, bez skaz i komunikatywne. Ty panie uczysz nauczycieli co
ucz&#261; wielu i uczysz recytacji hymn&oacute;w trzystu bramin&oacute;w
student&oacute;w.
Jeste&#347; honorowany, respektowany, szanowany i czczony i doceniany
przez Kr&oacute;la Pasenadi z Kosala. Jeste&#347; honorowany, respektowany,
szanowany i czczony i doceniany przez bramina Pokkharasati. Ty panie
zarz&#261;dzasz Opasad&#261; kr&oacute;lewsk&#261; posiad&#322;o&#347;ci&#261;, bogat&#261; w ludzi, w
tereny trawiaste, lasy, drogi wodne i ziarno, kt&oacute;ra
kr&oacute;lewskim
dekretem, &#347;wi&#281;t&#261; gwarancj&#261; zosta&#322;a ci dana przez Kr&oacute;la
Pasenadi z Kosala. Skoro tak jest, nie jest odpowiednim dla ciebie,
&#380;eby&#347; szed&#322; zobaczy&#263; si&#281; z pustelnikiem Gotam&#261;; raczej jest
odpowiednim dla pustelnika Gotamy, by przyszed&#322; zobaczy&#263; si&#281; z
tob&#261;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Kiedy to zosta&#322;o powiedziane, bramin Canki odpar&#322; tym braminom:
&#8222;Panowie pos&#322;uchajcie ode mnie dlaczego odpowiednim jest dla mnie,
by i&#347;&#263; zobaczy&#263; si&#281; z mistrzem Gotam&#261; i dlaczego nie jest
odpowiednim dla mistrza Gotamy, by przyszed&#322; zobaczy&#263; si&#281; ze mn&#261;.
Panowie, pustelnik Gotama jest dobrze urodzony z obu stron, o czystym
pochodzeniu od strony matki jak i od strony ojca &#8211; siedem pokole&#324;
w ty&#322;, bezsporny i nienaganny w odniesieniu do narodzin. Skoro
tak jest, nie jest odpowiednim dla mistrza Gotamy by przyszed&#322;
zobaczy&#263; si&#281; ze mn&#261;; raczej jest odpowiednim dla mnie, by i&#347;&#263;
zobaczy&#263; si&#281; z mistrzem Gotam&#261;. Panowie, pustelnik Gotama odszed&#322;
w bezdomno&#347;&#263; porzucaj&#261;c wiele z&#322;ota i monet przechowywanych w
skarbcach i depozytach. Panowie, pustelnik Gotama odszed&#322; w
bezdomno&#347;&#263; b&#281;d&#261;c ci&#261;gle m&#322;odym, czarnow&#322;osym m&#322;odzie&#324;cem,
obdarzonym b&#322;ogos&#322;awie&#324;stwem m&#322;odo&#347;ci, w kwiecie wieku. Panowie,
pustelnik Gotama zgoli&#322; swe w&#322;osy i brod&#281;, zawdzia&#322; &#380;&oacute;&#322;t&#261;
szat&#281; i uda&#322; si&#281; z domu w bezdomno&#347;&#263;, cho&#263; jego matka i ojciec
chcieli inaczej i p&#322;akali rzewnymi &#322;zami. Panowie, pustelnik Gotama
jest przystojny, urodziwy, pe&#322;en wdzi&#281;ku, posiada doskona&#322;ej
pi&#281;kno&#347;ci cer&#281; o najwy&#380;szej pi&#281;kno&#347;ci i prezentacji,
nadzwyczajn&#261; dla wzroku. Panowie, pustelnik Gotama jest cnotliwy,
dojrza&#322;y w cnocie, posiadaj&#261;cy dojrza&#322;&#261; cnot&#281;. Panowie, pustelnik
Gotama, jest dobrym m&oacute;wc&#261; z dobr&#261; dykcj&#261;, m&oacute;wi s&#322;owa,
kt&oacute;re s&#261; uprzejme, wyra&#378;nie, bez skaz i komunikatywne. Pustelnik
Gotama naucza nauczycieli co ucz&#261; wielu. Panowie, pustelnik Gotama
utrzymuje doktryn&#281; moralnej efektywno&#347;ci dzia&#322;ania, doktryn&#281;
moralnej efektywno&#347;ci uczynk&oacute;w, nie szuka &#380;adnej krzywdy dla
linii
bramin&oacute;w. Panowie, pustelnik Gotama odszed&#322; w bezdomno&#347;&#263; z
arystokratycznej rodziny, z rodziny oryginalnie szlacheckiej. Panowie,
pustelnik Gotama odszed&#322; w bezdomno&#347;&#263; z rodziny o
wielkich w&#322;o&#347;ciach i posiad&#322;o&#347;ciach. Panowie, ludzie przychodz&#261;
z odleg&#322;ych kr&oacute;lestw i odleg&#322;ych dystrykt&oacute;w by zadawa&#263;
pytania
pustelnikowi Gotamie. Wiele tysi&#281;cy bog&oacute;w uda&#322;o si&#281; po
schronienie do pustelnika Gotamy. Panowie, dobra wie&#347;&#263; roznios&#322;a
si&#281; o mistrzu Gotamie: 'Ten Zrealizowany jest taki, gdy&#380; jest
Arahatem, Ca&#322;kowicie Przebudzonym, doskona&#322;ym w prawdziwej wiedzy i
prowadzeniu si&#281;, wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w,
niezr&oacute;wnanym
liderem ludzi do opanowania, nauczycielem bog&oacute;w i ludzi,
przebudzonym,
b&#322;ogos&#322;awionym. Opisuje ten &#347;wiat, z jego bogami, Marami, Brahm&#261;,
t&#261; generacj&#261; z pustelnikami i braminami, z ksi&#261;&#380;&#281;tami i ich
lud&#378;mi; to co sam zrealizowa&#322; przez bezpo&#347;rednie poznanie. Uczy
Dhammy dobrej na pocz&#261;tku, dobrej w &#347;rodku, dobrej na ko&#324;cu, o
w&#322;a&#347;ciwym znaczeniu i frazie, afirmuj&#261;c &#347;wi&#281;te &#380;ycie, kt&oacute;re
jest doskona&#322;e i czyste. Panowie, pustelnik Gotama posiada
trzydzie&#347;ci dwa znaki Wielkiego Cz&#322;owieka, Kr&oacute;l Seniya Bimbisara
z
Magadha i jego &#380;ona i dzieci udali si&#281; po schronienie do pustelnika
Gotamy. Panowie, Kr&oacute;l Pasenadi z Kosala i jego &#380;ona i dzieci
udali
si&#281; po schronienie do pustelnika Gotamy. Panowie, bramin
Pokkharasati i jego &#380;ona i dzieci udali si&#281; po schronienie do
pustelnika Gotamy. Panowie, pustelnik Gotama przyby&#322; do Opasada i
mieszka w Opasada w Gaju Bog&oacute;w w Gaju Drzew Sala, na
p&oacute;&#322;noc od
Opasada. I jacykolwiek pustelnicy czy bramini przychodz&#261; do naszego
miasta, s&#261; oni naszymi go&#347;&#263;mi, a go&#347;cie powinni by&#263; honorowani
respektowani i czczeni przez nas. Skoro pustelnik Gotama przyby&#322; do
Opasada, jest on naszym go&#347;ciem i jako nasz go&#347;&#263; powinien by&#263;
honorowany, respektowany, szanowany i czczony przez nas. Skoro tak
jest, nie jest odpowiednim dla mistrza Gotamy by przyszed&#322; zobaczy&#263;
si&#281; ze mn&#261;; raczej jest odpowiednim dla mnie, bym poszed&#322; zobaczy&#263;
si&#281; z mistrzem Gotam&#261;. Panowie, z tak&#261; pochwal&#261; o mistrzu Gotamie
si&#281; zapozna&#322;em, ale pochwa&#322;a mistrza Gotamy nie ogranicza si&#281; do
tego, gdy&#380; pochwa&#322;a mistrza Gotamy jest niezmierzalna. Skoro mistrz
Gotama posiada wszystkie z tych czynnik&oacute;w, nie jest odpowiednim
dla
niego by przyszed&#322; zobaczy&#263; si&#281; ze mn&#261;; raczej jest odpowiednim
dla mnie, bym poszed&#322; zobaczy&#263; si&#281; z mistrzem Gotam&#261;. Panowie,
chod&#378;my zobaczy&#263; si&#281; z pustelnikiem Gotam&#261;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Wtedy bramin Canki razem z liczn&#261; kompani&#261; bramin&oacute;w udali
si&#281;
do Zrealizowanego i wymienili z nim pozdrowienia. Kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona, usiad&#322; z boku.<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Przy tej okazji Zrealizowany ko&#324;czy&#322; grzeczno&#347;ciow&#261; rozmow&#281;
z pewnymi bardzo wiekowymi braminami. Tego czasu w zgromadzeniu
siedzia&#322; bramin student zwany Kapathika. M&#322;ody, o wygolonej g&#322;owie,
szesnastoletni, by&#322; mistrzem Trzech Wed z ich s&#322;ownictwem,
liturgi&#261;, fonologi&#261;, etymologi&#261; i z histori&#261; jako pi&#261;t&#261;,
obeznany w filologi i gramatyce, w pe&#322;ni do&#347;wiadczony w naturalnej
filozofii i znakach Wielkiego Cz&#322;owieka. Podczas gdy bardzo
wieloletni bramini konwersowali ze Zrealizowanym, cz&#281;sto si&#281;
wtr&#261;ca&#322; i przerywa&#322; ich rozmow&#281;. Wtedy Zrealizowany napomnia&#322;
bramina studenta Kapathik&#281;: &#8222;Niech czcigodny nie przerywa rozmowy
z bardzo wiekowymi braminami, kiedy konwersujemy. Niech czcigodny
Bharadvaja poczeka a&#380; rozmowa si&#281; sko&#324;czy&#8221;. Kiedy to zosta&#322;o
powiedziane, bramin Canki rzek&#322; do Zrealizowanego: &#8222;Niech mistrz
Gotama nie napomina bramina studenta Kapathik&#281;. Bramin student
Kapathika jest szlachetnie urodzonym, jest bardzo uczony, ma dobr&#261;
dykcj&#281;, jest m&#261;dry i jest w stanie wzi&#261;&#263; udzia&#322; w dyskusji z mistrzem
Gotam&#261;". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Wtedy Zrealizowany pomy&#347;la&#322;: &#8222;Z pewno&#347;ci&#261;, skoro bramini
honoruj&#261; go w ten spos&oacute;b, bramin student Kapathika musi by&#263;
spe&#322;nionym w pismach i Trzech Wedach&#8221;. Wtedy bramin Kapathika
pomy&#347;la&#322;: &#8222;Kiedy pustelnik Gotama podchwyci moje spojrzenie,
zadam mu pytanie&#8221;. Wtedy poznaj&#261;c w swym umy&#347;le my&#347;li w umy&#347;le
bramina studenta Kapathika, Zrealizowany zwr&oacute;ci&#322; ku niemu swe
oczy. Wtedy bramin student Kapathika pomy&#347;la&#322;: &#8222;Pustelnik Gotama
spojrza&#322; na mnie, za&#322;&oacute;&#380;my, &#380;e zadam mu pytanie&#8221;. Wtedy rzek&#322;
do Zrealizowanego: &#8222;Mistrzu Gotama, odno&#347;nie staro&#380;ytnych
brami&#324;skich hymn&oacute;w, kt&oacute;re zosta&#322;y przekazane oralnie i w
kolekcji
pism, bramini doszli do definitywnej konkluzji: 'Tylko to jest
prawd&#261;, wszystko inne b&#322;&#281;dne'. Co Mistrz Gotama m&oacute;wi o tym?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Jak zatem, Bharadvaja, czy w&#347;r&oacute;d bramin&oacute;w jest
cho&#263;by
jeden bramin, kt&oacute;ry m&oacute;wi: 'Wiem to, widz&#281; to: tylko to
jest
prawd&#261;, wszystko inne b&#322;&#281;dne?'&#8221; &#8222;Nie mistrzu Gotama&#8221;. &#8222;Jak zatem,
Bharadvaja, czy w&#347;r&oacute;d bramin&oacute;w jest cho&#263;by
jeden
nauczyciel, czy jeden nauczyciel nauczycieli si&#281;gaj&#261;c siedem
generacji w ty&#322;, kt&oacute;ry m&oacute;wi: 'Wiem to, widz&#281; to: tylko
to jest
prawd&#261;, wszystko inne b&#322;&#281;dne?'&#8221; &#8222;Nie mistrzu Gotama&#8221;. &#8222;Jak
zatem, Bharadvaja, czy staro&#380;ytni brami&#324;scy prorocy, tw&oacute;rcy
hymn&oacute;w, kompozytorzy hymn&oacute;w, kt&oacute;rych staro&#380;ytne
hymny co by&#322;y
dawniej &#347;piewane, wyg&#322;aszane i komponowane a kt&oacute;re
wsp&oacute;&#322;cze&#347;ni
bramini ci&#261;gle &#347;piewaj&#261; i powtarzaj&#261;, powtarzaj&#261;c co zosta&#322;o
wypowiedziane i wyrecytowane, to jest Atthika, Vamaka, Vamadeva,
Vessamitta, Yamataggi, Angirasa, Bharadvaja, Vesettha, Kasapa i
Bhagu, czy ci staro&#380;ytni bramini prorocy m&oacute;wili w ten
spos&oacute;b:
'Wiemy to, widzimy to: tylko to jest prawd&#261;, wszystko inne b&#322;&#281;dne?'&#8221;
&#8221;Nie mistrzu Gotama&#8221;. Zatem Bharadvaja, wydaje si&#281;, &#380;e w&#347;r&oacute;d
bramin&oacute;w nie ma nawet jednego bramina kt&oacute;ry m&oacute;wi w
ten spos&oacute;b:
'Wiem to, widz&#281; to: tylko to jest prawd&#261;, wszystko inne b&#322;&#281;dne'. I
w&#347;r&oacute;d bramin&oacute;w nie ma nawet jednego nauczyciela, czy
jednego
nauczyciela nauczycieli, si&#281;gaj&#261;c siedmiu generacji w ty&#322;, kt&oacute;ry
m&oacute;wi: 'Wiem to, widz&#281; to: tylko to jest prawd&#261;, wszystko inne
b&#322;&#281;dne'. I w&#347;r&oacute;d staro&#380;ytnych bramin&oacute;w prorok&oacute;w,
tw&oacute;rc&oacute;w
hymn&oacute;w, kompozytor&oacute;w hymn&oacute;w, kt&oacute;rych
staro&#380;ytne hymny co by&#322;y
dawniej &#347;piewane, wyg&#322;aszane i komponowane i kt&oacute;re
wsp&oacute;&#322;cze&#347;ni
bramini ci&#261;gle &#347;piewaj&#261; i powtarzaj&#261;, powtarzaj&#261;c co zosta&#322;o
wypowiedziane i wyrecytowane, to jest Atthika, Vamaka, Vamadeva,
Vessamitta, Yamataggi, Angirasa, Bharadvaja, Vesettha, Kasapa i
Bhagu, nawet ci staro&#380;ytni bramini prorocy nie m&oacute;wili w ten
spos&oacute;b:
'Wiemy to, widzimy to: tylko to jest prawd&#261;, wszystko inne b&#322;&#281;dne'.
Przypu&#347;&#263;my, &#380;e jest rz&#261;d &#347;lepych ludzi, jeden w kontakcie z
drugim, pierwszy nie widzi, &#347;rodkowy nie widzi i ostatni nie widzi.
Tak te&#380;, Bharadvaja w odniesieniu do ich twierdze&#324;, ci bramini
wydaj&#261; si&#281; by&#263; jak rz&#261;d &#347;lepych ludzi: pierwszy nie widzi,
&#347;rodkowy nie widzi i ostatni nie widzi. Jak my&#347;lisz Bharadvaja,
je&#380;eli tak jest, to czy wiara tych bramin&oacute;w nie okazuje si&#281;
bezpodstawn&#261;?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. &#8222;Mistrzu Gotama: Bramini honoruj&#261; to nie tylko kierowani
wiar&#261;, oni r&oacute;wnie&#380; honoruj&#261; to jako oraln&#261; tradycj&#281;&#8221;.
&#8222;Bharadvaja, wpierw opiera&#322;e&#347; si&#281; na wierze, teraz m&oacute;wisz o
oralnej tradycji. Jest pi&#281;&#263; rzeczy, Bharadvaja, kt&oacute;re mog&#261;
ujawni&#263; si&#281; na dwa sposoby, tutaj i teraz. Jakie pi&#281;&#263;? Wiara,
aprobata, oralna tradycja, rozumne przemy&#347;lenie i refleksyjna
akceptacja pogl&#261;du. Te pi&#281;&#263; rzeczy mo&#380;e ujawni&#263; si&#281; na dwa
r&oacute;&#380;ne sposoby, tutaj i teraz. Co&#347; mo&#380;e by&#263; w pe&#322;ni akceptowane
z uwagi na wiar&#281; a jednak okaza&#263; si&#281; puste, pr&oacute;&#380;ne i fa&#322;szywe;
a co&#347; innego mo&#380;e nie by&#263; w pe&#322;ni zaakceptowane z uwagi na wiar&#281;,
a jednak mo&#380;e by&#263; faktyczne, prawdziwe i bezb&#322;&#281;dne. I zn&oacute;w, co&#347;
mo&#380;e by&#263; w pe&#322;ni aprobowane a jednak okaza&#263; si&#281; puste, pr&oacute;&#380;ne
i fa&#322;szywe, a co&#347; innego mo&#380;e nie by&#263; w pe&#322;ni aprobowane, a
jednak mo&#380;e by&#263; faktyczne, prawdziwe i bezb&#322;&#281;dne. Co&#347; mo&#380;e by&#263;
zaakceptowane z uwagi na oraln&#261; tradycj&#281;, a jednak okaza&#263; si&#281;
puste, pr&oacute;&#380;ne i fa&#322;szywe; a co&#347; innego mo&#380;e nie by&#263; w pe&#322;ni
zaakceptowane jako oralna tradycja, a jednak mo&#380;e by&#263; faktyczne,
prawdziwe i bezb&#322;&#281;dne. Co&#347; mo&#380;e by&#263; dobrze przemy&#347;lane a
jednak okaza&#263; si&#281; puste, pr&oacute;&#380;ne i fa&#322;szywe; a co&#347; innego mo&#380;e
nie by&#263; w pe&#322;ni dobrze przemy&#347;lane a jednak mo&#380;e by&#263; faktyczne,
prawdziwe i bezb&#322;&#281;dne. Co&#347; mo&#380;e by&#263; refleksyjnie zaakceptowane a
jednak okaza&#263; si&#281; puste, pr&oacute;&#380;ne i fa&#322;szywe; a co&#347; innego mo&#380;e
nie by&#263; w pe&#322;ni refleksyjnie zaakceptowane a jednak mo&#380;e by&#263;
faktyczne, prawdziwe i bezb&#322;&#281;dne. (Z uwagi na to) nie jest
odpowiednim dla m&#261;drego cz&#322;owieka kt&oacute;ry zachowuje prawd&#281;, doj&#347;&#263;
do definitywnej konkluzji: 'tylko to jest prawd&#261;, wszystko inne
b&#322;&#281;dne'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. &#8222;Ale mistrzu Gotama, w jaki spos&oacute;b dochodzi do zachowania
prawdy? Jak zachowuje si&#281; prawd&#281;? Pytamy mistrza Gotam&#281; o
zachowanie prawdy&#8221;. &#8222;Je&#380;eli osoba ma wiar&#281;, Bharadvaja,
zachowuje prawd&#281; m&oacute;wi&#261;c: moja wiara jest taka, ale nie dochodzi
jeszcze do definitywnej konkluzji: 'Tylko to jest prawd&#261;, wszystko
inne jest b&#322;&#281;dne'. W ten spos&oacute;b Bharadvaja dochodzi do
zachowania
prawdy, w ten spos&oacute;b zachowuje si&#281; prawd&#281;, w ten spos&oacute;b
opisujemy
zachowanie prawdy. Ale nie jest to jeszcze odkrycie prawdy. Je&#380;eli
osoba aprobuje co&#347; ... je&#380;eli otrzymuje to jako oraln&#261; tradycj&#281;
... je&#380;eli (dochodzi do konkluzji bazuj&#261;cej na) rozumnym
przemy&#347;leniu ... Je&#380;eli zdobywa refleksyjn&#261; akceptacj&#281; pogl&#261;du,
zachowuje prawd&#281; m&oacute;wi&#261;c: 'Moja refleksyjna akceptacja pogl&#261;du
jest taka', ale nie dochodzi jeszcze do definitywnej konkluzji:
'Tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne'. W ten spos&oacute;b
Bharadvaja dochodzi do zachowania prawdy, w ten spos&oacute;b zachowuje
si&#281;
prawd&#281;, w ten spos&oacute;b opisujemy zachowanie prawdy. Ale nie jest
to
jeszcze odkrycie prawdy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. &#8222;W ten spos&oacute;b mistrzu Gotama dochodzi do zachowania prawdy,
w
ten spos&oacute;b zachowuje si&#281; prawd&#281;, w ten spos&oacute;b
rozpoznajemy
zachowanie prawdy. Ale w jaki spos&oacute;b mistrzu Gotama dochodzi do
odkrycia prawdy? W jaki spos&oacute;b odkrywa si&#281; prawd&#281;? Pytamy
mistrza
Gotam&#281; o odkrycie prawdy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. &#8222;Tu Bharadvaja, mnich mo&#380;e &#380;y&#263; w zale&#380;no&#347;ci od pewnej
wioski czy miasta. Wtedy gospodarz, lub gospodarza syn idzie do niego
i bada go odno&#347;nie trzech stan&oacute;w: odno&#347;nie stan&oacute;w
bazuj&#261;cych na
chciwo&#347;ci, odno&#347;nie stan&oacute;w bazuj&#261;cych na nienawi&#347;ci, odno&#347;nie
stan&oacute;w bazuj&#261;cych na z&#322;udzeniu: 'Czy s&#261; u tego czcigodnego
jakie&#347;
stany bazuj&#261;ce na chciwo&#347;ci, takie, &#380;e swym umys&#322;em uleg&#322;ym
obsesji tymi stanami, podczas gdy nie wie, m&oacute;g&#322;by powiedzie&#263;
'wiem', czy podczas gdy nie widzi, m&oacute;g&#322;by powiedzie&#263; 'widz&#281;',
lub
czy m&oacute;g&#322;by zach&#281;ca&#263; innych do dzia&#322;ania w spos&oacute;b,
kt&oacute;ry
doprowadzi&#322;by do ich krzywdy i cierpienia na d&#322;ugi czas?' Podczas
gdy bada go tak w ten spos&oacute;b, dochodzi do poznania: 'Nie ma u
czcigodnego takich stan&oacute;w, bazuj&#261;cych na chciwo&#347;ci. Cielesne i
werbalne zachowanie tego czcigodnego nie s&#261; z tych co ska&#380;one przez
chciwo&#347;&#263;. I Dhamma, kt&oacute;r&#261; ten czcigodny naucza, jest g&#322;&#281;boka,
trudna do zobaczenia i trudna do zrozumienia, spokojna i wznios&#322;a,
nieosi&#261;galna przez zaledwie rozumowanie, subtelna, do do&#347;wiadczenia
przez m&#261;drych. Taka Dhamma nie mo&#380;e by&#263; z &#322;atwo&#347;ci&#261; nauczana
przez tego co ska&#380;ony chciwo&#347;ci&#261;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Kiedy przebada&#322; go i zobaczy&#322;, &#380;e jest on oczyszczony ze
stan&oacute;w bazuj&#261;cych na chciwo&#347;ci, nast&#281;pnie bada go odno&#347;nie
stan&oacute;w bazuj&#261;cych na nienawi&#347;ci: 'Czy s&#261; u tego czcigodnego
jakie&#347; stany bazuj&#261;ce na nienawi&#347;ci, takie, &#380;e swym umys&#322;em
uleg&#322;ym obsesji tymi stanami, podczas gdy nie wie, m&oacute;g&#322;by
powiedzie&#263; 'wiem', czy podczas gdy nie widzi, m&oacute;g&#322;by powiedzie&#263;
'widz&#281;', lub czy m&oacute;g&#322;by zach&#281;ca&#263; innych do dzia&#322;ania w
spos&oacute;b,
kt&oacute;ry doprowadzi&#322;by do ich krzywdy i cierpienia na d&#322;ugi czas?'
Podczas gdy bada go tak w ten spos&oacute;b, dochodzi do poznania: 'Nie
ma
u czcigodnego takich stan&oacute;w, bazuj&#261;cych na nienawi&#347;ci. Cielesne
i
werbalne zachowanie tego czcigodnego nie s&#261; z tych co ska&#380;one przez
nienawi&#347;&#263;. I Dhamma, kt&oacute;r&#261; ten czcigodny naucza, jest g&#322;&#281;boka,
trudna do zobaczenia i trudna do zrozumienia, spokojna i wznios&#322;a,
nieosi&#261;galna przez zaledwie rozumowanie, subtelna, do do&#347;wiadczenia
przez m&#261;drych. Taka Dhamma nie mo&#380;e by&#263; z &#322;atwo&#347;ci&#261; nauczana
przez tego co ska&#380;ony nienawi&#347;ci&#261;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Kiedy przebada&#322; go i zobaczy&#322;, &#380;e jest on oczyszczony ze
stan&oacute;w bazuj&#261;cych na nienawi&#347;ci, nast&#281;pnie bada go odno&#347;nie
stan&oacute;w bazuj&#261;cych na z&#322;udzeniu: 'Czy s&#261; u tego czcigodnego
jakie&#347;
stany bazuj&#261;ce na z&#322;udzeniu, takie, &#380;e swym umys&#322;em uleg&#322;ym
obsesji tymi stanami, podczas gdy nie wie, m&oacute;g&#322;by powiedzie&#263;
'wiem', czy podczas gdy nie widzi, m&oacute;g&#322;by powiedzie&#263; 'widz&#281;',
lub
czy m&oacute;g&#322;by zach&#281;ca&#263; innych do dzia&#322;ania w spos&oacute;b,
kt&oacute;ry
doprowadzi&#322;by do ich krzywdy i cierpienia na d&#322;ugi czas?' Podczas
gdy bada go tak w ten spos&oacute;b, dochodzi do poznania: 'Nie ma u
czcigodnego takich stan&oacute;w, bazuj&#261;cych na z&#322;udzeniu. Cielesne i
werbalne zachowanie tego czcigodnego nie s&#261; z tych co ska&#380;one przez
z&#322;udzenie. I Dhamma, kt&oacute;r&#261; ten czcigodny naucza, jest g&#322;&#281;boka,
trudna do zobaczenia i trudna do zrozumienia, spokojna i wznios&#322;a,
nieosi&#261;galna przez zaledwie rozumowanie, subtelna, do do&#347;wiadczenia
przez m&#261;drych. Taka Dhamma nie mo&#380;e by&#263; z &#322;atwo&#347;ci&#261; nauczana
przez tego co ska&#380;ony nienawi&#347;ci&#261;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Kiedy przebada&#322; go i zobaczy&#322;, &#380;e jest on oczyszczony ze
stan&oacute;w bazuj&#261;cych na z&#322;udzeniu, wtedy pok&#322;ada w nim wiar&#281;,
przepe&#322;niony wiar&#261; odwiedza go i okazuje mu szacunek; po okazaniu
szacunku, nadstawia ucho, po nadstawieniu ucha, s&#322;yszy Dhamm&#281;; po
us&#322;yszeniu Dhammy, zapami&#281;tuje j&#261; i egzaminuje znaczenie tego
nauczania, tak jak je zapami&#281;ta&#322;; kiedy egzaminuje jego znaczenie,
zdobywa refleksyjn&#261; akceptacj&#281; tego nauczania; kiedy zdobywa
refleksyjn&#261; akceptacj&#281; tego nauczania, pojawia si&#281; entuzjazm; z
pojawieniem si&#281; entuzjazmu, aplikuje sw&#261; wol&#281;; po aplikacji
woli, analizuje; po analizie trwa w wysi&#322;ku, zdecydowanie si&#281;
wysilaj&#261;c realizuje ciele&#347;nie prawd&#281; i widzi j&#261; przez penetracj&#281;
ze zrozumieniem. W ten spos&oacute;b Bharadvaja, dociera si&#281; do
odkrycia
prawdy, w ten spos&oacute;b odkrywa si&#281; prawd&#281;, w ten spos&oacute;b
opisujemy
odkrycie prawdy. Ale nie jest to jeszcze ostateczne dotarcie do
prawdy&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. &#8222;W taki spos&oacute;b, mistrzu Gotama, dochodzi si&#281; do odkrycia
prawdy W taki spos&oacute;b odkrywa si&#281; prawd&#281;. W taki spos&oacute;b
rozpoznajemy odkrycie prawdy. Ale w jaki spos&oacute;b mistrzu Gotama
nast&#281;puje ostateczne dotarcie do prawdy? W jaki spos&oacute;b osi&#261;ga
si&#281;
ostateczne dotarcie do prawdy? Pytamy mistrza Gotam&#281; o ostateczne
dotarcie do prawdy&#8221;. &#8222;Ostateczne dotarcie do prawdy, Bharadvaja,
le&#380;y w powtarzaniu, utrzymywaniu przy istnieniu i kultywacji tych
samych rzeczy. W taki spos&oacute;b, Bharadvaja dochodzi do
ostatecznego
dotarcia do prawdy; w ten spos&oacute;b dochodzi si&#281; do prawdy; w ten
spos&oacute;b opisujemy ostateczne dotarcie do prawdy&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne w dotarciu
do prawdy? Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261; w
dotarciu do prawdy&#8221;. &#8222;Wysi&#322;ek jest najbardziej przydatny w
dotarciu do prawdy, Bharadvaja. Je&#380;eli cz&#322;owiek si&#281; nie wysila to
nie zrealizuje ostatecznego dotarcia do prawdy, ale poniewa&#380; si&#281;
wysila, realizuje ostateczne dotarcia do prawdy. To dla tego
wysi&#322;ek jest najbardziej przydatny dla ostatecznego dotarcia do
prawdy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla wysi&#322;ku?
Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261; dla wysi&#322;ku&#8221;.
&#8222;Analiza jest najbardziej przydatna dla wysi&#322;ku, Bharadvaja.
Je&#380;eli cz&#322;owiek nie analizuje to nie b&#281;dzie si&#281; wysila&#322;, ale
poniewa&#380; analizuje to si&#281; wysila. To dla tego analiza jest
najbardziej przydatna dla wysi&#322;ku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla analizy?
Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261; dla analizy&#8221;.
&#8222;Aplikacja woli jest najbardziej przydatna dla analizy,
Bharadvaja. Je&#380;eli cz&#322;owiek nie aplikuje woli, to nie b&#281;dzie
analizowa&#322;, ale poniewa&#380; aplikuje wol&#281; to analizuje. To dla tego
aplikacja woli jest najbardziej przydatna dla analizy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
aplikacji woli? Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261;
dla aplikacji woli&#8221;. &#8222;Entuzjazm jest najbardziej przydatny dla
aplikacji woli, Bharadvaja. Je&#380;eli cz&#322;owiek nie ma entuzjazmu, to
nie b&#281;dzie aplikowa&#322; woli, ale poniewa&#380; ma entuzjazm, to aplikuje
wol&#281;. To dla tego entuzjazm jest najbardziej przydatny dla
aplikacji woli&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
entuzjazmu? Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261; dla
entuzjazmu&#8221;. &#8222;Refleksyjna akceptacja nauczania jest najbardziej
przydatna dla entuzjazmu, Bharadvaja. Je&#380;eli cz&#322;owiek nie ma
refleksyjnej akceptacji nauczania, to nie b&#281;dzie okazywa&#322;
entuzjazmu, ale poniewa&#380; ma refleksyjn&#261; akceptacj&#281; nauczania, to
okazuje entuzjazm. To dla tego refleksyjna akceptacja nauczania jest
najbardziej przydatna dla entuzjazmu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
refleksyjnej akceptacji nauczania? Pytamy mistrza Gotam&#281; o rzecz
najbardziej przydatn&#261; dla refleksyjnej akceptacji nauczania&#8221;.
&#8222;Egzaminacja znaczenia jest najbardziej przydatna dla refleksyjnej
akceptacji nauczania, Bharadvaja. Je&#380;eli cz&#322;owiek nie egzaminuje
znaczenia, to nie uzyska refleksyjnej akceptacji nauczania, ale
poniewa&#380; egzaminuje znaczenie, to ma refleksyjn&#261; akceptacj&#281;
nauczania. To dla tego egzaminacja znaczenia jest najbardziej
przydatna dla refleksyjnej akceptacji nauczania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
egzaminacji znaczenia? Pytamy mistrza Gotam&#281; o rzecz najbardziej
przydatn&#261; dla egzaminacji znaczenia&#8221;. &#8222;Zapami&#281;tywanie jest
najbardziej przydatne dla egzaminacji znaczenia, Bharadvaja. Je&#380;eli
cz&#322;owiek nie zapami&#281;tuje to nie egzaminuje znaczenia ale poniewa&#380;
zapami&#281;tuje to egzaminuje znaczenie. To dla tego zapamietywanie jest
najbardziej przydatna dla egzaminacji zznaczenia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. &#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
zapami&#281;tywania? Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261;
dla zapami&#281;tywania&#8221;. &#8222;Us&#322;yszenie Dhammy jest najbardziej
przydatne dla zapami&#281;tywania, Bharadvaja. Je&#380;eli cz&#322;owiek nie
us&#322;ysza&#322; Dhammy to nie zapami&#281;ta ale poniewa&#380; us&#322;ysza&#322; Dhamm&#281;
to zapami&#281;tuje. To dla tego us&#322;yszenie Dhammy jest najbardziej
przydatne dla zapami&#281;tania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30.&#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
us&#322;yszenia Dhammy? Pytamy mistrza Gotam&#281; o rzecz najbardziej
przydatn&#261; dla us&#322;yszenia Dhammy&#8221;. &#8222;Nadstawienie ucha jest
najbardziej przydatne dla us&#322;yszenia Dhammy, Bharadvaja. Je&#380;eli
cz&#322;owiek nie nadstawi ucha to nie us&#322;yszy Dhammy, ale poniewa&#380;
nadstawia ucho, to s&#322;yszy Dhamm&#281;. To dla tego nadstawienie ucha
jest najbardziej przydatne dla us&#322;yszenia Dhammy.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31.&#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
nadstawienia ucha? Pytamy mistrza Gotam&#281; o rzecz najbardziej
przydatn&#261; dla nadstawienia ucha&#8221;. &#8222;Okazanie szacunku jest
najbardziej przydatne dla nadstawienia ucha, Bharadvaja. Je&#380;eli
cz&#322;owiek nie okazuje szacunku to nie nadstawia ucha, ale poniewa&#380;
okazuje szacunek, to nadstawia ucho. To dla tego okazanie szacunku
jest najbardziej przydatne dla nadstawienia ucha&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32.&#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla okazania
szacunku? Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261; dla
okazania szacunku&#8221;. &#8222;Odwiedzanie jest najbardziej przydatne dla
okazania szacunku, Bharadvaja. Je&#380;eli cz&#322;owiek nie odwiedza to nie
okazuje szacunku, ale poniewa&#380; odwiedza, to okazuje szacunek. To dla
tego odwiedzanie jest najbardziej przydatne dla okazania szacunku&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33.&#8222;Ale mistrzu Gotama, co jest najbardziej przydatne dla
odwiedzania? Pytamy mistrza Gotam&#281; o rzecz najbardziej przydatn&#261;
dla odwiedzania&#8221;. &#8222;Wiara jest najbardziej przydatna dla
odwiedzania, Bharadvaja. Je&#380;eli cz&#322;owiek nie ma wiary, to nie
b&#281;dzie odwiedza&#322;, ale poniewa&#380; ma wiar&#281;, to odwiedza. To dla tego
wiara jest najbardziej przydatna dla odwiedzania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. &#8222;Spytali&#347;my mistrza Gotam&#281; o zachowanie prawdy, mistrz Gotama
odpowiedzia&#322; o zachowaniu prawdy, zaaprobowali&#347;my i
zaakceptowali&#347;my odpowied&#378;, i tak jeste&#347;my zadowoleni. Spytali&#347;my
mistrza Gotam&#281; o odkrycie prawdy, mistrz Gotama odpowiedzia&#322; o
odkryciu prawdy, zaaprobowali&#347;my i zaakceptowali&#347;my odpowied&#378;, i
tak jeste&#347;my zadowoleni. Spytali&#347;my mistrza Gotam&#281; o ostateczne
dotarcie do prawdy, mistrz Gotama odpowiedzia&#322; o ostatecznym
dotarciu do prawdy, zaaprobowali&#347;my i zaakceptowali&#347;my odpowied&#378;,
i tak jeste&#347;my zadowoleni. Spytali&#347;my Mistrza Gotam&#281; o rzecz
najbardziej przydatn&#261; dla ostatecznego dotarcia do prawdy, i mistrz
Gotama odpowiedzia&#322; o rzeczy najbardziej przydatnej dla ostatecznego
dotarcia do prawdy, zaaprobowali&#347;my i zaakceptowali&#347;my odpowied&#378;,
i tak jeste&#347;my zadowoleni. O cokolwiek pytali&#347;my mistrza Gotam&#281; o
tym nam odpowiedzia&#322;, zaaprobowali&#347;my i zaakceptowali&#347;my
odpowied&#378;, i tak jeste&#347;my zadowoleni. Dawniej mistrzu Gotama
zwykli&#347;my my&#347;le&#263;: 'Kim s&#261; ci pustelnicy z &#322;ysymi g&#322;owami, ten
ciemnosk&oacute;re, podrz&#281;dne potomstwo ze st&oacute;p szlachetnie
urodzonego,
by mogli oni zrozumie&#263; Dhamm&#281;'. Ale mistrz Gotama rzeczywi&#347;cie
zainspirowa&#322; mnie do mi&#322;o&#347;ci dla pustelnik&oacute;w, do zaufania wobec
pustelnik&oacute;w, do czci dla pustelnik&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. Znakomicie, mistrzu Gotama! Znakomicie, mistrzu Gotama! Dhamma
zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez mistrza Gotam&#281;, tak
jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone,
ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c
lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by zobaczyli formy. Bior&#281;
schronienie u mistrza Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347;
niech mistrz Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322;
si&#281;
do niego po&nbsp; &#380;yciowe schronienie".</p>
</body>
</html>
