<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>95. Canki Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 164] [\q 164/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 646] [\x 646/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.5.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>95 Ca&iuml;k&atilde;sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena opas&agrave;da&uuml;1 n&agrave;ma kosal&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo tadavasari. Tatra suda&uuml; bhagav&agrave; opas&agrave;de viharati uttarena opas&agrave;da&uuml;1 devavane s&agrave;lavane. Tena kho pana samayena ca&iuml;k&atilde;br&agrave;hma&otilde;o opas&agrave;da&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha中a&uuml; r&agrave;jabhogga&uuml; ra中&agrave; pasenadin&agrave; kosalena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;.</P>
<P>Assosu&uuml; kho opas&agrave;dak&agrave; br&agrave;hma&otilde;agahapatik&agrave;: 'sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; opas&agrave;da&uuml; anuppatto opas&agrave;de viharati uttarena opas&agrave;da&uuml; devavane s&agrave;lavane</P>
<P>Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedeti, so dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;'ti.</P>
<P>Atha kho opas&agrave;dak&agrave;2 br&agrave;hma&otilde;agahapatik&agrave; opas&agrave;d&agrave; nikkhamitv&agrave; sa&iuml;gh&agrave;sa&iuml;gh&atilde;3 ga&otilde;&atilde;bh&aring;t&agrave; uttarena mukh&agrave;4 gacchanti yena devavana&uuml; s&agrave;lavana&uuml;. Tena kho pana samayena ca&iuml;k&atilde; br&agrave;hma&otilde;o upari p&agrave;s&agrave;de div&agrave;seyya&uuml; upagato hoti. Addas&agrave; kho ca&iuml;k&atilde; brahma&otilde;o opas&agrave;dake br&agrave;hma&otilde;agahapatike, opas&agrave;d&agrave; nikkhamitv&agrave; sa&iuml;gh&agrave;sa&iuml;gh&atilde;3 ga&otilde;&atilde;bh&aring;te uttarena mukhe gacchante yena devavana&uuml; s&agrave;lavana&uuml;5, disv&agrave;na khatta&uuml; &agrave;mantesi: kinnu kho bho khatte, opas&agrave;dak&agrave; br&agrave;hma&otilde;agahapatik&agrave; opas&agrave;d&agrave; nikkhamitv&agrave; sa&iuml;gh&agrave;sa&iuml;gh&atilde;3 ga&otilde;&atilde;bh&aring;t&agrave; uttarena mukh&agrave;4 gacchanti yena devavana&uuml; s&agrave;lavananti.</P>
<P>Atthi bho ca&iuml;k&atilde;, sama&otilde;o bho gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; opas&agrave;da&uuml; anuppatto opas&agrave;de viharati uttarena opas&agrave;da&uuml; devavane s&agrave;lavane. Ta&uuml; kho pana bhagavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Tamete bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamanti'ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Op&agrave;s&agrave;da&uuml;-machasa&uuml;,sy&agrave; 2 op&agrave;s&agrave;dak&agrave;-machasa&uuml;,sy&agrave; 3.&nbsp;Sa&iuml;ghasa&iuml;gh&atilde;-sy&agrave;,machasa&uuml;, 4.&nbsp;Uttarena mukhe-[PTS] 5.&nbsp;Uttarena mukha&uuml; yena devavana&uuml; salavana&uuml; tenusa&iuml;kamante-machasa&uuml;.</P>
<P>[BJT Page 648] [\x 648/]</P>
<P>Tena hi bho khatte, yena opas&agrave;dak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; opas&agrave;dake br&agrave;hma&otilde;agahapatike eva&uuml; vadehi: ca&iuml;k&atilde; bho br&agrave;hma&otilde;o evam&agrave;ha: &agrave;gamentu kira bhavanto, ca&iuml;k&atilde;pi br&agrave;hma&otilde;o sama&otilde;a&uuml; getama&uuml; dassan&agrave;ya upasa&iuml;kamissati'ti. Eva&uuml; bhoti kho so khatto1 ca&iuml;kissa br&agrave;hma&otilde;assa [PTS Page 165] [\q 165/] pa&ntilde;issutv&agrave; yena opas&agrave;dak&agrave; br&agrave;hma&otilde;agahapatik&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; opas&agrave;dake br&agrave;hma&otilde;agahapatike etadavoca: ca&iuml;k&atilde; bho br&agrave;hma&otilde;o evam&agrave;ha: &agrave;gamentu kira bhavanto, ca&iuml;k&atilde;pi br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissati'ti.</P>
<P>Tena kho pana samayena n&agrave;n&agrave;verajjak&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; pa勺amatt&agrave;ni br&agrave;hma&otilde;asat&agrave;ni opas&agrave;de pa&ntilde;ivasanti kenacideva kara&otilde;&atilde;yena. Assosu&uuml; kho te br&agrave;hma&otilde;&agrave; ca&iuml;k&atilde; kira br&agrave;hma&otilde;o sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissati'ti. Atha kho te br&agrave;hma&otilde;&agrave; yena ca&iuml;k&atilde; br&agrave;hma&otilde;o tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; ca&iuml;ki&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: sacca&uuml; kira bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamissat&atilde;'ti.</P>
<P>Eva&uuml; kho me bho hoti,ahampi sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;m&atilde;ti.</P>
<P>M&agrave; bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kami. Na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, sama&otilde;otveva gotamo arahati bhavanta&uuml; ca&iuml;ki&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Bhava&uuml; h&atilde; ca&iuml;k&atilde; ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena, yampi bhava&uuml; ca&iuml;k&atilde; ubhato suj&agrave;to m&agrave;tito ca p&atilde;tito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, sama&otilde;otveva gotamo arahati bhavanta&uuml; ca&iuml;ki&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Yampi bhava&uuml; hi ca&iuml;k&atilde; a&oacute;&oacute;ho mahaddhano mah&agrave;bhogo imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, sama&otilde;otveva gotamo arahati bhavanta&uuml; ca&iuml;ki&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Yampi bhava&uuml; hi ca&iuml;k&atilde; ti&otilde;&otilde;a&uuml; vedan&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa勺am&agrave;na&uuml;,padako veyy&agrave;kara&otilde;a&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo imin&agrave;pa&iuml;gena na arahati bhava&uuml; &oacute;a&iuml;ki sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, yampi bhava&uuml; hi ca&iuml;k&atilde; abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde;2 akkhudd&agrave;vak&agrave;so dassan&agrave;ya imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dasn&agrave;ya upasa&iuml;kamitu&uuml;, sama&otilde;otveva gotamo arahati bhavanta&uuml; ca&iuml;ki&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Yampi bhava&uuml; ca&iuml;k&atilde;, s&atilde;lav&agrave; vuddhas&atilde;l&atilde; vuddhas&atilde;lena samann&agrave;gato imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Yampi bhava&uuml; hi ca&iuml;k&atilde; kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o [PTS Page 166] [\q 166/] poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya ane&euml;aga&euml;&agrave;ya atthassa vi中&agrave;paniy&agrave; imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, yampi bhava&uuml; ca&iuml;k&atilde;, bahunna&uuml; &agrave;cariyap&agrave;cariyo t&atilde;&otilde;i m&agrave;&otilde;avakasat&agrave;ni mante v&agrave;ceti imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, yampi bhava&uuml; hi ca&iuml;k&atilde; ra中o pasenadissa kosalassa sakkato garukato m&agrave;nito p&aring;jito apacito imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, yampi bhava&uuml; ca&iuml;k&atilde; br&agrave;hma&otilde;assa pokkharas&agrave;tissa sakkato garukato m&agrave;nito p&aring;jito apacito imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, yampi bhava&uuml; ca&iuml;k&atilde; opas&agrave;da&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha中a&uuml; r&agrave;jabhogga&uuml; ra中a&u
uml; pasenadin&agrave; kosalena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml;. Yampi bhava&uuml; ca&iuml;k&atilde; opas&agrave;da&uuml; ajjh&agrave;vasati sattussada&uuml; sati&otilde;aka&ntilde;&ntilde;hodaka&uuml; sadha中a&uuml; r&agrave;jabhogga&uuml; ra中&agrave; pasenadin&agrave; kosalena dinna&uuml; r&agrave;jad&agrave;ya&uuml; brahmadeyya&uuml; imin&agrave;pa&iuml;gena na arahati bhava&uuml; ca&iuml;k&atilde; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Sama&otilde;o tveva gotamo arahati bhavanta&uuml; ca&iuml;ki&uuml; dassan&agrave;ya upasa&iuml;kamitu'nti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Khatt&agrave;-[PTS] 2.&nbsp;Brahmavacchas&atilde;-s&atilde;mu, machasa&uuml;,sy&agrave; 3.&nbsp;Ra中o-[PTS]</P>
<P>[BJT Page 650] [\x 650/]</P>
<P>Eva&uuml; vutte ca&iuml;k&atilde; br&agrave;hma&otilde;o te br&agrave;hma&otilde;e etadavoca: tena hi bho, mamapi su&otilde;&agrave;tha yath&agrave; mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml;1 dassan&agrave;ya upasa&iuml;kamitu&uuml;. Na tveva arahati so bhava&uuml; g&agrave;tamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khal&aring; bho gotamo ubhato suj&agrave;to m&agrave;tito ca pitito ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena. Yampi bho sama&otilde;o gotamo ubhato suj&agrave;to m&agrave;tito ca pitato ca, sa&uuml;suddhagaha&otilde;iko y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; akkhitto anupakku&ntilde;&ntilde;ho j&agrave;tiv&agrave;dena, imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khal&aring; bho gotamo pah&aring;ta&uuml; hira中asuva&otilde;&otilde;a&uuml; pah&agrave;ya pabbajito bhumigata勺a veh&agrave;sa&ntilde;&ntilde;ha勺a yampi bho sama&otilde;o gotamo pahuta&uuml; hira中asuva&otilde;&otilde;a&uuml; pah&agrave;ya pabbajito bh&aring;migata勺a veh&agrave;sa&ntilde;&ntilde;ha勺a imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo daharo sam&agrave;no susuk&agrave;lakeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo abhir&aring;po dassan&atilde;yo pas&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato [PTS Page 167] [\q 167/] brahmava&otilde;&otilde;&atilde; brahmavaccas&atilde;2 akkhudd&agrave;vak&agrave;so dassan&agrave;ya imin&agrave;pa&iuml;gena na arahati kho bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo s&atilde;lav&agrave; ariyasil&atilde; kusalas&atilde;l&atilde; kusalas&atilde;lena samann&agrave;gato imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo kaly&agrave;&otilde;av&agrave;co kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya ane&euml;aga&euml;&agrave;ya atthassa vi中&agrave;paniy&agrave; imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo bahunna&uuml; &agrave;cariyap&agrave;cariyo imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo kh&atilde;&otilde;ak&agrave;mar&agrave;go vigatac&agrave;pallo3 imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo kammav&agrave;d&atilde; kiriyav&agrave;d&atilde; ap&agrave;papurekkh&agrave;ro brahma中&agrave;ya paj&agrave;ya imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo ucc&agrave;kul&agrave; pabbajito asambhinn&agrave; khattiyakul&agrave; imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>--------------------------</P>
<P>1.&nbsp;Sama&otilde;a&uuml; gotama&uuml;-sy&agrave; 2.&nbsp;Brahmavacchas&atilde;- s&atilde;mu, machasa&uuml;,sy&agrave;. 3.&nbsp;Vigatapapa勺o-s&atilde;mu.</P>
<P>[BJT Page 652] [\x 652/]</P>
<P>Sama&otilde;o khalu bho gotamo a&oacute;&oacute;hakul&agrave;1 pabbajito mahaddhan&agrave; mah&agrave;bhog&agrave; imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;a&uuml; khalu bho gotama&uuml; tirora&ntilde;&ntilde;h&agrave; tirojanapad&agrave; sampucchitu&uuml; &agrave;gacchanti imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;a&uuml; khalu bho gotama&uuml; anek&agrave;ni devat&agrave;sahass&agrave;ni p&agrave;&otilde;ehi sara&otilde;a&uuml; gat&agrave;ni imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;a&uuml; khalu bho gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;caranasampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml;1 buddho bhagav&agrave;ti imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo dvatti&uuml;samah&agrave;purisalakkha&otilde;ehi samann&agrave;gato imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;a&uuml; khalu bho gotama&uuml; r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro saputtad&agrave;ro p&agrave;&otilde;ehi sara&otilde;a&uuml; gato imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;a&uuml; khalu bho gotama&uuml; r&agrave;ja pasenadi kosalo saputtad&agrave;ro p&agrave;&otilde;ehi sara&otilde;a&uuml; gato imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;, atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;a&uuml; khalu bho gotama&uuml; br&agrave;hma&otilde;o pokkharas&agrave;ti saputtad&agrave;ro p&agrave;&otilde;ehi sara&otilde;a&uuml; gato imin&agrave;pa&iuml;gena na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml; , atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;.</P>
<P>Sama&otilde;o khalu bho gotamo opas&agrave;da&uuml; anuppatto opas&agrave;de viharati uttarena opas&agrave;da&uuml; devavane s&agrave;lavane. Ye pana kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; amh&agrave;ka&uuml; g&agrave;makkhetta&uuml; &agrave;gaccanti. Atithi no te honti. Atithi kho panamhehi sakk&agrave;tabb&agrave; garuk&agrave;tabb&agrave; m&agrave;netabb&agrave; p&aring;jetabb&agrave;, yampi bho sama&otilde;o gotamo opas&agrave;da&uuml; anuppatto opas&agrave;de viharati uttarena opas&agrave;da&uuml; devavane s&agrave;lavane. Atithi asm&agrave;ka&uuml;2 sama&otilde;o gotamo. Atithi kho panambhehi sakk&agrave;tabb&agrave; garuk&agrave;tabbo m&agrave;netabbo p&aring;jetabbo. [PTS Page 168] [\q 168/] imin&agrave; pa&iuml;gena3 na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Ettaka&uuml; kho aha&uuml; bho tassa bhoto gotamassa va&otilde;&otilde;a&uuml; pariy&agrave;pu&otilde;&agrave;mi. Na ca so bhava&uuml; gotamo ettakava&otilde;&otilde;o, aparim&agrave;&otilde;ava&otilde;&otilde;o hi so bhava&uuml;gotamo. Ekamekenapi bho, a&iuml;gena samann&agrave;gato na arahati so bhava&uuml; gotamo amh&agrave;ka&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho mayameva arah&agrave;ma ta&uuml; bhavanta&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Tena hi bho sabbeva maya&uuml; sama&otilde;a&uuml; gotama&uuml; dassan&agrave;ya upasa&iuml;kamiss&agrave;m&agrave;'ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Addhakul&agrave;-sy&agrave; 2.&nbsp;Atithamh&agrave;ka&uuml;-machasa&uuml; 2.&nbsp;Atithism&agrave;ka&uuml;-[PTS] 3.&nbsp;Imin&agrave;pana&iuml;gena bho-s&atilde;mu.</P>
<P>[BJT Page 654] [\x 654/]</P>
<P>Atha kho ca&iuml;k&atilde; br&agrave;hma&otilde;o mahat&agrave; br&agrave;hma&otilde;aga&otilde;ena saddhi&uuml; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Tena kho pana samayena bhagav&agrave; vuddhehi vuddhehi1 br&agrave;hma&otilde;ehi saddhi&uuml; ki勺i ki勺i katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; nisinno hoti.</P>
<P>Tena kho pana samayena k&agrave;pa&ntilde;iko2 n&agrave;ma m&agrave;&otilde;avo daharo vuttasiro so&euml;asavassuddesiko j&agrave;tiy&agrave;, ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;ragu sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa勺am&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo, tassa&uuml; paris&agrave;ya&uuml; nisinno hoti. So vuddh&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; bhagavat&agrave; saddhi&uuml; mantayam&agrave;n&agrave;na&uuml; antarantar&agrave; katha&uuml; op&agrave;teti. Atha kho bhagav&agrave; k&agrave;pa&ntilde;ika&uuml; m&agrave;&otilde;ava&uuml; apas&agrave;desi: m&agrave;yasm&agrave; bh&agrave;radv&agrave;jo vuddh&agrave;na&uuml; vuddh&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; mantayam&agrave;n&agrave;na&uuml; antarantar&agrave; katha&uuml; op&agrave;tetu3, kath&agrave;pariyos&agrave;na&uuml; &agrave;yasm&agrave; bharadv&agrave;jo &agrave;gametu'ti. Eva&uuml; vutte ca&iuml;k&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: m&agrave; bhava&uuml; gotamo k&agrave;pa&ntilde;ika&uuml; m&agrave;&otilde;ava&uuml; apas&agrave;desi, kulaputto ca k&agrave;pa&ntilde;iko m&agrave;&otilde;avo bahussuto ca k&agrave;pa&ntilde;iko m&agrave;&otilde;avo kaly&agrave;&otilde;av&agrave;kkara&otilde;o va k&agrave;pa&ntilde;iko m&agrave;&otilde;avo pa&otilde;&oacute;ito ca k&agrave;pa&ntilde;iko m&agrave;&otilde;avo, pahoti ca k&agrave;pa&ntilde;iko m&agrave;&otilde;avo bhot&agrave; gotamena saddhi&uuml; asmi&uuml; vacane patimantetu'nti.</P>
<P>Atha kho bhagavato etadahosi :'addh&agrave; [PTS Page 169] [\q 169/] kho k&agrave;pa&ntilde;ikassa m&agrave;&otilde;avassa tevijjake p&agrave;vacane kata&uuml;4 bhavissati. Tath&agrave; hi na&uuml; br&agrave;hma&otilde;&agrave; sampurekkharont&atilde;'ti. Atha kho k&agrave;pa&ntilde;ikassa m&agrave;&otilde;avassa etadahosi: 'yad&agrave; me sama&otilde;o gotamo cakkhun&agrave; cakkhu&uuml; upasa&uuml;harissati, ath&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; pa士a&uuml; pucchiss&agrave;m&atilde;'ti. Atha kho bhagav&agrave; k&agrave;pa&ntilde;ikassa m&agrave;&otilde;avassa cetas&agrave; cetoparivitakkama中&agrave;ya yena k&agrave;pa&ntilde;iko m&agrave;&otilde;avo tena cakkh&aring;ni upasa&uuml;h&agrave;si. Atha kho k&agrave;pa&ntilde;ikassa m&agrave;&otilde;avassa etadahosi: 'samann&agrave;harati kho ma&uuml; sama&otilde;o gotamo, yann&aring;n&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; pa士a&uuml; puccheyyanti. Atha kho k&agrave;pa&ntilde;iko m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: 'yamida&uuml; bho gotama, br&agrave;hma&otilde;&agrave;na&uuml; por&agrave;&otilde;&agrave;na&uuml; mantapada&uuml; itihitiha parampar&agrave;ya pi&ntilde;akasampad&agrave;ya, tattha ca br&agrave;hma&otilde;&agrave; eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gacchanti. ' Idameva sacca&uuml; moghama中a'nti, idha bhava&uuml; gotamo kim&agrave;h&agrave;'ti.</P>
<P>Ki&uuml; pana bh&agrave;radv&agrave;ja, atthi koci br&agrave;hma&otilde;&agrave;na&uuml; ekabr&agrave;hma&otilde;opi yo evam&agrave;ha&uuml;: 'ahameta&uuml; j&agrave;n&agrave;mi, ahameta&uuml; pass&agrave;mi: 'idameva sacca&uuml; moghama中a'nti.</P>
<P>No hida&uuml; bho gotama.</P>
<P>Ki&uuml; pana bh&agrave;radv&agrave;ja, atthi koci br&agrave;hma&otilde;&agrave;na&uuml; ek&agrave;cariyopi ek&agrave;cariyap&agrave;cariyopi y&agrave;va sattam&agrave; &agrave;cariyamahayug&agrave;pi, yo evam&agrave;ha: ahameta&uuml; j&agrave;n&agrave;mi, ahameta&uuml; pass&agrave;mi, idameva sacca&uuml; moghama中anti.</P>
<P>Nohida&uuml; bho gotama.</P>
<P>-------------------------</P>
<P>1.&nbsp;Vu&oacute;&oacute;hehi vu&oacute;&oacute;hehi-sy&agrave; 2.&nbsp;K&agrave;padiko-sy&agrave;, k&agrave;pa&ntilde;h&atilde;ko-[PTS] 3.&nbsp;Op&agrave;tetu&uuml;-s&atilde;mu, op&agrave;tesi-sy&agrave; 4.&nbsp;Katha&uuml;-s&atilde;mu,kath&agrave;-machasa&uuml;.</P>
<P>[BJT Page 656] [\x 656/]</P>
<P>Ki&uuml; pana bh&agrave;radv&agrave;ja, yepi te br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; samihita&uuml; tadanug&agrave;yanti tadanu bh&agrave;santi, bh&agrave;sitamanubh&agrave;santi, v&agrave;citamanuv&agrave;centi. Seyyath&atilde;da&uuml;1: 'a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;g&atilde;raso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu. Tepi evam&agrave;ha&uuml;su: 'mayameta&uuml; j&agrave;n&agrave;ma, mayameta&uuml; pass&agrave;ma: 'idameva sacca&uuml; moghama中a'nti. [PTS Page 170] [\q 170/]</P>
<P>No hida&uuml; bho gotama.</P>
<P>Iti kira bh&agrave;radv&agrave;ja, natthi koci br&agrave;hma&otilde;&agrave;na&uuml; ekabr&agrave;hma&otilde;opi yo evam&agrave;ha: 'ahameta&uuml; j&agrave;n&agrave;mi, ahameta&uuml; pass&agrave;mi, idameva sacca&uuml; moghama中a'nti. Natthi koci br&agrave;hma&otilde;&agrave;na&uuml; ek&agrave;cariyopi ek&agrave;cariyap&agrave;cariyopi y&agrave;va sattam&agrave; &agrave;cariyamahayug&agrave;, yo evam&agrave;ha: 'ahameta&uuml; j&agrave;n&agrave;mi, ahameta&uuml; pass&agrave;mi, idameva sacca&uuml; moghama中a'nti. Yepi te br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro. Yesamida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; samihita&uuml; tadanug&agrave;yanti, tadanubh&agrave;santi, bh&agrave;sitamanubh&agrave;santi, v&agrave;citamanuv&agrave;centi. Seyyath&atilde;da&uuml;: 'a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;g&atilde;raso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu' tepi na evam&agrave;ha&uuml;su: 'mayameta&uuml; j&agrave;n&agrave;ma, mayameta&uuml; pass&agrave;ma, idameva sacca&uuml; moghama中a'nti.</P>
<P>'Seyyath&agrave;pi bh&agrave;radv&agrave;ja, andhave&otilde;i2 parampar&agrave;sa&uuml;satt&agrave; purimopi na passati, majjhimopi na passati, pacchimopi na passati. Evameva kho bh&agrave;radv&agrave;ja, andhave&otilde;&aring;pama&uuml; ma中e br&agrave;hma&otilde;&agrave;na&uuml; bh&agrave;sita&uuml; sampajjati. Purimopi na passati, majjhimopi na passati, pacchimopi na passati. Ta&uuml; ki&uuml; ma中asi bh&agrave;radv&agrave;ja, na nu eva&uuml; sante br&agrave;hman&agrave;na&uuml; am&aring;lik&agrave; saddh&agrave; sampajjati'ti.</P>
<P>Na khottha3 bho gotama, br&agrave;hma&otilde;&agrave; saddh&agrave;yeva payirup&agrave;santi, anussav&agrave;pettha br&agrave;hma&otilde;&agrave; payirup&agrave;sant&atilde;'ti.</P>
<P>Pubbeva kho tva&uuml; bh&agrave;radv&agrave;ja, saddha&uuml; agam&agrave;si, anussava&uuml; id&agrave;ni vadesi. Pa勺a kho ime bh&agrave;radv&agrave;ja, dhamm&agrave; di&ntilde;&ntilde;hevadhamme dvidh&agrave; vip&agrave;k&agrave;. Katame pa勺a: saddh&agrave; ruci anussavo &agrave;k&agrave;raparivitakko di&ntilde;&ntilde;hinijjh&agrave;nakkhanti. Ime kho bh&agrave;radv&agrave;ja, pa勺a dhamm&agrave; di&ntilde;&ntilde;heva dhamme dvidh&agrave; vip&agrave;k&agrave;. Api ca bh&agrave;radv&agrave;ja, susaddahita&uuml; yeva hoti, ta勺a hoti ritta&uuml; tuccha&uuml; mus&agrave;, no cepi susaddahita&uuml; hoti, bh&aring;ta&uuml; taccha&uuml; ana中ath&agrave;. Api ca bh&agrave;radv&agrave;ja, surucita&uuml; yeva hoti. Ta勺a hoti ritta&uuml; tuccha&uuml; mus&agrave;, no cepi susaddahita&uuml; hoti, bh&aring;ta&uuml; taccha&uuml; ana中ath&agrave;. Api ca bh&agrave;radv&agrave;ja, sv&agrave;nussuta&uuml; yeva hoti. Ta勺a hoti ritta&uuml; tuccha&uuml; mus&agrave;, no cepi susaddahita&uuml; hoti, bh&aring;ta&uuml; taccha&uuml; ana中ath&agrave;. Api [PTS Page 171] [\q 171/] ca bh&agrave;radv&agrave;ja suparivitakkita&uuml; yeva hoti. Ta勺a hoti ritta&uuml; tuccha&uuml; mus&agrave;, no cepi susaddahita&uuml; hoti. Api ca bh&agrave;radv&agrave;ja sunijjh&agrave;yita&uuml; yeva hoti ta勺a hoti ritta&uuml; tuccha&uuml; mus&agrave;, no cepi sunijjh&agrave;yita&uuml; hoti, bh&aring;ta&uuml; taccha&uuml; ana中ath&agrave;. Saccamanurakkhat&agrave; bh&agrave;radv&agrave;ja, vi中un&agrave; purisena n&agrave;lamettha eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gantu&uuml; 'idameva saccha&uuml; moghama中a'nti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Seyyath&atilde;da&uuml;-chasa&uuml; 2.&nbsp;Andhave&otilde;u-s&atilde;mu. 3.&nbsp;Na khvettha-s&atilde;mu,machasa&uuml;,sy&agrave;.</P>
<P>[BJT Page 658] [\x 658/]</P>
<P>Kitt&agrave;vat&agrave; pana bho gotama, sacc&agrave;nurakkhan&agrave; hoti, kitt&agrave;vat&agrave; saccamanurakkhati? Sacc&agrave;nurakkhana&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;'ti.</P>
<P>Saddh&agrave; cepi bh&agrave;radv&agrave;ja, purisassa hoti, 'eva&uuml; me saddh&agrave;'ti iti vada&uuml; saccamanurakkhati, na tveva t&agrave;va eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gacchati: 'idameva sacca&uuml; moghama中a'nti. Ett&agrave;vat&agrave; kho bh&agrave;radv&agrave;ja sacc&agrave;nurakkhan&agrave; hoti. Ett&agrave;vat&agrave; saccamanurakkhati. Ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nurakkhana&uuml; pa中&agrave;pema. Na tve t&agrave;va sacc&agrave;nubodho hoti.1</P>
<P>Ruci cepi bh&agrave;radv&agrave;ja, purisassa hoti, 'eva&uuml; me ruci'ti iti vada&uuml; saccamanurakkhati, na tveva t&agrave;va eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gacchati: 'idameva sacca&uuml; moghama中a'nti. Ett&agrave;vat&agrave; kho bh&agrave;radv&agrave;ja sacc&agrave;nurakkhan&agrave; hoti. Ett&agrave;vat&agrave; saccamanurakkhati. Ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nurakkhana&uuml; pa中&agrave;pema. Na tve t&agrave;va sacc&agrave;nubodho hoti.1</P>
<P>Anussavo cepi bh&agrave;radv&agrave;ja,purisassa hoti,'eva&uuml; me anussavo'ti iti vada&uuml; saccamanurakkhati, na tveva t&agrave;va eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gacchati: 'idameva sacca&uuml; moghama中a'nti. Ett&agrave;vat&agrave; kho bh&agrave;radv&agrave;ja sacc&agrave;nurakkhan&agrave; hoti. Ett&agrave;vat&agrave; saccamanurakkhati. Ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nurakkhana&uuml; pa中&agrave;pema. Na tve t&agrave;va sacc&agrave;nubodho hoti.1</P>
<P>&acirc;k&agrave;raparivitakko cepi bh&agrave;radv&agrave;ja, purisassa hoti. 'Eva&uuml; me &agrave;k&agrave;raparivitakkana'ti iti vada&uuml; saccamanurakkhati,na tveva t&agrave;va eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gacchati:'idameva sacca&uuml; moghama中a'nti. Ett&agrave;vat&agrave; kho bh&agrave;radv&agrave;ja sacc&agrave;nurakkhan&agrave; hoti. Ett&agrave;vat&agrave; saccamanurakkhati. Ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nurakkhana&uuml; pa中&agrave;pema. Na tve t&agrave;va sacc&agrave;nubodho hoti.1</P>
<P>Di&ntilde;&ntilde;hinijjh&agrave;nakkhanti cepi bh&agrave;radv&agrave;ja, purisassa hoti, 'eva&uuml; me di&ntilde;&ntilde;hinijjh&agrave;nakkhant&atilde;'ti iti vada&uuml; saccamanurakkhati, na tveva t&agrave;va eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gacchati:'idameva sacca&uuml; moghama中a'nti. Ett&agrave;vat&agrave; kho bh&agrave;radv&agrave;ja sacc&agrave;nurakkhan&agrave; hoti. Ett&agrave;vat&agrave; saccamanurakkhati. Ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nurakkhana&uuml; pa中&agrave;pema. Na tve t&agrave;va sacc&agrave;nubodho hoti.1</P>
<P>Ett&agrave;vat&agrave; bho gotama, sacc&agrave;nurakkhan&agrave; hoti, ett&agrave;vat&agrave; saccamanurakkhati, ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nurakkhana&uuml; pekkh&agrave;ma. Kitt&agrave;vat&agrave; pana bho gotama, sacc&agrave;nubodho hoti, kitt&agrave;vat&agrave; saccamanubujjhati? Sacc&agrave;nubodha&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; puccham&agrave;'ti.</P>
<P>Idha2 bh&agrave;radv&agrave;ja bhikkhu a中atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. Tamena&uuml;3 gahapati v&agrave; gahapatiputto v&agrave; upasa&iuml;kamitv&agrave; t&atilde;su dhammesu samannesati: [PTS Page 172] [\q 172/] lobhan&atilde;yesu dhammesu dosan&atilde;yesu dhammesu mohan&atilde;yesu dhammesu. Atthi nu kho imassa &agrave;yasmato tath&agrave;r&aring;p&agrave; lobhan&atilde;y&agrave; dhamm&agrave; yath&agrave;r&aring;pehi lobhan&atilde;yehi dhammehi pariy&agrave;dinnacitto aj&agrave;na&uuml; v&agrave; vadeyya j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; vadeyya pass&agrave;m&atilde;ti, para&uuml; v&agrave; tathatt&agrave;ya4 sam&agrave;dapeyya ya&uuml; paresa&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: natthi kho imass&agrave;yasmato tath&agrave;r&aring;p&agrave; lobhan&atilde;y&agrave; dhamm&agrave; yath&agrave;r&aring;pehi lobhan&atilde;yehi dhammeh&atilde; pariy&agrave;dinnacitto aj&agrave;na&uuml; v&agrave; vadeyya j&agrave;n&agrave;m&atilde;ti apassa&uuml; v&agrave; vadeyya pass&agrave;m&atilde;ti, para&uuml; v&agrave; tathatt&agrave;ya4 sam&agrave;dapeyya, ya&uuml; paresa&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti, tath&agrave;5 kho panimass&agrave;yasmato k&agrave;yasam&agrave;c&agrave;ro, tath&agrave; vac&atilde;sam&agrave;c&agrave;ro, yath&agrave; ta&uuml; aluddhassa.Ya&uuml; kho pana ayam&agrave;yasm&agrave; dhamma&uuml; deseti, gambh&atilde;ro so dhammo duddaso duranubodho santo pa&otilde;&atilde;to atakk&agrave;vacaro nipu&otilde;o pa&otilde;&oacute;itavedan&atilde;yo, na so dhammo sudesiyo luddhen&agrave;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Ett&agrave;vat&agrave;-pe- hoti-machasa&uuml; &aring;na&uuml; 2 idha kira-sy&agrave; 3.&nbsp;Tameva-sy&agrave;. 4 Tadatth&agrave;ya-s&atilde;mu, machasa&uuml; 5.&nbsp;Tath&agrave;r&aring;po-machasa&uuml;.</P>
<P>[BJT Page 660] [\x 660/]</P>
<P>Yato na&uuml; samannesam&agrave;no visuddha&uuml; lobhan&atilde;yehi dhammehi samanupassati1. Tato na&uuml; uttari&uuml; samannesati dosan&atilde;yesu dhammesu: atthi nu kho imassa &agrave;yasmato tath&agrave;r&aring;p&agrave; dosan&atilde;y&agrave; dhamm&agrave; yath&agrave;r&aring;pehi dosan&atilde;yehi dhammehi pariy&agrave;dinnacitto aj&agrave;na&uuml; v&agrave; vadeyya j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; vadeyya pass&agrave;m&atilde;ti, para&uuml; v&agrave; tathatt&agrave;ya sam&agrave;dapeyya, ya&uuml; paresa&uuml; assa digharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: natthi kho imass&agrave;yasmato tath&agrave;r&aring;p&agrave; dosan&atilde;y&agrave; dhamm&agrave;, yath&agrave;r&aring;pehi dosan&atilde;yehi dhammehi pariy&agrave;dinnacitto aj&agrave;na&uuml; v&agrave; vadeyya j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; vadeyya pass&agrave;m&atilde;ti, para&uuml; v&agrave; tathatt&agrave;ya2 sam&agrave;dapeyya ya&uuml; paresa&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Tath&agrave;3 kho panimass&agrave;yasmato k&agrave;yasam&agrave;c&agrave;ro, tath&agrave; vac&atilde;sam&agrave;c&agrave;ro, yath&agrave; ta&uuml; adu&ntilde;&ntilde;hassa. Ya&uuml; kho pana ayam&agrave;yasm&agrave; dhamma&uuml; deseti. Gambh&atilde;ro so dhammo duddaso duranubodho santo pa&otilde;&atilde;to atakk&agrave;vacaro nipu&otilde;o pa&otilde;&oacute;itavedan&atilde;yo, na so dhammo sudesiyo du&ntilde;&ntilde;hen&agrave;ti.</P>
<P>Yato na&uuml; samannesam&agrave;no visuddhi&uuml; dosan&atilde;yehi dhammehi [PTS Page 173] [\q 173/] samanupassati. Tato na&uuml; uttari&uuml; samannesati mohan&atilde;yesu dhammesu: atthi nu kho imassa &agrave;yasmato tath&agrave;r&aring;p&agrave; mohan&atilde;y&agrave; dhamm&agrave;, yath&agrave; r&aring;pehi mohan&atilde;yehi dhammehi pariy&agrave;dinnacitto aj&agrave;na&uuml; v&agrave; vadeyya j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; vadeyya pass&agrave;m&atilde;ti. Para&uuml; v&agrave; tathatt&agrave;ya2 sam&agrave;dapeyya, ya&uuml; paresa&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: natthi kho imass&agrave;yasmato tath&agrave;r&aring;p&agrave; mohan&atilde;y&agrave; dhamm&agrave;, yath&agrave;r&aring;pehi mohan&atilde;yehi dhammehi pariy&agrave;dinnacitto aj&agrave;na&uuml; v&agrave; vadeyya j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; vadeyya pass&agrave;m&atilde;ti. Para&uuml; v&agrave; tathatt&agrave;ya2 sam&agrave;dapeyya ya&uuml; paresa&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Tath&agrave;3 kho panimass&agrave;yasmato k&agrave;yasam&agrave;c&agrave;ro, tath&agrave; vac&atilde;sam&agrave;c&agrave;ro, yath&agrave; ta&uuml; am&aring;&euml;hassa. Ya&uuml; kho pana ayam&agrave;yasm&agrave; dhamma&uuml; deseti. Gambh&atilde;ro so dhammo duddaso duranubodho santo pa&otilde;&atilde;to atakk&agrave;vacaro nipu&otilde;o pa&otilde;&oacute;itavedan&atilde;yo na so dhammo sudesiyo m&aring;&euml;hen&agrave;'ti.</P>
<P>Yato na&uuml; samannesam&agrave;no visuddha&uuml; mohan&atilde;yehi dhammehi samanu passati. Atha tasmi&uuml; saddha&uuml; niveseti. Saddh&agrave;j&agrave;to upasa&iuml;kamati upasa&iuml;kamanto payirup&agrave;sati. Payirup&agrave;santo sota&uuml; odahati. Ohitasoto dhamma&uuml; su&otilde;&agrave;ti. Sutv&agrave; dhamma&uuml; dh&agrave;reti. Dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upaparikkhati. Attha&uuml; upaparikkhato dhamm&agrave; nijjh&agrave;na&uuml; khamanti. Dhammanijjh&agrave;nakkhantiy&agrave; sati chando j&agrave;yati. Chandaj&agrave;to ussahati. Ussahitv&agrave; tulayati. Tulayitv&agrave; pahadati. Pahitatto sam&agrave;no k&agrave;yena ceva paramasacca&uuml; sacchikaroti. Pa中&agrave;ya ca na&uuml; ativijjha passati. Ett&agrave;vat&agrave; kho bh&agrave;radv&agrave;ja, sacc&agrave;nubodho hoti. Ett&agrave;vat&agrave; saccamanubujjhati. Ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nubodha&uuml; pa中&agrave;pema. Na tveva t&agrave;va4 sacc&agrave;nupatti hot&atilde;ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Passati samanupassati-sy&agrave;. 2.&nbsp;Tadatth&agrave;ya-s&atilde;mu. 3.&nbsp;Tath&agrave;r&aring;po-machasa&uuml;. 4.&nbsp;Na tveva- [PTS]</P>
<P>[BJT Page 662] [\x 662/]</P>
<P>Ett&agrave;vat&agrave; bho gotama, sacc&agrave;nubodho hoti, ett&agrave;vat&agrave; saccamanubujjhati, ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nubodha&uuml; pekkh&agrave;ma. Kitt&agrave;vat&agrave; pana bho gotama, sacc&agrave;nupatti hoti? Kitt&agrave;vat&agrave; saccamanup&agrave;pu&otilde;&agrave;ti? Sacc&agrave;nupatti&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; puccham&agrave;ti. [PTS Page 174] [\q 174/]</P>
<P>Tesa&uuml;yeva kho bh&agrave;radv&agrave;ja, dhamm&agrave;na&uuml; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde; kamm&agrave; sacc&agrave;nupatti hoti, ett&agrave;vat&agrave; kho bh&agrave;radv&agrave;ja, sacc&agrave;nupatti hoti, ett&agrave;vat&agrave; saccamanup&agrave;pu&otilde;&agrave;ti, ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nupatti&uuml; pa中&agrave;pem&agrave;ti.</P>
<P>Ett&agrave;vat&agrave; bho gotama, sacc&agrave;nupatti hoti, ett&agrave;vat&agrave; saccamanup&agrave;pu&otilde;&agrave;ti, ett&agrave;vat&agrave; ca maya&uuml; sacc&agrave;nupatti&uuml; pekkh&agrave;ma. Sacc&agrave;nupattiy&agrave; pana bho gotama, katamo dhammo bahuk&agrave;ro? Sacc&agrave;nupattiy&agrave; bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; puccham&agrave;ti.</P>
<P>Sacc&agrave;nupattiy&agrave; kho bh&agrave;radv&agrave;ja, padh&agrave;na&uuml; bahuk&agrave;ra&uuml;. No ceta&uuml; padaheyya, nayida&uuml; sacca&uuml; anup&agrave;pu&otilde;eyya. Yasm&agrave; ca kho padahati, tasm&agrave; sacca&uuml; anup&agrave;pu&otilde;&agrave;ti. Tasm&agrave; sacc&agrave;nupattiy&agrave; padh&agrave;na&uuml; bahuk&agrave;ranti.</P>
<P>Padh&agrave;nassa pana bho gotama, katamo dhammo bahuk&agrave;ro? Padh&agrave;nassa bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Padh&agrave;nassa kho bh&agrave;radv&agrave;ja, tulan&agrave; bahuk&agrave;r&agrave;. No ceta&uuml; tuleyya, nayida&uuml; padaheyya. Yasm&agrave; ca kho tuleti, tasm&agrave; padahati. Tasm&agrave; padh&agrave;nassa tulan&agrave; bahuk&agrave;r&agrave;ti.</P>
<P>Tulan&agrave;ya pana bho gotama, katamo dhammo bahuk&agrave;ro? Tulan&agrave;ya bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Tulan&agrave;ya kho bh&agrave;radv&agrave;ja, uss&agrave;ho bahuk&agrave;ro. No ceta&uuml; ussaheyya, nayida&uuml; tuleyya. Yasm&agrave; ca kho ussahati, tasm&agrave; tuleti. Tasm&agrave; tulan&agrave;ya uss&agrave;ho bahuk&agrave;roti.</P>
<P>Uss&agrave;hassa pana bho gotama, katamo dhammo bahuk&agrave;ro? Uss&agrave;hassa bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Uss&agrave;hassa kho bh&agrave;radv&agrave;ja, chando bahuk&agrave;ro. No ceta&uuml; chando j&agrave;yetha, nayida&uuml; ussaheyya. Yasm&agrave; ca kho chando j&agrave;yati, tasm&agrave; ussahati. Tasm&agrave; uss&agrave;hassa chando bahuk&agrave;roti.</P>
<P>Chandassa pana bho gotama, katamo dhammo bahuk&agrave;ro? [PTS Page 175] [\q 175/] chandassa bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Chandassa kho bh&agrave;radv&agrave;ja, dhammanijjh&agrave;nakkhanti bahuk&agrave;r&agrave;. No ceta&uuml; dhammanijjh&agrave;na&uuml; khameyyu&uuml;, nayida&uuml; chando j&agrave;yetha. Yasm&agrave; ca kho dhammanijjh&agrave;na&uuml; khamanti, tasm&agrave; chando j&agrave;yati. Tasm&agrave; chandassa dhammanijjh&agrave;nakkhanti bahuk&agrave;r&agrave;ti.</P>
<P>[BJT Page 664] [\x 664/]</P>
<P>Dhammanijjh&agrave;nakkhantiy&agrave; pana bho gotama, katamo dhammo bahuk&agrave;ro? Dhammanijjh&agrave;nakkhantiy&agrave; bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Dhammanijjh&agrave;nakkhantiy&agrave; kho bh&agrave;radv&agrave;ja, atth&aring;paparikkh&agrave; bahuk&agrave;r&agrave;. No ceta&uuml; attha&uuml; upaparikkheyya, nayida&uuml; dhammanijjh&agrave;na&uuml; khameyyu&uuml;. Yasm&agrave; ca kho attha&uuml; upaparikkhati, tasm&agrave; dhammanijjh&agrave;na&uuml; khamanti. Tasm&agrave; dhammanijjh&agrave;nakkhantiy&agrave; atthupaparikkh&agrave; bahuk&agrave;r&agrave;ti.</P>
<P>Atth&aring;paparikkh&agrave;ya pana bho gotama, katamo dhammo bahuk&agrave;ro atth&aring;paparikkh&agrave;ya bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Atth&aring;paparikkh&agrave;ya kho bh&agrave;radv&agrave;ja, dhammadh&agrave;ra&otilde;&agrave; bahuk&agrave;r&agrave;. No ceta&uuml; dhamma&uuml; dh&agrave;reyya, nayida&uuml; attha&uuml; upaparikkheyya. Yasm&agrave; ca kho dhamma&uuml; dh&agrave;reti, tasm&agrave; attha&uuml; upaparikkhati. Tasm&agrave; atthupaparikkh&agrave;ya dhammadh&agrave;ra&otilde;&agrave; bahuk&agrave;r&agrave;ti.</P>
<P>Dhammadh&agrave;ra&otilde;&agrave;ya pana bho gotama, katamo dhammo bahuk&agrave;ro? Dhammadh&agrave;ra&otilde;&agrave;ya bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Dhammadh&agrave;ra&otilde;&agrave;ya kho bh&agrave;radv&agrave;ja, dhammasavana&uuml; bahuk&agrave;ra&uuml; no ceta&uuml; dhamma&uuml; su&otilde;eyya, nayida&uuml; dhamma&uuml; dh&agrave;reyya. Yasm&agrave; ca kho dhamma&uuml; su&otilde;&agrave;ti, tasm&agrave; dhamma&uuml; dh&agrave;reti tasm&agrave; dhammadh&agrave;ra&otilde;&agrave;ya dhammasavana&uuml; bahuk&agrave;ranti.</P>
<P>Dhammasavanassa pana bho gotama, katamo dhammo bahuk&agrave;ro? Dhammasavanassa bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Dhammasavanassa kho bh&agrave;radv&agrave;ja, sot&agrave;vadh&agrave;na&uuml; [PTS Page 176] [\q 176/] bahuk&agrave;ra&uuml;. No ceta&uuml; sota&uuml; odaheyya, na ida&uuml; dhamma&uuml; su&otilde;eyya. Yasm&agrave; ca kho sota&uuml; odahati, tasm&agrave; dhamma&uuml; su&otilde;&agrave;ti tasm&agrave; dhammasavanassa sot&agrave;vadh&agrave;na&uuml; bahuk&agrave;ranti.</P>
<P>Sot&agrave;vadh&agrave;nassa pana bho gotama, katamo dhammo bahuk&agrave;ro? Sot&agrave;vadh&agrave;nassa bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Sot&agrave;vadh&agrave;nassa kho bh&agrave;radv&agrave;ja, payirup&agrave;san&agrave; bahuk&agrave;r&agrave;. No ceta&uuml; payirup&agrave;seyya, nayida&uuml; sota&uuml; odaheyya. Yasm&agrave; ca kho payirup&agrave;sati. Tasm&agrave; sota&uuml; odahati. Tasm&agrave; sot&agrave;vadh&agrave;nassa payirup&agrave;san&agrave; bahuk&agrave;r&agrave;ti.</P>
<P>Payirup&agrave;san&agrave;ya pana bho gotama, katamo dhammo bahuk&agrave;ro? Payirup&agrave;san&agrave;ya bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>Payirup&agrave;san&agrave;ya kho bh&agrave;radv&agrave;ja, upasa&iuml;kamana&uuml; bahuk&agrave;ra&uuml;. No ceta&uuml; upasa&iuml;kameyya, nayida&uuml; payirup&agrave;seyya. Yasm&agrave; ca kho upasa&iuml;kamati, tasm&agrave; payirup&agrave;sati. Tasm&agrave; payirup&agrave;san&agrave;ya upasa&iuml;kamana&uuml; bahuk&agrave;ranti.</P>
<P>Upasa&iuml;kamanassa pana bho gotama, katamo dhammo bahuk&agrave;ro? Upasa&iuml;kamanassa bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; pucch&agrave;m&agrave;ti.</P>
<P>[BJT Page 666] [\x 666/]</P>
<P>Upasa&iuml;kamanassa kho bh&agrave;radv&agrave;ja, saddh&agrave; bahuk&agrave;r&agrave;. No ceta&uuml; saddh&agrave; j&agrave;yetha, nayida&uuml; upasa&iuml;kameyya. Yasm&agrave; ca kho saddh&agrave; j&agrave;yati, tasm&agrave; upasa&iuml;kamati. Tasm&agrave; upasa&iuml;kamanassa saddh&agrave; bahuk&agrave;r&agrave;ti.</P>
<P>Sacc&agrave;nurakkhana&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; apucchimha. Sacc&agrave;nurakkhana&uuml; bhava&uuml; gotamo by&agrave;k&agrave;si. Ta勺a panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave;. Sacc&agrave;nubodha&uuml;1 maya&uuml; bhavanta&uuml; gotama&uuml; apucchimha. Sacc&agrave;nubodha&uuml;1 bhava&uuml; gotamo by&agrave;k&agrave;si. Ta勺a panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave;. Sacc&agrave;nupatti&uuml; maya&uuml; bhavanta&uuml; gotama&uuml; apucchimha. Sacc&agrave;nupatti&uuml; bhava&uuml; gotamo by&agrave;k&agrave;si. Ta勺a panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave;. Sacc&agrave;nupattiy&agrave; bahuk&agrave;ra&uuml; dhamma&uuml; maya&uuml; bhavanta&uuml; [PTS Page 177] [\q 177/] gotama&uuml; apucchimha. Sacc&agrave;nupattiy&agrave; bahuk&agrave;ra&uuml; dhamma&uuml; bhava&uuml; gotamo by&agrave;k&agrave;si. Ta勺a panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave;. Ya&uuml; yadeva ca pana maya&uuml; bhavanta&uuml; gotama&uuml; apucchimha, ta&uuml; tadeva bhava&uuml; gotamo by&agrave;k&agrave;si. Ta勺a panamh&agrave;ka&uuml; ruccati ceva khamati ca, tena camh&agrave; attaman&agrave;.</P>
<P>Maya&uuml; hi bho gotama, pubbe eva&uuml; j&agrave;n&agrave;ma: ke ca mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ka&otilde;h&agrave; bandhup&agrave;d&agrave;pacc&agrave;, ke ca dhammassa a中&agrave;t&agrave;roti. Ajanesi vata me bhava&uuml; gotamo sama&otilde;esu sama&otilde;apema&uuml;, sama&otilde;esu sama&otilde;apas&agrave;da&uuml;, samanesu sama&otilde;ag&agrave;rava&uuml;. Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya,m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P ALIGN="CENTER">Ca&iuml;k&atilde;sutta&uuml; pa勺ama&uuml;.</P>
<P>-------------------------</P>
<P>1. Saccamanubodha&uuml;-sy&agrave;.</P>
</FONT></BODY>
</HTML>
