<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>96. Phasukari Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 177] [\q 177/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 668] [\x 668/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.6.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>96 Phasuk&agrave;r&atilde;sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho esuk&agrave;r&atilde; br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nisidi. Ekamanta&uuml; nisinno kho esuk&agrave;r&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Br&agrave;hma&otilde;&agrave; bho gotama, catasso p&agrave;ric&agrave;riy&agrave; pa¤¤&agrave;penti. Br&agrave;hma&otilde;assa p&agrave;ricariya&uuml; pa¤¤&agrave;penti, khattiyassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti, vessassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti, suddassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Tatrida&uuml; bho gotama, br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;assa [PTS Page 178] [\q 178/] p&agrave;ricariya&uuml; pa¤¤&agrave;penti, br&agrave;hma&otilde;o v&agrave; br&agrave;hma&otilde;a&uuml; paricareyya, khattiyo v&agrave; br&agrave;hma&otilde;a&uuml; paricareyya, vesso v&agrave; br&agrave;hma&otilde;a&uuml; paricareyya, suddo v&agrave; br&agrave;hma&otilde;a&uuml; paricareyy&agrave;ti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;assa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Tat&atilde;rada&uuml; bho gotama, br&agrave;hma&otilde;&agrave; khattiyassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Khattiyo v&agrave; khattiya&uuml; paricareyya, vesso v&agrave; khattiya&uuml; paricareyya, suddo v&agrave; khattiya&uuml; paricareyy&agrave;ti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; khattiyassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Tat&atilde;rada&uuml; bho gotama br&agrave;hma&otilde;&agrave; vessassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Vess&agrave; v&agrave; vessa&uuml; paricareyya, suddo v&agrave; vessa&uuml; paricareyy&agrave;ti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; vessassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Tat&atilde;rada&uuml; bho gotama, br&agrave;hma&otilde;&agrave; vessassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Tat&atilde;rada&uuml; bho gotama, br&agrave;hma&otilde;&agrave; suddassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Suddo v&agrave; sudda&uuml; paricareyya. Ko v&agrave; pana¤¤o sudda&uuml; paricarissat&atilde;'ti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; suddassa p&agrave;ricariya&uuml; pa¤¤&agrave;penti. Br&agrave;hma&otilde;&agrave; bho g&agrave;tama, im&agrave; catasso p&agrave;ricariy&agrave; pa¤¤&agrave;penti. Idha bhava&uuml; gotamo kim&agrave;h&agrave;ti?</P>
<P>Ki&uuml; pana br&agrave;hma&otilde;a, sabbo loko br&agrave;hma&otilde;&agrave;na&uuml; etadabbhan&aring;j&agrave;n&agrave;ti im&agrave; catasso p&agrave;ricariy&agrave; pa¤¤&agrave;pent&atilde;'ti.1</P>
<P>Nohida&uuml; bho gotama.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a, puriso da&euml;iddo assako an&agrave;&euml;hiyo, tassa ak&agrave;makassa bila&uuml; olaggeyyu&uuml;: idha te ambho purisa, ma&uuml;sa&uuml; kh&agrave;ditabba&uuml;, m&aring;la¤ca anuppad&agrave;tabba'nti. Evameva kho br&agrave;hma&otilde;a, br&agrave;hma&otilde;&agrave; apa&ntilde;i¤¤&agrave;ya2 tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Atha ca panim&agrave; catasso paricariy&agrave; pa¤¤&agrave;penti n&agrave;ha&uuml; br&agrave;hma&otilde;a, sabba&uuml; paricaritabbanti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a, sabba&uuml; na paricaritabbanti vad&agrave;mi. Ya&uuml; hissa br&agrave;hma&otilde;a, paricarato, p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo. N&agrave;hanta&uuml; paricaritabbanti vad&agrave;mi. Ya¤ca khv&agrave;ssa br&agrave;hma&otilde;a, paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo, tamaha&uuml; paricaritabbanti vad&agrave;mi.</P>
<P>-----------------------------</P>
<P>1.&nbsp;Pa¤¤apentuti-machasa&uuml;,sy&agrave;.- Pa¤¤&agrave;pent&aring;ti [PTS] 2.&nbsp;Appa&ntilde;i¤¤&agrave;ya-s&atilde;mu,machasa&uuml;,</P>
<P>[BJT Page 670] [\x 670/]</P>
<P>Khattiya¤cepi br&agrave;hma&otilde;a, eva&uuml; puccheyyu&uuml;: ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo. Kamettha paricareyy&agrave;s&atilde;'ti? Khattiyo'pi hi br&agrave;hma&otilde;a, [PTS Page 179] [\q 179/] samm&agrave; by&agrave;karam&agrave;no eva&uuml; by&agrave;kareyya: ya&uuml; hi me paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, n&agrave;ha&uuml; ta&uuml; paricareyya&uuml;. Ya¤ca kho me paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo, tamaha&uuml; paricareyya'nti.</P>
<P>Br&agrave;hma&otilde;a¤cepi br&agrave;hma&otilde;a, eva&uuml; puccheyyu&uuml;: ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo. Kamettha paricareyy&agrave;s&atilde;'ti? Br&agrave;hma&otilde;o'pi hi br&agrave;hma&otilde;a, samm&agrave; by&agrave;karam&agrave;no eva&uuml; by&agrave;kareyya: ya&uuml; hi me paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, n&agrave;ha&uuml; ta&uuml; paricareyya&uuml;. Ya¤ca kho me paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo, tamaha&uuml; paricareyya'nti.</P>
<P>Vessa¤cepi br&agrave;hma&otilde;a, eva&uuml; puccheyyu&uuml;: ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo. Kamettha paricareyy&agrave;s&atilde;'ti? Vesso'pi hi br&agrave;hma&otilde;a, samm&agrave; by&agrave;karam&agrave;no eva&uuml; by&agrave;kareyya: ya&uuml; hi me paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, n&agrave;ha&uuml; ta&uuml; paricareyya&uuml;. Ya¤ca kho me paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo, tamaha&uuml; paricareyya'nti.</P>
<P>Sudda¤cepi br&agrave;hma&otilde;a, eva&uuml; puccheyyu&uuml;: ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, ya&uuml; v&agrave; te paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo. Kamettha paricareyy&agrave;s&atilde;'ti? Suddo'pi hi br&agrave;hma&otilde;a, samm&agrave; by&agrave;karam&agrave;no eva&uuml; by&agrave;kareyya: ya&uuml; hi me paricarato p&agrave;ricariy&agrave;hetu p&agrave;piyo assa na seyyo, n&agrave;ha&uuml; ta&uuml; paricareyya&uuml;. Ya¤ca kho me paricarato p&agrave;ricariy&agrave;hetu seyyo assa na p&agrave;piyo, tamaha&uuml; paricareyya'nti.</P>
<P>N&agrave;ha&uuml; br&agrave;hma&otilde;a, ucc&agrave;kul&atilde;nat&agrave; seyya&uuml;soti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a, ucc&agrave;kul&atilde;nat&agrave; p&agrave;piya&uuml;soti vad&agrave;mi. N&agrave;ha&uuml; br&agrave;hma&otilde;a u&euml;&agrave;rava&otilde;&otilde;at&agrave; seyya&uuml;soti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a, u&euml;&agrave;rava&otilde;&otilde;at&agrave; p&agrave;piya&uuml;soti vad&agrave;mi. N&agrave;ha&uuml; br&agrave;hma&otilde;a, u&euml;&agrave;rabhogat&agrave; seyya&uuml;soti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a, u&euml;&agrave;rabhogat&agrave; p&agrave;piya&uuml;soti vad&agrave;mi.</P>
<P>Ucc&agrave;kul&atilde;no'pi hi br&agrave;hma&otilde;a, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;do hoti, pisun&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;lu hoti, by&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hi hoti, tasm&agrave; na ucc&agrave;kul&atilde;nat&agrave; seyya&uuml;soti vad&agrave;mi. Ucc&agrave;kul&atilde;no'pi hi br&agrave;hma&otilde;a idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti, aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti. Tasm&agrave; na ucc&agrave;kul&atilde;nat&agrave; p&agrave;piya&uuml;soti vad&agrave;mi.</P>
<P>U&euml;&agrave;rava&otilde;&otilde;o'pi hi br&agrave;hma&otilde;a, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;do hoti, pisun&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;lu hoti, by&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hi hoti, tasm&agrave; na u&euml;&agrave;rava&otilde;&otilde;at&agrave; seyya&uuml;soti vad&agrave;mi. U&euml;&agrave;rava&otilde;&otilde;o'pi hi br&agrave;hma&otilde;a idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti, aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti. Tasm&agrave; na u&euml;&agrave;rava&otilde;&otilde;at&agrave; p&agrave;piya&uuml;soti vad&agrave;mi.</P>
<P>U&euml;&agrave;rabhogo'pi hi br&agrave;hma&otilde;a, idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;do hoti, pisun&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;lu hoti, by&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hi hoti, tasm&agrave; na u&euml;&agrave;rabhogat&agrave; seyya&uuml;soti vad&agrave;mi. U&euml;&agrave;rabhogo'pi hi br&agrave;hma&otilde;a idhekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti, aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti. Tasm&agrave; na u&euml;&agrave;rabhogat&agrave; [PTS Page 180] [\q 180/] p&agrave;piya&uuml;soti vad&agrave;mi.</P>
<P>N&agrave;ha&uuml; br&agrave;hma&otilde;a, sabba&uuml; paricaritabbanti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a, sabba&uuml; na paricaritabbanti vad&agrave;mi. Ya&uuml; hissa br&agrave;hma&otilde;a, paricarato p&agrave;ricariy&agrave;hetu saddh&agrave; va&oacute;&oacute;hati, s&atilde;la&uuml; va&oacute;&oacute;hati, suta&uuml; va&oacute;&oacute;hati, c&agrave;go va&oacute;&oacute;hati, pa¤¤&agrave; va&oacute;&oacute;hati. Tamaha&uuml; paricaritabbanti vad&agrave;mi. Ya&uuml; hissa br&agrave;hma&otilde;a paricarato p&agrave;ricariy&agrave;hetu na saddh&agrave; va&oacute;&oacute;hati, na s&atilde;la&uuml; va&oacute;&oacute;hati, na suta&uuml; va&oacute;&oacute;hati, na c&agrave;go va&oacute;&oacute;hati, na pa¤¤&agrave; va&oacute;&oacute;hati. N&agrave;ha&uuml; ta&uuml; paricaritabbanti vad&agrave;m&atilde;'ti.</P>
<P>[BJT Page 672] [\x 672/]</P>
<P>Eva&uuml; vutte phasuk&agrave;r&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: br&agrave;hma&otilde;&agrave; bho gotama, catt&agrave;ri dhan&agrave;ni pa¤¤&agrave;penti. Br&agrave;hma&otilde;assa sandhana&uuml; pa¤¤&agrave;penti. Khattiyassa sandhana&uuml; pa¤¤&agrave;penti. Vessassa sandhana&uuml; pa¤¤&agrave;penti. Suddassa sandhana&uuml; pa¤¤&agrave;penti.</P>
<P>Tatrida&uuml; bho gotama, br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;assa sandhana&uuml; pa¤¤&agrave;penti bhikkh&agrave;cariya&uuml;. Bhikkh&agrave;cariya¤ca pana br&agrave;hma&otilde;o sandhana&uuml; atima¤¤am&agrave;no akiccak&agrave;r&atilde; hoti gopova adinna&uuml; &agrave;diyam&agrave;noti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; br&agrave;hma&otilde;assa sandhana&uuml; pa¤¤&agrave;penti.</P>
<P>Tatrida&uuml; bho gotama, br&agrave;hma&otilde;&agrave; khattiyassa sandhana&uuml; pa¤¤&agrave;penti dhanukal&agrave;pa&uuml;. Dhanukal&agrave;pa¤ca pana khattiyo sandhana&uuml; atima¤¤am&agrave;no akiccak&agrave;r&atilde; hoti. Gopova adinna&uuml; &agrave;diyam&agrave;no'ti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; khattiyassa sandhana&uuml; pa¤¤&agrave;penti.</P>
<P>Tatrida&uuml; bho gotama, br&agrave;hma&otilde;&agrave; vessassa sandhana&uuml; pa¤¤&agrave;penti kasigorakkha&uuml;. Kasigorakkha¤ca pana vesso sandhana&uuml; atima¤¤am&agrave;no akiccak&agrave;r&atilde; hoti gopova adinna&uuml; &agrave;diyam&agrave;no'ti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; vessassa sandhana&uuml; pa¤¤&agrave;penti.</P>
<P>Tatrida&uuml; bho gotama, br&agrave;hma&otilde;&agrave; suddassa sandhana&uuml; pa¤¤&agrave;penti asitaby&agrave;bha&iuml;gi&uuml;. Asitaby&agrave;bha&iuml;gi¤ca pana suddo sandhana&uuml; atima¤¤am&agrave;no akiccak&agrave;r&atilde; hoti gopova adinna&uuml; &agrave;diyam&agrave;no'ti. Ida&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; suddassa sandhana&uuml; pa¤¤&agrave;penti br&agrave;hma&otilde;&agrave; bho gotama, im&agrave;ni catt&agrave;ri dhan&agrave;ni pa¤¤&agrave;penti. Idha bhava&uuml; gotamo kim&agrave;h&agrave;ti.</P>
<P>Ki&uuml; pana br&agrave;hma&otilde;a, sabbo loko br&agrave;hma&otilde;&agrave;na&uuml; etadabhanuj&agrave;n&agrave;ti. Im&agrave;ni catt&agrave;ri1 dhan&agrave;ni pa¤¤&agrave;pent&atilde;'ti2? [PTS Page 181] [\q 181/] no hida&uuml; bho gotama.</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a, puriso da&euml;iddo assako an&agrave;&euml;hiyo tassa ak&agrave;massa bila&uuml; olaggeyyu&uuml;: ida&uuml; te amho purisa, ma&uuml;sa&uuml; kh&agrave;ditabba&uuml; m&aring;la¤ca anuppad&agrave;tabbanti. Evameva kho br&agrave;hma&otilde;a, apa&ntilde;i¤¤&agrave;ya tesa&uuml;3 sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Atha ca panim&agrave;ni catt&agrave;ri dhan&agrave;ni pa¤¤&agrave;penti:</P>
<P>Ariya&uuml; kho aha&uuml; br&agrave;hma&otilde;a, lokuttara&uuml; dhamma&uuml; purisassa sandhana&uuml; pa¤¤&agrave;pemi. Por&agrave;&otilde;a&uuml; kho panassa m&agrave;t&agrave;pettika&uuml; kulava&uuml;sa&uuml; anussarato yattha yattheva attabh&agrave;vassa abhinibbatti hoti, tena teneva sa&iuml;kha&uuml; gacchati. Khattiyakule ce attabh&agrave;vassa abhinibbatti hoti, khattiyotveva sa&iuml;kha&uuml; gacchati. Br&agrave;hma&otilde;akule ce attabh&agrave;vassa abhinibbatti hoti, br&agrave;hma&otilde;otveva sa&iuml;kha&uuml; gacchati. Vessakule ce attabh&agrave;vassa abhinibbatti hoti, vessotveva sa&iuml;kha&uuml; gacchati. Suddakule ce attabh&agrave;vassa abhinibbatti hoti, suddotveva sa&iuml;kha&uuml; gacchati.</P>
<P>-----------------------</P>
<P>1.&nbsp;Catt&agrave;ri-[PTS] &aring;na&uuml; 2.&nbsp;Pa¤¤&agrave;pet&aring;ti-machasa&uuml;,sy&agrave;,[PTS] 3.&nbsp;Appa&ntilde;i¤¤&agrave;ye tesa&uuml;-[PTS]</P>
<P>[BJT Page 674] [\x 674/]</P>
<P>Seyyath&agrave;pi br&agrave;hma&otilde;a ya¤¤adeva paccaya&uuml; pa&ntilde;icca aggi jalati, tena teneva sa&iuml;kha&uuml; gacchati. Ka&ntilde;&ntilde;ha¤ce pa&ntilde;icca aggi jalati, ka&ntilde;&ntilde;haggitveva sa&iuml;kha&uuml; gacchati. Sakalika¤ce pa&ntilde;icca aggi jalati, sakalikaggitveva sa&iuml;kha&uuml; gacchati. Ti&otilde;a¤ce pa&ntilde;icca aggi jalati, ti&otilde;aggitveva sa&iuml;kha&uuml; gacchati. Gomaya¤ce pa&ntilde;icca aggi jalati, gomayaggitveva sa&iuml;kha&uuml; gacchati. Evameva kho aha&uuml; br&agrave;hma&otilde;a, ariya&uuml; lokuttara&uuml; dhamma&uuml; purisassa sandhana&uuml; pa¤¤&agrave;pemi. Por&agrave;&otilde;a&uuml; kho panassa m&agrave;t&agrave;pettika&uuml; kulava&uuml;sa&uuml; anussarato yattha yattheva attabh&agrave;vassa abhinibbatti hoti, tena teneva sa&iuml;kha&uuml; gacchati. Khattiyakule ce attabh&agrave;vassa abhinibbatti hoti, khattiyotveva sa&iuml;kha&uuml; gacchati. Br&agrave;hma&otilde;akule ce attabh&agrave;vassa abhinibbatti hoti, br&agrave;hma&otilde;otveva sa&iuml;kha&uuml; gacchati. Vessakule ce attabh&agrave;vassa abhinibbatti hoti, vessotveva sa&iuml;kha&uuml; gacchati. Suddakule ce attabh&agrave;vassa abhinibbatti hoti, suddotveva sa&iuml;kha&uuml; gacchati.</P>
<P>Khattiyakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Br&agrave;hma&otilde;akul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;irato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti. &acirc;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Vessakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Br&agrave;hma&otilde;a,ag&agrave;rasm&agrave; [PTS Page 182] [\q 182/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a, br&agrave;hma&otilde;ova nu kho pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; mettacitta&uuml; bh&agrave;vetu&uuml;. No khattiyo, no vesso, nosuddoti?</P>
<P>No hida&uuml; bho gotama, khattiyo pi h&atilde; bho gotama, pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; mettacitta&uuml; bh&agrave;vetu&uuml;. Br&agrave;hma&otilde;opi h&atilde; bho gotama, pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; mettacitta&uuml; bh&agrave;vetu&uuml; . Vessopi hi bho gotama, pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; mettacitta&uuml; bh&agrave;vetu&uuml;. Suddopi hi bho gotama, pahoti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; mettacitta&uuml; bh&agrave;vetu'nti. Sabbepi hi bho gotama, catt&agrave;ro va&otilde;&otilde;&agrave; pahonti asmi&uuml; padese avera&uuml; aby&agrave;pajjha&uuml; mettacitta&uuml; bh&agrave;vetu'nti.</P>
<P>Evameva kho br&agrave;hma&otilde;a, khattiyakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Br&agrave;hma&otilde;akul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;irato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti, ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Vessakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti, ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Suddakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca</P>
<P>[BJT Page 676] [\x 676/]</P>
<P>Tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a, br&agrave;hma&otilde;ova nu kho pahoti sotti&uuml; sin&agrave;ni&uuml;1 &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;. No khattiyo, no vesso, no suddo'ti?</P>
<P>No hida&uuml; bho gotama, khattiyopi h&atilde; bho gotama, pahoti sotti&uuml; sin&agrave;ni&uuml; &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;. Br&agrave;hma&otilde;opi hi bho gotama, pahoti sotti&uuml; sin&agrave;ni&uuml; &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;. Vessopi h&atilde; bho gotama,pahoti [PTS Page 183] [\q 183/] sotti&uuml; sin&agrave;ni&uuml; &agrave;d&agrave;ya nadi&uuml; ganatv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;. Suddopi hi bho gotama, pahoti sotti&uuml; sin&agrave;ni&uuml; &agrave;d&agrave;ya nadi&uuml; gantv&agrave; rajojalla&uuml; pav&agrave;hetu&uuml;. Sabbepi hi bho gotama, catt&agrave;ro va&otilde;&otilde;&agrave; pahonti sotti&uuml; sin&agrave;ni&uuml; &agrave;d&agrave;ya nadi&uuml; ganatv&agrave; rajojalla&uuml; pav&agrave;hetunti.</P>
<P>Evameva kho br&agrave;hma&otilde;a, khattiyakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Br&agrave;hma&otilde;akul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;irato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Vessakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>*</P>
<P>Suddakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. *</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a, idha r&agrave;j&agrave; khattiyo muddh&agrave;vasitto n&agrave;n&agrave;jacc&agrave;na&uuml; puris&agrave;na&uuml; purisasata&uuml; sannip&agrave;teyya, &agrave;yantu bhonto ye tattha khattiyakul&agrave; br&agrave;hma&otilde;akul&agrave; r&agrave;ja¤¤akul&agrave; uppann&agrave; s&agrave;kassa v&agrave;2 s&agrave;lassa v&agrave;, sala&euml;assa v&agrave; candanassa v&agrave; padumakassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattentu tejo p&agrave;tukarontu. &acirc;yantu pana bhonto ye tattha ca&otilde;&oacute;&agrave;lakul&agrave; nes&agrave;dakul&agrave; ve&otilde;akul&agrave;3 rathak&agrave;rakul&agrave; pukkusakul&agrave; uppann&agrave;, s&agrave;p&agrave;nado&otilde;iy&agrave; v&agrave; s&aring;karado&otilde;iy&agrave; v&agrave; rajakado&otilde;iy&agrave; v&agrave; e&euml;a&otilde;&oacute;aka&ntilde;&ntilde;hassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattentu tejo p&agrave;tukarontu'ti. Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a, yo eva nu kho so khattiyakul&agrave; br&agrave;hma&otilde;akul&agrave; r&agrave;ja¤¤akul&agrave; uppanneh&atilde; s&agrave;kassa v&agrave; s&agrave;lassa v&agrave; sala&euml;assa v&agrave; candanassa v&agrave; padumakassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto tejo p&agrave;tukato, sveva nu khvassa aggi accim&agrave; ceva va&otilde;&otilde;im&agrave; ca pabhassaro v&agrave;, tena ca sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;. Yo pana so ca&otilde;&oacute;&agrave;lakul&agrave; nes&agrave;dakul&agrave; ve&otilde;akul&agrave;3 rathak&agrave;rakul&agrave; pukkusakul&agrave; uppanneh&atilde; s&agrave;p&agrave;nado&otilde;iy&agrave; v&agrave; s&aring;karado&otilde;iy&agrave; v&agrave; rajakado&otilde;iy&agrave; v&agrave; e&euml;a&otilde;&oacute;aka&ntilde;&ntilde;hassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto tejo p&agrave;tukato. Sv&agrave;ssa aggi na ceva accim&agrave; na ca va&otilde;&otilde;im&agrave; na ca pabhassaro, na ca tena sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tunti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Sottisin&agrave;ni&uuml;-machasa&uuml;,2.&nbsp;S&agrave;kassa v&agrave; -s&atilde;mu,natthi. 3.&nbsp;Ve&otilde;ukul&agrave;-s&atilde;mu.</P>
<P>[BJT Page 678] [\x 678/]</P>
<P>No hida&uuml; bho gotama, yo so bho khattiyakul&agrave; br&agrave;hma&otilde;akul&agrave; r&agrave;ja¤¤akul&agrave; uppanneh&atilde; s&agrave;kassa [PTS Page 184] [\q 184/] v&agrave; s&agrave;lassa v&agrave; sala&euml;assa v&agrave; candanassa v&agrave; padumakassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto, tejo p&agrave;tukato. Sv&agrave;ssa aggi accim&agrave; ceva va&otilde;&otilde;im&agrave; ca pabhassaro ca. Tena ca sakk&agrave; aggin&agrave; aggikara&otilde;iya&uuml; k&agrave;tu&uuml;. Yopi so ca&otilde;&oacute;&agrave;lakul&agrave; nes&agrave;dakul&agrave; ve&otilde;akul&agrave; rathak&agrave;rakul&agrave; pukkusakul&agrave; uppanneh&atilde; s&agrave;p&agrave;nado&otilde;iy&agrave; v&agrave; s&aring;karado&otilde;iy&agrave; v&agrave; rajakado&otilde;iy&agrave; v&agrave; e&euml;a&otilde;&oacute;aka&ntilde;&ntilde;hassa v&agrave; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi abhinibbatto, tejo patukato. Sv&agrave;ssa aggi accim&agrave; ceva va&otilde;&otilde;im&agrave; ca pabhassaro ca. Tenapi ca1 sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;. Sabbopi bho gotama, aggi accim&agrave; ceva va&otilde;&otilde;im&agrave; ca pabhassaro ca sabbenapi ca2 sakk&agrave; aggin&agrave; aggikara&otilde;&atilde;ya&uuml; k&agrave;tunti.</P>
<P>Evameva kho br&agrave;hma&otilde;a, khattiyakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Br&agrave;hma&otilde;akul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;irato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Vessakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. . Suddakul&agrave; cepi br&agrave;hma&otilde;a, ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, abrahmacariy&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hi hoti, &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Eva&uuml; vutte phasuk&agrave;r&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; v&atilde;vareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P ALIGN="CENTER">Phasuk&agrave;r&atilde;sutta&uuml; cha&ntilde;&ntilde;hama&uuml;.</P>
<P>---------------------------</P>
<P>1.&nbsp;Tena ca- machasa&uuml; 2.&nbsp;Sabbenapi-machasa&uuml;.</P>
</FONT></BODY>
</HTML>
