<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>096-esukari-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp; </font></b><br>
<big><big><big><big>M. 96 Esukari<br>
</big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy bramin Esukari uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z
nim pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku i powiedzia&#322;: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Mistrzu Gotama, bramini opisuj&#261; cztery poziomy s&#322;u&#380;by.
Opisuj&#261; poziom s&#322;u&#380;by dla bramina, poziom s&#322;u&#380;by dla
szlachetnego, poziom s&#322;u&#380;by dla kupca i poziom s&#322;u&#380;by dla
pracownika. W tym, mistrzu Gotama, bramini opisuj&#261; ten poziom s&#322;u&#380;by
dla bramina - bramin mo&#380;e s&#322;u&#380;y&#263; braminowi, szlachetny mo&#380;e
s&#322;u&#380;y&#263; braminowi, kupiec mo&#380;e s&#322;u&#380;y&#263; braminowi i pracownik
mo&#380;e s&#322;u&#380;y&#263; braminowi. To jest poziom s&#322;u&#380;by dla bramina, kt&oacute;ry
opisuj&#261; bramini. Mistrzu Gotama, bramini opisuj&#261; to jako poziom
s&#322;u&#380;by dla szlachetnego - szlachetny mo&#380;e s&#322;u&#380;y&#263; szlachetnemu,
kupiec mo&#380;e s&#322;u&#380;y&#263; szlachetnemu i pracownik mo&#380;e s&#322;u&#380;y&#263;
szlachetnemu. To jest poziom s&#322;u&#380;by dla szlachetnego kt&oacute;ry
opisuj&#261;
bramini. Mistrzu Gotama, bramini opisuj&#261; to jako poziom s&#322;u&#380;by dla
kupca - kupiec mo&#380;e s&#322;u&#380;y&#263; kupcowi i pracownik mo&#380;e s&#322;u&#380;y&#263;
kupcowi. To jest poziom s&#322;u&#380;by dla kupca kt&oacute;ry opisuj&#261; bramini.
Mistrzu Gotama, bramini opisuj&#261; to jako poziom s&#322;u&#380;by dla
pracownika - tylko pracownik mo&#380;e s&#322;u&#380;y&#263; pracownikowi, bo kt&oacute;&#380;
m&oacute;g&#322;by jeszcze s&#322;u&#380;y&#263; pracownikowi? To jest poziom s&#322;u&#380;by dla
pracownika kt&oacute;ry opisuj&#261; bramini. Co m&oacute;wi o tym mistrz
Gotama?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;C&oacute;&#380; braminie, czy ca&#322;y &#347;wiat autoryzowa&#322; cztery poziomy
s&#322;u&#380;by opisane przez bramin&oacute;w?&#8221; &#8222;Nie, mistrzu Gotama&#8221;.
&#8222;Za&#322;&oacute;&#380;my braminie, &#380;e zmusiliby biedaka bez grosza, w n&#281;dzy, by
wyci&#261;&#322; kawa&#322; mi&#281;sa i powiedzieli mu: 'Dobry cz&#322;owieku, musisz
zje&#347;&#263; to mi&#281;so i zap&#322;aci&#263; za nie', tak te&#380;, bez zgody tych
(innych) pustelnik&oacute;w i bramin&oacute;w bramini jednak&#380;e opisuj&#261;
te
cztery poziomy s&#322;u&#380;by. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Nie m&oacute;wi&#281; braminie, &#380;e wszystkim powinno si&#281; s&#322;u&#380;y&#263;, ani
nie m&oacute;wi&#281;, &#380;e nikomu nie powinno si&#281; s&#322;u&#380;y&#263;. Gdy&#380; je&#380;eli
kiedy s&#322;u&#380;&#261;c komu&#347;, cz&#322;owiek staje si&#281; gorszy i nie lepszy z
uwagi na t&#261; s&#322;u&#380;b&#281;, wtedy powiadam, &#380;e nie powinno mu si&#281;
s&#322;u&#380;y&#263;. I je&#380;eli kiedy s&#322;u&#380;&#261;c komu&#347;, cz&#322;owiek staje si&#281;
lepszy i nie gorszy z uwagi na t&#261; s&#322;u&#380;b&#281;, wtedy powiadam, &#380;e
powinno mu si&#281; s&#322;u&#380;y&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Je&#380;eli zapytaliby szlachetnego w taki spos&oacute;b: 'Kt&oacute;remu
z tych
powiniene&#347; s&#322;u&#380;y&#263; &#8211; temu na s&#322;u&#380;bie u kt&oacute;rego stajesz si&#281;
gorszy a nie lepszy gdy mu s&#322;u&#380;ysz, czy te&#380; temu na s&#322;u&#380;bie u
kt&oacute;rego stajesz si&#281; lepszy i nie gorszy kiedy mu s&#322;u&#380;ysz?'
Odpowiadaj&#261;c w&#322;a&#347;ciwie szlachetny odpowiedzia&#322;by tak: 'Nie
powinienem s&#322;u&#380;y&#263; temu na s&#322;u&#380;bie u kt&oacute;rego staj&#281; si&#281; gorszy
i nie lepszy gdy mu s&#322;u&#380;&#281;, powinienem s&#322;u&#380;y&#263; temu na s&#322;u&#380;bie
u kt&oacute;rego staj&#281; si&#281; lepszy i nie gorszy'. Je&#380;eli zapytaliby
bramina ... kupca ... pracownika w taki spos&oacute;b: 'Kt&oacute;remu
z tych
powiniene&#347; s&#322;u&#380;y&#263; &#8211; temu na s&#322;u&#380;bie u kt&oacute;rego stajesz si&#281;
gorszy a nie lepszy gdy mu s&#322;u&#380;ysz, czy te&#380; temu na s&#322;u&#380;bie u
kt&oacute;rego stajesz si&#281; lepszy i nie gorszy kiedy mu s&#322;u&#380;ysz?'
Odpowiadaj&#261;c w&#322;a&#347;ciwie szlachetny odpowiedzia&#322;by tak: 'Nie
powinienem s&#322;u&#380;y&#263; temu na s&#322;u&#380;bie u kt&oacute;rego staj&#281; si&#281; gorszy
i nie lepszy gdy mu s&#322;u&#380;&#281;, powinienem s&#322;u&#380;y&#263; temu na s&#322;u&#380;bie
u kt&oacute;rego staj&#281; si&#281; lepszy i nie gorszy'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Nie m&oacute;wi&#281; braminie, &#380;e kto&#347; jest lepszy poniewa&#380; jest z
arystokratycznej rodziny, ani nie m&oacute;wi&#281;, &#380;e kto&#347; jest gorszy
poniewa&#380; jest z arystokratycznej rodziny. Nie m&oacute;wi&#281; braminie, &#380;e
kto&#347; jest lepszy poniewa&#380; jest bardzo pi&#281;kny, ani nie m&oacute;wi&#281;, &#380;e
kto&#347; jest gorszy poniewa&#380; jest bardzo pi&#281;kny. Nie m&oacute;wi&#281;
braminie, &#380;e kto&#347; jest lepszy poniewa&#380; jest bardzo bogaty, ani nie
m&oacute;wi&#281;, &#380;e kto&#347; jest gorszy poniewa&#380; jest bardzo bogaty. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Gdy&#380; tu braminie, ten z arystokratycznej rodziny mo&#380;e zabija&#263;
&#380;ywe istoty, zabiera&#263; to co niedane, b&#322;&#281;dnie prowadzi&#263; si&#281; co
do zmys&#322;owych przyjemno&#347;ci, m&oacute;wi&#263; fa&#322;szywie, m&oacute;wi&#263;
z&#322;o&#347;liwie,
m&oacute;wi&#263; ostro, obmawia&#263;, by&#263; po&#380;&#261;dliwym, posiada&#263; umys&#322; z&#322;ej
woli i utrzymywa&#263; b&#322;&#281;dny pogl&#261;d. Zatem nie m&oacute;wi&#281;, &#380;e kto&#347;
jest lepszy poniewa&#380; jest z arystokratycznej rodziny. Ale
r&oacute;wnie&#380;
braminie, ten z arystokratycznej rodziny mo&#380;e powstrzymywa&#263; si&#281; od
zabijania &#380;ywych istot, od zabierania tego co niedane, od b&#322;&#281;dnego
prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, od fa&#322;szywej
mowy, od z&#322;o&#347;liwej mowy, od ostrej mowy, od obmowy, nie by&#263;
po&#380;&#261;dliwym, i nie posiada&#263; umys&#322;u z&#322;ej woli i utrzymywa&#263;
w&#322;a&#347;ciwy pogl&#261;d. Zatem nie m&oacute;wi&#281;, &#380;e kto&#347; jest gorszy poniewa&#380;
jest z arystokratycznej rodziny. Tu braminie, kto&#347; bardzo pi&#281;kny
... bardzo bogaty mo&#380;e zabija&#263; &#380;ywe istoty, zabiera&#263; to co
niedane, b&#322;&#281;dnie prowadzi&#263; si&#281; co do zmys&#322;owych przyjemno&#347;ci,
m&oacute;wi&#263; fa&#322;szywie, m&oacute;wi&#263; z&#322;o&#347;liwie, m&oacute;wi&#263; ostro,
obmawia&#263;,
by&#263; po&#380;&#261;dliwym, posiada&#263; umys&#322; z&#322;ej woli i utrzymywa&#263; b&#322;&#281;dny
pogl&#261;d. Zatem nie m&oacute;wi&#281;, &#380;e kto&#347; jest lepszy poniewa&#380; jest
bardzo bogaty. Ale r&oacute;wnie&#380; braminie, bardzo bogaty mo&#380;e
powstrzymywa&#263; si&#281; od zabijania &#380;ywych istot, od zabierania tego co
niedane, od b&#322;&#281;dnego prowadzenia si&#281; co do zmys&#322;owych
przyjemno&#347;ci, od fa&#322;szywej mowy, od z&#322;o&#347;liwej mowy, od ostrej
mowy, od obmowy, nie by&#263; po&#380;&#261;dliwym, i nie posiada&#263; umys&#322;u z&#322;ej
woli i utrzymywa&#263; w&#322;a&#347;ciwy pogl&#261;d. Zatem nie m&oacute;wi&#281;, &#380;e kto&#347;
jest gorszy poniewa&#380; jest bardzo bogaty. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Nie m&oacute;wi&#281; braminie, &#380;e wszystkim powinno si&#281; s&#322;u&#380;y&#263;, ani
nie m&oacute;wi&#281;, &#380;e nikomu nie powinno si&#281; s&#322;u&#380;y&#263;. Gdy&#380; je&#380;eli
kiedy s&#322;u&#380;&#261;c komu&#347;, czyja&#347; wiara, cnota, uczono&#347;&#263;, szczodro&#347;&#263;
i zrozumienie wzrastaj&#261; w tej s&#322;u&#380;bie, wtedy powiadam, &#380;e powinno
mu si&#281; s&#322;u&#380;y&#263;". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy to zosta&#322;o powiedziane, bramin Esukari powiedzia&#322; do
Zrealizowanego: &#8222;Mistrzu Gotama, bramini opisuj&#261; cztery typy
zaj&#281;cia. Opisuj&#261; zaj&#281;cie dla bramina, zaj&#281;cie dla szlachetnego,
zaj&#281;cie dla kupca i zaj&#281;cie dla pracownika. W tym, mistrzu Gotama
bramini opisuj&#261; to jako zaj&#281;cie dla bramina - w&#281;drowanie &#380;ebrz&#261;c
o jedzenie; bramin kt&oacute;ry odrzuca swe w&#322;asne zaj&#281;cie, w&#281;drowanie
&#380;ebrz&#261;c o jedzenie, zniewa&#380;a sw&oacute;j obowi&#261;zek, jak stra&#380;nik
kt&oacute;ry
zabiera to co niedane. To jest zaj&#281;cie bramina kt&oacute;re bramini
opisuj&#261;. Mistrzu Gotama bramini opisuj&#261; to jako zaj&#281;cie dla
szlachetnego &#8211; &#322;uk i ko&#322;czan, szlachetny kt&oacute;ry odrzuca swe
w&#322;asne zaj&#281;cie, &#322;uk i ko&#322;czan, zniewa&#380;a sw&oacute;j obowi&#261;zek, jak
stra&#380;nik kt&oacute;ry zabiera to co niedane. To jest zaj&#281;cie
szlachetnego
kt&oacute;re bramini opisuj&#261;. Mistrzu Gotama bramini opisuj&#261; to jako
zaj&#281;cie dla kupca &#8211; rolnictwo i hodowla byd&#322;a, kupiec kt&oacute;ry
odrzuca swe w&#322;asne zaj&#281;cie, rolnictwo i hodowl&#281; byd&#322;a, zniewa&#380;a
sw&oacute;j obowi&#261;zek, jak stra&#380;nik kt&oacute;ry zabiera to co niedane.
To jest
zaj&#281;cie kupca kt&oacute;re bramini opisuj&#261;. Mistrzu Gotama bramini
opisuj&#261; to jako zaj&#281;cie dla pracownika &#8211; sierp i tyczka,
pracownik kt&oacute;ry odrzuca swe w&#322;asne zaj&#281;cie, sierp i tyczk&#281;,
zniewa&#380;a sw&oacute;j obowi&#261;zek, jak stra&#380;nik kt&oacute;ry zabiera to co
niedane. To jest zaj&#281;cie dla pracownika kt&oacute;re bramini opisuj&#261;.
Co
m&oacute;wi o tym mistrz Gotama?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;C&oacute;&#380; braminie, czy ca&#322;y &#347;wiat autoryzowa&#322; cztery typy
zaj&#281;cia opisane przez bramin&oacute;w?&#8221; &#8222;Nie, mistrzu Gotama&#8221;.
&#8222;Za&#322;&oacute;&#380;my braminie, &#380;e zmusiliby biedaka bez grosza, w n&#281;dzy by
wyci&#261;&#322; kawa&#322; mi&#281;sa i powiedzieli mu: 'Dobry cz&#322;owieku, musisz
zje&#347;&#263; to mi&#281;so i zap&#322;aci&#263; za nie', tak te&#380;, bez zgody tych
(innych) pustelnik&oacute;w i bramin&oacute;w bramini jednak&#380;e opisuj&#261;
te
cztery rodzaje zaj&#281;cia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">12.
Ja braminie deklaruj&#281; szlachetn&#261; ponad &#347;wiatow&#261; Dhamm&#281; jako
zaj&#281;cie dla cz&#322;owieka. Ale wspominaj&#261;c sw&#261; staro&#380;ytna matczyn&#261;
i ojcowsk&#261; rodzinn&#261; lini&#281;, jest rozpoznawany zgodnie z tym gdzie
si&#281; odradza. Je&#380;eli odradza si&#281; w klanie szlachetnych, jest
rozpoznawany jako szlachetny, je&#380;eli odradza si&#281; w klanie
bramin&oacute;w jest rozpoznawany jako bramin, je&#380;eli odradza si&#281; w
klanie kupc&oacute;w, jest rozpoznawany jako kupiec, je&#380;eli odradza si&#281;
w klanie
pracownik&oacute;w, jest rozpoznawany jako pracownik. Tak jak ogie&#324;
jest
rozpoznawany przez szczeg&oacute;lny warunek zale&#380;nie od kt&oacute;rego
p&#322;onie:
kiedy ogie&#324; pali si&#281; zale&#380;nie od k&#322;&oacute;d, jest rozpoznawany jako
ogie&#324; z k&#322;&oacute;d, kiedy ogie&#324; pali si&#281; zale&#380;nie od szczap, jest
rozpoznawany jako ogie&#324; ze szczap, kiedy ogie&#324; pali si&#281; zale&#380;nie
od trawy jest rozpoznawany jako ogie&#324; z trawy, kiedy ogie&#324; pali si&#281;
zale&#380;nie od krowiego &#322;ajna jest rozpoznawany jako ogie&#324; z krowiego
&#322;ajna, kiedy ogie&#324; pali si&#281; zale&#380;nie od &#347;mieci, jest
rozpoznawany jako ogie&#324; ze &#347;mieci &#8211; tak te&#380; ja deklaruj&#281;
szlachetn&#261; ponad &#347;wiatow&#261; Dhamm&#281; jako zaj&#281;cie dla cz&#322;owieka. Ale
wspominaj&#261;c sw&#261; staro&#380;ytna matczyn&#261; i ojcowsk&#261; rodzinn&#261;
lini&#281;, jest rozpoznawany zgodnie z tym gdzie si&#281; odradza. Je&#380;eli
odradza si&#281; w klanie szlachetnych, jest rozpoznawany jako
szlachetny, je&#380;eli odradza si&#281; w klanie bramin&oacute;w jest
rozpoznawany jako bramin, je&#380;eli odradza si&#281; w klanie kupc&oacute;w,
jest rozpoznawany jako kupiec, je&#380;eli odradza si&#281; w klanie
pracownik&oacute;w, jest rozpoznawany jako pracownik.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Je&#380;eli braminie, kto&#347; z klanu szlachetnych odchodzi z domowego
&#380;ycia w bezdomno&#347;&#263; i po spotkaniu Dhammy i Dyscypliny og&#322;aszanej
przez Tathagat&#281; powstrzymuje si&#281; od zabijania &#380;ywych istot i od
zabierania tego co niedane, od niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od
fa&#322;szywej mowy, od z&#322;o&#347;liwej mowy, od ostrej mowy, od obmowy i
jest niepo&#380;&#261;dliwy, ma umys&#322; bez z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy
pogl&#261;d, to jest tym kt&oacute;ry jest spe&#322;niony w prawdziwej drodze, w
Dhammie kt&oacute;ra jest korzystna. Je&#380;eli braminie, kto&#347; z klanu
bramin&oacute;w ... kupc&oacute;w ... pracownik&oacute;w odchodzi z
domowego &#380;ycia w
bezdomno&#347;&#263; i po spotkaniu Dhammy i dyscypliny og&#322;aszanej przez
Tathagat&#281; powstrzymuje si&#281; od zabijania &#380;ywych istot i od
zabierania tego co niedane, od niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od
fa&#322;szywej mowy, od z&#322;o&#347;liwej mowy, od ostrej mowy, od obmowy i
jest niepo&#380;&#261;dliwy, ma umys&#322; bez z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy
pogl&#261;d, to jest tym kt&oacute;ry jest spe&#322;niony w prawdziwej drodze, w
Dhammie kt&oacute;ra jest korzystna.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Jak my&#347;lisz braminie? Czy tylko bramini s&#261; zdolni do utrzymania
przy istnieniu umys&#322;u przyjazno&#347;ci wobec pewnego regionu, bez
wrogo&#347;ci i z&#322;ej woli a ju&#380; nie szlachetni, kupcy czy pracownicy?&#8221;
&#8222;Nie, mistrzu Gotama. Czy to b&#281;dzie szlachetny, czy bramin, czy
kupiec, czy pracownik &#8211; wszystkie te cztery kasty s&#261; zdolne do
utrzymania przy istnieniu przyjazno&#347;ci wobec pewnego regionu, bez
wrogo&#347;ci i z&#322;ej woli&#8221;. &#8222;Tak te&#380; braminie, je&#380;eli kto&#347; z
klanu szlachetnych odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; i po
spotkaniu Dhammy i Dyscypliny og&#322;aszanej przez Tathagat&#281;
powstrzymuje si&#281; od zabijania &#380;ywych istot i od zabierania tego co
niedane, od niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od fa&#322;szywej mowy,
od z&#322;o&#347;liwej mowy, od ostrej mowy, od obmowy i jest niepo&#380;&#261;dliwy,
ma umys&#322; bez z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy pogl&#261;d, to jest tym
kt&oacute;ry jest spe&#322;niony w prawdziwej drodze, w Dhammie kt&oacute;ra
jest
korzystna. Je&#380;eli braminie, kto&#347; z klanu bramin&oacute;w ...
kupc&oacute;w ...
pracownik&oacute;w odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; i po
spotkaniu
Dhammy i Dyscypliny og&#322;aszanej przez Tathagat&#281; powstrzymuje si&#281; od
zabijania &#380;ywych istot i od zabierania tego co niedane, od
niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od ostrej mowy, od obmowy i jest niepo&#380;&#261;dliwy, ma umys&#322; bez
z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy pogl&#261;d, to jest tym kt&oacute;ry jest
spe&#322;niony w prawdziwej drodze, w Dhammie kt&oacute;ra jest
korzystna.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Jak my&#347;lisz, braminie, czy tylko bramin jest zdolny do zabrania
g&#261;bki i mydlanego pudru i p&oacute;j&#347;cia do rzeki i obmycia si&#281; z kurzu
i brudu a nie szlachetny czy kupiec, czy pracownik?&#8221; &#8222;Nie, mistrzu
Gotama. Czy to b&#281;dzie szlachetny, czy bramin, czy kupiec, czy
pracownik &#8211; wszystkie te cztery kasty s&#261; zdolne do zabrania g&#261;bki
i mydlanego pudru i p&oacute;j&#347;cia do rzeki i obmycia si&#281; z kurzu i
brudu&#8221;. &#8222;Tak te&#380; braminie, je&#380;eli kto&#347; z klanu szlachetnych
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; i po spotkaniu Dhammy i
Dyscypliny og&#322;aszanej przez Tathagat&#281; powstrzymuje si&#281; od
zabijania &#380;ywych istot i od zabierania tego co niedane, od
niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od ostrej mowy, od obmowy i jest niepo&#380;&#261;dliwy, ma umys&#322; bez
z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy pogl&#261;d, to jest tym kt&oacute;ry jest
spe&#322;niony w prawdziwej drodze, w Dhammie kt&oacute;ra jest korzystna.
Je&#380;eli braminie, kto&#347; z klanu bramin&oacute;w ... kupc&oacute;w ...
pracownik&oacute;w
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; i po spotkaniu Dhammy i
Dyscypliny og&#322;aszanej przez Tathagat&#281; powstrzymuje si&#281; od
zabijania &#380;ywych istot i od zabierania tego co niedane, od
niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od ostrej mowy, od obmowy i jest niepo&#380;&#261;dliwy, ma umys&#322; bez
z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy pogl&#261;d, to jest tym kt&oacute;ry jest
spe&#322;niony w prawdziwej drodze, w Dhammie kt&oacute;ra jest
korzystna.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">16.
Jak my&#347;lisz braminie? Za&#322;&oacute;&#380;my, &#380;e kr&oacute;l o namaszczonej
g&#322;owie
zebra&#322;by stu ludzi r&oacute;&#380;nego urodzenia i powiedzia&#322; im: 'Chod&#378;cie
panowie, niech ka&#380;dy tutaj co urodzi&#322; si&#281; w klanie szlachetnych
czy w klanie bramin&oacute;w czy kr&oacute;lewskim klanie, zabierze
g&oacute;rny kij do
wytwarzania ognia zrobiony drzewa </span><span lang="pl-PL"><i>sala</i></span><span
 lang="pl-PL">,
z drzewa </span><span lang="pl-PL"><i>salala</i></span><span
 lang="pl-PL">,
z drzewa sanda&#322;owego czy drzewa </span><span lang="pl-PL"><i>pudamaka</i></span><span
 lang="pl-PL">
i rozpali ogie&#324; i wyprodukuje gor&#261;co. I r&oacute;wnie&#380; ka&#380;dy co si&#281;
urodzi&#322; si&#281; poza kast&#261;, w klanie traper&oacute;w, w klanie wiklinowych
pracownik&oacute;w, w klanie naprawiaczy karet, czy w klanie
&#347;mieciarzy,
niech zabierze g&oacute;rny kij do wytwarzania ognia zrobiony z psiego
koryta, z koryta dla &#347;wi&#324;, z pojemnika na &#347;miecie, z drzewa
rycynowego i rozpali ogie&#324; i wyprodukuje gor&#261;co'. Jak my&#347;lisz
braminie, kiedy ogie&#324; jest rozpalany i gor&#261;co wyprodukowane przez
kogo&#347; z pierwszej grupy, czy ten ogie&#324; mia&#322;by p&#322;omie&#324;, kolor i
promieniowanie, i czy by&#322;oby mo&#380;na u&#380;y&#263; go do cel&oacute;w jakim s&#322;u&#380;y
ogie&#324; podczas kiedy ogie&#324; jest rozpalany i gor&#261;co wyprodukowane
przez kogo&#347; z drugiej grupy, czy ten ogie&#324; nie mia&#322;by p&#322;omienia,
koloru i promieniowania, i czy nie by&#322;oby mo&#380;na u&#380;y&#263; go do cel&oacute;w
jakim s&#322;u&#380;y ogie&#324;?&#8221; &#8222;Nie, mistrzu Gotama. Kiedy ogie&#324; jest
rozpalany i gor&#261;co wyprodukowane przez kogo&#347; z pierwszej grupy, ten
ogie&#324; mia&#322;by p&#322;omie&#324;, kolor i promieniowanie, i mo&#380;na by&#322;oby
u&#380;y&#263; go do cel&oacute;w jakim s&#322;u&#380;y ogie&#324;. I kiedy ogie&#324; jest
rozpalany i gor&#261;co wyprodukowane przez kogo&#347; z drugiej grupy, ten
ogie&#324; r&oacute;wnie&#380; mia&#322;by p&#322;omie&#324;, kolor i promieniowanie, i mo&#380;na
by&#322;oby u&#380;y&#263; go do cel&oacute;w jakim s&#322;u&#380;y ogie&#324;. Gdy&#380; wszelki ogie&#324;
ma p&#322;omie&#324;, kolor i promieniowanie i mo&#380;na u&#380;y&#263; go do cel&oacute;w
jakim s&#322;u&#380;y ogie&#324;&#8221;. &#8222;Tak te&#380; braminie je&#380;eli kto&#347; z klanu
szlachetnych odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; i po spotkaniu
Dhammy i dyscypliny og&#322;aszanej przez Tathagat&#281; powstrzymuje si&#281; od
zabijania &#380;ywych istot i od zabierania tego co niedane, od
niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od ostrej mowy, od obmowy i jest niepo&#380;&#261;dliwy, ma umys&#322; bez
z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy pogl&#261;d, to jest tym kt&oacute;ry jest
spe&#322;niony w prawdziwej drodze, w Dhammie kt&oacute;ra jest korzystna.
Je&#380;eli braminie, kto&#347; z klanu bramin&oacute;w ... kupc&oacute;w ...
pracownik&oacute;w
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; i po spotkaniu Dhammy i
dyscypliny og&#322;aszanej przez Tathagat&#281; powstrzymuje si&#281; od
zabijania &#380;ywych istot i od zabierania tego co niedane, od
niewstrzemi&#281;&#378;liwo&#347;ci seksualnej, od fa&#322;szywej mowy, od z&#322;o&#347;liwej
mowy, od ostrej mowy, od obmowy i jest niepo&#380;&#261;dliwy, ma umys&#322; bez
z&#322;ej woli i utrzymuje w&#322;a&#347;ciwy pogl&#261;d, to jest tym kt&oacute;ry jest
spe&#322;niony w prawdziwej drodze, w Dhammie kt&oacute;ra jest korzystna&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Kiedy to zosta&#322;o powiedziane, bramin Esukari powiedzia&#322; do
Zrealizowanego: "Znakomicie, mistrzu Gotama! Znakomicie, mistrzu
Gotama! Dhamma zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez
mistrza
Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o
przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by
zobaczyli formy. Bior&#281; schronienie u mistrza Gotamy jak i w Dhammie
i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama zapami&#281;ta mnie jako
wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po&nbsp; &#380;yciowe schronienie".</p>
</body>
</html>
