<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>97. Dhananjani Sutta - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<B><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">MAJJHIMA NIK&acirc;YA II<BR>
</FONT><I><FONT FACE="Times_CSX+">II. 5. 7. Dh&agrave;na¤j&agrave;nisutta&uuml;<BR>
</I>(97) To the Brahmin Dh&agrave;nanj&agrave;ni </P>
</B><P>I heard thus. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in R&agrave;jagaha. At that time venerable S&agrave;riputta was touring the southern hilly regions with a large community of bhikkhus. A certain bhikkhu who had spent the rains in Rajagaha approached venerable S&agrave;riputta and exchanged friendly greetings and sat on side.</P>
<P>Venerable S&agrave;riputta asked him. `Venerable one, is the Blessed One without ailments and has he a light living?'</P>
<P>&szlig;Yes, venerable one, the Blessed One is without ailments and has a light living.'</P>
<P>&szlig;How is the Community of bhikkhus, are they without ailments, and with a light living?'</P>
<P>&szlig;Yes, venerable one, the Community of bhikkhus, too are without ailments and they too have a light living.'</P>
<P>&szlig;Venerable one, there is the Brahmin Dh&agrave;nanj&agrave;ni, who has power over fields and grains. Is he without ailments and in good health?'</P>
<P>&szlig;The Brahmin Dh&agrave;nanj&agrave;ni is powerful and in good health.'</P>
<P>&szlig;How is he living diligently?'</P>
<P>&szlig;Venerable one where's diligence to the Brahmin Dh&agrave;nanj&agrave;ni? On account of the kings he plunders the Brahmin householders. On account of the Brahmin householders he plunders the kings. His wife who had faith, brought from a family, which had faith in the Blessed One, has died. Now he has brought a wife from a family, which has no faith and she has not faith.'</P>
<P>&szlig;We heard something that should not be heard, about the negligence of the Brahmin Dh&agrave;nanj&agrave;ni. Indeed we should meet the brahamin Dh&agrave;nanj&agrave;ni and have a conversation about this.'</P>
<P>Venerable S&agrave;riputta abiding as long as he wished in the southern hilly regions, left on a tour to reach Rajagaha in stages. Venerable S&agrave;riputta was then abiding in the squirrels' sanctuary in the bamboo grove in Rajagaha. Venerable S&agrave;riputta put on robes in the morning and taking bowl and robes entered Rajagaha for alms. At that time the Brahmin Dh&agrave;nanj&agrave;ni was milking the cows out side the city close to it. Venerable S&agrave;riputta having gone the alms round, and after the meal was over approached the Brahmin Dh&agrave;nanj&agrave;ni. The Brahmin, seeing venerable S&agrave;riputta approaching in the distance said. `Good sir, S&agrave;riputta, there is milk, the time to partake has not elapsed yet,'</P>
<P>&szlig;Useless, Brahmin, I have finished with today's meal, I will be spending the day under that tree come there.'</P>
<P>The Brahmin Dh&agrave;nanj&agrave;ni agreeing, after partaking his meal approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side. Then venerable S&agrave;riputta asked. `Brahmin, do you live diligently?'</P>
<P>&szlig;Good, sir, S&agrave;riputta, where is diligence to me. I have to support my mother and father, sons and wife, my servants and workmen. I have to do what should be done for my friends and co-associates. I have to do what should be done for my blood relations and guests. I have to think of those who are dead and gone. Have to attend to the needs of recluses and Brahmins. Have to see to the needs of the king, and also please myself.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, a certain person for the purpose of supporting mother and father was unvirtuous and misbehaved himself. He was pulled along to hell by the warders on account of misbehaving and lack of virtues. If he told the warders, I was unvirtuous and misbehaved to support my mother and father, would he be spared by the warders of hell? Or if the mother and father said, this one was unvirtuous and misbehaved for the purpose of supporting us, would he be spared? `Good sir, S&agrave;riputta, they would not spare, they would pull him. along even when wailing,'</P>
<P>If he told the warders, I was unvirtuous and misbehaved to support my sons and wife, would he be spared by the warders of hell? Or if the wife and children said, this one was unvirtuous and misbehaved for the purpose of supporting us, would he be spared?'</P>
<P>&szlig;Good sir, S&agrave;riputta, they would not spare, they would pull him along even when wailing,'</P>
<P>If he told the warders, I was unvirtuous and misbehaved to support my servants and workmen, would he be spared by the warders of hell? Or if the servants and workmen said, this one was unvirtuous and misbehaved for the purpose of supporting us, would he be spared? `Good sir, S&agrave;riputta, they would not spare, they would pull him along even when wailing.'</P>
<P>If he told the warders, I was unvirtuous and misbehaved to support my friends and blood relations, would he be spared by the warders of hell? Or if the friends and blood relations said, this one was unvirtuous and misbehaved for the purpose of supporting us, would he be spared?'</P>
<P>&szlig;Good sir, S&agrave;riputta, they would not spare, they would pull along even when wailing.'</P>
<P>If he told the warders, I was unvirtuous and misbehaved to support my guests would he be spared by the warders of hell? Or if the guests said, this one was unvirtuous and misbehaved for the purpose of supporting us, would he be spared?</P>
<P>&szlig;Good sir, S&agrave;riputta, they would not spare, they would pull him along even when wailing.'</P>
<P>If he told the warders, I was unvirtuous and misbehaved to give gifts to my dead and gone, would he be spared by the warders of hell? Or if they said, this one was unvirtuous and misbehaved on account of us, would he be spared?'</P>
<P>&szlig;Good sir, S&agrave;riputta, they would not spare, they would pull him along even when wailing.'</P>
<P>If he told the warders, I was unvirtuous and misbehaved to attend on the recluses and brahmins, would he be spared by the warders of hell? Or if the recluses and brahmins said, this one was unvirtuous and misbehaved for the purpose of supporting us, would he be spared?</P>
<P>&szlig;Good sir, S&agrave;riputta, they would not spare, they would pull him along even when wailing.'</P>
<P>If he told the warders, I was unvirtuous and misbehaved, doing the duties of the king, would the warders of hell spare him? Or if the king said, this one was unvirtuous and misbehaved doing my duties, would he be spared?'</P>
<P>&szlig;Good sir, S&agrave;riputta, they would not spare, they would pull him along even when wailing.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, a certain person for the purpose of growing the self and pleasing it was unvirtuous and misbehaved himself. He was pulled along to hell by the warders on account of misbehaving and lack of virtues. If he told the warders, I was unvirtuous and misbehaved to grow myself and please it, would the warders of hell spare him? Or if the others said, this one was unvirtuous and misbehaved trying to grow the self and please it, would he be spared? `Good sir, S&agrave;riputta, they would not spare, they would pull him along even when wailing.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, What is superior to be unvirtuous and misbehaved to support mother and father or to support them become virtuous with right conduct?'</P>
<P>&szlig;Good sir S&agrave;riputta, supporting mother and father become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could support mother and father and accumulate merit. What is superior to be unvirtuous and misbehaved to support sons and wife or to support them become virtuous with right conduct?'</P>
<P>&szlig;Good sir S&agrave;riputta, supporting sons and wife become virtuous with right conduct is superior to lack of in virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could support sons and wife and accumulate merit. What is superior to be unvirtuous and misbehaved to support slaves and workmen or to support them become virtuous with right conduct?'</P>
<P>&szlig;Good sir S&agrave;riputta, supporting slaves and workmen become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could support slaves and workmen and accumulate merit. What is superior to be unvirtuous and misbehaved to care for friends and co-associates or to care for them become virtuous with right conduct?'</P>
<P>&szlig;Good sir S&agrave;riputta, to care for friends and co-associates become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could care for friends and co-associates and accumulate merit. What is superior to be unvirtuous and misbehaved to support blood relations or to support them become virtuous with right conduct?'</P>
<P>&szlig;Good sir S&agrave;riputta, to support blood relations become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could care for blood relations, do what should be done and accumulate merit. What is superior to be unvirtuous and misbehaved to wait on guests or to support them become virtuous with right conduct?'</P>
<P>&szlig;Good sir S&agrave;riputta, to attend to the needs of guests, become virtuous with right conduct is superior than waiting on them lacking in virtues and misbehaving. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could attend to the needs of guests and accumulate merit. What is superior to be unvirtuous and misbehaved to give gifts to the dead and gone or to become virtuous with right conduct and give gifts to the dead and gone?'</P>
<P>&szlig;Good sir S&agrave;riputta, to give gifts to the dead and gone become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could give gifts to the dead and gone and accumulate merit. What is superior to be unvirtuous and misbehaved to care for recluses and Brahmins or to care for them become virtuous with right conduct?'</P>
<P>&szlig;Good sir S&agrave;riputta, to care for recluses and Brahmins become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could care for recluses and Brahmins and accumulate merit. What is superior to be unvirtuous and misbehaved to serve the king or to become virtuous with right conduct and serve him?'</P>
<P>&szlig;Good sir S&agrave;riputta, to serve the king become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could serve the king and accumulate merit. What is superior to be unvirtuous and misbehaved to embellish and and grow the self or to become virtuous with right conduct to embellish and grow the self?'</P>
<P>&szlig;Good sir S&agrave;riputta, to embellish and grow the self, become virtuous with right conduct is superior to lack of virtues and misbehaviour. Virtues and right conduct is superior to lack of virtues and misbehaviour.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, there is a rightful livelihood, doing which you could embellish and grow the self and accumulate merit.</P>
<P>The brahmln Dh&agrave;nanj&agrave;ni approving and delighting in the words of venerable S&agrave;riputta, got up from his seat and went away.</P>
<P>After some time the Brahmin Dh&agrave;nanj&agrave;ni was seriously ill. He called a certain man and said. `Come, good man, approach the Blessed One and worship the Blessed One for my sake, with your head at his feet, then tell the Blessed One, venerable sir the Brahmin Dh&agrave;nanj&agrave;ni is seriously ill. He said, that he worships the feet of the Blessed One with his head at the feet of the Blessed One. Then approach venerable S&agrave;riputta and worship venerable S&agrave;riputta for my sake, with your head at his feet, then tell venerable S&agrave;riputta, sir, the Brahmin, Dh&agrave;nanj&agrave;ni is seriously ill. He worships the feet of venerable S&agrave;riputta with his head at the feet. He also says. Good, if venerable S&agrave;riputta could approach the Brahmin Dh&agrave;nanj&agrave;ni out of compassion,'</P>
<P>That man agreeing, approached the Blessed One, worshipped the feet of the Blessed One with his head at the feet and sat on a side. Then he said. `Venerable sir, the Brahmin Dh&agrave;nanj&agrave;ni is seriously ill, and he worships the feet of the Blessed One with his head at the feet of the Blessed One, ` Then he approached venerable S&agrave;riputta and worshipped the feet of venerable S&agrave;riputta with his head at the feet of venerable S&agrave;riputta, sitting on a side said. `Venerable sir, the Brahmin Dh&agrave;nanj&agrave;ni is seriously ill. He worships the feet of venerable S&agrave;riputta with his head at your feet. He also says, it is good if venerable S&agrave;riputta could approach the Brahmin Dh&agrave;nanj&agrave;ni out of compassion. Venerable S&agrave;riputta agreed in silence. Then venerable SS&agrave;riputta put on robes and taking bowl and robes, approached the house of the Brahmin Dh&agrave;nanj&agrave;ni, and sat on the prepared seat. Venerable S&agrave;riputta asked the Brahmin. `How are you feeling, would you survive? Are the unpleasant feelings decreasing or increasing? Are they increasing showing the end?'</P>
<P>&szlig;Good sir, S&agrave;riputta, I'm feeling bad, will not survive. The unpleasant feelings increase, they increase up to the end. It is like a strong man was carving my top with the sharp edge of a sword. In this manner my top is disturbed with much air. Good sir S&agrave;riputta,</P>
<P>I'm feeling bad, will not survive. The unpleasant feelings increase, they increase up to the end. It is like a strong man was giving a head wrap with a band. Like this there is a lot of pain, in my head.</P>
<P>Good sir S&agrave;riputta, I'm feeling bad, will not survive. The unpleasant feelings increase, they increase up to the end. It is like a butcher, or his apprentice was carving my belly with a sharp butcher's knife Like this a lot of air is disturbing my belly. Good sir S&agrave;riputta, I'm feeling bad, will not survive. The unpleasant feelings increase, they increase up to the end. It is like two strong men were pulling along a weaker one with his hands and feet to a pit of burning embers and scorching him. Like this there is a lot of burning in my body. Good sir S&agrave;riputta, I'm feeling bad, will not survive. The unpleasant feelings increase, they increase up to the end.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth in hell or in the animal world?</P>
<P>&szlig;Good sir, S&agrave;riputta, the animal world is better than birth in hell.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth in the animal world or in the sphere of ghosts?'</P>
<P>&szlig;Good sir, S&agrave;riputta, the sphere of ghosts is better than the animal world.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth in the sphere of ghosts, or birth as a human?'</P>
<P>&szlig;Good sir, S&agrave;riputta, birth as a human is better than the sphere of ghosts.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth as a human or birth with the retinue of the guardian gods?'</P>
<P>&szlig;Good sir, S&agrave;riputta, birth with the retinue of the guardian gods is better than human birth.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth with the retinue of the guardian gods or in the retinue of the thirty-three gods?'</P>
<P>&szlig;Good sir, S&agrave;riputta, birth with the retinue of the thirty-three gods is better then birth with the guardian gods.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth with the Titan gods, or in the retinue of the thirty-three gods?'</P>
<P>&szlig;Good sir, S&agrave;riputta, birth with the Titan gods is better, than birth with the retinue of the thirty-three gods.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth with the Titan gods, or with the happy gods?'</P>
<P>&szlig;Good sir, S&agrave;riputta, birth with the happy gods is better than birth with Titan gods, ` .</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth with the gods of creation or with the gods of, lords of creations?'</P>
<P>&szlig;Good sir, S&agrave;riputta, of the gods of creation, the lords of creations are superior.'</P>
<P>&szlig;Dh&agrave;nanj&agrave;ni, what is better, birth with the gods of the lords of creations, or the world of Brahm&agrave;?'</P>
<P>&szlig;Did good sir, S&agrave;riputta, say, it is the world of Brahm&agrave;, is it the world of Brahm&agrave;?'</P>
<P>Then it occurred to venerable S&agrave;riputta, these Brahmins intend to be born in the world of Brahm&agrave;. I will show him the path, to be born with Brahm&agrave;, and said. `Dh&agrave;nanj&agrave;niI will teach you the path to the world of Brahm&agrave;, listen carefully,'</P>
<P>The Brahmin Dh&agrave;nanj&agrave;ni agreed.</P>
<P>Venerable S&agrave;riputta said. `Brahmin, this is the method to be born with Brahm&agrave;. Dh&agrave;nanj&agrave;ni. The bhikkhu pervades one direction with thoughts of loving kindness, so too the second, the third, the fourth, above, below, across, in every respect, in all circumstances, the entire world, is pervaded with the thought of loving kindness grown great and immeasurable without anger and ill will. Dh&agrave;nanj&agrave;ni this is the method to be born with Brahm&agrave;. Again Dh&agrave;nanj&agrave;ni, the bhikkhu pervades one direction with the thought of compassion, ...re.... with intrinsic joy, ...re... with equanimity, so too the second, the third, the fourth, above, below, across, in every respect, in all circumstances, the entire world, is pervaded with equanimity grown great and immeasurable without anger and ill will. Dh&agrave;nanj&agrave;ni this is the method to be born with Brahm&agrave;.'</P>
<P>&szlig;Then good sir S&agrave;riputta, worship the feet of the Blessed One for my sake and also tell the Blessed One. `Venerable sir, the Brahmin Dh&agrave;nanj&agrave;ni is seriously ill. He worships the feet of the Blessed One.'</P>
<P>Venerable S&agrave;riputta, established his consciousness in the lower brahm&agrave; world, when it should had been raised to a higher degree, got up from his seat and went away. Soon after venerable S&agrave;riputta had gone away, the Brahmin Dh&agrave;nanj&agrave;ni died and was born in the world of Brahm&agrave;.</P>
<P>The Blessed One addressed the bhikkhus. `Bhikkhus, S&agrave;riputta, has established the consciousness of the Brahmin Dh&agrave;nanj&agrave;ni for birth in the world of Brahm&agrave;, when he should have raised it to a higher degree, got up from his seat and came away.'</P>
<P>Venerable S&agrave;riputta, approached the Blessed One, worshipped, sat on a side and said. `Venerable sir, the Brahmin Dh&agrave;nanj&agrave;ni is seriously ill and he said. `I worship the feet of the Blessed One with my head at the feet of the Blessed One.'</P>
<P>&szlig;S&agrave;riputta, when the mind of the Brahmin Dh&agrave;nanj&agrave;ni, could have been raised to a higher degree, why did you establish it in the lower Brahm&agrave; world?'</P>
<P>&szlig;Venerable sir, it occurred to me thus these Brahmins intend to be born in the world of Brahm&agrave;. I will show him the path, to be born with Brahm&agrave;.'</P>
<P>S&agrave;riputta, the Brahmin Dh&agrave;nanj&agrave;ni died and is born in the world of Brahm&agrave;.</P>
</FONT></BODY>
</HTML>
