<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>97. Dhananjani Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 184] [\q 184/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 680] [\x 680/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>97 Dhana¤j&agrave;nisutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; s&agrave;riputto dakkhi&otilde;&agrave;girismi&uuml; c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml;. Atha kho a¤¤ataro [PTS Page 185] [\q 185/] bhikkhu r&agrave;jagahe vassa&uuml; vuttho yena dakkhi&otilde;&agrave;giri yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;ra&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinna&uuml; kho ta&uuml; bhikkhu&uuml; &agrave;yasm&agrave; s&agrave;riputto etadavoca:</P>
<P>Kacc&agrave;vuso, bhagav&agrave; arogo ca balav&agrave; c&agrave;'ti?</P>
<P>Arogo c&agrave;vuso, bhagav&agrave; balav&agrave; c&agrave;'ti.</P>
<P>Kacci pan&agrave;vuso, bhikakkhusa&iuml;gho arogo ca balav&agrave; c&agrave;'ti?</P>
<P>Bhikkhusa&iuml;ghopi kho &agrave;vuso, arogo ca balav&agrave; c&agrave;'ti.</P>
<P>Etth&agrave;vuso, ta&otilde;&oacute;ulap&agrave;ladv&agrave;r&agrave;ya&uuml;1 dhana¤j&agrave;ni2 n&agrave;ma br&agrave;hma&otilde;o atthi. Kacc&agrave;vuso, dhana¤j&agrave;ni n&agrave;ma br&agrave;hma&otilde;o arogo ca balav&agrave; c&agrave;'ti.</P>
<P>Dhana¤j&agrave;nipi kho avuso, br&agrave;hma&otilde;o arogo ca balav&agrave; c&agrave;'ti.</P>
<P>Kacci pan&agrave;vuso dhana¤j&agrave;ni br&agrave;hma&otilde;o appamattoti.</P>
<P>Kuto no &agrave;vuso, dhana¤j&agrave;nissa br&agrave;hma&otilde;assa appam&agrave;do? Dhana¤j&agrave;ni &agrave;vuso, br&agrave;hma&otilde;o r&agrave;j&agrave;na&uuml; niss&agrave;ya br&agrave;hma&otilde;agahapatike vilumpati. Br&agrave;hma&otilde;agahapatike niss&agrave;ya r&agrave;j&agrave;na&uuml; vilumpati. Y&agrave;pissa bhariy&agrave; saddh&agrave; saddh&agrave;kul&agrave;3 &agrave;n&atilde;t&agrave;, s&agrave;pissa k&agrave;lakat&agrave;, a¤¤a'ssa4 bhariy&agrave; assaddh&agrave; assaddh&agrave;kul&agrave;5 &agrave;n&atilde;t&agrave;'ti.</P>
<P>Dussuta&uuml;1 vat&agrave;vuso assumh&agrave;, dussuta&uuml; vat&agrave;vuso assumh&agrave;, ye maya&uuml; dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; pamatta&uuml; assumh&agrave;. Appevan&agrave;ma maya&uuml; kad&agrave;ci karahaci dhana¤j&agrave;nin&agrave; br&agrave;hma&otilde;ena saddhi&uuml; sam&agrave;gaccheyy&agrave;ma. Appevan&agrave;ma siy&agrave; kocideva kath&agrave;sall&agrave;po'ti.</P>
<P>----------------------------</P>
<P>1.&nbsp;Ta&otilde;&oacute;ulap&agrave;lidv&agrave;r&agrave;ya&uuml;-machasa&uuml; 2.&nbsp;Dh&agrave;na¤j&agrave;ni-[PTS] 3.&nbsp;Saddhakul&agrave;-machasa&uuml; 4.&nbsp;A¤¤&agrave;ssa-s&atilde;mu,machasa&uuml;, 5.&nbsp;Assaddhakul&agrave;-machasa&uuml;.</P>
<P>[BJT Page 682] [\x 682/]</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto dakkhi&otilde;&agrave;girismi&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari. Tatra suda&uuml; &agrave;yasm&agrave; s&agrave;riputto r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho &agrave;yasm&agrave; s&agrave;riputto pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi.</P>
<P>[PTS Page 186] [\q 186/]</P>
<P>Tena kho pana samayena dhana¤j&agrave;ni br&agrave;hma&otilde;o bahinagare g&agrave;vo go&ntilde;&ntilde;he doh&agrave;peti1 atha kho &agrave;yasm&agrave; s&agrave;riputto r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena dhana¤j&agrave;ni br&agrave;hma&otilde;o tenupasa&iuml;kami. Addas&agrave; kho dhana¤j&agrave;ni br&agrave;hma&otilde;o &agrave;yasmanta&uuml; s&agrave;riputta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na yen&agrave;sm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: ito bho s&agrave;riputta, payo p&atilde;yata&uuml; t&agrave;va bhattassa k&agrave;lo bhavissat&atilde;'ti.</P>
<P>Ala&uuml; br&agrave;hma&otilde;a, katamme ajja bhattakicca&uuml;. Amukasmi&uuml; me rukkham&aring;le div&agrave;vih&agrave;ro bhavissati. Tattha &agrave;gaccheyy&agrave;s&atilde;'ti.</P>
<P>Eva&uuml; bhoti kho dhana¤j&agrave;ni br&agrave;hma&otilde;o &agrave;yasmato s&agrave;riputtassa paccassosi. Atha kho dhana¤j&agrave;ni br&agrave;hma&otilde;o pacch&agrave;bhatta&uuml; bhuttap&agrave;tar&agrave;so yenayasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;ra&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; &agrave;yasm&agrave; s&agrave;riputto etadavoca:</P>
<P>Kaccisi dhana¤j&agrave;ni, appamatto'ti?</P>
<P>'Kuto bho s&agrave;riputta, amh&agrave;ka&uuml; appam&agrave;do yesa&uuml; no m&agrave;t&agrave;pitaro posetabb&agrave;, puttad&agrave;r&agrave; posetabb&agrave;, d&agrave;sakammakaraporisa&uuml; posetabba&uuml;, mitt&agrave;macc&agrave;na&uuml; mitt&agrave;maccakara&otilde;&atilde;ya&uuml; k&agrave;tabba&uuml; ¤&agrave;tis&agrave;lo hit&agrave;na&uuml; ¤&agrave;tis&agrave;lohitakara&otilde;&atilde;ya&uuml; k&agrave;tabba&uuml;, atith&atilde;na&uuml; atithikara&otilde;&atilde;ya&uuml; k&agrave;tabba&uuml;, pubbapet&agrave;na&uuml; pubbapetakara&otilde;&atilde;ya&uuml; k&agrave;tabba&uuml;, devat&agrave;na&uuml; devat&agrave;kara&otilde;&atilde;ya&uuml; k&agrave;tabba&uuml;, ra¤¤o r&agrave;jakara&otilde;&atilde;ya&uuml; k&agrave;tabba&uuml;, ayampi k&agrave;yo p&atilde;netabbo br&aring;hetabbo'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco m&agrave;t&agrave;pitunna&uuml;2 hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so 'aha&uuml; kho m&agrave;t&agrave;pitunna&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;, m&agrave; ma&uuml; niraya&uuml; [PTS Page 187] [\q 187/] nirayap&agrave;l&agrave;'ti. M&agrave;t&agrave;pitaro v&agrave; panassa labheyyu&uuml; 'eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti.</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;3 yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>------------------------</P>
<P>1.&nbsp;D&aring;h&agrave;peti-machasa&uuml;,sy&agrave;. 2.&nbsp;M&agrave;t&agrave;pituna&uuml;-sy&agrave;,machasa&uuml;, 3.&nbsp;Vikandanta&uuml;-sy&agrave;, [PTS]</P>
<P>[BJT Page 684] [\x 684/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco puttad&agrave;rassa hetu dhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so 'aha&uuml; kho puttad&agrave;rassa hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. Puttad&agrave;r&agrave; v&agrave; panassa labheyyu&uuml;1 'eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco d&agrave;sakammakaraporisassa hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so 'aha&uuml; kho d&agrave;sakammakaraporisassa hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. D&agrave;sakammakaraporisa&uuml; v&agrave; panassa labheyya,'eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco mitt&agrave;macc&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so 'aha&uuml; kho mitt&agrave;macc&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. Mitt&agrave;macc&agrave; v&agrave; panassa labheyyu&uuml;. 'Eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>[PTS Page 188] [\q 188/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco ¤&agrave;tis&agrave;lohit&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so 'aha&uuml; kho ¤&agrave;tis&agrave;&euml;ohit&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. &amp;yen;&agrave;tis&agrave;&euml;ohit&agrave; v&agrave; panassa labheyyu&uuml;. 'Eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco atith&atilde;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so'aha&uuml; kho atith&atilde;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. Atithi v&agrave; panassa labheyyu&uuml;. 'Eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>------------------------</P>
<P>1. Labheyya-s&atilde;mu.</P>
<P>[BJT Page 886] [\x 886/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco pubbapet&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so 'aha&uuml; kho pubbapet&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. Pubbapet&agrave; v&agrave; panassa labheyyu&uuml;. 'Eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml; yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco devat&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so'aha&uuml; kho devat&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. Devat&agrave; v&agrave; panassa labheyyu&uuml; 'eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco ra¤¤o hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so 'aha&uuml; kho ra¤¤o hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. R&agrave;j&agrave; v&agrave; panassa labheyya 'eso kho amh&agrave;ka&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, idhekacco k&agrave;yassa p&atilde;&otilde;anahetu1 br&aring;hanahetu2 adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, tamena&uuml; adhammacariy&agrave; visamacariy&agrave;hetu niraya&uuml; nirayap&agrave;l&agrave; upaka&oacute;&oacute;heyyu&uuml;. Labheyya nu kho so'aha&uuml; kho k&agrave;yassa p&atilde;&otilde;anahetu1 br&aring;hanahetu2 adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi&uuml;. M&agrave; ma&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti. Pare v&agrave; panassa labheyyu&uuml; 'eso kho k&agrave;yassa p&atilde;&otilde;anahetu br&aring;hanahetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; ahosi, m&agrave; na&uuml; niraya&uuml; nirayap&agrave;l&agrave;'ti?</P>
<P>No hida&uuml; bho s&agrave;riputta, atha kho na&uuml; vikkandanta&uuml;yeva niraye nirayap&agrave;l&agrave; pakkhipeyyu&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; m&agrave;t&agrave;pitunna&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa. Yo v&agrave; m&agrave;t&agrave;pitunna&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, katama&uuml; seyyo'ti?</P>
<P>Yo hi bho s&agrave;riputta, m&agrave;t&agrave;pitunna&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo yo ca kho bho s&agrave;riputta, m&agrave;t&agrave;pitunna&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, brahmacariy&agrave; samacariy&agrave; seyyo'ti.</P>
<P>---------------------</P>
<P>1.&nbsp;P&atilde;&otilde;an&agrave;hetu-machasa&uuml;,sy&agrave;, [PTS] 2.&nbsp;Br&aring;han&agrave;hetu-machasa&uuml;,sy&agrave;, [PTS]</P>
<P>[BJT Page 688] [\x 688/]</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, yehi sakk&agrave; m&agrave;t&agrave;pitaro ceva posetu&uuml;. Na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;1, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; puttad&agrave;rassa hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; puttad&agrave;rassa hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti?</P>
<P>Yo hi bho s&agrave;riputta, puttad&agrave;rassa hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, puttad&agrave;rassa hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, ye hi sakk&agrave; puttad&agrave;re2 ceva posetu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; d&agrave;sakammakaraporisassa hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; d&agrave;sakammakaraporisassa hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti.?</P>
<P>[PTS Page 189] [\q 189/]</P>
<P>Yo hi bho s&agrave;riputta, d&agrave;sakammakaraporisassa hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, d&agrave;sakammakaraporisassa hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.?</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, ye hi sakk&agrave; d&agrave;sakammakaraporisa¤ceva posetu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; mitt&agrave;macc&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa,yo v&agrave; mitt&agrave;macc&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti?</P>
<P>Yo hi bho s&agrave;riputta, mitt&agrave;macc&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, mitt&agrave;macc&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.?</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, ye hi sakk&agrave; mitt&agrave;macc&agrave;na¤ceva mitt&agrave;maccakara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; ¤&agrave;tis&agrave;lohit&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; ¤&agrave;tis&agrave;lohit&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti.?</P>
<P>[PTS Page 190] [\q 190/]</P>
<P>Yo hi bho s&agrave;riputta, ¤&agrave;tis&agrave;lehit&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, ¤&agrave;tis&agrave;lohit&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.?</P>
<P>-----------------------</P>
<P>1.&nbsp;P&agrave;pakamma&uuml; k&agrave;tu&uuml;-machasa&uuml;, [PTS] 2.&nbsp;Puttad&agrave;ra&uuml;-sy&agrave;.</P>
<P>[BJT Page 690] [\x 690/]</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, yehi sakk&agrave; ¤&agrave;tis&agrave;lohit&agrave;na¤ceva ¤&agrave;tis&agrave;lohitakara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; atith&atilde;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; atith&atilde;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti?</P>
<P>Yo hi bho s&agrave;riputta, atith&atilde;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, atith&atilde;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, yehi sakk&agrave; atith&atilde;na¤ceva atithikara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; pubbapet&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; pubbapet&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samacar&atilde; assa. Katama&uuml; seyyo'ti?</P>
<P>Yo hi bho s&agrave;riputta, pubbapet&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, pubbapet&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.</P>
<P>Atthi kho dhana¤aj&agrave;ni , a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, yehi sakk&agrave; pubbapet&agrave;na¤ceva pubbapetakara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; devat&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; devat&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti.?</P>
<P>Yo hi bho s&agrave;riputta, devat&agrave;na&uuml; hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, devat&agrave;na&uuml; hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha [PTS Page 191] [\q 191/] seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.</P>
<P>Atthi kho dhana¤j&agrave;ni , a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, yehi sakk&agrave; devat&agrave;na¤ceva devat&agrave;kara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; ra¤¤o hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; ra¤¤o hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti.?</P>
<P>Yo hi bho s&agrave;riputta, ra¤¤o hetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, ra¤¤o hetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo. Adhammacariy&agrave; visamacariy&agrave; hi bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyo'ti.</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤o sahetuk&agrave; dhammik&agrave; kammant&agrave;, yehi sakk&agrave; ra¤¤o ceva r&agrave;jakara&otilde;&atilde;ya&uuml; k&agrave;tu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitu&uuml;. Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, yo v&agrave; k&agrave;yassa p&atilde;&otilde;anahetu br&aring;hanahetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, yo v&agrave; k&agrave;yassa p&atilde;&otilde;anahetu br&aring;hanahetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa. Katama&uuml; seyyo'ti.?</P>
<P>[BJT Page 692] [\x 692/]</P>
<P>Yo hi bho s&agrave;riputta, k&agrave;yassa pi&otilde;anahetu br&aring;hanahetu adhammac&agrave;r&atilde; visamac&agrave;r&atilde; assa, na ta&uuml; seyyo. Yo ca kho bho s&agrave;riputta, k&agrave;yassa pi&otilde;anahetu br&aring;hanahetu dhammac&agrave;r&atilde; samac&agrave;r&atilde; assa, tadevettha seyyo, adhammacariy&agrave; visamacariy&agrave;h&atilde; bho s&agrave;riputta, dhammacariy&agrave; samacariy&agrave; seyyoti.</P>
<P>Atthi kho dhana¤j&agrave;ni, a¤¤e sahetuk&agrave; dhammik&agrave; kammant&agrave;, yehi sakk&agrave; k&agrave;ya¤ceva p&atilde;&otilde;etu&uuml; br&aring;hetu&uuml;, na ca p&agrave;pa&uuml; kamma&uuml; kattu&uuml;, pu¤¤a¤ca pa&ntilde;ipada&uuml; pa&ntilde;ipajjitunti.</P>
<P>Atha kho dhana¤j&agrave;ni br&agrave;hma&otilde;o &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>Atha kho dhana¤j&agrave;ni br&agrave;hma&otilde;o aparena samayena &agrave;b&agrave;dhiko ahosi dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho dhana¤j&agrave;ni br&agrave;hma&otilde;o a¤¤atara&uuml; purisa&uuml; &agrave;mantesi: ehi tva&uuml; amho [PTS Page 192] [\q 192/] purisa, yena bhagav&agrave; tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena bhagavato p&agrave;de siras&agrave; vand&agrave;h&atilde;,'dhana¤j&agrave;ni bhante, br&agrave;hma&otilde;o &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, so bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti. Yena c&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vand&agrave;hi,'dhana¤j&agrave;ni bhante, br&agrave;hma&otilde;o &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no. So &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vandat&atilde;'ti. Eva¤ca vadehi: 's&agrave;dhu kira bhante, &agrave;yasm&agrave; s&agrave;riputto yena dhana¤j&agrave;nissa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti.</P>
<P>Eva&uuml; bhanteti kho so puriso dhana¤j&agrave;nissa br&agrave;hma&otilde;assa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho so puriso bhagavanta&uuml; etadavoca. 'Dhana¤j&agrave;ni bhante, br&agrave;hma&otilde;o &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no so bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti. Yena c&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: 'dhana¤j&agrave;ni nte, br&agrave;hma&otilde;o &agrave;b&agrave;diko dukkhito b&agrave;&euml;hagil&agrave;no so &agrave;yasmato s&agrave;riputtassa p&agrave;de siras&agrave; vandati, eva¤ca vadeti. 'S&agrave;dhu kira bhante, &agrave;yasm&agrave; s&agrave;riputto yena dhana¤j&agrave;nissa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;'ti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; s&agrave;riputto tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena dhana¤j&agrave;nissa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di, nisajja kho &agrave;yasm&agrave; s&agrave;riputto dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: 'kacci te dhana¤j&agrave;ni, khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya&uuml; kacci dukkh&agrave; vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti, pa&ntilde;ikkamos&agrave;na&uuml; pa¤¤&agrave;yati, no abhikkamoti?</P>
<P>[BJT Page 694] [\x 694/]</P>
<P>Na me bho s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti. Seyyath&agrave;pi [PTS Page 193] [\q 193/] bho s&agrave;riputta, balav&agrave; puriso ti&otilde;hena sikharena muddhani1 abhimantheyya.2 Evameva kho me bho s&agrave;riputta, adimatt&agrave; v&agrave;t&agrave; muddhani1 &aring;hananti3 na me ho s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;. B&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bho s&agrave;riputta, balav&agrave; puriso da&euml;hena varattabandhanena4 s&atilde;se s&atilde;save&ntilde;hana&uuml;5 bandheyya6, evameva kho me bho s&agrave;riputta, adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; hoti. Na me bho s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;. B&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave;. Abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bho s&agrave;riputta, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; ti&otilde;hena govikattanena kucchi&uuml; parikanteyya. Evameva kho me bho s&agrave;riputta, adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. Na me bho s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bho s&agrave;riputta, dve balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyyu&uuml; samparit&agrave;peyyu&uuml;, evameva kho me bho s&agrave;riputta, adhimatto k&agrave;yasmi&uuml; d&agrave;ho, na me bho s&agrave;riputta, khaman&atilde;ya&uuml; na y&agrave;pan&atilde;ya&uuml; b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamant&atilde; no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa¤¤&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, nirayo v&agrave; tiracch&agrave;nayoni v&agrave;'ti?</P>
<P>Niray&agrave; bho s&agrave;riputta, tiracch&agrave;nayoni seyyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, tiracch&agrave;nayoni v&agrave; pettivisayo7 v&agrave;'ti?</P>
<P>Tiracch&agrave;nayoniy&agrave; bho s&agrave;riputta, pettivisayo seyyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, pettivisayo v&agrave; manusso v&agrave;'ti?</P>
<P>Pettivisay&agrave; bho s&agrave;riputta, manuss&agrave; seyyoti. [PTS Page 194] [\q 194/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, manuss&agrave; v&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; v&agrave;'ti?</P>
<P>---------------------</P>
<P>1.&nbsp;Muddh&agrave;na&uuml;-sy&agrave; 2.&nbsp;Abhimattheyya-machasa&uuml;,[PTS 3.&nbsp;]Ohananti-sy&agrave; 4.&nbsp;Varattakhandhena-sy&agrave; 5.&nbsp;S&atilde;savedhana&uuml;-sy&agrave;,s&atilde;save&ntilde;ha&uuml;-machasa&uuml;. 6.&nbsp;Dadeyya-machasa&uuml;,sy&agrave; 7.&nbsp;Pittivisayo-sy&agrave;.</P>
<P>[BJT Page 696] [\x 696/]</P>
<P>Manussehi bho s&agrave;riputta, c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; seyyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, c&agrave;tummah&agrave;r&agrave;jik&agrave; v&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave; v&agrave; dev&agrave;'ti?</P>
<P>C&agrave;tummah&agrave;r&agrave;jikehi bho s&agrave;riputta, devehi t&agrave;vati&uuml;s&agrave; dev&agrave; seyyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo,t&agrave;vati&uuml;s&agrave; v&agrave; dev&agrave; y&agrave;m&agrave; v&agrave; dev&agrave;'ti?</P>
<P>T&agrave;vati&uuml;sehi bho s&agrave;riputta, devehi y&agrave;m&agrave; dev&agrave; seyyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo,y&agrave;m&agrave; v&agrave; dev&agrave; tusit&agrave; v&agrave;</P>
<P>Dev&agrave;ti?</P>
<P>Y&agrave;mehi bho s&agrave;riputta, devehi tusit&agrave; dev&agrave; yyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, tusit&agrave; v&agrave; dev&agrave; nimm&agrave;narat&atilde; v&agrave; dev&agrave;'ti?</P>
<P>Tusitehi bho s&agrave;riputta, devehi nimm&agrave;narat&atilde; dev&agrave; seyyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, nimm&agrave;narat&atilde; v&agrave; dev&agrave; paranimmitavasavatt&atilde; v&agrave; dev&agrave;'ti?</P>
<P>Nimm&agrave;narat&atilde;hi bho s&agrave;riputta, devehi paranimamitavasavatt&atilde; dev&agrave; seyyoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi dhana¤j&agrave;ni, katama&uuml; seyyo, paranimmitavasavatt&atilde; v&agrave; dev&agrave; brahmaloko v&agrave;'ti?</P>
<P>Brahmalokoti bhava&uuml; s&agrave;riputte, &agrave;ha, brahmalokoti bhava&uuml; s&agrave;riputto &agrave;h&agrave;ti.</P>
<P>Atha kho &agrave;yasmato s&agrave;riputtassa etadahosi: ime kho br&agrave;hma&otilde;&agrave; brahmalok&agrave;dhimutt&agrave;. Yann&aring;n&agrave;ha&uuml; dhana¤j&agrave;nissa br&agrave;hma&otilde;assa brahm&agrave;na&uuml; sahavyat&agrave;ya magga&uuml; deseyyanti. Brahm&agrave;na&uuml; te dhana¤j&agrave;ni sahavyat&agrave;ya magga&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasi karoh&atilde; bh&agrave;siss&agrave;m&atilde;'ti. Evambhoti kho dhana¤j&agrave;ni br&agrave;hma&otilde;o &agrave;yasmato s&agrave;riputtassa paccassosi. [PTS Page 195] [\q 195/]</P>
<P>&acirc;yasm&agrave; s&agrave;riputto etadavoca: 'katamo ca dhana¤j&agrave;ni, brahm&agrave;na&uuml; sahavyat&agrave;ya maggo? Idha dhana¤j&agrave;ni, bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. Ayampi kho dhana¤j&agrave;ni, brahm&agrave;na&uuml; sahavyat&agrave;ya maggo.</P>
<P>--------------------</P>
<P>1. Sabbatthat&agrave;ya-s&atilde;mu, sy&agrave;.</P>
<P>[BJT Page 698] [\x 698/]</P>
<P>Puna ca para&uuml; dhana¤j&agrave;ni, bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. Ayampi kho dhana¤j&agrave;ni, brahm&agrave;na&uuml; sahavyat&agrave;ya maggo'ti.</P>
<P>Puna ca para&uuml; dhana¤j&agrave;ni, bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. Ayampi kho dhana¤&agrave;ni, br&agrave;hm&agrave;na&uuml; sahavyat&agrave;ya maggo'ti.</P>
<P>Puna ca para&uuml; dhana¤j&agrave;ni , bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena eritv&agrave; viharati. Ayampi kho dhana¤aj&agrave;ni, brahm&agrave;na&uuml; sahavyat&agrave;ya maggo'ti.</P>
<P>Tena hi bho s&agrave;riputta, mama vacanena bhagavato p&agrave;de siras&agrave; vand&agrave;hi, 'dhana¤j&agrave;ni bhante, br&agrave;hma&otilde;o &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, so bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; sati uttari&uuml; kara&otilde;iye h&atilde;ne brahmaloke pati&ntilde;&ntilde;h&agrave;petv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>Atha kho dhana¤j&agrave;ni br&agrave;hma&otilde;o acirapakkante &agrave;yasmante s&agrave;riputte k&agrave;lamak&agrave;si, brahmaloka¤ca upapajji1.</P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: eso bhikkhave, s&agrave;riputto dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; sati uttari&uuml; kara&otilde;&atilde;ye, h&atilde;ne brahmaloke pati&ntilde;&ntilde;h&agrave;petv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkanto'ti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: dhana¤j&agrave;ni bhante, br&agrave;hma&otilde;o &agrave;b&agrave;diko dukkhito b&agrave;&euml;hagil&agrave;no, so bhagavato p&agrave;de siras&agrave; vandat&atilde;'ti.</P>
<P>Ki&uuml; pana tva&uuml; s&agrave;riputta, dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;a&uuml; [PTS Page 196] [\q 196/] sati uttari&uuml; kari&otilde;&atilde;ye, h&atilde;ne brahmaloke pati&ntilde;&ntilde;h&agrave;petv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkantoti?</P>
<P>Mayha&uuml; kho bhante, eva&uuml; ahosi: ime kho br&agrave;hma&otilde;&agrave; brahmalok&agrave;dhimutt&agrave; yann&aring;n&agrave;ha&uuml; dhana¤j&agrave;nissa br&agrave;hma&otilde;assa brahm&agrave;na&uuml; sahavyat&agrave;ya magga&uuml; deseyyanti.</P>
<P>K&agrave;lakato ca s&agrave;riputta, dhana¤j&agrave;ni br&agrave;hma&otilde;o brahmaloka¤ca upapannoti2.</P>
<P ALIGN="CENTER">Dhana¤j&agrave;nisutta&uuml;3 sattama&uuml;.</P>
<P>---------------------------</P>
<P>1.&nbsp;Uppajji -s&atilde;mu,[PTS] 2.&nbsp;uppannoti-s&atilde;mu,[PTS] 3.&nbsp;Dh&agrave;na¤j&agrave;nisutta&uuml;- [PTS]</P>
</FONT></BODY>
</HTML>
