<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>097-dhananjani-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<br>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font face="Times_CSX+" size="5">MAJJHIMA
NIK&acirc;YA II&nbsp;&nbsp;
</font></b><br>
<big><big><big><span style="font-weight: bold;">M.97&nbsp; Do Dhananjani</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji czcigodny Sariputta w&#281;drowa&#322; po Po&#322;udniowych
Wzg&oacute;rzach z du&#380;ym Zgromadzeniem mnich&oacute;w. Wtedy pewien
mnich kt&oacute;ry
sp&#281;dzi&#322; sezon deszczowy w Rajagaha, uda&#322; si&#281; do czcigodnego
Sariputty na Po&#322;udniowe Wzg&oacute;rza i wymieni&#322; z nim pozdrowienia.
Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona,
usiad&#322; z boku i czcigodny Sariputta spyta&#322; go: &#8222;Czy Zrealizowany
ma si&#281; dobrze i jest silny?&#8221; &#8222;Zrealizowany ma si&#281; dobrze i jest
silny, przyjacielu&#8221;. Czy Zgromadzenie ma si&#281; dobrze i jest silne?&#8221;
&#8222; Zgromadzenie ma si&#281; dobrze i jest silne, przyjacielu&#8221;.
&#8222;Przyjacielu, jest bramin zwany Dhananjani, &#380;yj&#261;cy w Rajagaha
przy Bramie Tandulapala. Czy bramin Dhananjani, ma si&#281; dobrze i jest
silny?&#8221; &#8222;Ten bramin ma si&#281; dobrze i jest silny, przyjacielu&#8221;.
&#8222;Czy jest pilny?&#8221; &#8222;Jak m&oacute;g&#322;by by&#263; pilny przyjacielu? Grabi
bramin&oacute;w gospodarzy w imieniu kr&oacute;la i grabi kr&oacute;la
w imieniu
bramin&oacute;w gospodarzy. Jego &#380;ona kt&oacute;ra mia&#322;a wiar&#281; i
pochodzi&#322;a z
klanu z wiar&#261; umar&#322;a i wzi&#261;&#322; sobie inn&#261; &#380;on&#281;, kobiet&#281; bez
wiary, kt&oacute;ra pochodzi z klanu bez wiary&#8221;. &#8222;S&#322;yszymy tu z&#322;e
wie&#347;ci, przyjacielu. To w rzeczy samej z&#322;e wie&#347;ci, s&#322;ysze&#263;, &#380;e
bramin Dhananjani sta&#322; si&#281; zaniedba&#322;y. By&#263; mo&#380;e jakiego&#347; razu
spotkamy si&#281; z braminem Dhananjani i odb&#281;dziemy z nim konwersacj&#281;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy pozostaj&#261;c na Po&#322;udniowych Wzg&oacute;rzach tak d&#322;ugo jak
chcia&#322;, czcigodny Sariputta uda&#322; si&#281; na w&#281;dr&oacute;wk&#281; ku Rajagaha.
W&#281;druj&#261;c etapami ostatecznie doszed&#322; do Rajagaha i zamieszka&#322; tam
w Bambusowym Gaju w Wiewi&oacute;rczym Sanktuarium. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy z nastaniem poranka, czcigodny Sariputta ubra&#322; si&#281; i
zabieraj&#261;c sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; do Rajagaha
na &#380;ebraczy obch&oacute;d. Tego razu bramin Dhananjani doi&#322; swoje krowy
w
oborze poza miastem. I tak gdy czcigodny Sariputta w&#281;drowa&#322; w
poszukiwaniu jedzenia w Rajagaha i powr&oacute;ci&#322; z &#380;ebraczego
obchodu,
po posi&#322;ku uda&#322; si&#281; do bramina Dhananjani. Bramin Dhananjani
zobaczy&#322; czcigodnego Sariputt&#281; z oddali i uda&#322; si&#281; do niego i
powiedzia&#322;: &#8222;Napij si&#281; tego &#347;wie&#380;ego mleka Mistrzu Sariputto,
p&oacute;ki jest czas na posi&#322;ek&#8221;. &#8222;Wystarczy braminie, sko&#324;czy&#322;em
ju&#380; m&oacute;j dzienny posi&#322;ek. B&#281;d&#281; u korzenia tego drzewa na
ca&#322;odzienny pobyt, mo&#380;esz tam przyj&#347;&#263;&#8221;. &#8222;Tak czcigodny
panie&#8221;, odpowiedzia&#322;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. I wtedy gdy sko&#324;czy&#322; sw&oacute;j poranny posi&#322;ek, bramin Dhananjani
uda&#322; si&#281; do czcigodnego Sariputty i wymieni&#322; z nim pozdrowienia.
Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona,
usiad&#322; z boku i czcigodny Sariputta spyta&#322; go: &#8222;Czy jeste&#347;
pilny, Dhananjani? &#8222;Jak mog&#281; by&#263; pilny, Mistrzu Sariputta, kiedy
musz&#281; wspomaga&#263; naszych rodzic&oacute;w, nasz&#261; &#380;on&#281; i dzieci, naszych
niewolnik&oacute;w, s&#322;ugi i pracownik&oacute;w. Kiedy musimy wykonywa&#263;
nasze
obowi&#261;zki wobec naszych przyjaci&oacute;&#322; i towarzyszy, wobec naszych
krewnych i rodziny, wobec naszych go&#347;ci, wobec naszych dawnych
przodk&oacute;w, wobec bog&oacute;w i wobec kr&oacute;la; i kiedy to
cia&#322;o r&oacute;wnie&#380;
musi by&#263; od&#347;wie&#380;ane i dokarmiane&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Jak my&#347;lisz Dhananjani. Przypu&#347;&#263;my, &#380;e kto&#347; tutaj b&#281;dzie
zachowywa&#322; si&#281; sprzecznie z Dhamm&#261;, b&#281;dzie zachowywa&#322; si&#281;
nieprawowiernie, dla dobra swych rodzic&oacute;w i wtedy z uwagi na to
zachowanie, stra&#380;nicy piekielni zaci&#261;gn&#261; go do piek&#322;a. Czy by&#322;by
on zdolny (uwolni&#263; si&#281;, wyja&#347;niaj&#261;c tak): 'To dla dobra moich
rodzic&oacute;w zachowywa&#322;em si&#281; sprzecznie z Dhamm&#261;, zachowywa&#322;em si&#281;
nieprawowiernie, zatem niech stra&#380;nicy piekielni (wyci&#261;gn&#261; mnie) z
piek&#322;a'. Lub czy jego rodzice b&#281;d&#261; zdolni (uwolni&#263; go,
wyja&#347;niaj&#261;c): 'To dla naszego dobra zachowywa&#322; si&#281; sprzecznie z
Dhamm&#261;, zachowywa&#322; si&#281; nieprawowiernie, zatem niech stra&#380;nicy
piekielni (wyci&#261;gn&#261; go) z piek&#322;a'&#8221;. &#8222;Nie Mistrzu Sariputto.
Nawet gdyby krzycza&#322;, stra&#380;nicy piekielni porwaliby go do piek&#322;a&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7-15. &#8222;Jak my&#347;lisz Dhananjani. Przypu&#347;&#263;my, &#380;e kto&#347; tutaj
b&#281;dzie zachowywa&#322; si&#281; sprzecznie z Dhamm&#261;, b&#281;dzie zachowywa&#322;
si&#281; nieprawowiernie, dla dobra swojej &#380;ony i dzieci ...
niewolnik&oacute;w
... s&#322;ug ... pracownik&oacute;w ... przyjaci&oacute;&#322; i towarzyszy ...
krewnych
i rodziny ... go&#347;ci ... dawnych przodk&oacute;w ... bog&oacute;w ...
kr&oacute;la
... aby od&#347;wie&#380;y&#263; i dokarmi&#263; cia&#322;o i wtedy z uwagi na to
zachowanie, stra&#380;nicy piekielni zaci&#261;gn&#261; go do piek&#322;a. Czy by&#322;by
on zdolny (uwolni&#263; si&#281;, wyja&#347;niaj&#261;c tak): 'To dlatego aby
od&#347;wie&#380;y&#263; i dokarmi&#263; cia&#322;o, zachowywa&#322;em si&#281; sprzecznie z
Dhamm&#261;, zachowywa&#322;em si&#281; nieprawowiernie, zatem niech stra&#380;nicy
piekielni (wyci&#261;gn&#261; mnie) z piek&#322;a'&#8221;. &#8222;Nie Mistrzu Sariputto.
Nawet gdyby krzycza&#322;, stra&#380;nicy piekielni porwaliby go do piek&#322;a&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. &#8222;Jak my&#347;lisz Dhananjani? Kto jest lepszy, ten kto dla dobra
swych rodzic&oacute;w zachowuje si&#281; sprzecznie z Dhamm&#261;, zachowuje si&#281;
nieprawowiernie, czy te&#380; ten kto dla dobra swych rodzic&oacute;w
zachowuje
si&#281; zgodnie z Dhamm&#261;, zachowuje si&#281; prawowiernie?&#8221;. &#8222;Mistrzu
Sariputto, ten kto dla dobra swych rodzic&oacute;w zachowuje si&#281;
sprzecznie z Dhamm&#261;, zachowuje si&#281; nieprawowiernie, nie jest
lepszy, ten kto dla dobra swych rodzic&oacute;w zachowuje si&#281; zgodnie z
Dhamm&#261;, zachowuje si&#281; prawowiernie jest lepszy&#8221;. &#8222;Dhananjani,
s&#261; inne rodzaje pracy w zgodzie z Dhamm&#261;, przenosz&#261;ce zysk, za
pomoc&#261; kt&oacute;rych cz&#322;owiek mo&#380;e wspomaga&#263; swoich rodzic&oacute;w i
tego
samego czasu unikaj&#261;c czynienia z&#322;a, praktykowa&#263; zas&#322;ugi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17-25. Jak my&#347;lisz Dhananjani? Kto jest lepszy, ten kto dla dobra
swojej &#380;ony i dzieci zachowuje si&#281; sprzecznie z Dhamm&#261; ... dla
dobra swych niewolnik&oacute;w, s&#322;ug i pracownik&oacute;w .... dla
dobra
przyjaci&oacute;&#322; i towarzyszy ... dla dobra krewnych i rodziny ... dla
dobra go&#347;ci ... dla dobra odesz&#322;ych przodk&oacute;w ... dla dobra
bog&oacute;w
... dla dobra kr&oacute;la ... aby od&#347;wie&#380;y&#263; i dokarmi&#263; cia&#322;o
zachowuje si&#281; sprzecznie z Dhamm&#261;, zachowuje si&#281; nieprawowiernie,
czy te&#380; ten kto aby od&#347;wie&#380;y&#263; i dokarmi&#263; cia&#322;o zachowuje si&#281;
zgodnie z Dhamm&#261;, zachowuje si&#281; prawowiernie?&#8221; &#8222;Mistrzu
Sariputto, ten kto aby od&#347;wie&#380;y&#263; i dokarmi&#263; cia&#322;o zachowuje si&#281;
sprzecznie z Dhamm&#261;, zachowuje si&#281; nieprawowiernie, nie jest
lepszy, ten kto aby od&#347;wie&#380;y&#263; i dokarmi&#263; cia&#322;o zachowuje si&#281;
zgodnie z Dhamm&#261;, zachowuje si&#281; prawowiernie jest lepszy&#8221;.
&#8222;Dhananjani, s&#261; inne rodzaje pracy w zgodzie z Dhamm&#261;,
przenosz&#261;ce zysk, za pomoc&#261; kt&oacute;rych cz&#322;owiek mo&#380;e wspomaga&#263;
swoich rodzic&oacute;w i tego samego czasu unikaj&#261;c czynienia z&#322;a,
praktykowa&#263; zas&#322;ugi&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Wtedy bramin Dhananjani po ucieszeniu si&#281; i uradowaniu s&#322;owami
czcigodnego Sariputty wsta&#322; ze swego miejsca i odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. P&oacute;&#378;niej bramin Dhananjani zachorowa&#322;, b&#281;d&#261;c obola&#322;y, ci&#281;&#380;ko
chory. Wtedy powiedzia&#322; do pewnemu cz&#322;owiekowi: 'Chod&#378; dobry
cz&#322;owieku, id&#378; do Zrealizowanego, z&#322;&oacute;&#380; mu hold w moim imieniu
twoj&#261; g&#322;ow&#261; u jego st&oacute;p i powiedz: 'Czcigodny panie, bramin
Dhananjani jest obola&#322;y, cierpi&#261;cy i ci&#281;&#380;ko chory; sk&#322;ada on
ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p Zrealizowanego'. Wtedy id&#378; do
czcigodnego Sariputty z&#322;&oacute;&#380; mu hold w moim imieniu twoj&#261; g&#322;ow&#261; u
jego st&oacute;p i powiedz: 'Czcigodny panie, bramin Dhananjani jest
obola&#322;y, cierpi&#261;cy i ci&#281;&#380;ko chory; sk&#322;ada on ho&#322;d swoj&#261; g&#322;ow&#261;
u st&oacute;p czcigodnego Sariputty'. Wtedy powiedz: 'By&#322;oby dobrze,
czcigodny panie, gdyby czcigodny Sariputta kierowany
wsp&oacute;&#322;czuciem
przyszed&#322; do domu bramina Dhananjani'&#8221;. &#8222;Tak czcigodny panie,
odpowiedzia&#322; ten cz&#322;owiek i uda&#322; si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i dostarczy&#322; przes&#322;anie. Wtedy
uda&#322; si&#281; do czcigodnego Sariputty i po z&#322;o&#380;eniu ho&#322;du
czcigodnemu Sariputrze dostarczy&#322; przes&#322;anie, m&oacute;wi&#261;c: &#8222;By&#322;oby
dobrze, czcigodny panie, gdyby czcigodny Sariputta kierowany
wsp&oacute;&#322;czuciem przyszed&#322; do domu bramina Dhananjani&#8221;. Czcigodny
Sariputta zgodzi&#322; si&#281; w milczeniu. <br>
</p>
<p class="western" align="left"><span lang="pl-PL">28. Kiedy czcigodny
Sariputta ubra&#322; si&#281;, zabieraj&#261;c sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281;,
uda&#322; si&#281; do rezydencji bramina Dhananjani, usiad&#322; na przygotowanym
siedzeniu i rzek&#322; do bramina Dhananjani: &#8221;</span><span lang="pl-PL">Braminie
mam nadziej&#281;, &#380;e dobrzejesz, &#380;e b&oacute;le ust&#281;puj&#261; a nie powi&#281;kszaj&#261;
si&#281;, &#380;e zmniejszaj&#261; si&#281; a nie zwi&#281;kszaj&#261;&#8221;.</span></p>
<p class="western" align="left"><span lang="pl-PL">29. &#8222;Mistrzu
Sariputto, nie jest ze mn&#261; dobrze. Nie czuj&#281; si&#281; wygodnie, moje
b&oacute;le narastaj&#261; a nie odchodz&#261;, wydaj&#261; si&#281; zwi&#281;ksza&#263; a nie
zmniejsza&#263;. To tak jakby silny cz&#322;owiek rozci&#261;&#322; moj&#261; g&#322;ow&#281;
ostrym no&#380;em, tak te&#380; gwa&#322;towne wiatry przechodz&#261; przez moj&#261;
g&#322;ow&#281;. Nie jest ze mn&#261; dobrze. </span><span lang="pl-PL">Nie czuj&#281; si&#281;
wygodnie, moje
b&oacute;le narastaj&#261; a nie odchodz&#261;, wydaj&#261; si&#281; zwi&#281;ksza&#263; a nie
zmniejsza&#263;</span><span lang="pl-PL">. To tak jakby silny cz&#322;owiek
zacisn&#261;&#322; twardy sk&oacute;rzany rzemie&#324; dooko&#322;a mej g&#322;owy jako opask&#281;,
tak te&#380; gwa&#322;towne b&oacute;le &#347;ciskaj&#261; moj&#261; g&#322;ow&#281;. Nie jest ze mn&#261;
dobrze. </span><span lang="pl-PL">Nie czuj&#281; si&#281; wygodnie, moje
b&oacute;le narastaj&#261; a nie odchodz&#261;, wydaj&#261; si&#281; zwi&#281;ksza&#263; a nie
zmniejsza&#263;</span><span lang="pl-PL">. To tak jakby zr&#281;czny rze&#378;nik lub
jego pomocnik wyci&#261;&#322;
ostrym rze&#378;nickim no&#380;em woli &#380;o&#322;&#261;dek, tak te&#380; gwa&#322;towne b&oacute;le
tn&#261; m&oacute;j &#380;o&#322;&#261;dek. Nie jest ze mn&#261; dobrze. </span><span
 lang="pl-PL">Nie czuj&#281; si&#281; wygodnie, moje
b&oacute;le narastaj&#261; a nie odchodz&#261;, wydaj&#261; si&#281; zwi&#281;ksza&#263; a nie
zmniejsza&#263;</span><span lang="pl-PL">. To tak jakby
dw&oacute;ch
silnych m&#281;&#380;czyzn pochwyci&#322;o s&#322;abszego cz&#322;owieka za oba ramiona i
przypieka&#322;o go nad paleniskiem, tak te&#380; gwa&#322;towne ognie pal&#261; me
cia&#322;o. Nie jest ze mn&#261; dobrze. Nie czuj&#281; si&#281; wygodnie, moje b&oacute;le
narastaj&#261; a nie odchodz&#261;, wydaj&#261; si&#281; zwi&#281;ksza&#263; a nie
zmniejsza&#263;&#8221;.&nbsp;&nbsp; </span><br>
</p>
<p class="western" align="left"><span lang="pl-PL">30. &#8222;Jak my&#347;lisz
Dhananjani, co jest lepsze &#8211; piek&#322;o czy &#347;wiat zwierz&#261;t?&#8221; -
&#8222;&#346;wiat zwierz&#261;t, mistrzu Sariputto&#8221;. &#8222;Co jest lepsze &#347;wiat
zwierz&#261;t czy kr&oacute;lestwo duch&oacute;w?&#8221; - &#8222;Kr&oacute;lestwo
duch&oacute;w, mistrzu
Siariputto&#8221;. &#8222;Co jest lepsze, kr&oacute;lestwo duch&oacute;w, czy &#347;wiat
ludzi?&#8221; - &#8222;&#346;wiat ludzi, mistrzu Sariputto&#8221;.&#8222;Co jest lepsze,
ludzkie istoty czy bogowie nieba Czterech Wielkich
Kr&oacute;l&oacute;w?&#8221; - &#8222;
Bogowie nieba Czterech Wielkich Kr&oacute;l&oacute;w, mistrzzu
Sariputto&#8221;. &#8222;Co
jest lepsze, bogowie nieba Czterech Wielkich Kr&oacute;l&oacute;w czy
bogowie
nieba Trzydziestu-trzech?&#8221; - &#8222; Bogowie nieba Trzydziestu-trzech mistrzu
Sariputto&#8221;. &#8222;Co jest lepsze, Bogowie nieba Trzydziestu-trzech
czy bogowie Yamy?&#8221; - &#8222;Bogowie Yamy, </span><span lang="pl-PL">mistrzu</span><span
 lang="pl-PL">
Sariputto&#8221;. &#8222;Co jest lepsze, bogowie Yamy czy bogowie nieba
Tusita?&#8221; - &#8222;Bogowie nieba Tusita, </span><span lang="pl-PL">mistrzu</span><span
 lang="pl-PL"> Sariputto&#8221;. &#8222;Co
jest lepsze, Bogowie nieba Tusita czy bogowie ciesz&#261;cy si&#281;
kreacj&#261;?&#8221; - &#8222;Bogowie ciesz&#261;cy si&#281; kreacj&#261;, </span><span lang="pl-PL">mistrzu</span><span
 lang="pl-PL">
Sariputto&#8221;. &#8222;Co jest lepsze, Bogowie ciesz&#261;cy si&#281; kreacj&#261;, czy
bogowie sprawuj&#261;cy kontrole nad kreacjami innych?&#8221; - &#8222;Bogowie
sprawuj&#261;cy kontrole nad kreacjami innych, </span><span lang="pl-PL">mistrzu</span><span
 lang="pl-PL"> Sariputto&#8221;.&nbsp; </span><br>
</p>
<p class="western" align="left"><span lang="pl-PL">31. Jak my&#347;lisz,
Dhananjani, co jest lepsze, bogowie sprawuj&#261;cy kontrol&#281; nad
kreacjami innych, czy &#347;wiat Brahmy?&#8221; - &#8222;Mistrz Sariputta
powiedzia&#322; &#8222;&#347;wiat Brahmy, mistrz Sariputta powiedzia&#322; &#347;wiat
Brahmy&#8221;. Wtedy czcigodny Sariputta pomy&#347;la&#322;: &#8222;Ci bramini s&#261;
oddani &#347;wiatu Brahmy. Przypu&#347;&#263;my, &#380;e poka&#380;&#281; braminowi
Dhananjani &#347;cie&#380;k&#281; do kompami Brahmy: Dhananjani, poka&#380;&#281; ci
&#347;cie&#380;k&#281; do kompami Branmy. S&#322;uchaj i bacznie uwa&#380;aj na to co
powiem&#8221;. &#8222;Tak, czcigodny panie, odpowiedzia&#322;. Czcigodny
Sariputta rzek&#322; to:&nbsp; </span><br>
</p>
<p class="western" align="left"><span lang="pl-PL">32. &#8222;Co jest
&#347;cie&#380;k&#261; do kompani Brahmy? Tu mnich trwa wype&#322;niaj&#261;c jedn&#261;
czwart&#261; umys&#322;u przyjazno&#347;ci&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo
trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak
i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat
sw&oacute;j
umys&#322; przepe&#322;niony przyjazno&#347;ci&#261;, obfity, wznios&#322;y,
niezmierzalny i wolny od dolegliwo&#347;ci. Tu mnich trwa wype&#322;niaj&#261;c
jedn&#261; czwart&#261; umys&#322;u wsp&oacute;&#322;czuciem i tak samo drug&#261; cz&#281;&#347;&#263;, tak
samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej
jak i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat
sw&oacute;j umys&#322; przepe&#322;niony wsp&oacute;&#322;czuciem, obfity, wznios&#322;y,
niezmierzalny i wolny od dolegliwo&#347;ci. Tu mnich trwa wype&#322;niaj&#261;c
jedn&#261; czwart&#261; umys&#322;u rado&#347;ci&#261; i tak samo drug&#261; cz&#281;&#347;&#263;,
tak samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e
poni&#380;ej jak i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y
&#347;wiat sw&oacute;j umys&#322; przepe&#322;niony rado&#347;ci&#261;, obfity,
wznios&#322;y,
niezmierzalny i wolny od dolegliwo&#347;ci. Tu mnich trwa wype&#322;niaj&#261;c
jedn&#261; czwart&#261; umys&#322;u r&oacute;wnowag&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak
samo trzeci&#261; cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej
jak i powy&#380;ej i dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat
sw&oacute;j umys&#322; przepe&#322;niony r&oacute;wnowag&#261;, obfity, wznios&#322;y,
niezmierzalny i wolny od dolegliwo&#347;ci". </span>
</p>
<p class="western" align="left"> <span lang="pl-PL">33. "Niech mistrz
Sariputta z&#322;o&#380;y ho&#322;d w moim imieniu, sw&#261; g&#322;ow&#261; u st&oacute;p
Zrealizowanego i niech powie: Czcigodny panie </span><span lang="pl-PL">bramin
Dhananjani jest obola&#322;y, cierpi&#261;cy i ci&#281;&#380;ko chory; sk&#322;ada on
ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p Zrealizowanego&#8221;. Wtedy czcigodny
Sariputta po ustanowieniu bramina Dhananjani w podrz&#281;dnym &#347;wiecie
Brahmy, wsta&#322; ze swego siedzenia i odszed&#322;, gdy jeszcze wi&#281;cej
by&#322;o do zrobienia. Wkr&oacute;tce po tym jak odszed&#322;, bramin Dhananjani
umar&#322; i pojawi&#322; si&#281; ponownie w &#347;wiecie Brahmy.&nbsp; </span><br>
</p>
<p class="western" align="left"><span lang="pl-PL">34. Wtedy
Zrealizowany odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Mnisi, Sariputta po
ustanowieniu bramina Dhananjani w podrz&#281;dnym &#347;wiecie Brahmy, wsta&#322;
ze swego siedzenia i odszed&#322;, podczas gdy co&#347; wi&#281;cej by&#322;o do
zrobienia&#8221;.</span></p>
<p class="western" align="left"><span lang="pl-PL">35. Wtedy czcigodny
Sariputta uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du,
rzek&#322;: &#8222;Czcigodny panie bramin Dhananjani jest obola&#322;y, cierpi&#261;cy
i ci&#281;&#380;ko chory; sk&#322;ada on ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p
Zrealizowanego&#8221;. &#8222;Sariputto, po ustanowieniu bramina Dhananjani w
podrz&#281;dnym &#347;wiecie Brahmy, czemu odszed&#322;e&#347;, podczas gdy co&#347;
wi&#281;cej by&#322;o do zrobienia?&#8221; &#8222;Czcigodny panie, pomy&#347;la&#322;em w
taki spos&oacute;b: 'Ci bramini s&#261; oddani &#347;wiatu Brahmy. Przypu&#347;&#263;my, &#380;e
poka&#380;e braminowi Dhananjani &#347;cie&#380;k&#281; do kompami Brahmy'&#8221;.
Sariputto, bramin Dhananjani umar&#322; i pojawi&#322; si&#281; ponownie w
&#347;wiecie Brahmy.</span></p>
</body>
</html>
