<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>98. Vasettha Sutta - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<B><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">MAJJHIMA NIK&acirc;YA II<BR>
</FONT><I><FONT FACE="Times_CSX+">5. 8. V&agrave;se&ntilde;&ntilde;hasutta&uuml;<BR>
</I>(98) To the Brahmin Vasettha</P>
</B><P>Thus I heard. At one time the Blessed One lived in the forest of Icch&agrave;nakala near the village Icch&agrave;nakala. At that time many well-known brahmin householders lived in Icch&agrave;nakala, such as the brahmins Chanki, T&agrave;rukkha, Pokkharas&agrave;ti, J&agrave;nussoni, Todeyya and other well-known brahmin householders.</P>
<P>To the two young brahmins V&agrave;se&ntilde;&ntilde;ha and Bh&agrave;radv&agrave;ja while walking and wandering for exercise, this dispute arose. &szlig;Friend, how does one become a brahmin&ucirc;. The young man Bh&agrave;radv&agrave;ja said &szlig;If some one is unsoiled and undisturbed, on both the mother's and father's side as far back as seven generations he becomes a brahmin. &ucirc; Young V&agrave;se&ntilde;&ntilde;ha said, &szlig;If some one becomes virtuous and endowed with good conduct, he becomes a brahmin&ucirc;. Neither of them could convince the other on this dispute, and young V&agrave;se&ntilde;&ntilde;ha said to the young man Bh&agrave;radv&agrave;ja &szlig;Friend, Bh&agrave;radv&agrave;ja, there is the recluse Gotama the son of the S&agrave;kyas, gone forth from the S&agrave;kya clan, his fame is spread in this manner. He is worthy, all knowing, endowed with knowledge and conduct, well gone, knower of the worlds, incomparable tamer of those to be tamed, Teacher of gods and men, enlightened and blessed. Let us approach him and ask this question, and as he explains it, let us both accept it. Young Bh&agrave;radv&agrave;ja agreed to the young man V&agrave;se&ntilde;&ntilde;ha's suggestion. Then the two young men approached the Blessed One, exchanged friendly greetings, sat on a side and the young man V&agrave;se&ntilde;&ntilde;ha addressed the Blessed One in verses.</P><DIR>
<DIR>

<P>594. The two of us accept and acknowledge that we are learned in the three Vedas,<BR>
I am a pupil of Pokkharas&agrave;ti, and this young man of T&agrave;rukkha.</P>
<P>595. We both can recite the three Vedas completely,<BR>
In explaining the meanings of words and grammar, we are like our teachers.</P>
<P>596. O! Gotama, we have a dispute on birth. <BR>
Bh&agrave;radv&agrave;ja says &szlig;by birth a Brahmin is made&ucirc;<BR>
And I say &szlig;by actions a Brahmin is made. &ucirc;</P>
<P>597. Each of us could not convince the other<BR>
We came to ask about it from the well-known all enlightned one</P>
<P>598. When the moon has gone beyond waning, people encounter it with clasped hands,<BR>
Likewise Gotama is worshipped with clasped hands by the world.</P>
<P>599. The world is enlightened, we ask Gotama, does one become a brahmin by birth<BR>
or else by actions? We do not know this, enlighten us so that we may know the brahmin. &ucirc;</P></DIR>
</DIR>

<P>600. The Blessed One said:</P><DIR>
<DIR>

<P>&szlig;Vase&ntilde;&ntilde;ha, I will tell you step by step how it happens,<BR>
The classification of living things in this and other births.</P>
<P>601. Look at the grass and trees, although they are not aware,<BR>
This and the other have attributes peculiar to their births.</P>
<P>602. So also insects, like grasshoppers and ants<BR>
They have attributes peculiar to their births.</P>
<P>603. Look at the animals small and large<BR>
They have attributes peculiar to their births.</P>
<P>604. Look at the serpents with long backs going on their bellies,<BR>
They have attributes peculiar to their births.</P>
<P>605. Look at the fish too, who find food in the water.<BR>
They have attributes peculiar to their births.</P>
<P>606. Look at the birds flying through the air.<BR>
They have attributes peculiar to their births.</P>
<P>607. Although these have various attributes, at birth,<BR>
In humans various attributes are not evident at birth.</P>
<P>608. They are not in the hair, head, ears or eyes<BR>
Not in the mouth, nose, lips or eye-lashes</P>
<P>609. Not in the neck, flanks stomach or back,<BR>
Not in the buttocks, chest, pudendum, nor in the sexual intercourse.</P>
<P>610. Not in the hands, feet, fingers or nails, nor in the knees and calves,<BR>
Not in the hue or voice, by which to know their birth.</P>
<P>611. In the individual bodies of humans, these are not evident,<BR>
They are designated by the activities of humans.</P>
<P>612. Among humans whoever makes a livelihood by looking after cattle,<BR>
V&agrave;se&ntilde;&ntilde;ha, know him as a farmer, not as a brahmin.</P>
<P>613. Among humans whoever makes a livelihood doing a craft,<BR>
V&agrave;se&ntilde;&ntilde;ha, know him as a craftsman, not as a brahmin.</P>
<P>614. Among humans whoever makes a livelihood by trading,<BR>
V&agrave;se&ntilde;&ntilde;ha, know him as a merchant, not as a brahmin.</P>
<P>615. Among humans whoever makes a livelihood working for others,<BR>
V&agrave;se&ntilde;&ntilde;ha, know him as a workman, not a brahmin.</P>
<P>616. Among humans whoever makes a livelihood out of what is not given,<BR>
V&agrave;se&ntilde;&ntilde;ha, know he is a robber, not a brahmin.</P>
<P>617. Among humans whoever makes a livelihood serving the king,<BR>
V&agrave;se&ntilde;&ntilde;ha, know he is a soldier, not a brahmin.</P>
<P>618. Among humans whoever makes a livelihood by advising the king,<BR>
V&agrave;se&ntilde;&ntilde;ha, know he is the adviser, not a brahmin.</P>
<P>619. Among humans whoever makes a livelihood<BR>
enjoying the wealth of the village andcountry,<BR>
V&agrave;sse&ntilde;&ntilde;hs, know he is the king, not a brahmin.</P>
<P>620. One born of a brahmin woman's womb is not a brahmin,<BR>
By address, he is sir, he has defilements,<BR>
When he has no defilements and no seizings, I call him a brahmin.</P>
<P>621. When all bonds are cut, if one is not worried,<BR>
Bonds, cut and unyoked, I call him a brahmin.</P>
<P>622. Cutting the straps of interest and the present fetters,<BR>
When the obstacles removed, is enlightened, I call him a brahmin.</P>
<P>623. If one endures scoldings and floggings without an angry mind,<BR>
Develops patience and a lot of it. I callhim a brahmin.</P>
<P>624. Not angry, austere, virtuous not haughty<BR>
With taming he bears the last body, I call him a brahmin.</P>
<P>625. Like water that does not stay on the lotus leaf,<BR>
the mustard seed that slips from the tip of the<BR>
rrow, When not soiled in sensuality, I call him a brahmin.</P>
<P>626. He understands unpleasantness, having diminished<BR>
the self view here itself.<BR>
When the load bandoned is unyoked, I call him a brahmin.</P>
<P>627. With deep wisdom becomes clever in the path andnon-path,<BR>
When attained to the highest truth, I call him a brahmin.</P>
<P>628. Not soiled by householders or by those gone forth,<BR>
When he becomes homeless with few desires, I call him a brahmin.</P>
<P>629. Giving up punishing living things infirm or firm,<BR>
When he does not kill or hurt anyone, I call him a brahmin.</P>
<P>630. Among enemies without enmity,<BR>
among those hurting the self, extinguished,<BR>
When among the seizing without a seizing, I call him a brahmin.</P>
<P>631. Like mustard seeds on the tip of a sword, if his greed and hate,<BR>
Measuring and malice fall away, I call him a brahmin.</P>
<P>632. Instructs without harsh words, bringing out the truth<BR>
When he does not curse anybody, I call him a brahmin.</P>
<P>633. Long or short, small or large, agreeable or disagreeable,<BR>
When he does not take anything not given, I call him a brahmin.</P>
<P>634. Is without desires for this world and the next,<BR>
When without desires is unyoked, I call him a brahmin.</P>
<P>635. When he has no roosting places, knowing what should and should not be done,<BR>
And has taken a dive in the deathless, I call him a brahmin.</P>
<P>636. Overcoming both bonds of merit and demerit<BR>
Made pure, without grief, and not attached. Then I call him a brahmin. </P>
<P>637. Like the extremely pure moon undisturbed and without stains,<BR>
When the interest `to be' is destroyed, I call him a brahmin.</P>
<P>638. Overcoming this difficult path of deluded existence, concentrates,<BR>
Is fearless, doubts overcome, is extinguished without seizings, I call him a Brahmin.</P>
<P>639. Giving up sensuality, one goes forth as a homeless<BR>
When his sensuous thoughts are destroyed, I call him a brahmin.</P>
<P>640. Giving up craving, one goes forth as a homeless.<BR>
When his greedy thoughts are destroyed, I call him a brahmin.</P>
<P>641. Giving up the human yoke, overcomes the heavenly yoke,<BR>
When he is unyoked, I call him a brahmin.</P>
<P>642. Giving up attachment and aversion is cooled and without seizings,<BR>
When the hero wins over the whole world, I call him a brahmin.</P>
<P>643. Seeing the fading of beings and also their arising<BR>
Is unsoiled, well gone and enlightened, I call him a brahmin.</P>
<P>644. His movements <A NAME="BM1"></A>[</FONT><A HREF="#n1">1</A><FONT FACE="Times_CSX+">] are not known by gods heavenly musicians or humans,<BR>
When desires destroyed, he becomes worthy, I call him a brahmin.</P>
<P>645. Has no defiling things in the past, afterwards or in the middle,<BR>
When not defiled and not holding I call him a brahmin.</P>
<P>646. The noble bull, the heroic great sage, the fearless winner,<BR>
The bather, the enlightened one, I call him a brahmin.</P>
<P>647. Knowing earlier births, and seeing heavenly and hellish existences,<BR>
Comes to the destruction of birth, I call him a brahmin.</P>
<P>648. The usual way of the world is to be planned about name and clan,<BR>
But accumulated things meet coincidently, at the right time.</P>
<P>649. Ignorantly entangled in views for a long time,<BR>
The not knowing tell us, that by birth a brahmin is born.</P>
<P>650. By birth a brahmin is not born, by birth a non-brahmin is not born,<BR>
By actions a brahmin is born, by actions a non-brahmin is born.</P>
<P>651. By actions a farmer is born, by actions a craftsman is born,<BR>
By actions a merchant is born, by actions a workman is born.</P>
<P>652. By actions a robber is born, by actions a soldier is born,<BR>
By actions an adviser is born, by actions a king is born.</P>
<P>653. Thus the wise see action as it really is,<BR>
Seeing it dependently arise becomes clever in the results of actions.</P>
<P>654. By actions the world rolls on, by actions the populace roll on,<BR>
Beings bound to actions, go on, like the linch pin of the wheel.</P>
<P>655. By austerities, leading the holy life, restraint and taming,<BR>
By these a brahmin is born, that is the most noble brahmin.</P>
<P>656. Endowed with the three knowledges, appeased and rebirth destroyed<BR>
V&agrave;se&ntilde;&ntilde;ha know it as recognizing Brahm&agrave; and Sakha.</P></DIR>
</DIR>

<P>When this was said the two young men V&agrave;se&ntilde;&ntilde;ha and Bh&agrave;radv&agrave;ja said thus to the Blessed One: &szlig;Now we know good Gotama. It seems as though something overturned is re-installed, something covered is made manifest, As though the path is told to someone who has lost his way. It seems as though an oil lamp is lighted for the darkness, for those who have eyes to see forms. In various ways good Gotama has explained the</P>
<P>Teaching. Now I take refuge in good Gotama, in the Teaching and the Community of bhikkhus. Good Gotama, remember us as disciples who have taken refuge from today until life lasts.</P>
</FONT><P><HR></P>
<FONT FACE="Times_CSX+"><P><A NAME="n1"></A>[</FONT><A HREF="#BM1">1</A><FONT FACE="Times_CSX+">] Does not know the movements (<I>gati&uuml; na j&agrave;nanti</I>) means that nobody knows what he thinks. In other words he does not think like a god, a heavenly musician or a human, so his thoughts or movements cannot be traced. </P></FONT></BODY>
</HTML>
