<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>99. Subha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 196] [\q 196/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 712] [\x 712/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>99 Subhasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vattiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena subho m&agrave;&otilde;avo todeyyaputto s&agrave;vatthiya&uuml; pa&ntilde;ivasati a¤¤atarassa gahapatissa nivesane kenacideva kara&otilde;&atilde;yena. Atha kho subho m&agrave;&otilde;avo todeyyaputto yassa gahapatissa nivesane pa&ntilde;ivasati, ta&uuml; gahapati&uuml; etadavoca: suta&uuml; meta&uuml; gahapati, av&atilde;vitt&agrave; s&agrave;vatthi arahanteh&atilde;'ti. Kannu khvajja sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; payirup&agrave;seyy&agrave;m&agrave;'ti? [PTS Page 197] [\q 197/]</P>
<P>Aya&uuml; bhante, bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Ta&uuml; bhante, bhagavanta&uuml; payirup&agrave;sass&aring;'ti.</P>
<P>Atha kho subho m&agrave;&otilde;avo todeyyaputto tassa gahapatissa pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho subho m&agrave;&otilde;avo tedeyyaputto bhagavanta&uuml; etadavoca:</P>
<P>Br&agrave;hma&otilde;&agrave; bho gotama, evam&agrave;ha&uuml;su: gaha&ntilde;&ntilde;ho &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;, na pabbajito &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala'nti. Idha bhava&uuml; gotamo kim&agrave;h&agrave;ti?</P>
<P>Vibhajjav&agrave;do kho ahamettha m&agrave;&otilde;ava, n&agrave;hamettha eka&uuml;sav&agrave;do, gihissa v&agrave;ha&uuml; m&agrave;&otilde;ava, pabbajitassa v&agrave; micch&agrave;pa&ntilde;ipatti&uuml; na va&otilde;&otilde;emi. Gih&atilde; v&agrave; h&atilde; m&agrave;&otilde;ava, pabbajito v&agrave; micch&agrave;pa&ntilde;ipanno micch&agrave;pa&ntilde;ipann&agrave;dh&atilde;kara&otilde;ahetu na &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Gihissa v&agrave;ha&uuml; m&agrave;&otilde;ava, pabbajitassa v&agrave; samm&agrave;pa&ntilde;ipatti&uuml; va&otilde;&otilde;emi. Gih&atilde; v&agrave; h&atilde; m&agrave;&otilde;ava, pabbajito v&agrave; samm&agrave;pa&ntilde;ipanno samm&agrave;pa&ntilde;ipann&agrave;dhikara&otilde;ahetu &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala'nti.</P>
<P>Br&agrave;hma&otilde;&agrave; bho gotama, evam&agrave;ha&uuml;su:'maha&ntilde;&ntilde;hamida&uuml;1 mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; ghar&agrave;v&agrave;sakamma&ntilde;&ntilde;h&agrave;na&uuml; mahapphala&uuml; hoti appa&ntilde;&ntilde;hamida&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; pabbajj&agrave;kamma&ntilde;&ntilde;h&agrave;na&uuml; appaphala&uuml; hot&atilde;'ti. Idha bhava&uuml; gotamo kim&agrave;h&agrave;ti?</P>
<P>---------------------------</P>
<P>1. Maha&ntilde;&ntilde;ha&uuml;-sy&agrave;.</P>
<P>[BJT Page 714] [\x 714/]</P>
<P>Etth&agrave;pi kho aha&uuml; m&agrave;&otilde;ava, vibhajjav&agrave;do, n&agrave;hamettha eka&uuml;sav&agrave;do. Atthi m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti. Atthi m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahapphala&uuml; hoti. Atthi m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti. Atthi m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahapphala&uuml; hoti.</P>
<P>Katama¤ca1 [PTS Page 198] [\q 198/] m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti: kas&atilde; kho m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti.</P>
<P>Katama¤ca m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahappaphala&uuml; hoti: kasiyeva kho m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti.</P>
<P>Katama¤ca m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti: va&otilde;ijj&agrave; kho m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti.</P>
<P>Katama¤ca m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahappaphala&uuml; hoti: va&otilde;ijj&agrave;yeva kho m&agrave;&otilde;ava, kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahappaphala&uuml; hoti.</P>
<P>Seyyath&agrave;pi m&agrave;&otilde;ava, kasi kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti: evameva kho m&agrave;&otilde;ava, ghar&agrave;v&agrave;sakamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti.</P>
<P>Seyyath&agrave;pi m&agrave;&otilde;ava, kasiyeva kamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahapphala&uuml; hoti: evameva kho m&agrave;&otilde;ava, ghar&agrave;v&agrave;sakamma&ntilde;&ntilde;h&agrave;na&uuml; maha&ntilde;&ntilde;ha&uuml; mah&agrave;kicca&uuml; mah&agrave;dhikara&otilde;a&uuml; mah&agrave;sam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahapphala&uuml; hoti.</P>
<P>-------------------------</P>
<P>1. Katama&uuml;-sy&agrave;.</P>
<P>[BJT Page 716] [\x 716/]</P>
<P>Seyyath&agrave;pi m&agrave;&otilde;ava, va&otilde;ijj&agrave; kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti. Evameva kho m&agrave;&otilde;ava, pabbajj&agrave;kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; vipajjam&agrave;na&uuml; appaphala&uuml; hoti.</P>
<P>Seyyath&agrave;pi m&agrave;&otilde;ava, va&otilde;ijj&agrave;yeva kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahapphala&uuml; hoti. Evameva [PTS Page 199] [\q 199/] kho m&agrave;&otilde;ava, pabbajj&agrave; kamma&ntilde;&ntilde;h&agrave;na&uuml; appa&ntilde;&ntilde;ha&uuml; appakicca&uuml; app&agrave;dhikara&otilde;a&uuml; appasam&agrave;rambha&uuml; sampajjam&agrave;na&uuml; mahapphala&uuml; hoti.</P>
<P>Br&agrave;hma&otilde;&agrave; bho gotama, pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;y&agrave;ti.</P>
<P>Ye te m&agrave;&otilde;ava, br&agrave;hma&otilde;&agrave; pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Sace te agaru, s&agrave;dhu te pa¤ca dhamme imasmi&uuml; parisati&uuml; bh&agrave;sass&aring;ti.</P>
<P>Na kho me bho gotama, garu yatthassu bhavanto v&agrave; nisinn&agrave; bhavantar&aring;p&agrave; v&agrave;'ti.</P>
<P>Tena hi m&agrave;&otilde;ava, bh&agrave;sass&aring;ti.</P>
<P>Sacca&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; pa&ntilde;hama&uuml; dhamma&uuml; pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Tapa&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; dutiya&uuml; dhamma&uuml; pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Brahmacariya&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; tatiya&uuml; dhamma&uuml; pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Ajjhesana&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; catuttha&uuml; dhamma&uuml; pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. C&agrave;ga&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave; pa¤cama&uuml; dhamma&uuml; pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Br&agrave;hma&otilde;&agrave; bho gotama, ime pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;y&agrave;ti. Idha bhava&uuml; gotamo kim&agrave;h&agrave;ti?</P>
<P>Ki&uuml; pana m&agrave;&otilde;ava, atthi koci br&agrave;hma&otilde;&agrave;na&uuml; ekabr&agrave;hma&otilde;opi yo evam&agrave;ha: 'aha&uuml; imesa&uuml; pa¤canna&uuml; dhamm&agrave;na&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vip&agrave;ka&uuml; pavedem&atilde;'ti?</P>
<P>No hida&uuml; bho gotama.</P>
<P>Ki&uuml; pana m&agrave;&otilde;ava, atthi koci br&agrave;hma&otilde;&agrave;na&uuml; ek&agrave;cariyopi ek&agrave;cariya p&agrave;cariyopi y&agrave;vasattam&agrave; &agrave;cariyamahayug&agrave;, yo evam&agrave;ha: aha&uuml; imesa&uuml; pa¤canna&uuml; dhamm&agrave;na&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vip&agrave;ka&uuml; pavedem&atilde;'ti.</P>
<P>No hida&uuml; bho gotama.</P>
<P>[PTS Page 200] [\q 200/]</P>
<P>[BJT Page 718] [\x 718/]</P>
<P>Ki&uuml; pana m&agrave;&otilde;ava, yepi te br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; samihita&uuml; tadanug&agrave;yanti. Tadanubh&agrave;santi, bh&agrave;sitamanubh&agrave;santi, v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;g&atilde;raso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu. Tepi evam&agrave;ha&uuml;su: maya&uuml; imesa&uuml; pa¤canna&uuml; dhamm&agrave;na&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vip&agrave;ka&uuml; pavedem&agrave;'ti?</P>
<P>No hida&uuml; bho gotama.</P>
<P>Iti kira m&agrave;&otilde;ava, natthi koci br&agrave;hma&otilde;&agrave;na&uuml; ekabr&agrave;hma&otilde;opi yo evam&agrave;ha: aha&uuml; imesa&uuml; pa¤canna&uuml; dhamm&agrave;na&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vip&agrave;ka&uuml; pavedem&atilde;'ti. Natthi koci br&agrave;hma&otilde;&agrave;na&uuml; ek&agrave;cariyopi ek&agrave;cariyap&agrave;cariyopi y&agrave;vasattam&agrave; &agrave;cariyamahayug&agrave;, yo evam&agrave;ha: 'aha&uuml; imesa&uuml; pa¤canna&uuml; dhamm&agrave;na&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vip&agrave;ka&uuml; pavedem&atilde;'ti. Yepi te br&agrave;hma&otilde;&agrave;na&uuml; pubbak&agrave; isayo mant&agrave;na&uuml; katt&agrave;ro mant&agrave;na&uuml; pavatt&agrave;ro, yesamida&uuml; etarahi br&agrave;hma&otilde;&agrave; por&agrave;&otilde;a&uuml; mantapada&uuml; g&atilde;ta&uuml; pavutta&uuml; samihita&uuml; tadanug&agrave;yanti. Tadanubh&agrave;santi, bh&agrave;sitamanubh&agrave;santi, v&agrave;citamanuv&agrave;centi, seyyath&atilde;da&uuml;: a&ntilde;&ntilde;ako v&agrave;mako v&agrave;madevo vess&agrave;mitto yamataggi a&iuml;g&atilde;raso bh&agrave;radv&agrave;jo v&agrave;se&ntilde;&ntilde;ho kassapo bhagu. Tepi evam&agrave;ha&uuml;su: maya&uuml; imesa&uuml; pa¤canna&uuml; dhamm&agrave;na&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; vip&agrave;ka&uuml; pavedem&agrave;'ti?</P>
<P>No heta&uuml; bho gotama.</P>
<P>Seyyath&agrave;pi m&agrave;&otilde;ava, andhave&otilde;iparampar&agrave; sa&uuml;satt&agrave;:?1 Purimopi na passati, majjhamopi na passati, pacchimopi na passati. Evameva kho m&agrave;&otilde;ava, andhave&otilde;&aring;pama&uuml; ma¤¤e br&agrave;hma&otilde;&agrave;na&uuml; bh&agrave;sita&uuml; sampajjati. Purimopi na passati, majjhamopi na passati, pacchimopi na passat&atilde;ti.</P>
<P>Eva&uuml; vutte subho m&agrave;&otilde;avo todeyyaputto bhagavat&agrave; andhave&otilde;&aring;pamena vuccam&agrave;no kupito anattamano bhagavanta&uuml;yeva khu&uuml;sento bhagavanta&uuml;yeva vambhento bhagavanta&uuml;yeva vadam&agrave;no 'sama&otilde;o gotamo p&agrave;pito bhavissat&atilde;'ti. Bhagavanta&uuml; etadavoca: br&agrave;hma&otilde;o bho gotama, pokkharas&agrave;ti opama¤¤o subhagavaniko evam&agrave;ha: evameva panimeke2 sama&otilde;abr&agrave;hma&otilde;&agrave; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; pa&ntilde;ij&agrave;nanti. Tesamida&uuml; bh&agrave;sita&uuml; [PTS Page 201] [\q 201/] hassaka&uuml;yeva sampajjati, n&agrave;maka&uuml;yeva sampajjati, rittaka&uuml;yeva sampajjati, tucchaka&uuml;yeva sampajjati. Katha&uuml; h&atilde; n&agrave;ma manussabh&aring;to uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; ¤assati v&agrave; dakkhiti3 v&agrave; sacchi v&agrave; karissati. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Sambhatt&agrave;-sy&agrave; 2.&nbsp;Panimekacce-machasa&uuml; 3.&nbsp;Dakkhati-machasa&uuml;.Dakkhissati-s&atilde;mu.</P>
<P>[BJT Page 720] [\x 720/]</P>
<P>Ki&uuml; pana m&agrave;&otilde;ava, br&agrave;hma&otilde;o pokkharas&agrave;ti opama¤¤o subhagavaniko sabbesa&uuml;yeva sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti'ti.?</P>
<P>Sak&agrave;yapi hi bho gotama, pu&otilde;&otilde;ak&agrave;ya d&agrave;siy&agrave; br&agrave;hma&otilde;o pokkharas&agrave;ti opama¤¤o subhagavaniko na cetas&agrave; ceto paricca paj&agrave;n&agrave;ti, kuto pana sabbesa&uuml;yeva sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;nissat&atilde;'ti.</P>
<P>Seyyath&agrave;pi m&agrave;&otilde;ava, jaccandho puriso na passeyya ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, na passeyya n&atilde;lak&agrave;ni r&aring;p&agrave;ni, na passeyya p&atilde;tak&agrave;ni r&aring;p&agrave;ni, na passeyya loh&atilde;tak&agrave;ni r&aring;p&agrave;ni, na passeyya ma¤je&ntilde;&ntilde;hak&agrave;ni r&aring;p&agrave;ni, na passeyya samavisama&uuml;1, na passeyya t&agrave;rakar&aring;p&agrave;ni, na passeyya candimas&aring;riye. So eva&uuml; vadeyya: natthi ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, natthi ka&otilde;hasukk&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi, natthi n&atilde;lak&agrave;ni r&aring;p&agrave;ni, natthi n&atilde;lak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi p&atilde;tak&agrave;ni r&aring;p&agrave;ni, natthi p&atilde;tak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi, natthi lohitak&agrave;ni r&aring;p&agrave;ni, natthi loh&atilde;tak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi. Natthi ma¤je&ntilde;&ntilde;hik&agrave;ni r&aring;p&agrave;ni, natthi ma¤je&ntilde;&ntilde;hik&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi, natthi samavisama&uuml;, natthi samavisamassa dass&agrave;vi, natthi t&agrave;rakar&aring;p&agrave;ni, natthi t&agrave;rakar&aring;p&agrave;na&uuml; dass&agrave;v&atilde;, natthi candimas&aring;riy&agrave; ,natthi candimas&aring;riy&agrave;na&uuml; dass&agrave;vi, ahameta&uuml; na j&agrave;n&agrave;mi, ahameta&uuml; na pass&agrave;mi, tasm&agrave; natth&atilde;'ti. Samm&agrave; nu kho so m&agrave;&otilde;ava, vadam&agrave;no vadeyy&agrave;ti?</FONT> <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; bho g&agrave;tama, atthi ka&otilde;hasukk&agrave;ni r&aring;p&agrave;ni, atthi ka&otilde;hasukk&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi, atthi n&atilde;lak&agrave;ni r&aring;p&agrave;ni, atthi n&atilde;lak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi, atthi p&atilde;tak&agrave;ni r&aring;p&agrave;ni, atthi p&atilde;tak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi, atthi lohitak&agrave;ni r&aring;p&agrave;ni, atthi lohitak&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi. Atthi ma¤je&ntilde;&ntilde;hik&agrave;ni r&aring;p&agrave;ni, atthi ma¤je&ntilde;&ntilde;hik&agrave;na&uuml; r&aring;p&agrave;na&uuml; dass&agrave;vi, atthi samavisama&uuml;, atthi samavisamassa dass&agrave;vi, atthi t&agrave;rakar&aring;p&agrave;ni, atthi t&agrave;rakar&aring;p&agrave;na&uuml; dass&agrave;vi, atthi candimasuriy&agrave;2, atthi candimasuriy&agrave;na&uuml; dass&agrave;vi, ahameta&uuml; [PTS Page 202] [\q 202/] na j&agrave;n&agrave;mi, ahameta&uuml; na pass&agrave;mi tasm&agrave; natth&atilde;'ti na hi so bho gotama, samm&agrave; vadam&agrave;no vadeyy&agrave;ti.</P>
<P>Evameva kho m&agrave;&otilde;ava, br&agrave;hma&otilde;o pokkharas&agrave;ti opama¤¤o subhagavaniko andho acakkhuko. So vata uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; ¤assati v&agrave; dakkhiti3 v&agrave; sacchi v&agrave; karissat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;&otilde;ava, ye te kosalak&agrave;4 br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;&agrave; seyyath&atilde;da&uuml;: 'ca&iuml;k&atilde; br&agrave;hma&otilde;o t&agrave;rukkho br&agrave;hma&otilde;o pokkharas&agrave;ti br&agrave;hma&otilde;o j&agrave;nusso&otilde;i br&agrave;hma&otilde;o pit&agrave; v&agrave; te todeyyo. Katam&agrave; nesa&uuml; seyy&agrave;'ya&uuml; v&agrave; te sammucc&agrave;5 v&agrave;ca&uuml; bh&agrave;seyyu&uuml;. Ya&uuml; v&agrave; asammucc&agrave;ti6</P>
<P>Sammucc&agrave; bho gotama.</P>
<P>------------------------</P>
<P>1.&nbsp;Samavisam&agrave;ni-sy&agrave;,[PTS] 2.&nbsp;Candimasuriyo-s&atilde;mu. 3.&nbsp;Dakkhati-machasa&uuml; 4.&nbsp;Ye pana te kosalik&agrave;-sy&agrave;. 5.&nbsp;Sammus&agrave;-s&atilde;mu,[PTS] sammucch&agrave;-sy&agrave; 6.&nbsp;Asammus&agrave;ti-s&atilde;mu, [PTS]</P>
<P>[BJT Page 722] [\x 722/]</P>
<P>Katam&agrave; tesa&uuml; seyyo, ya&uuml; v&agrave; te mant&agrave; v&agrave;ca&uuml; bh&agrave;seyyu&uuml;. Ya&uuml; v&agrave; amant&agrave;ti?</P>
<P>Mant&agrave; bho gotama</P>
<P>Katam&agrave; tesa&uuml; seyyo, ya&uuml; v&agrave; te pa&ntilde;isa&iuml;kh&agrave;ya v&agrave;ca&uuml; bh&agrave;seyyu&uuml; ya&uuml; v&agrave; apa&ntilde;isa&iuml;kh&agrave;ya v&agrave;ca&uuml; bh&agrave;seyyu&uuml; ya&uuml; v&agrave; apa&ntilde;isa&iuml;kh&agrave;y&agrave;ti?</P>
<P>Pa&ntilde;isa&iuml;kh&agrave;ya bho gotama.</P>
<P>Katam&agrave; tesa&uuml; seyyo, ya&uuml; v&agrave; te atthasa&uuml;hita&uuml; v&agrave;ca&uuml; bh&agrave;seyyu&uuml;. Ya&uuml; v&agrave; anatthasa&uuml;hitanti?</P>
<P>Atthasa&uuml;hita&uuml; bho gotama.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;&otilde;ava, yadi eva&uuml; sante br&agrave;hma&otilde;ena pokkharas&agrave;tin&agrave; opama¤¤ena subhagavanikena sammucc&agrave; v&agrave;c&agrave; bh&agrave;sit&agrave;, asammucc&agrave; v&agrave;'ti?</P>
<P>Asammucc&agrave; bho gotama</P>
<P>Mant&agrave; v&agrave;c&agrave; bh&agrave;sit&agrave;, amant&agrave; v&agrave;'ti?</P>
<P>Amant&agrave; bho gotama</P>
<P>Pa&ntilde;isa&iuml;kh&agrave;ya v&agrave;c&agrave; bh&agrave;sit&agrave;, apa&ntilde;isa&iuml;kh&agrave;ya v&agrave;'ti?</P>
<P>Apa&ntilde;isa&iuml;kh&agrave;ya bho gotama,</P>
<P>Atthasa&uuml;hit&agrave; v&agrave;c&agrave; bh&agrave;sit&agrave;, anatthasa&uuml;hit&agrave; v&agrave;'ti?</P>
<P>Anatthasa&uuml;hit&agrave; bho gotama. [PTS Page 203] [\q 203/]</P>
<P>Pa¤ca kho ime m&agrave;&otilde;ava, n&atilde;vara&otilde;&agrave;. Katame pa¤ca: k&agrave;macchandan&atilde;vara&otilde;a&uuml; by&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;a&uuml;. Ime kho m&agrave;&otilde;ava, pa¤can&atilde;vara&otilde;&agrave;. Imehi kho m&agrave;&otilde;ava, pa¤cahi n&atilde;vara&otilde;ehi br&agrave;hma&otilde;o pokkharas&agrave;ti opama¤¤o subhagavaniko &agrave;vuto1 nivuto ovuto2 pariyonaddho. So vata uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; ¤assati v&agrave; dakkhiti v&agrave; sacchi v&agrave; karissat&atilde;ti. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>-----------------------</P>
<P>1.&acirc;va&ntilde;o-[PTS] 2. Ophu&ntilde;o-machasa&uuml;,sy&agrave;.Ophuto-[PTS]</P>
<P>[BJT Page 724] [\x 724/]</P>
<P>Pa¤ca kho ime m&agrave;&otilde;ava k&agrave;magu&otilde;&agrave;, katame pa¤ca: cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Jivh&agrave; vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho m&agrave;&otilde;ava, pa¤ca k&agrave;magu&otilde;&agrave;. Imehi kho m&agrave;&otilde;ava, pa¤cahi k&agrave;magu&otilde;ehi br&agrave;hma&otilde;o pokkharas&agrave;ti opama¤¤o subhagavaniko gathito1 mucchito ajjhopanno an&agrave;d&atilde;navadass&agrave;v&atilde; anissara&otilde;apa¤¤o paribhu¤jati. So vata uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml; ¤assati v&agrave; dakkhiti v&agrave; sacchi v&agrave; karissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;&otilde;ava, ya&uuml; v&agrave; ti&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; pa&ntilde;icca aggi&uuml; j&agrave;leyya, ya&uuml; v&agrave; nissa&ntilde;&ntilde;hati&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; aggi&uuml; j&agrave;leyya, katamo nu khv&agrave;ssa aggi accim&agrave; ca va&otilde;&otilde;im&agrave; ca pabhassaro c&agrave;ti?</P>
<P>Sace ta&uuml; bho gotama, &ntilde;h&agrave;na&uuml; nissa&ntilde;&ntilde;hati&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; aggi&uuml; j&agrave;letu&uuml;, sv&agrave;ssa aggi accim&agrave; ca va&otilde;&otilde;im&agrave; ca pabhassaro c&agrave;ti.</P>
<P>A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; m&agrave;&otilde;ava, anavak&agrave;so, ya&uuml; nissa&ntilde;&ntilde;hati&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; aggi&uuml; j&agrave;leyya a¤¤atra iddhimat&agrave;. Seyyath&agrave;pi m&agrave;&otilde;ava, ti&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; pa&ntilde;icca aggi jalati, tath&aring;pam&agrave;ha&uuml; m&agrave;&otilde;ava, ima&uuml; p&atilde;ti&uuml; vad&agrave;mi. Y&agrave;ya&uuml; p&atilde;ti pa¤cak&agrave;magu&otilde;e pa&ntilde;icca: seyyath&agrave;pi m&agrave;&otilde;ava, nissa&ntilde;&ntilde;hati&otilde;aka&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; pa&ntilde;icca aggi jalati. Tath&aring;pam&agrave;ha&uuml; m&agrave;&otilde;ava, ima&uuml; p&atilde;ti&uuml; vad&agrave;mi, y&agrave;ya&uuml; p&atilde;ti [PTS Page 204] [\q 204/] a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi.</P>
<P>Katam&agrave; ca m&agrave;&otilde;ava, p&atilde;ti a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi: idha m&agrave;&otilde;ava, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ayampi kho m&agrave;&otilde;ava, p&atilde;ti a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi. Puna ca para&uuml; m&agrave;&otilde;ava, bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ayampi kho m&agrave;&otilde;ava, p&atilde;ti a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi.</P>
<P>Ye te m&agrave;&otilde;ava, br&agrave;hma&otilde;&agrave; pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Kamettha br&agrave;hma&otilde;&agrave; dhamma&uuml; mahapphalatara&uuml; pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;y&agrave;ti</P>
<P>Yeme bho gotama, br&agrave;hma&otilde;&agrave; pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya, c&agrave;gamettha br&agrave;hma&otilde;&agrave; dhamma&uuml; mahapphalatara&uuml; pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;y&agrave;ti.</P>
<P>--------------------------</P>
<P>1. Gabhito-sy&agrave;.</P>
<P>[BJT Page 726] [\x 726/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;&otilde;ava, idha¤¤atarassa br&agrave;hma&otilde;assa mah&agrave;ya¤¤o paccupa&ntilde;&ntilde;hito assa. Atha dve br&agrave;hma&otilde;&agrave; &agrave;gaccheyyu&uuml;: 'itthann&agrave;massa br&agrave;hma&otilde;assa mah&agrave;ya¤¤a&uuml; anubhaviss&agrave;m&agrave;'ti. Tatrekassa br&agrave;hma&otilde;assa evamassa: 'aho vata ahameva labheyya&uuml; bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;, n&agrave;¤¤o br&agrave;hma&otilde;o labheyya1 bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;anti. &ograve;h&agrave;na&uuml; kho paneta&uuml; m&agrave;&otilde;ava, vijjati: 'ya&uuml; a¤¤o br&agrave;hma&otilde;o labheyya bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;, na so br&agrave;hma&otilde;o labheyya bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;. A¤¤o br&agrave;hma&otilde;o labhati bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;, n&agrave;ha&uuml; labh&agrave;mi bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a'nti, iti [PTS Page 205] [\q 205/] so kupito hoti anattamano. Imassa pana m&agrave;&otilde;ava, br&agrave;hma&otilde;&agrave; ki&uuml; vip&agrave;ka&uuml; pa¤¤&agrave;pent&atilde;'ti?</P>
<P>Na khottha2 bho gotama, br&agrave;hma&otilde;&agrave; eva&uuml; d&agrave;na&uuml; denti: imin&agrave; paro kupito hotu anattamano'ti atha khvettha br&agrave;hma&otilde;&agrave; anukamp&agrave;j&agrave;tika&uuml;yeva d&agrave;na&uuml; denti'ti.</P>
<P>Eva&uuml; sante kho m&agrave;&otilde;ava, br&agrave;hma&otilde;&agrave;na&uuml; ida&uuml; cha&ntilde;&ntilde;ha&uuml; pu¤¤akiriy&agrave;vatthu hoti yadida&uuml; anukamp&agrave;j&agrave;tikanti.</P>
<P>Eva&uuml; sante bho gotama, br&agrave;hma&otilde;&agrave;na&uuml; ida&uuml; cha&ntilde;&ntilde;ha&uuml; pu¤¤akiriy&agrave;vatthu hoti yadida&uuml; anukamp&agrave;j&agrave;tikanti.</P>
<P>Ye te m&agrave;&otilde;ava, br&agrave;hma&otilde;&agrave; pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Ime tva&uuml; pa¤ca dhamme kattha bahula&uuml; samanupassasi3 gaha&ntilde;&ntilde;hesu v&agrave; pabbajitesuv&agrave;'ti?</P>
<P>Yeme bho gotama, br&agrave;hma&otilde;&agrave; pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya, im&agrave;ha&uuml; pa¤ca dhamme pabbajitesu bahula&uuml; samanupass&agrave;mi appa&uuml; gaha&ntilde;&ntilde;hesu. Gaha&ntilde;&ntilde;ho hi bho gotama, maha&ntilde;&ntilde;ho mah&agrave;kicco mah&agrave;dhikara&otilde;o mah&agrave;sam&agrave;rambho, na satata&uuml; samita&uuml; saccav&agrave;d&atilde; hoti. Pabbajito kho pana bho gotama, appa&ntilde;&ntilde;ho appakicco app&agrave;dhikara&otilde;o appasam&agrave;rambho, satata&uuml; samita&uuml; saccav&agrave;d&atilde; hoti. Gaha&ntilde;&ntilde;ho hi bho gotama, maha&ntilde;&ntilde;ho mah&agrave;kicco mah&agrave;dhikara&otilde;o mah&agrave;sam&agrave;rambho, na satata&uuml; samita&uuml; tapass&atilde; hoti. Pabbajito kho pana bho gotama, appa&ntilde;&ntilde;ho appakicco app&agrave;dhikara&otilde;o appasam&agrave;rambho, satata&uuml; samita&uuml; tapass&atilde; hoti. Gaha&ntilde;&ntilde;ho hi bho gotama, maha&ntilde;&ntilde;ho mah&agrave;kicco mah&agrave;dhikara&otilde;o mah&agrave;sam&agrave;rambho, na satata&uuml; samita&uuml; brahmac&agrave;r&atilde; hoti. Pabbajito kho pana bho gotama, appa&ntilde;&ntilde;ho appakicco app&agrave;dhikara&otilde;o appasam&agrave;rambho, satata&uuml; samita&uuml; brahmac&agrave;r&atilde; hoti. Gaha&ntilde;&ntilde;ho hi bho gotama, maha&ntilde;&ntilde;ho mah&agrave;kicco mah&agrave;dhikara&otilde;o mah&agrave;sam&agrave;rambho na satata&uuml; samita&uuml; sajjh&agrave;ya bahulo hoti. Pabbajito kho pana bho gotama, appa&ntilde;&ntilde;ho appakicco app&agrave;dhikara&otilde;o appasam&agrave;rambho, satata&uuml; samita&uuml; sajjh&agrave;ya bahulo hoti. Gaha&ntilde;&ntilde;ho hi bho gotama, maha&ntilde;&ntilde;ho mah&agrave;kicco mah&agrave;dhikara&otilde;o mah&agrave;sam&agrave;rambho, na satata&uuml; samita&uuml; c&agrave;gabahulo hoti. Pabbajito kho pana bho gotama, appa&ntilde;&ntilde;ho appakicco app&agrave;dhikara&otilde;o appasam&agrave;rambho, satata&uuml; samita&uuml; c&agrave;gabahulo hoti. Hoti. Yeme bho gotama, br&agrave;hma&otilde;&agrave;4 pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya , im&agrave;ha&uuml; pa¤ca dhamme pabbajitesu bahula&uuml; samanupass&agrave;mi appa&uuml; gaha&ntilde;&ntilde;hes&aring;ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Na a¤¤e br&agrave;hma&otilde;&agrave; labheyyu&uuml; - sya 2.&nbsp;Nakhevattha-machasa&uuml;,sy&agrave;.[PTS] 3.&nbsp;Samanupassati-s&atilde;mu. 4.&nbsp;Sama&otilde;abr&agrave;hma&otilde;&agrave;- [PTS]</P>
<P>[BJT Page 728] [\x 728/]</P>
<P>Ye te m&agrave;&otilde;ava, br&agrave;hma&otilde;&agrave; pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Cittass&agrave;ha&uuml; [PTS Page 206] [\q 206/] ete parikkh&agrave;re vad&agrave;mi. Yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;ya.</P>
<P>Idha m&agrave;&otilde;ava, bhikkhu saccav&agrave;d&atilde; hoti. So saccav&agrave;d&atilde;mh&atilde;ti1 labhati atthaveda&uuml; labhati, dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;2 yanta&uuml; kusal&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;, cittass&agrave;ha&uuml; eta&uuml; parikkh&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;ya.</P>
<P>Idha m&agrave;&otilde;ava, bhikkhu tapass&atilde; hoti. So tapass&atilde;mh&atilde;ti labhati atthaveda&uuml; labhati, dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;2 yanta&uuml; kusal&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;, cittass&agrave;ha&uuml; eta&uuml; parikkh&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;ya.</P>
<P>Idha m&agrave;&otilde;ava, bhikkhu brahmac&agrave;r&atilde; hoti. So brahmac&agrave;r&atilde;mh&atilde;ti labhati atthaveda&uuml; labhati, dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;2 yanta&uuml; kusal&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;, cittass&agrave;ha&uuml; eta&uuml; parikkh&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;ya.</P>
<P>Idha m&agrave;&otilde;ava, bhikkhu sajjh&agrave;yabahulo hoti. So sajjh&agrave;yabahulomh&atilde;ti labhati atthaveda&uuml; labhati, dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;2 yanta&uuml; kusal&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;, cittass&agrave;ha&uuml; eta&uuml; parikkh&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;ya.</P>
<P>Idha m&agrave;&otilde;ava, bhikkhu c&agrave;gabahulo hoti. So c&agrave;gabahulomh&atilde;ti labhati atthaveda&uuml; labhati, dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;2 yanta&uuml; kusal&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;, cittass&agrave;ha&uuml; eta&uuml; parikkh&agrave;ra&uuml; vad&agrave;mi. Yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;ya.</P>
<P>Ye te m&agrave;&otilde;ava, br&agrave;hma&otilde;&agrave; pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Cittass&agrave;'ha&uuml; ete parikkh&agrave;re vad&agrave;mi yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;y&agrave;ti.</P>
<P>Eva&uuml; vutte subho m&agrave;&otilde;avo todeyyaputto bhagavanta&uuml; etadavoca: suta&uuml; meta&uuml; bho gotama, sama&otilde;o gotamo brahm&agrave;na&uuml; sahavyat&agrave;ya magga&uuml; j&agrave;n&agrave;t&atilde;ti.3.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;&otilde;ava, &agrave;sanne ito na&euml;ak&agrave;rag&agrave;mo, nayito d&aring;re na&euml;ak&agrave;rag&agrave;moti?</P>
<P>Eva&uuml; bho. &acirc;sanne ito na&euml;ak&agrave;rag&agrave;mo, nayito d&aring;re na&euml;ak&agrave;rag&agrave;moti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi m&agrave;&otilde;ava, idhassa4 puriso na&euml;ak&agrave;rag&agrave;me j&agrave;tavaddho5 tamena&uuml; na&euml;ak&agrave;rag&agrave;mato t&agrave;vadeva avasa&ntilde;a&uuml;6 na&euml;ak&agrave;rag&agrave;massa magga&uuml; puccheyyu&uuml;. Siy&agrave; nu kho m&agrave;&otilde;ava, tassa purisassa na&euml;ak&agrave;rag&agrave;me j&agrave;tavaddhassa na&euml;ak&agrave;rag&agrave;massa magga&uuml; pu&ntilde;&ntilde;hassa dandh&agrave;yitatta&uuml; v&agrave; vitth&agrave;yitatta&uuml; v&agrave;ti?</P>
<P>No hida&uuml; bho gotama, ta&uuml; kissa hetu: asu hi bho gotama, puriso na&euml;ak&agrave;rag&agrave;me j&agrave;tavaddho tassa sabb&agrave;neva na&euml;ak&agrave;rag&agrave;massa magg&agrave;ni suvidit&agrave;n&atilde;'ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Saccav&agrave;d&atilde;mh&atilde;ti-s&atilde;mu,sy&agrave; 2.&nbsp;P&agrave;mojja&uuml;-machasa&uuml; 3.&nbsp;Paj&agrave;n&agrave;t&atilde;ti-sy&agrave; 4.&nbsp;Idhakhvassa-sy&agrave;. 5.&nbsp;J&agrave;tasa&uuml;va&oacute;&oacute;ho-sy&agrave;. 6.&nbsp;Apasatta&uuml;-sy&agrave;.</P>
<P>[BJT Page 730] [\x 730/]</P>
<P>Siy&agrave; nu kho m&agrave;&otilde;ava, tassa purisassa na&euml;ak&agrave;rag&agrave;me j&agrave;tavaddhassa na&euml;ak&agrave;rag&agrave;massa magga&uuml; pu&ntilde;&ntilde;hassa dandh&agrave;yitatta&uuml; [PTS Page 207] [\q 207/] v&agrave; vitth&agrave;yitatta&uuml; v&agrave;, na tveva tath&agrave;gatassa brahmaloka&uuml; v&agrave; brahmalokag&agrave;mini&uuml; v&agrave; pa&ntilde;ipada&uuml; pu&ntilde;&ntilde;hassa dandh&agrave;yitatta&uuml; v&agrave; vitth&agrave;yitatta&uuml; v&agrave;. Brahm&agrave;na&uuml; c&agrave;ha&uuml; m&agrave;&otilde;ava, paj&agrave;n&agrave;mi, brahmaloka¤ca brahmalokag&agrave;mini¤ca pa&ntilde;ipada&uuml;. Yath&agrave; pa&ntilde;ipanno ca brahm&agrave; brahmaloka&uuml; upapanno, ta¤ca paj&agrave;nam&atilde;'ti.</P>
<P>'Suta&uuml; meta&uuml; bho gotama, sama&otilde;o gotamo brahm&agrave;&otilde;a&uuml; sahavyat&agrave;ya magga&uuml; deset&atilde;'ti. S&agrave;dhu me bhava&uuml; gotamo brahm&agrave;na&uuml; sahavyat&agrave;ya magga&uuml; desetu'ti.</P>
<P>Tena hi m&agrave;&otilde;ava, su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhoti kho subho m&agrave;&otilde;avo todeyyaputto bhagavato paccassosi.</P>
<P>Bhagav&agrave; etadavoca: 'katamo ca m&agrave;&otilde;ava, brahm&agrave;na&uuml; sahavyat&agrave;ya maggo: idha m&agrave;&otilde;ava, bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya1 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave; sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Eva&uuml; bh&agrave;vit&agrave;ya kho m&agrave;&otilde;ava, mett&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati. Na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati.</P>
<P>Seyyath&agrave;pi m&agrave;&otilde;ava, balav&agrave; sa&iuml;khadhamo appakasireneva catuddis&agrave;2 vi¤¤&agrave;peyya. Evameva kho m&agrave;&otilde;ava, eva&uuml; bhavit&agrave;ya mett&agrave;ya ceto vimuttiy&agrave;, ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml; na ta&uuml; tatr&agrave;vasissati. Na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho m&agrave;&otilde;ava, brahm&agrave;&otilde;a&uuml; sahavyat&agrave;ya maggo.</P>
<P>Punacapara&uuml; m&agrave;&otilde;ava, bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena [PTS Page 208] [\q 208/] appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Eva&uuml; bh&agrave;vit&agrave;ya kho m&agrave;&otilde;ava, karu&otilde;&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Seyyath&agrave;pi m&agrave;&otilde;ava, balav&agrave; sa&iuml;khadhamo appakasireneva catuddis&agrave; vi¤¤&agrave;peyya. Evameva kho m&agrave;&otilde;ava, eva&uuml; bh&agrave;vit&agrave;ya karu&otilde;&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho m&agrave;&otilde;ava, br&agrave;hm&agrave;na&uuml; sahavyat&agrave;ya maggoti.</P>
<P>Punacapara&uuml; m&agrave;&otilde;ava bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Eva&uuml; bh&agrave;vit&agrave;ya kho m&agrave;&otilde;ava, mudit&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Seyyath&agrave;pi m&agrave;&otilde;ava, balav&agrave; sa&iuml;khadhamo appakasireneva catuddis&agrave; vi¤¤&agrave;peyya. Evameva kho m&agrave;&otilde;ava, eva&uuml; bh&agrave;vit&agrave;ya mudit&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho m&agrave;&otilde;ava, br&agrave;hm&agrave;&otilde;a&uuml; sahavyat&agrave;ya maggoti.</P>
<P>Punacapara&uuml; m&agrave;&otilde;ava, bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Eva&uuml; bh&agrave;vit&agrave;ya kho m&agrave;&otilde;ava, upekkh&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Seyyath&agrave;pi m&agrave;&otilde;ava, balav&agrave; sa&iuml;khadhamo appakasireneva catuddis&agrave; vi¤¤&agrave;peyya. Evameva kho m&agrave;&otilde;ava, eva&uuml; bh&agrave;vit&agrave;ya upekkh&agrave;ya cetovimuttiy&agrave; ya&uuml; pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hati. Ayampi kho m&agrave;&otilde;ava, br&agrave;hm&agrave;na&uuml; sahavyat&agrave;ya maggoti.</P>
<P>-------------------------</P>
<P>1. Sabbatth&agrave;ya-s&atilde;mu,sy&agrave;. 2. C&agrave;tuddis&agrave;-sy&agrave;.</P>
<P>[BJT Page 732] [\x 732/]</P>
<P>Eva&uuml; vutte subho m&agrave;&otilde;avo todeyyaputto bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Handa cad&agrave;ni maya&uuml; bho gotama, gacch&agrave;ma, bahukicc&agrave; maya&uuml; bahukara&otilde;iyy&agrave;ti.</P>
<P>Yassad&agrave;ni tva&uuml; m&agrave;&otilde;ava, k&agrave;la&uuml; ma¤¤as&atilde;ti.</P>
<P>Atha kho subho m&agrave;&otilde;avo todeyyaputto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Tena kho pana samayena j&agrave;nusso&otilde;i br&agrave;hma&otilde;o sabbasetena valabh&atilde;rathena2 s&agrave;vatthiy&agrave; niyy&agrave;ti div&agrave;divassa. Addas&agrave; kho j&agrave;nusso&otilde;i br&agrave;hma&otilde;o subha&uuml; m&agrave;&otilde;ava&uuml; todeyyaputta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na subha&uuml; m&agrave;&otilde;ava&uuml; todeyyaputta&uuml; etadavoca: 'handa kuto nu bhava&uuml; bh&agrave;radv&agrave;jo &agrave;gacchati div&agrave;divass&agrave;ti?</P>
<P>Ito hi kho bho, aha&uuml; &agrave;gacch&agrave;mi sama&otilde;assa gotamassa sannik&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi bhava&uuml; bh&agrave;radv&agrave;jo sama&otilde;assa gotamassa pa¤¤&agrave;veyyattiya&uuml; pa&otilde;&oacute;ito ma¤¤eti? [PTS Page 209] [\q 209/]</P>
<P>Ko c&agrave;ha&uuml; bho, ko ca sama&otilde;assa gotamassa pa¤¤&agrave;veyyattiya&uuml; j&agrave;niss&agrave;mi. Sopi n&aring;nassa t&agrave;disova, yo sama&otilde;assa gotamassa pa¤¤&agrave;veyyattiya&uuml; j&agrave;neyy&agrave;ti.</P>
<P>U&euml;&agrave;r&agrave;ya khalu bhava&uuml; bh&agrave;radv&agrave;jo sama&otilde;a&uuml; gotama&uuml; pasa&uuml;s&agrave;ya pasa&uuml;sat&atilde;ti.</P>
<P>Ko c&agrave;ha&uuml; bho, ko ca sama&otilde;a&uuml; gotama&uuml; pasa&uuml;siss&agrave;mi. Pasatthapasattho ca so bhava&uuml; gotamo, se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;, ye cime bho br&agrave;hma&otilde;a, pa¤ca dhamme pa¤¤&agrave;penti pu¤¤assa kiriy&agrave;ya kusalassa &agrave;r&agrave;dhan&agrave;ya. Cittassa te sama&otilde;o gotamo parikkh&agrave;re vadeti. Yadida&uuml; citta&uuml; avera&uuml; aby&agrave;pajjha&uuml; tassa bh&agrave;van&agrave;y&agrave;ti.</P>
<P>----------------------------</P>
<P>1. Dakkhant&atilde;ti-sy&agrave; 2. Va&euml;av&agrave;bhirathena-machasa&uuml;,[PTS]</P>
<P>[BJT Page 734] [\x 734/]</P>
<P>Eva&uuml; vutte j&agrave;&otilde;usso&otilde;&atilde; br&agrave;hma&otilde;o sabbaset&agrave; va&euml;abh&atilde;rath&agrave;1. Orohitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ud&agrave;na&uuml; ud&agrave;nesi. L&agrave;bh&agrave; ra¤¤o pasenadissa kosalassa suladdhal&agrave;bh&agrave; ra¤¤o pasenadissa kosalassa, yassa vijite tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho'ti.</P>
<P ALIGN="CENTER">Subhasutta&uuml; navama&uuml;.</P>
<P>-------------------------</P>
<P>1. Va&euml;av&agrave;hirath&agrave;-machasa&uuml;, [PTS]</P>
</FONT></BODY>
</HTML>
