<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>099-subha-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b></small><br>
<big><big><big><big><span style="font-weight: bold;">M. 99 Subha </span></big></big></big></big><br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1.Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji bramin student Subha, syn Toddeya, przebywa&#322; w
rezydencji pewnego gospodarza w Savatthi w tym czy innym interesie.
Wtedy bramin student Subha, syn Toddeya spyta&#322; gospodarza w
rezydencji kt&oacute;rego przebywa&#322;: &#8222;Gospodarzu, s&#322;ysza&#322;em, &#380;e
Savatthi nie jest pozbawione arahat&oacute;w. Do jakiego pustelnika czy
bramina mo&#380;emy si&#281; dzi&#347; uda&#263; by okaza&#263; mu szacunek?&#8221;
&#8222;Czcigodny panie, ten Zrealizowany mieszka w Savatthi w Gaju Jeta w
Parku Anatahapindiki. Mo&#380;esz uda&#263; si&#281; okaza&#263; szacunek temu
Zrealizowanemu, czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy po zgodzeniu si&#281; z gospodarzem, bramin student Subha, syn
Toddeya, uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim pozdrowienia.
Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona
usiad&#322; z boku i spyta&#322; Zrealizowanego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Mistrzu Gotama, bramini m&oacute;wi&#261;: Gospodarz jest spe&#322;niony w
prawdziwej drodze Dhammy co korzystna. Ten co odszed&#322; w bezdomno&#347;&#263;
nie jest spe&#322;niony w prawdziwej drodze Dhammy co korzystna. Co o tym
m&oacute;wi mistrz Gotama?&#8221; &#8222;Tu studencie, jestem tym kt&oacute;ry
m&oacute;wi po
uczynieniu analizy, nie m&oacute;wi&#281; jednostronnie. Nie chwal&#281; b&#322;&#281;dnego
sposobu praktyki ze strony zar&oacute;wno gospodarza jak i tego co
odszed&#322;
w bezdomno&#347;&#263;, gdy&#380; czy to b&#281;dzie gospodarz czy ten kto odszed&#322; w
bezdomno&#347;&#263;, ten kto wkroczy&#322; na b&#322;&#281;dn&#261; drog&#281; praktyki, z
powodu swego b&#322;&#281;dnego sposobu praktyki, nie jest spe&#322;niony w
prawdziwej drodze, Dhammie co korzystna. Chwal&#281; w&#322;a&#347;ciwy spos&oacute;b
praktyki ze strony zar&oacute;wno gospodarza jak i tego kto odszed&#322; w
bezdomno&#347;&#263;, gdy&#380; czy to b&#281;dzie gospodarz czy ten kto odszed&#322; w
bezdomno&#347;&#263;, ten kto wkroczy&#322; na w&#322;a&#347;ciw&#261; drog&#281; praktyki, z
powodu swego w&#322;a&#347;ciwego sposobu praktyki, jest spe&#322;niony w
prawdziwej drodze, Dhammie co korzystna&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Mistrzu Gotama, bramini m&oacute;wi&#261; to: 'Skoro praca gospodarza
poci&#261;ga za sob&#261;&nbsp; wielkie
zaanga&#380;owanie, wiele aktywno&#347;ci, wiele funkcji i wiele zobowi&#261;za&#324;, jest
o wielkim owocu. Skoro
praca tego co odszed&#322; w bezdomno&#347;&#263; poci&#261;ga za sob&#261; ma&#322;e zaanga&#380;owanie,
ma&#322;o
aktywno&#347;ci, ma&#322;o funkcji i ma&#322;o zobowi&#261;za&#324;,
jest o ma&#322;ym owocu. Co mistrz Gotama o tym m&oacute;wi?&#8221; &#8222;Tu
studencie, tak&#380;e jestem tym kto m&oacute;wi po uczynieniu analizy. Jest
praca poci&#261;gaj&#261;ca za sob&#261; wielkie zaanga&#380;owanie, wiele aktywno&#347;ci,
wiele funkcji i wiele zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli zawiedzie
jest o ma&#322;ym owocu. Jest praca poci&#261;gaj&#261;ca za sob&#261; wielkie
zaanga&#380;owanie, wiele
aktywno&#347;ci, wiele funkcji i wiele
zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli udana jest o wielkim owocu. Jest praca
kt&oacute;ra poci&#261;ga za sob&#261; ma&#322;e
zaanga&#380;owanie, ma&#322;o aktywno&#347;ci, ma&#322;o funkcji i ma&#322;o zobowi&#261;za&#324;,
kt&oacute;ra je&#380;eli zawiedzie jest o
ma&#322;ym owocu. Jest praca kt&oacute;ra poci&#261;ga za sob&#261; ma&#322;e
zaanga&#380;owanie, ma&#322;o aktywno&#347;ci,
ma&#322;o funkcji i ma&#322;o zobowi&#261;za&#324;, kt&oacute;ra
je&#380;eli udana jest o du&#380;ym owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Studencie, a jaka praca poci&#261;ga za sob&#261; wielkie zaanga&#380;owanie, wiele
aktywno&#347;ci, wiele
funkcji i wiele zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli
zawiedzie jest o ma&#322;ym owocu? Rolnictwo jest t&#261; prac&#261; poci&#261;gaj&#261;c&#261;
za sob&#261; wielkie zaanga&#380;owanie, wiele aktywno&#347;ci, wiele funkcji i
wiele zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli zawiedzie jest o ma&#322;ym owocu. A
jaka praca, studencie, poci&#261;ga za sob&#261; wielkie zaanga&#380;owanie, wiele
aktywno&#347;ci, wiele
funkcji i wiele zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli
udana jest o wielkim owocu? Zn&oacute;w rolnictwo jest t&#261; prac&#261;
poci&#261;gaj&#261;c&#261; za sob&#261; wielkie zaanga&#380;owanie, wiele aktywno&#347;ci, wiele
funkcji i wiele zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli udana jest o
wielkim owocu. A jaka praca, studencie, poci&#261;ga za sob&#261; ma&#322;e
zaanga&#380;owanie, ma&#322;o
aktywno&#347;ci, ma&#322;o funkcji i ma&#322;o zobowi&#261;za&#324;,
kt&oacute;ra je&#380;eli zawiedzie jest o ma&#322;ym owocu? Handel jest t&#261; prac&#261;
kt&oacute;ra poci&#261;ga za sob&#261; ma&#322;e zaanga&#380;owanie, ma&#322;o aktywno&#347;ci, ma&#322;o
funkcji&nbsp; i ma&#322;o zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli zawiedzie jest o
ma&#322;ym owocu. A jaka praca, studencie, poci&#261;ga za sob&#261; ma&#322;e
zaanga&#380;owanie,
ma&#322;o
aktywno&#347;ci, ma&#322;o funkcji i ma&#322;o zobowi&#261;za&#324;,
kt&oacute;ra je&#380;eli udana jest o wielkim owocu? Handel jest t&#261; prac&#261;
kt&oacute;ra poci&#261;ga za sob&#261; ma&#322;e zaanga&#380;owanie, ma&#322;o aktywno&#347;ci, ma&#322;o
funkcji i ma&#322;o zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli zawiedzie jest o
wielkim owocu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Tak jak rolnictwo jest t&#261; prac&#261; poci&#261;gaj&#261;c&#261; za sob&#261; wielkie
zaanga&#380;owanie, wiele
aktywno&#347;ci, wiele funkcji i wiele
zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli zawiedzie jest o ma&#322;ym owocu, tak praca
gospodarza poci&#261;ga za sob&#261;&nbsp; wielkie zaanga&#380;owanie, wiele
aktywno&#347;ci, wiele funkcji i wiele zobowi&#261;za&#324;, ale jest o ma&#322;ym owocu
je&#380;eli zawiedzie. Tak jak rolnictwo jest t&#261; prac&#261; poci&#261;gaj&#261;c&#261;
za sob&#261;&nbsp; wielkie zaanga&#380;owanie,&nbsp; wiele aktywno&#347;ci, wiele
funkcji i
wiele zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli udana jest o wielkim owocu, tak
praca gospodarza poci&#261;ga za sob&#261; wielkie zaanga&#380;owanie, wiele
aktywno&#347;ci, wiele funkcji i wiele zobowi&#261;za&#324; i jest o wielkim owocu
je&#380;eli udana. Tak jak handel jest prac&#261; kt&oacute;ra poci&#261;ga za sob&#261;
ma&#322;e zaanga&#380;owanie,
ma&#322;o aktywno&#347;ci, ma&#322;o funkcji&nbsp; ma&#322;o
zobowi&#261;za&#324;, kt&oacute;ra je&#380;eli zawiedzie jest o ma&#322;ym owocu, tak
praca tych kt&oacute;rzy odeszli w bezdomno&#347;&#263; poci&#261;ga za sob&#261; ma&#322;e
zaanga&#380;owanie, ma&#322;o
aktywno&#347;ci, ma&#322;o funkcji i ma&#322;o zobowi&#261;za&#324;,
jest o ma&#322;ym owocu je&#380;eli zawiedzie. Tak jak handel jest prac&#261;
kt&oacute;ra poci&#261;ga za sob&#261; ma&#322;e zaanga&#380;owanie, ma&#322;o aktywno&#347;ci, ma&#322;o
funkcji i ma&#322;o zobowi&#261;za&#324; kt&oacute;ra je&#380;eli udana jest o
wielkim owocu, tak praca tych kt&oacute;rzy odeszli w bezdomno&#347;&#263;
poci&#261;ga
za sob&#261; ma&#322;e zaanga&#380;owanie i ma&#322;o aktywno&#347;ci, ma&#322;o funkcji i
ma&#322;o zobowi&#261;za&#324;, jest o wielkim owocu je&#380;eli udana&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Mistrzu Gotama, bramini przepisuj&#261; pi&#281;&#263; rzeczy dla wykonania
zas&#322;ugi, dla spe&#322;nienia korzystnego&#8221;. &#8222;Je&#380;eli to dla ciebie
nie jest k&#322;opotliwe, studencie, prosz&#281; przedstaw temu zgromadzeniu
rzeczy kt&oacute;re bramini przepisuj&#261; dla wykonania zas&#322;ugi, dla
spe&#322;nienia korzystnego&#8221;. &#8222;Nie jest to dla mnie k&#322;opotliwe,
mistrzu Gotama, kiedy tacy czcigodni jak ty i inni siedz&#261; (w
zgromadzeniu)&#8221;. &#8222;Zatem przedstaw je studencie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">9.
&#8222;Mistrzu Gotama, prawda jest pierwsz&#261; rzecz&#261; kt&oacute;r&#261; bramini
przepisuj&#261; na wykonanie zas&#322;ugi, dla spe&#322;nienia korzystnego.
Ascetyzm jest drug&#261; rzecz&#261; kt&oacute;r&#261; bramini przepisuj&#261; na wykonanie
zas&#322;ugi, dla spe&#322;nienia korzystnego. Celibat jest trzeci&#261; rzecz&#261;
kt&oacute;r&#261; bramini przepisuj&#261; na wykonanie zas&#322;ugi, dla spe&#322;nienia
korzystnego. Studia s&#261; czwart&#261; rzecz&#261; kt&oacute;r&#261; bramini przepisuj&#261;
na wykonanie zas&#322;ugi, dla spe&#322;nienia korzystnego. Szczodro&#347;&#263; jest
pi&#261;t&#261; rzecz&#261; kt&oacute;r&#261; bramini przepisuj&#261; na wykonanie zas&#322;ugi,
dla spe&#322;nienia korzystnego. Co o tym m&oacute;wi mistrz Gotama?&#8221; &#8222;Jak
zatem, studencie, czy w&#347;r&oacute;d bramin&oacute;w jest cho&#263;by jeden
bramin,
kt&oacute;ry m&oacute;wi w ten spos&oacute;b: 'Deklaruj&#281; rezultat tych
pi&#281;ciu rzeczy
po zrealizowaniu tego samemu z bezpo&#347;redni&#261; wiedz&#261;?'&#8221; &#8222;Nie,
mistrzu Gotama&#8221;. &#8222;Jak zatem, studencie, czy w&#347;r&oacute;d
bramin&oacute;w
jest cho&#263;by jeden nauczyciel, czy jeden nauczyciel nauczycieli
si&#281;gaj&#261;c siedem generacji w ty&#322;, kt&oacute;ry m&oacute;wi: 'Deklaruj&#281;
rezultat tych pi&#281;ciu rzeczy po zrealizowaniu tego samemu z
bezpo&#347;redni&#261; wiedz&#261;?'&#8221; &#8222;Nie, mistrzu Gotama&#8221;. &#8222;Jak zatem,
studencie, czy staro&#380;ytni brami&#324;scy prorocy, tw&oacute;rcy
hymn&oacute;w,
kompozytorzy hymn&oacute;w, kt&oacute;rych staro&#380;ytne hymny co by&#322;y
dawniej
&#347;piewane, wyg&#322;aszane i komponowane a kt&oacute;re wsp&oacute;&#322;cze&#347;ni
bramini
ci&#261;gle &#347;piewaj&#261; i powtarzaj&#261;, powtarzaj&#261;c co zosta&#322;o
wypowiedziane i wyrecytowane, to jest Atthika, Vamaka, Vamadeva,
Vessamitta, Yamataggi, Angirasa, Bharadvaja, Vesettha, Kasapa i
Bhagu, czy ci staro&#380;ytni bramini prorocy m&oacute;wili w ten
spos&oacute;b:
'Deklarujemy rezultat tych pi&#281;ciu rzeczy po zrealizowaniu tego
samemu z bezpo&#347;redni&#261; wiedz&#261;?'&#8221; &#8221;Nie, mistrzu Gotama&#8221;.
&#8222;Zatem studencie, wydaje si&#281;, &#380;e w&#347;r&oacute;d bramin&oacute;w nie ma
nawet
jednego bramina kt&oacute;ry m&oacute;wi w ten spos&oacute;b:
'Deklaruj&#281; rezultat tych
pi&#281;ciu rzeczy po zrealizowaniu tego samemu z bezpo&#347;redni&#261; wiedz&#261;'.
I w&#347;r&oacute;d bramin&oacute;w nie ma nawet jednego nauczyciela, czy
jednego
nauczyciela nauczycieli, si&#281;gaj&#261;c siedmiu generacji w ty&#322;, kt&oacute;ry
m&oacute;wi : 'Deklaruj&#281; rezultat tych pi&#281;ciu rzeczy po zrealizowaniu
tego samemu z bezpo&#347;redni&#261; wiedz&#261;'. I w&#347;r&oacute;d staro&#380;ytnych
bramin&oacute;w prorok&oacute;w, tw&oacute;rc&oacute;w hymn&oacute;w,
kompozytor&oacute;w hymn&oacute;w,
kt&oacute;rych staro&#380;ytne hymny co by&#322;y dawniej &#347;piewane, wyg&#322;aszane i
komponowane i kt&oacute;re wsp&oacute;&#322;cze&#347;ni bramini ci&#261;gle &#347;piewaj&#261; i
powtarzaj&#261;, powtarzaj&#261;c co zosta&#322;o wypowiedziane i wyrecytowane,
to jest Atthika, Vamaka, Vamadeva, Vessamitta, Yamataggi, Angirasa,
Bharadvaja, Vesettha, Kasapa i Bhagu, nawet ci staro&#380;ytni bramini
prorocy nie m&oacute;wili w ten spos&oacute;b: 'Deklarujemy rezultat
tych pi&#281;ciu
rzeczy po zrealizowaniu tego samemu z bezpo&#347;redni&#261; wiedz&#261;' .
Przypu&#347;&#263;my, &#380;e jest rz&#261;d &#347;lepych ludzi, jeden w kontakcie z
drugim, pierwszy nie widzi, &#347;rodkowy nie widzi i ostatni nie widzi.
Tak te&#380;, Bharadvaja w odniesieniu do ich twierdze&#324;, ci bramini
wydaj&#261; si&#281; by&#263; jak rz&#261;d &#347;lepych ludzi: pierwszy nie widzi,
&#347;rodkowy nie widzi i ostatni nie widzi&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy to zosta&#322;o powiedziane, bramin student Subha, syn Toddeya,
by&#322; zagniewany i niezadowolony z przyk&#322;adu z rz&#281;dem &#347;lepych ludzi
i zel&#380;y&#322;, zdyskredytowa&#322; i skrytykowa&#322; Zrealizowanego, m&oacute;wi&#261;c:
&#8222;Pustelnikowi Gotamie si&#281; pogorszy&#8221;. Wtedy rzek&#322; do
Zrealizowanego: &#8222;Mistrzu Gotama, bramin Pokkharasati z klanu
Upamanna, pan Gaju Subhaga m&oacute;wi tak: 'Pewni pustelnicy i bramini
tutaj, og&#322;aszaj&#261; si&#281; jako posiadaj&#261;cy nadnaturalne stany,
dystynkcje w wiedzy i wizji godne szlachetnych. Ale to co m&oacute;wi&#261;
okazuje si&#281; by&#263; &#347;miesznym, okazuje si&#281; by&#263; ledwie s&#322;owami,
pustymi i pr&oacute;&#380;nymi. Gdy&#380; jak ludzka istota mog&#322;aby wiedzie&#263; czy
widzie&#263; czy zrealizowa&#263; nadnaturalne stany i dystynkcje w wiedzy i
wizji godne szlachetnych? To niemo&#380;liwe'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Jak zatem, studencie, czy bramin Pokkharasati rozumie umys&#322;y
wszystkich pustelnik&oacute;w i bramin&oacute;w, po obj&#281;ciu ich swym
w&#322;asnym
umys&#322;em?&#8221; &#8222;Mistrzu Gotama, Bramin Pokkharasti nie rozumie nawet
umys&#322;u swej niewolnicy Punniki, po obj&#281;ciu go jego w&#322;asnym
umys&#322;em, jak zatem m&oacute;g&#322;by zrozumie&#263; w ten spos&oacute;b umys&#322;y
wszystkich pustelnik&oacute;w i bramin&oacute;w?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Studencie, za&#322;&oacute;&#380;my, &#380;e jest cz&#322;owiek od urodzenia
niewidomy, nie dostrzegaj&#261;cy ciemnych i jasnych form, ani
niebieskich, ani &#380;&oacute;&#322;tych, ani czerwonych, ani purpurowych form,
nie
dostrzegaj&#261;cy ani r&oacute;wnego, ani nier&oacute;wnego, ani gwiazd,
ani
ksi&#281;&#380;yca
i s&#322;o&#324;ca. M&oacute;g&#322;by powiedzie&#263; on w ten spos&oacute;b: 'Nie ma
ciemnych i
jasnych form i nikt nie widzi ciemnych i jasnych form, nie ma
niebieskich, &#380;&oacute;&#322;tych, czerwonych, purpurowych form, i nikt nie
widzi niebieskich, &#380;&oacute;&#322;tych, czerwonych, purpurowych form, nie ma
ani r&oacute;wnego ani nier&oacute;wnego i nikt nie widzi
r&oacute;wnego ani
nier&oacute;wnego, nie ma ani gwiazd, ani ksi&#281;&#380;yca, ani s&#322;o&#324;ca i nikt
nie
widzi ani gwiazd, ani ksi&#281;&#380;yca, ani s&#322;o&#324;ca. Nie znam tego, nie
widz&#281; tego, zatem te rzeczy nie istniej&#261;'. M&oacute;wi&#261;c tak,
studencie,
czy m&oacute;wi&#322;by w&#322;a&#347;ciwie?&#8221; "Nie mistrzu Gotama. S&#261; ciemne i jasne
formy i ci co widz&#261; ciemne i jasne formy, s&#261; niebieskie, &#380;&oacute;&#322;te,
czerwone, purpurowe formy i s&#261; ci co widz&#261; niebieskie, &#380;&oacute;&#322;te,
czerwone, purpurowe formy, jest r&oacute;wne i nier&oacute;wne i s&#261; ci
co widz&#261;
r&oacute;wne i nier&oacute;wne, s&#261; gwiazdy i ksi&#281;&#380;yc i s&#322;o&#324;ce i s&#261; ci
co
widz&#261; gwiazdy, ksi&#281;&#380;yc i s&#322;o&#324;ce&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Tak samo, studencie, bramin Pokkhrasati jest &#347;lepy i bez
wizji. &#379;eby m&oacute;g&#322; pozna&#263;, zobaczy&#263; czy zrealizowa&#263; nadnaturalne
stany, rozr&oacute;&#380;nienie w wiedzy i wizji godne szlachetnych &#8211; to
niemo&#380;liwe. Jak my&#347;lisz? Co jest lepsze dla tych zamo&#380;nych
bramin&oacute;w z Kosala, takich jak bramin Canki, bramin Tarukkha,
bramin
Pokkhharasati, bramin Janussoni, czy tw&oacute;j ojciec, bramin Toddeya
&#8211;
by twierdzenia kt&oacute;re czyni&#261; zgadza&#322;y si&#281; z &#347;wiatow&#261; konwencj&#261;
czy by lekcewa&#380;y&#322;y &#347;wiatow&#261; konwencj&#281;?&#8221; &#8222;&#379;eby zgadza&#322;y si&#281;
ze &#347;wiatow&#261; konwencj&#261;, mistrzu Gotama&#8221;. &#8222;Co jest lepsze dla
nich, by czynili swe twierdzenia po przemy&#347;leniu czy bezmy&#347;lnie?&#8221;
&#8222;Po przemy&#347;leniu, mistrzu Gotama&#8221;. &#8222;Co jest lepsze dla nich,
by czynili swe twierdzenia po refleksji czy bezrefleksyjnie?&#8221; &#8222;Po
refleksji, mistrzu Gotama&#8221;. &#8222;Co jest lepsze dla nich, by ich
twierdzenia by&#322;y dobroczynne czy niedobroczynne?&#8221; &#8222;Dobroczynne,
mistrzu Gotama&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. &#8222;Jak my&#347;lisz, studencie. Je&#380;eli tak jest, czy te stwierdzenie
uczynione przez bramina Pokkharasati zgadza si&#281; ze &#347;wiatow&#261;
konwencj&#261; czy lekcewa&#380;y &#347;wiatow&#261; konwencj&#281;?&#8221; &#8222;Lekcewa&#380;y
&#347;wiatow&#261; konwencj&#281;, mistrzu Gotama&#8221;. &#8222;Czy to stwierdzenie
zosta&#322;o uczynione po namy&#347;le, czy bezmy&#347;lnie?&#8221;. &#8222;Bezmy&#347;lnie,
mistrzu Gotama&#8221; &#8222;Czy to stwierdzenie zosta&#322;o uczynione po
refleksji, czy bezrefleksyjnie?&#8221;. &#8222;Bezrefleksyjnie, mistrzu
Gotama&#8221;. &#8222;Czy to uczynione stwierdzenie by&#322;o dobroczynne czy
niedobroczynne?&#8221;. &#8222;Niedobroczynne, mistrzu Gotama&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15.&#8221;Studencie, jest pi&#281;&#263; przeszk&oacute;d. Jakie pi&#281;&#263;? Przeszkoda
zmys&#322;owego po&#380;&#261;dania, przeszkoda z&#322;ej woli, przeszkoda senno&#347;ci
i stan&oacute;w letargicznych, przeszkoda niepokoju i wyrzut&oacute;w
sumienia,
przeszkoda w&#261;tpliwo&#347;ci. Bramin Pokkharasati jest przywi&#261;zany do
tych pi&#281;ciu przeszk&oacute;d, tamowany, blokowany i otoczony tymi
przeszkodami. &#379;eby m&oacute;g&#322; pozna&#263;, zobaczy&#263; czy zrealizowa&#263;
nadnaturalne stany, rozr&oacute;&#380;nienie w wiedzy i wizji godne
szlachetnych &#8211; to niemo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Jest studencie te pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. Jakie
pi&#281;&#263;? Materialne formy poznawane przez oko, chciane, po&#380;&#261;dane,
mi&#322;e i lubiane, po&#322;&#261;czone ze zmys&#322;owym pragnieniem i powoduj&#261;ce
po&#380;&#261;danie. D&#378;wi&#281;ki poznawane przez ucho ... Zapachy poznawane
przez nos ... Smaki poznawane przez j&#281;zyk ... Obiekty dotyku
poznawane przez cia&#322;o, chciane, po&#380;&#261;dane, mi&#322;e i lubiane
po&#322;&#261;czone ze zmys&#322;owym pragnieniem i prowokuj&#261;ce po&#380;&#261;danie.
Takie jest te pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. Bramin
Pokkharasati jest przywi&#261;zany do tych pi&#281;ciu strun zmys&#322;owych
przyjemno&#347;ci, oszo&#322;omiony nimi i ca&#322;kowicie im oddany, cieszy si&#281;
nimi bez widzenia w nich niebezpiecze&#324;stwa czy zrozumienia ucieczki od
nich. &#379;eby m&oacute;g&#322; pozna&#263;, zobaczy&#263; czy zrealizowa&#263; nadnaturalne
stany, rozr&oacute;&#380;nienie w wiedzy i wizji godne szlachetnych &#8211; to
niemo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Jak my&#347;lisz, studencie? Kt&oacute;ry z tych dw&oacute;ch ogni
mia&#322;by
(lepszy) p&#322;omie&#324;, kolor i promieniowanie &#8211; ogie&#324; kt&oacute;ry
m&oacute;g&#322;by
p&#322;on&#261;&#263; zale&#380;nie od opa&#322;u, takiego jak trawa czy drewno, czy
ogie&#324; kt&oacute;ry m&oacute;g&#322;by pali&#263; si&#281; niezale&#380;nie od opa&#322;u takiego
jak
trawa czy drewno?&#8221; &#8222;Je&#380;eli to by&#322;oby mo&#380;liwe, mistrzu Gotama,
dla ognia pali&#263; si&#281; niezale&#380;nie od opa&#322;u takiego jak trawa i
drewno, ten ogie&#324; mia&#322;by (lepszy) p&#322;omie&#324;, kolor i
promieniowanie&#8221;. &#8222;Jest niemo&#380;liwe, studencie, nie mo&#380;e si&#281;
zdarzy&#263; by ogie&#324; m&oacute;g&#322; pali&#263; si&#281; niezale&#380;nie od opa&#322;u takiego
jak trawa czy drewno, z wyj&#261;tkiem nadnaturalnej mocy. Jak ogie&#324; co
pali si&#281; zale&#380;nie od opa&#322;u takiego jak trawa czy drewno, powiadam, jest
rozkosz kt&oacute;ra jest zale&#380;na od pi&#281;ciu strun zmys&#322;owych
przyjemno&#347;ci. Jak ogie&#324; kt&oacute;ry pali si&#281; niezale&#380;nie od opa&#322;u
takiego jak trawa czy drewno, jest rozkosz kt&oacute;ra jest poza
zmys&#322;owymi przyjemno&#347;ciami, poza niekorzystnymi stanami. A co jest
studencie t&#261; rozkosz&#261; poza zmys&#322;owymi przyjemno&#347;ciami, poza
niekorzystnymi stanami? Tu ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych
przyjemno&#347;ci, od&#322;&#261;czony od niekorzystnych stan&oacute;w mnich wkracza i
trwa w pierwszej jhanie z my&#347;leniem i rozwa&#380;aniem wraz b&#322;ogo&#347;ci&#261;
i&nbsp; przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. To jest
rozkosz&#261; poza zmys&#322;owymi przyjemno&#347;ciami, poza niekorzystnymi
stanami. Po uspokojeniu my&#347;lenia i rozwa&#380;ania mnich wkracza i trwa
w drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania, b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. To jest
rozkosz&#261; poza zmys&#322;owymi przyjemno&#347;ciami, poza niekorzystnymi
stanami. Z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny
i w pe&#322;ni czujny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, mnich
wkracza i trwa w trzeciej jhanie, na temat kt&oacute;rej szlachetni
powiadaj&#261;: 'Ten ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i
uwa&#380;ny'. To jest rozkosz&#261; poza zmys&#322;owymi przyjemno&#347;ciami, poza
niekorzystnymi stanami. Po zaniechaniu przyjemno&#347;ci i b&oacute;lu z
uprzednim zanikiem rado&#347;ci i smutku, mnich wkracza i trwa w czwartej
jhanie, charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. To jest rozkosz&#261;
poza zmys&#322;owymi przyjemno&#347;ciami, poza niekorzystnymi stanami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Z tych pi&#281;ciu rzeczy, kt&oacute;re bramini przepisuj&#261; dla wykonania
zas&#322;ugi, dla spe&#322;nienia korzystnego, kt&oacute;r&#261; z tych pi&#281;ciu rzeczy
przepisuj&#261; jako najbardziej owocn&#261; dla wykonania zas&#322;ugi, dla
spe&#322;nienia korzystnego?&#8221; &#8222;Z tych pi&#281;ciu rzeczy, mistrzu
Gotama, kt&oacute;re bramini przepisuj&#261; dla wykonania zas&#322;ugi,
dla
spe&#322;nienia korzystnego, szczodro&#347;&#263; jest t&#261; rzecz&#261; kt&oacute;r&#261;
przepisuj&#261;
jako najbardziej owocn&#261; dla wykonania zas&#322;ugi, dla spe&#322;nienia
korzystnego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">19.
&#8222;Jak my&#347;lisz, studencie? Tu bramin m&oacute;g&#322;by przeprowadza&#263; wielk&#261;
ofiar&#281; i dw&oacute;ch innych bramin&oacute;w przysz&#322;oby tam my&#347;l&#261;c o
tym by
wzi&#261;&#263; udzia&#322; w wielkiej ofierze. Jeden z tych dw&oacute;ch my&#347;la&#322;by:
'Och, &#380;ebym tak tylko ja m&oacute;g&#322; dosta&#263; najlepsze siedzenie,
najlepsz&#261; wod&#281;, najlepsze jedzenie, &#380;eby &#380;aden inny bramin nie
m&oacute;g&#322; dosta&#263; najlepszego siedzenia, najlepszej wody, najlepszego
jedzenia'. I jest mo&#380;liwe, &#380;e inny bramin, nie tamten bramin
dostaje najlepsze siedzenie, najlepsz&#261; wod&#281;, najlepsze jedzenie.
My&#347;l&#261;c o tym, pierwszy bramin mo&#380;e sta&#263; si&#281; zagniewany i
niezadowolony. Jaki rodzaj rezultatu na to opisuj&#261; bramini?&#8221;
&#8222;Mistrzu Gotama, bramini nie daj&#261; podarunk&oacute;w w ten
spos&oacute;b,
my&#347;l&#261;c: 'Niech inni stan&#261; si&#281; zagniewani i niezadowoleni z powodu
tego'. Raczej bramini daj&#261; podarunki motywowani wsp&oacute;&#322;czuciem&#8221;.
&#8222;Skoro tak jest, studencie, czy nie jest to sz&oacute;sta podstawa
bramin&oacute;w dla wykonania zas&#322;ugi dla spe&#322;nienia korzystnego,
mianowicie motyw wsp&oacute;&#322;czucia?&#8221; &#8222;Skoro tak jest, mistrzu Gotama,
jest to sz&oacute;sta podstawa bramin&oacute;w dla wykonania zas&#322;ugi
dla
spe&#322;nienia korzystnego, mianowicie motyw wsp&oacute;&#322;czucia&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20 &#8222;Te pi&#281;&#263; rzeczy, studencie, kt&oacute;re bramini przypisuj&#261; na
wykonanie zas&#322;ugi, dla spe&#322;nienia korzystnego &#8211; gdzie czy&#347;ciej
widzisz te pi&#281;&#263; rzeczy, w&#347;r&oacute;d gospodarzy czy w&#347;r&oacute;d tych
co
odeszli w bezdomno&#347;&#263;?&#8221; &#8222;Te pi&#281;&#263; rzeczy, mistrzu Gotama, kt&oacute;re
bramini przepisuj&#261; na wykonanie zas&#322;ugi, spe&#322;nienie korzystnego
cz&#281;&#347;ciej widz&#281; w&#347;r&oacute;d tych co odeszli w bezdomno&#347;&#263;, rzadziej
w&#347;r&oacute;d gospodarzy. Gdy&#380; gospodarz ma wielkie zaanga&#380;owanie wiele
aktywno&#347;ci, wiele
funkcji i wiele zobowi&#261;za&#324;, nie m&oacute;wi on
ci&#261;gle i niezmiennie prawdy, nie praktykuje ascetyzmu, nie utrzymuje
celibatu, nie anga&#380;uje si&#281; w studia czy w szczodro&#347;&#263;. Ale ten kto
odszed&#322; w bezdomno&#347;&#263; ma ma&#322;e
zaanga&#380;owanie, ma&#322;o aktywno&#347;ci, ma&#322;o funkcji i ma&#322;o zobowi&#261;za&#324;,
m&oacute;wi on ci&#261;gle i niezmiennie
prawd&#281;, praktykuje ascetyzm, utrzymuje celibat, anga&#380;uje si&#281; w
studia czy w szczodro&#347;&#263;. W taki spos&oacute;b te pi&#281;&#263; rzeczy,
kt&oacute;re
bramini przepisuj&#261; na wykonanie zas&#322;ugi, spe&#322;nienie korzystnego
cz&#281;&#347;ciej widz&#281; w&#347;r&oacute;d tych co odeszli w bezdomno&#347;&#263;, rzadziej
w&#347;r&oacute;d gospodarzy&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. &#8222;Te pi&#281;&#263; rzeczy, kt&oacute;re bramini przepisuj&#261; na wykonanie
zas&#322;ugi, spe&#322;nienie korzystnego, nazywam wyposa&#380;eniem umys&#322;u, to
jest dla rozwoju umys&#322;u co jest bez wrogo&#347;ci i bez z&#322;ej woli. Tu
studencie, mnich jest m&oacute;wc&#261; prawdy. My&#347;l&#261;c: 'Jestem m&oacute;wc&#261;
prawdy', zdobywa inspiracj&#281;, zdobywa zadowolenie po&#322;&#261;czone z
Dhamm&#261;. To te zadowolenie po&#322;&#261;czone z korzystnym jest tym co
nazywam wyposa&#380;eniem umys&#322;u. Tu studencie, mnich jest ascet&#261;.
My&#347;l&#261;c: 'Jestem ascet&#261;' zdobywa inspiracj&#281;, zdobywa zadowolenie
po&#322;&#261;czone z Dhamm&#261;. To te zadowolenie po&#322;&#261;czone z korzystnym
jest tym co nazywam wyposa&#380;eniem umys&#322;u. Tu studencie, mnich
utrzymuje celibat. My&#347;l&#261;c: 'Jestem tym kto utrzymuje celibat',
zdobywa inspiracj&#281;, zdobywa zadowolenie po&#322;&#261;czone z Dhamm&#261;. To te
zadowolenie po&#322;&#261;czone z korzystnym jest tym co nazywam wyposa&#380;eniem
umys&#322;u. Tu studencie, mnich anga&#380;uje si&#281; w studia. My&#347;l&#261;c:
'Jestem tym, kt&oacute;ry anga&#380;uje si&#281; w studia', zdobywa inspiracj&#281;,
zdobywa zadowolenie po&#322;&#261;czone z Dhamm&#261;. To te zadowolenie
po&#322;&#261;czone z korzystnym jest tym co nazywam wyposa&#380;eniem umys&#322;u.
Tu studencie, mnich anga&#380;uje si&#281; w szczodro&#347;&#263;. My&#347;l&#261;c: 'Jestem
tym kt&oacute;ry anga&#380;uje si&#281; w szczodro&#347;&#263;', zdobywa inspiracj&#281;,
zdobywa zadowolenie po&#322;&#261;czone z Dhamm&#261;. To te zadowolenie
po&#322;&#261;czone z korzystnym jest tym co nazywam wyposa&#380;eniem umys&#322;u. W
taki spos&oacute;b te pi&#281;&#263; rzeczy, kt&oacute;re bramini przepisuj&#261; na
wykonanie zas&#322;ugi, spe&#322;nienie korzystnego, nazywam wyposa&#380;eniem
umys&#322;u, to jest dla rozwoju umys&#322;u co jest bez wrogo&#347;ci i bez z&#322;ej
woli. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Kiedy to zosta&#322;o powiedziane, bramin student Subha, syn Toddeya
powiedzia&#322; do Zrealizowanego: &#8222;Mistrzu Gotama, s&#322;ysza&#322;em, &#380;e
pustelnik Gotama zna &#347;cie&#380;k&#281; do towarzystwa Brahmy&#8221;. &#8222;Jak
my&#347;lisz, studencie? Czy wioska Nalakara jest st&#261;d blisko czy
daleko?&#8221; &#8222;Tak panie, wioska Nalakara jest blisko, niedaleko
st&#261;d&#8221;. &#8222;Jak my&#347;lisz studencie? Za&#322;&oacute;&#380;my, &#380;e jest cz&#322;owiek
urodzony i wychowany w wiosce Nalakara i &#380;e zaraz potem jak opu&#347;ci&#322;
Nalakara spytaliby go o &#347;cie&#380;k&#281; do wioski. Czy ten cz&#322;owiek by&#322;by
wolny lub waha&#322; si&#281; z odpowiedzi&#261;?&#8221; &#8222;Nie, mistrzu Gotama.
Dlaczego tak jest? Poniewa&#380; ten cz&#322;owiek urodzi&#322; si&#281; i wychowa&#322;
w Nalakara i jest dobrze zaznajomiony ze wszystkimi &#347;cie&#380;kami
prowadz&#261;cymi do wioski&#8221;. &#8222;Ci&#261;gle, ten cz&#322;owiek urodzony i
wychowany w Nalakara m&oacute;g&#322;by by&#263; wolny i waha&#263; si&#281; przy
odpowiedzi, gdy spytany o &#347;cie&#380;k&#281; do Nalakara, ale Tathagata, gdy
spytany o &#347;wiat Brahmy czy drog&#281; prowadz&#261;c&#261; do &#347;wiata Brahmy,
nigdy nie b&#281;dzie wolny czy waha&#263; si&#281; przy odpowiedzi, gdy spytany
o &#347;wiat Brahmy czy drog&#281; prowadz&#261;c&#261; do &#347;wiata Brahmy. Rozumiem
Brahm&#281;, studencie i rozumiem &#347;wiat Brahmy i rozumiem &#347;cie&#380;k&#281;
prowadz&#261;c&#261; do &#347;wiata Brahmy i rozumiem jak powinno si&#281;
praktykowa&#263; by pojawi&#263; si&#281; ponownie w &#347;wiecie Brahmy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. &#8222;Mistrzu Gotama, s&#322;ysza&#322;em, &#380;e pustelnik Gotama naucza
&#347;cie&#380;ki do towarzystwa Brahmy. By&#322;oby dobrze, gdyby mistrz Gotama
nauczy&#322; mnie &#347;cie&#380;ki do towarzystwa Brahmy&#8221;. &#8222;Zatem studencie,
s&#322;uchaj i bacznie uwa&#380;aj na to co powiem&#8221;. &#8222;Tak czcigodny
panie&#8221;. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">24.
&#8222;Jaka studencie, jest &#347;cie&#380;ka do towarzystwa Brahmy? </span>Tu
<span lang="pl-PL">mnich trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
przyjazno&#347;ci&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263;
i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i
dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322;
przepe&#322;niony przyjazno&#347;ci&#261;, obfity, wznios&#322;y, niezmierzalny i
wolny od dolegliwo&#347;ci. Kiedy te wyzwolenie umys&#322;u przez przyjazno&#347;&#263;
jest
utrzymane przy istnieniu w ten spos&oacute;b, nie pozostaje tam &#380;adne
ograniczaj&#261;ce dzia&#322;anie, &#380;adne si&#281; nie obstaje. Tak jak
energiczny b&#281;bniarz m&oacute;g&#322;by uczyni&#263; si&#281; s&#322;yszalnym bez &#380;adnych
k&#322;opot&oacute;w w czterech stronach &#347;wiata, tak te&#380; kiedy te wyzwolenie
umys&#322;u przez przyjazno&#347;&#263; jest utrzymane przy istnieniu w ten
spos&oacute;b, nie pozostaje tam &#380;adne ograniczaj&#261;ce dzia&#322;anie, &#380;adne
si&#281; nie obstaje. To jest &#347;cie&#380;ka do kompani Brahmy. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. I zn&oacute;w mnich trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
wsp&oacute;&#322;czuciem i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263;
i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i
dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322;
przepe&#322;niony wsp&oacute;&#322;czuciem, obfity, wznios&#322;y, niezmierzalny i
wolny od dolegliwo&#347;ci. Kiedy te wyzwolenie umys&#322;u przez
wsp&oacute;&#322;czucie
jest utrzymane przy istnieniu w ten spos&oacute;b, nie pozostaje tam
&#380;adne
ograniczaj&#261;ce dzia&#322;anie, &#380;adne si&#281; nie obstaje. Tak jak
energiczny b&#281;bniarz m&oacute;g&#322;by uczyni&#263; si&#281; s&#322;yszalnym bez &#380;adnych
k&#322;opot&oacute;w w czterech stronach &#347;wiata, tak te&#380; kiedy te wyzwolenie
umys&#322;u przez wsp&oacute;&#322;czucie jest utrzymane przy istnieniu w ten
spos&oacute;b, nie pozostaje tam &#380;adne ograniczaj&#261;ce dzia&#322;anie, &#380;adne
si&#281; nie obstaje. To jest &#347;cie&#380;ka do kompani Brahmy.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. I zn&oacute;w mnich trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
rado&#347;ci&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i
tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i
dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322;
przepe&#322;niony wsp&oacute;&#322;czuciem, obfity, wznios&#322;y, niezmierzalny i
wolny od dolegliwo&#347;ci. Kiedy te wyzwolenie umys&#322;u przez rado&#347;&#263;
jest utrzymane przy istnieniu w ten spos&oacute;b, nie pozostaje tam
&#380;adne
ograniczaj&#261;ce dzia&#322;anie, &#380;adne si&#281; nie obstaje. Tak jak
energiczny b&#281;bniarz m&oacute;g&#322;by uczyni&#263; si&#281; s&#322;yszalnym bez &#380;adnych
k&#322;opot&oacute;w w czterech stronach &#347;wiata, tak te&#380; kiedy te wyzwolenie
umys&#322;u przez rado&#347;&#263; jest utrzymane przy istnieniu w ten spos&oacute;b,
nie pozostaje tam &#380;adne ograniczaj&#261;ce dzia&#322;anie, &#380;adne si&#281; nie
obstaje. To jest &#347;cie&#380;ka do kompani Brahmy.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. I zn&oacute;w mnich trwa wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
r&oacute;wnowag&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263; i
tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i
dooko&#322;a; trwa rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j umys&#322;
przepe&#322;niony wsp&oacute;&#322;czuciem, obfity, wznios&#322;y, niezmierzalny i
wolny od dolegliwo&#347;ci. Kiedy te wyzwolenie umys&#322;u przez
r&oacute;wnowag&#281;
jest utrzymane przy istnieniu w ten spos&oacute;b, nie pozostaje tam
&#380;adne
ograniczaj&#261;ce dzia&#322;anie, &#380;adne si&#281; nie obstaje. Tak jak
energiczny b&#281;bniarz m&oacute;g&#322;by uczyni&#263; si&#281; s&#322;yszalnym bez &#380;adnych
k&#322;opot&oacute;w w czterech stronach &#347;wiata, tak te&#380; kiedy te wyzwolenie
umys&#322;u przez r&oacute;wnowag&#281; jest utrzymane przy istnieniu w ten
spos&oacute;b,
nie pozostaje tam &#380;adne ograniczaj&#261;ce dzia&#322;anie, &#380;adne si&#281; nie
obstaje.. To r&oacute;wnie&#380; jest &#347;cie&#380;ka do kompani Brahmy&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">28.
Kiedy to zosta&#322;o powiedziane, bramin student Subha, syn Toddeya,
rzek&#322; do Zrealizowanego: "Znakomicie, mistrzu Gotama!
Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona na wiele
sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to
co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281;
temu kto zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze
wzrokiem by zobaczyli formy. Bior&#281; schronienie u Mistrza Gotamy jak
i w Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama zapami&#281;ta
mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po &#380;yciowe
schronienie. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. A teraz, mistrzu Gotama, odchodzimy. Jeste&#347;my zaj&#281;ci, mamy du&#380;o
do zrobienia&#8221;. &#8222;Teraz jest czas, studencie, by&#347; zrobi&#322; to co
uwa&#380;asz za s&#322;uszne&#8221;. Wtedy bramin student Subha, syn Toddeya po
ucieszeniu si&#281; i uradowaniu s&#322;owami Zrealizowanego, wsta&#322; ze swego
miejsca i po z&#322;o&#380;eniu ho&#322;du Zrealizowanemu, trzymaj&#261;c go po swej
prawej stronie, odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Przy tej okazji po&#347;rodku dnia, bramin Janussoni&nbsp; jecha&#322; bia&#322;&#261;
karet&#261;
zaprz&#281;gni&#281;t&#261; w klacze, wszystkie bia&#322;e. Zobaczy&#322; on
nadchodz&#261;cego bramina studenta Subha, syna Toddeya. Gdy go zobaczy&#322;,
spyta&#322; go: "Sk&#261;d mistrz Bharadvaja wraca po&#347;rodku dnia?"
"Panie, wracam od pustelnika Gotamy". "Jak mistrz
Bharadvaja postrzega zdolno&#347;&#263; zrozumienia pustelnika Gotamy?"
"Panie, kim&#380;e ja jestem by zna&#263; zdolno&#347;&#263; zrozumienia
pustelnika Gotamy? Cz&#322;owiek powinien by&#263; mu r&oacute;wnym by zna&#263;
zdolno&#347;&#263; zrozumienia pustelnika Gotamy". "Mistrz
Bharadvaja chwali pustelnika Gotam&#281; rzeczywi&#347;cie najwy&#380;sz&#261;
pochwa&#322;&#261;". "Panie, kim&#380;e ja jestem, by chwali&#263;
pustelnika Gotam&#281;? Cz&#322;owiek powinien by&#263; mu r&oacute;wnym by chwali&#263;
pustelnika Gotam&#281;. Pustelnik Gotama jest chwalony przez chwalonych -
jako najlepszy w&#347;r&oacute;d bog&oacute;w i ludzi. Panie, te pi&#281;&#263; rzeczy
kt&oacute;re
bramini przepisuj&#261; dla wykonania zas&#322;ugi, spe&#322;nienia korzystnego,
pustelnik Gotama nazywa wyposa&#380;eniem umys&#322;u, to jest, dla rozwoju
umys&#322;u kt&oacute;ry jest bez wrogo&#347;ci i bez z&#322;ej woli&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Kiedy to zosta&#322;o powiedziane, bramin Janussoni wysiad&#322; z&nbsp;
bia&#322;ej karety ci&#261;gni&#281;tej przez bia&#322;e klacze i po u&#322;o&#380;eniu szaty
na jednym ramieniu&nbsp; wyci&#261;gn&#261;&#322; r&#281;ce w ge&#347;cie szacunku w stron&#281;
Zrealizowanego i wyg&#322;osi&#322; t&#261; eksklamacj&#281;: &#8222;To zysk dla Kr&oacute;la
Pasenadi z Kosala, to wielki zysk dla Kr&oacute;la Pasenadi z Kosala,
&#380;e
Tathagata, spe&#322;niony i ca&#322;kowicie przebudzony &#380;yje w jego
kr&oacute;lestwie&#8221;.</p>
</body>
</html>
