<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>100. Sangarava - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 2] [\z M /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 2] [\z M /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 209] [\q 209/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 736] [\x 736/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Majjhimapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Br&agrave;hma&otilde;avaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2.5.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>100 Sa&iuml;g&agrave;ravasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml;. Tena kho pana samayena dhana¤j&agrave;n&atilde;1 n&agrave;ma br&agrave;hma&otilde;&atilde; ma&otilde;&oacute;alakappe2 pa&ntilde;ivasati abhippasann&agrave; buddhe ca dhamme ca sa&iuml;ghe ca. Atha kho dhana¤j&agrave;n&atilde; br&agrave;hma&otilde;&atilde; upakkhalitv&agrave; tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi: 'namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhass&agrave;'ti. [PTS Page 210] [\q 210/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena sa&iuml;g&agrave;ravo3 n&agrave;ma m&agrave;&otilde;avo ma&otilde;&oacute;alakappe pa&ntilde;ivasati ti&otilde;&otilde;a&uuml; ved&agrave;na&uuml; p&agrave;rag&aring; sanigha&otilde;&oacute;uke&ntilde;ubh&agrave;na&uuml; s&agrave;kkharappabhed&agrave;na&uuml; itih&agrave;sapa¤cam&agrave;na&uuml; padako veyy&agrave;kara&otilde;o lok&agrave;yatamah&agrave;purisalakkha&otilde;esu anavayo. Assosi kho sa&iuml;g&agrave;ravo m&agrave;&otilde;avo dhana¤j&agrave;niy&agrave; br&agrave;hma&otilde;iy&agrave; eva&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;n&agrave;ya, sutv&agrave; dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;i&uuml; etadavoca: avabh&aring;t&agrave;va aya&uuml; dhana¤j&agrave;n&atilde; br&agrave;hma&otilde;&atilde; paribh&aring;t&agrave;va aya&uuml; dhana¤j&agrave;n&atilde; br&agrave;hma&otilde;&atilde; vijjam&agrave;n&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml;. Atha ca pana tassa mu&otilde;&oacute;akassa sama&otilde;akassa va&otilde;&otilde;a&uuml; bh&agrave;sat&atilde;ti4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na hi pana tva&uuml; t&agrave;ta bhadramukha, tassa bhagavato s&atilde;lapa¤¤&agrave;&otilde;a&uuml; j&agrave;n&agrave;si. Sace tva&uuml; t&agrave;ta bhadramukha, tassa bhagavato s&atilde;lapa¤¤&agrave;&otilde;a&uuml; j&agrave;neyy&agrave;si, na tva&uuml; t&agrave;ta bhadramukha, ta&uuml; bhagavanta&uuml; akkositabba&uuml; paribh&agrave;sitabba&uuml; ma¤¤eyy&agrave;s&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhoti, yad&agrave; sama&otilde;o gotamo ma&otilde;&oacute;alakappa&uuml; anuppatto hoti. Atha me5 &agrave;roceyy&agrave;s&atilde;ti. Eva&uuml; bhadramukh&agrave;ti kho dhana¤j&agrave;n&atilde; br&agrave;hma&otilde;&atilde; sa&iuml;g&agrave;ravassa m&agrave;&otilde;avassa paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; kosalesu anupubbena c&agrave;rika&uuml; caram&agrave;no yena ma&otilde;&oacute;alakappa&uuml; tadavasari. Tatra suda&uuml; bhagav&agrave; ma&otilde;&oacute;alakappe viharati todeyy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ambavane. Assosi kho dhana¤j&agrave;n&atilde; br&agrave;hma&otilde;&atilde;. 'Bhagav&agrave; kira ma&otilde;&oacute;alakappa&uuml; anuppatto ma&otilde;&oacute;alakappe viharati todeyy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ambavane'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dh&agrave;na¤j&agrave;n&atilde;-[PTS 2.] Ca¤calikappe-machasa&uuml; , paccalakappesy&agrave; ,ca&otilde;&oacute;alakappe-s&atilde;mu. 3. Sag&agrave;ravo-sy&agrave; 4. Bh&agrave;sissat&atilde;ti-machasa&uuml; 5. Atha kho,me-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 738] [\x 738/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho dhana¤j&agrave;n&atilde; br&agrave;hma&otilde;&atilde; yena sa&iuml;g&agrave;ravo m&agrave;&otilde;avo, tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; sa&iuml;g&agrave;rava&uuml; m&agrave;&otilde;ava&uuml; etadavoca: 'aya&uuml; t&agrave;ta mudramukha, so bhagav&agrave; ma&otilde;&oacute;alakappa&uuml; anuppatto, ma&otilde;&oacute;alakappe viharati todeyy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ambavane. Yassad&agrave;ni tva&uuml;1 t&agrave;ta bhadramukha, k&agrave;la&uuml; ma¤¤as&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Eva&uuml; bhot&atilde;'ti2 kho sa&iuml;g&agrave;ravo m&agrave;&otilde;avo dhana¤j&agrave;niy&agrave; br&agrave;hmaniy&agrave; pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; [PTS Page 211] [\q 211/] katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho sa&iuml;g&agrave;ravo m&agrave;&otilde;avo bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Santi kho bho gotama, eke sama&otilde;abr&agrave;hma&otilde;&agrave; di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nanti. Tatra bho gotama, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nanti, tesa&uuml; bhava&uuml; gotamo katamo'ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave;na&uuml; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nant&agrave;nampi kho aha&uuml; bh&agrave;radv&agrave;ja, vemattata&uuml;3 vad&agrave;mi. Santi bh&agrave;radv&agrave;ja, eke sama&otilde;abr&agrave;hma&otilde;&agrave; anussavik&agrave;, te anussavena di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nanti seyyath&agrave;pi br&agrave;hma&otilde;&agrave; tevijj&agrave;. Santi pana bh&agrave;radv&agrave;ja, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kevala&uuml; saddh&agrave;mattakena di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nanti seyyath&agrave;pi takk&atilde; v&atilde;ma&uuml;s&atilde;. Santi bh&agrave;radv&agrave;ja, eke sama&otilde;abr&agrave;hma&otilde;&agrave; pubbe ananussutesu dhammesu s&agrave;ma¤¤eva dhamma&uuml; abhi¤¤&agrave;ya di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bh&agrave;radv&agrave;ja, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; pubbe ananussutesu dhammesu s&agrave;ma¤¤eva dhamma&uuml; abhi¤¤&agrave;ya di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nanti. Tes&agrave;hamasmi. Tadamin&agrave;peta&uuml; bh&agrave;radv&agrave;ja, pariy&agrave;yena veditabba&uuml;: yath&agrave; ye te sama&otilde;abr&agrave;hma&otilde;&agrave; pubbe ananussutesu dhammesu s&agrave;ma¤¤eva dhamma&uuml; abhi¤¤&agrave;ya di&ntilde;&ntilde;hadhamm&agrave;bhi¤¤&agrave;vos&agrave;nap&agrave;ramippatt&agrave; &agrave;dibrahmacariya&uuml; pa&ntilde;ij&agrave;nanti, tes&agrave;hamasm&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Yassad&agrave;ni-machasa&uuml; 2.Eva&uuml; bhoti-machasa&uuml; 3. Vematta&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 740] [\x 740/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha me bh&agrave;radv&agrave;ja, pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, aparena [PTS Page 212] [\q 212/] samayena daharova sam&agrave;no susuk&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;. So eva&uuml; pabbajito sam&agrave;no ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;, upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: "icch&agrave;maha&uuml; &agrave;vuso k&agrave;l&agrave;ma, imasmi&uuml; dhammavinaye brahmacariya&uuml; caritu"nti. Eva&uuml; vutte bh&agrave;radv&agrave;ja, &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ma&uuml; etadavoca: " viharat&agrave;yasm&agrave; t&agrave;diso aya&uuml; dhammo, yattha vi¤¤&aring; puriso na cirasseva saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;"ti. So kho aha&uuml; bh&agrave;radv&agrave;ja, nacirasseva khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; bh&agrave;radv&agrave;ja, t&agrave;vatakeneva o&ntilde;&ntilde;happahatamattena lapital&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi therav&agrave;da¤ca ' j&agrave;n&agrave;mi pass&agrave;m&atilde;" ti ca pa&ntilde;ij&agrave;n&agrave;mi aha¤ceva a¤¤e ca. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " na kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena 'saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi"ti pavedeti. Addh&agrave; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; viharat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha khv&agrave;ha&uuml; bh&agrave;radv&agrave;ja, yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tanupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: "kitt&agrave;vat&agrave; no &agrave;vuso k&agrave;l&agrave;ma, ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedem&atilde;"ti. Eva&uuml; vutte bh&agrave;radv&agrave;ja, &agrave;&euml;&agrave;rok&agrave;l&agrave;mo &agrave;ki¤ca¤¤&agrave;yatana&uuml; pavedesi. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi saddh&agrave;, mayhampatthi saddh&agrave;. Na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi viriya&uuml; ,mayhampatthi viriya&uuml;. Na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi sati, mayhampatthi sati. Na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi sam&agrave;dhi, mayhampatthi sam&agrave;dhi. Na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;, yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedeti, tassa dhammassa sacchikiriy&agrave;ya padaheyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, na cirasseva khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchitv&agrave; upasampajja vih&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Udako-machasa&uuml;, 2attan&agrave;- machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 742] [\x 742/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha khv&agrave;ha&uuml; bh&agrave;radv&agrave;ja, yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;, upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: " ett&agrave;vat&agrave; no &agrave;vuso k&agrave;l&agrave;ma, ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;"ti. Ett&agrave;vat&agrave; kho aha&uuml; &agrave;vuso, ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedem&atilde;'ti. Ahampi kho &agrave;vuso ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti. L&agrave;bh&agrave; no avuso, suladdha&uuml; no &agrave;vuso ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; sabrahmac&agrave;ri&uuml; pass&agrave;ma iti, y&agrave;ha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upayampajja viharasi. Ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi, tamaha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi. Iti y&agrave;ha&uuml; dhamma&uuml; j&agrave;n&agrave;mi, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si, tamaha&uuml; dhamma&uuml; j&agrave;n&agrave;mi. Iti y&agrave;diso aha&uuml;, t&agrave;diso tuva&uuml;. Y&agrave;diso tuva&uuml;, t&agrave;diso aha&uuml;. Ehi d&agrave;ni &agrave;vuso, ubho'va sant&agrave; ima&uuml; ga&otilde;a&uuml; parihar&agrave;m&agrave;'ti. Iti kho bh&agrave;radv&agrave;ja, &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo &agrave;cariyo me sam&agrave;no attano antev&agrave;si&uuml; ma&uuml; sam&agrave;na&uuml; attano samasama&uuml; &ntilde;hapesi, u&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " n&agrave;ya&uuml; dhammo nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva &agrave;ki¤ca¤¤&agrave;yan&aring;papattiy&agrave;"ti. So kho aha&uuml; bh&agrave;radv&agrave;ja, ta&uuml; dhamma&uuml; anala&iuml;karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So kho aha&uuml; bh&agrave;radv&agrave;ja, ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena uddako2 r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: " icch&agrave;maha&uuml; &agrave;vuso r&agrave;ma1 imasmi&uuml; dhammavinaye brahmacariya&uuml; caritu"nti. Eva&uuml; vutte bh&agrave;radv&agrave;ja, uddako r&agrave;maputto ma&uuml; etadavoca: 'viharat&agrave;yasm&agrave;, t&agrave;diso aya&uuml; dhammo, yattha vi¤¤&aring; puriso na cirasseva saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;"ti. So kho aha&uuml; bh&agrave;radv&agrave;ja, na cirasseva khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; bh&agrave;radv&agrave;ja, t&agrave;vatakeneva o&ntilde;&ntilde;happahatamattena lapita l&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi therav&agrave;da¤ca 'j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti ca pa&ntilde;ij&agrave;n&agrave;mi aha¤ceva a¤¤e ca. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " na kho r&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;"ti. Pavedesi, addh&agrave; r&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; vih&agrave;s&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha khv&agrave;ha&uuml; bh&agrave;radv&agrave;ja, yena uddako2 r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: " kitt&agrave;vat&agrave; no &agrave;vuso, r&agrave;mo ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedes&atilde;"ti. Eva&uuml; vutte bh&agrave;radv&agrave;ja, uddako r&agrave;maputto nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; pavedesi. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " na kho r&agrave;masseva ahosi saddh&agrave;, mayhampatthi saddh&agrave;. Na kho r&agrave;masseva ahosi viriya&uuml;, mayhampatthi viraya&uuml;. Na kho r&agrave;masseva ahosi sati mayhampatthi sati. Na kho r&agrave;masseva ahosi sam&agrave;dhi ,mayhampatthi sam&agrave;dhi. Na kho r&agrave;masseva ahosi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;. Yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedesi. Tassa dhammassa sacchikiriy&agrave;ya padaheyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, na cirasseva khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&acirc;vuso-machasa&uuml; 2. Udako-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 744] [\x 744/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha khv&agrave;ha&uuml; bh&agrave;radv&agrave;ja, yena uddako r&agrave;maputto tenupasa&iuml;kami&uuml;, upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: " ett&agrave;vat&agrave; no avuso r&agrave;ma1 ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;"ti. Ett&agrave;vat&agrave; kho aha&uuml; &agrave;vuso ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedem&atilde;'ti2. 'Ahampi kho &agrave;vuso, ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti. L&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; brahmac&agrave;ri&uuml; pass&agrave;ma. Iti ya&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedesi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi, ta&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedesi. Iti ya&uuml; dhamma&uuml; r&agrave;mo abhi¤¤&agrave;si, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si, ta&uuml; dhamma&uuml; r&agrave;mo abhi¤¤&agrave;si. Iti y&agrave;diso r&agrave;mo ahosi, t&agrave;diso tuva&uuml;, y&agrave;diso tuva&uuml;, t&agrave;diso r&agrave;mo ahosi. Ehi d&agrave;ni &agrave;vuso, tuva&uuml; ima&uuml; ga&otilde;a&uuml; parihar&agrave;'ti. Iti kho bh&agrave;radv&agrave;ja, uddako r&agrave;maputto sabrahmac&agrave;r&atilde; me sam&agrave;no &agrave;cariya&ntilde;&ntilde;h&agrave;ne ma&uuml; &ntilde;hapesi, u&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " n&agrave;ya&uuml; dhammo nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodhaya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;papattiy&agrave;"ti. So kho aha&uuml; bh&agrave;radv&agrave;ja, ta&uuml; dhamma&uuml; anala&uuml;karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So kho aha&uuml; bh&agrave;radv&agrave;ja, ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no magadhesu anupubbena c&agrave;rika&uuml; caram&agrave;no yena uruvel&agrave; sen&agrave;nigamo tadavasari&uuml;. Tatthaddasa&uuml; rama&otilde;&atilde;ya&uuml; bh&aring;mibh&agrave;ga&uuml; p&agrave;s&agrave;dika¤ca va&otilde;asa&otilde;&oacute;a&uuml; nad&atilde;¤ca sandanti&uuml; setaka&uuml; supatittha&uuml; rama&otilde;&atilde;ya&uuml; samant&agrave; ca gocarag&agrave;ma&uuml;. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " rama&otilde;&atilde;yo vata bho bh&aring;mibh&agrave;go, p&agrave;s&agrave;diko ca vanasa&otilde;&oacute;o ,nad&atilde; ca sandati setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;, samant&agrave; ca gocarag&agrave;mo, ala&uuml; vatida&uuml; kulaputtassa padh&agrave;natthikassa padh&agrave;n&agrave;y&agrave;"ti. So kho aha&uuml; bh&agrave;radv&agrave;ja, tattheva nis&atilde;di&uuml; 'alamima&uuml; padh&agrave;n&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apissu ma&uuml; bh&agrave;radv&agrave;ja, tisso upam&agrave;yo pa&ntilde;ibha&uuml;su anacchariy&agrave; pubbe assutapubb&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;'pi bh&agrave;radv&agrave;ja, alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; udake nikkhitta&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattess&agrave;mi, tejo p&agrave;tukiriss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi bh&agrave;radv&agrave;ja, api nu so puriso amu&uuml; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; udake nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento aggi&uuml; abhinibbatteyya tejo p&agrave;tukareyy&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. R&agrave;mo-machasa&uuml; 2. Ett&agrave;vat&agrave; kho &agrave;vuso r&agrave;mo ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;'ti.Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 746] [\x 746/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; bho gotama, ta&uuml; kissa hetu: adu&uuml; hi bho gotama, alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml;. Ta¤ca pana udake nikkhitta&uuml;. Y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bh&agrave;radv&agrave;ja, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena ceva k&agrave;mehi avupaka&ntilde;&ntilde;h&agrave; viharanti, yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masneho k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;ho, so ca ajjhatta&uuml; na suppah&atilde;no hoti, na suppa&ntilde;ippassaddho. Opakkamik&agrave; ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave;1 ka&ntilde;uk&agrave; vedan&agrave; vediyanti, abhabb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. No ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; oppakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti, abhabb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; bh&agrave;radv&agrave;ja, pa&ntilde;ham&agrave; upam&agrave; pa&ntilde;ih&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apar&agrave;'pi ma&uuml; bh&agrave;radv&agrave;ja dutiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;: seyyath&agrave;'pi bh&agrave;radv&agrave;ja, alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattess&agrave;mi, tejo p&agrave;tukariss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi bh&agrave;radv&agrave;ja, apinu so puriso amu&uuml; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento aggi&uuml; abhinibbatteyya tejo p&agrave;tukareyy&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>No hida&uuml; bho gotama, ta&uuml; kissa hetu: adu&uuml; hi bho gotama, alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml;. Ki¤c&agrave;pi &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bh&agrave;radv&agrave;ja, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena kho k&agrave;mehi v&aring;paka&ntilde;&ntilde;h&agrave; viharanti. Yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masineho k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;ho, so ca ajjhatta&uuml; na suppah&atilde;no hoti na suppa&ntilde;ippassaddho. Opakkamik&agrave; ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Abhabb&agrave; va te ¤&agrave;&otilde;aya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya no ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti2, ababb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; bh&agrave;radv&agrave;ja, dutiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apar&agrave;'pi kho ma&uuml; bh&agrave;radv&agrave;ja, tatiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si, anacchariy&agrave; pubbe assutapubb&agrave;: seyyath&agrave;pi bh&agrave;radv&agrave;ja, sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; kol&agrave;pa&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml;. Atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya aggi&uuml; abhinibbattess&agrave;mi, tejo p&agrave;tukariss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi bh&agrave;radv&agrave;ja, apinu so puriso amu&uuml; sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; kol&agrave;pa&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento aggi&uuml; abhinibbatteyya, tejo p&agrave;tukareyy&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Tibb&agrave; khar&agrave; -machasa&uuml;. 2.Vedayanti-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 748] [\x 748/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bho gotama, ta&uuml; kissa hetu: adu&uuml; hi bho gotama, sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; kol&agrave;pa&uuml;, ta¤ca pana &agrave;rak&agrave; udak&agrave; thale nikkhitta'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho bh&agrave;radv&agrave;ja, ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena ceva cittena ca k&agrave;mehi v&aring;paka&ntilde;&ntilde;h&agrave; viharanti. Yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masineho k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;ho, so ca ajjhatta&uuml; suppah&atilde;no hoti suppa&ntilde;ippassaddho. Opakkamik&agrave; ce'pi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Bhabb&agrave; va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; bh&agrave;radv&agrave;ja, tatiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;. Im&agrave; kho ma&uuml; bh&agrave;radv&agrave;ja, tisso upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " yann&aring;n&agrave;ha&uuml; dantebhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;heyya&uuml; abhinipp&atilde;&euml;eyya&uuml; abhisant&agrave;peyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, dantebhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;h&agrave;mi abhinipp&atilde;&euml;emi abhisant&agrave;pemi. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, dantebhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hato abhinipp&atilde;&euml;ayato abhisant&agrave;payato kacchehi sed&agrave; muccanti. Seyyath&agrave;pi bh&agrave;radv&agrave;ja, balav&agrave; puriso dubbalatara&uuml; purisa&uuml; s&atilde;se v&agrave; gahetv&agrave; khandhe v&agrave; gahetv&agrave; abhinigga&otilde;heyya abhinipp&atilde;&euml;eyya abhisant&agrave;peyya, evameva kho me bh&agrave;radv&agrave;ja, dantebhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hato abhinipp&atilde;&euml;ayato abhisant&agrave;payato kacchehi sed&agrave; muccanti. &acirc;raddha&uuml; kho pana me bh&agrave;radv&agrave;ja, viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena p&agrave;dh&agrave;n&agrave;bhitunnassa sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;1 jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;sesu uparuddhesu ka&otilde;&otilde;asotehi v&agrave;t&agrave;na&uuml; nikkhamant&agrave;na&uuml; adhimatto saddo hoti. Seyyath&agrave;pi n&agrave;ma kamm&agrave;ragaggariy&agrave; dhamm&agrave;n&agrave;ya adhimatto saddo hoti evameva kho me bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;sesu uparuddhesu ka&otilde;&otilde;asotehi v&agrave;t&agrave;na&uuml; nikkhamant&agrave;na&uuml; adhimatto saddo hoti. &acirc;raddha&uuml; kho pana me bh&agrave;radv&agrave;ja, viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;2, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. App&agrave;&otilde;aka&uuml;yeva - machasa&uuml; 2.Asammu&ntilde;&ntilde;h&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 750] [\x 750/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; muddh&agrave;na&uuml;1 &aring;hananti. Seyyath&agrave;pi bh&agrave;radv&agrave;ja, balav&agrave; puriso ti&otilde;hena sikharena muddhani abhimantheyya, evameva kho me bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; muddhani &aring;hananti. &acirc;raddha&uuml; kho pana me bh&agrave;radv&agrave;ja, viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;atoca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; honti. Seyyath&agrave;pi bh&agrave;radv&agrave;ja, balav&agrave; puriso da&euml;hena varattakabandhena2 s&atilde;se s&atilde;save&ntilde;ha&uuml; dadeyya, evameva kho bh&agrave;radv&agrave;ja mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; honti. &acirc;raddha&uuml; kho pana me bh&agrave;radv&agrave;ja, viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti, seyyath&agrave;pi bh&agrave;radv&agrave;ja, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; ti&otilde;hena govikantanena kucchi&uuml; parikanteyya, evameva kho me bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. &acirc;raddha&uuml; kho pana me bh&agrave;radv&agrave;ja, viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " yann&aring;n&agrave;ha&uuml; appa&otilde;aka&uuml;yeva jh&agrave;na&uuml; jh&agrave;yeyya"nti so kho aha&uuml; bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; bh&agrave;radv&agrave;ja n&agrave;sato ca ka&otilde;&otilde;atoca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; k&agrave;yasmi&uuml; &oacute;&agrave;ho hoti, seyyath&agrave;pi bh&agrave;radv&agrave;ja, dve balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyya samparit&agrave;peyya evameva kho me bh&agrave;radv&agrave;ja, mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho hoti. &acirc;raddha&uuml; kho pana me bh&agrave;radv&agrave;ja, viriya&uuml; hoti asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;, s&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Muddhani-machasa&uuml; 2.Varattakkha&otilde;&oacute;ena-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 752] [\x 752/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apissu ma&uuml; bh&agrave;radv&agrave;ja, devat&agrave; disv&agrave; evam&agrave;ha&uuml;su:" k&agrave;lakato1 sama&otilde;o gotamo"ti ekacc&agrave; devat&agrave; evam&agrave;ha&uuml;su: " na k&agrave;lakato sama&otilde;o gotamo, api ca k&agrave;la&iuml;karot&atilde;'ti. Ekacc&agrave; devat&agrave; evam&agrave;ha&uuml;su: " na k&agrave;lakato sama&otilde;o gotamo, na'pi2 k&agrave;la&iuml;karoti. Araha&uuml; sama&otilde;o gotamo, vih&agrave;rotveveso3 arahato evar&aring;po hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " yann&aring;n&agrave;ha&uuml; sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajjeyya"nti. Atha kho ma&uuml; bh&agrave;radv&agrave;ja, devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;: "m&agrave; kho tva&uuml; m&agrave;risa, sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajji. Sace kho tva&uuml; m&agrave;risa, sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajjissasi, tassa te maya&uuml; dibba&uuml; oja&uuml; lomak&aring;pehi ajjhoh&agrave;ress&agrave;ma4 t&agrave;ya&uuml; tva&uuml; y&agrave;pessat&atilde;'ti. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: 'aha¤ceva kho pana sabbaso ajaddhuka&uuml;5 pa&ntilde;ij&agrave;neyya&uuml;, im&agrave; ca me devat&agrave; dibba&uuml; oja&uuml; lomak&aring;pehi ajjhoh&agrave;reyyu&uuml;, t&agrave;ya c&agrave;ha&uuml; y&agrave;peyya&uuml;, ta&uuml; mamassa mus&agrave;"ti. So kho aha&uuml; bh&agrave;radv&agrave;ja, t&agrave; devat&agrave; pacc&agrave;cikkh&agrave;mi, halanti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: "yann&aring;n&agrave;ha&uuml; thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya&uuml; pasata&uuml; pasata&uuml; yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; kal&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;sa"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; pasata&uuml; pasata&uuml; yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; kal&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;sa&uuml;. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rayato pasata&uuml; pasata&uuml; yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; kal&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;sa&uuml; adhimattakas&atilde;m&agrave;na&uuml; patto k&agrave;yo hoti seyyath&agrave;pi n&agrave;ma &agrave;s&atilde;tikapabb&agrave;ni v&agrave; k&agrave;&euml;apabb&agrave;ni v&agrave;, evamevassu me a&iuml;gapacca&iuml;g&agrave;ni bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma va&ntilde;&ntilde;an&agrave;val&atilde;, evamevassu me pi&ntilde;&ntilde;hika&otilde;&ntilde;ako unnat&agrave;vanato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma jara s&agrave;l&agrave;ya gop&agrave;nasiyo oluggavilugg&agrave; bhavanti, evamassu me ph&agrave;suliyo oluggavilugg&agrave; bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma gambh&atilde;re udap&agrave;ne udakat&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti, evamevassu me akkhik&aring;pesu akkhit&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.K&agrave;la&iuml;kato-machasa&uuml; 2.N&agrave;pi-machasa&uuml; 3. Vih&agrave;rotveva so - machasa&uuml; 4.Ajjhoha ress&agrave;ma-machasa&uuml; 5. Ajajjita&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 754] [\x 754/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tittak&agrave; l&agrave;bu &agrave;makacchinno v&agrave;t&agrave;tapena samphu&ntilde;ito hoti sammil&agrave;to, evamevassu me s&atilde;sacchav&atilde; samphu&ntilde;it&agrave; hoti sammil&agrave;t&agrave; t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; bh&agrave;radv&agrave;ja, udaracchavi&uuml; par&agrave;masiss&agrave;m&atilde;'ti pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml;yeva pariga&otilde;h&agrave;mi. 'Pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; par&agrave;masiss&agrave;m&atilde;'ti udaracchavi&uuml;yeva pariga&otilde;h&agrave;mi. Y&agrave;vassu me bh&agrave;radv&agrave;ja, udaracchavi pi&ntilde;&ntilde;hika&otilde;a&ntilde;aka&uuml; allin&agrave; hoti t&agrave;yevappah&agrave;rat&agrave;ya, so kho aha&uuml; bh&agrave;radv&agrave;ja,'vacca&uuml; v&agrave; mutta&uuml; v&agrave; kariss&agrave;m&atilde;'ti tattheva avakujjo papat&agrave;mi t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; bh&agrave;radv&agrave;ja, imameva k&agrave;ya&uuml; ass&agrave;sento p&agrave;&otilde;&atilde;n&agrave; gatt&agrave;ni anumajj&agrave;mi. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, p&agrave;&otilde;in&agrave; gatt&agrave;ni anumajjato p&aring;tim&aring;l&agrave;ni lom&agrave;ni k&agrave;yasm&agrave; papatanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Apissu ma&uuml; bh&agrave;radv&agrave;ja, manuss&agrave; disv&agrave; evam&agrave;ha&uuml;su: "k&agrave;&euml;o sama&otilde;o gotamo"ti. Ekacce manuss&agrave; evam&agrave;ha&uuml;su: " na k&agrave;&euml;o sama&otilde;o gotamo, s&agrave;mo sama&otilde;o gotamo"ti ekacce manuss&agrave; evam&agrave;ha&uuml;su: " na k&agrave;&euml;o sama&otilde;o gotamo ,na'pi s&agrave;mo, ma&iuml;guracchavi sama&otilde;o gotamo"ti. Y&agrave;vassu me bh&agrave;radv&agrave;ja, t&agrave;va parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to upahato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;r&agrave;dv&agrave;ja, etadahosi: " ye kho keci at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave;1 ka&ntilde;uk&agrave; vedan&agrave; vediyi&uuml;su,2 et&agrave;va parama&uuml; nayito bhiyyo. Ye'pi hi keci an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave;1 ka&ntilde;uk&agrave; vedan&agrave; vediyissanti,3 et&agrave;va parama&uuml; nayito bhiyyo. Ye'pi hi keci etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti,4 et&agrave;va parama&uuml; nayito bhiyyo. Na kho pan&agrave;ha&uuml; im&agrave;ya ka&ntilde;uk&agrave;ya dukkarak&agrave;riy&agrave;ya adhigacch&agrave;mi uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml;. Siy&agrave; nu kho a¤¤o maggo bodh&agrave;y&agrave;"ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " abhij&agrave;n&agrave;mi kho pan&agrave;'ha&uuml; pitusakkassa kammante s&atilde;t&agrave;ya jambucch&agrave;y&agrave;ya nisinno vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharit&agrave;. Siy&agrave; nukho eso maggo bodh&agrave;y&agrave;"ti. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, sat&agrave;nus&agrave;r&atilde; vi¤¤&agrave;&otilde;a&uuml; ahosi: " eso'va5 maggo bodh&agrave;y&agrave;"ti. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " ki&uuml; nukho aha&uuml; tassa sukhassa bh&agrave;y&agrave;mi, ya&uuml; ta&uuml; sukha&uuml; a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammeh&atilde;"ti. Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi: " na kho aha&uuml; tassa sukhassa bh&agrave;y&agrave;mi, ya&uuml; ta&uuml; sukha&uuml; a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammeh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Tibb&agrave; khar&agrave;-machasa&uuml; 2. Vedayi&uuml;su-machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vedayissanti-machasa&uuml; 4. Vedayanti-machasa&uuml; 5. Eseva-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 756] [\x 756/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bh&agrave;radv&agrave;ja, etadahosi:" na kho ta&uuml; sukara&uuml; sukha&uuml; adhigantu&uuml; eva&uuml; adhimattakas&atilde;m&agrave;na&uuml; pattak&agrave;yena, yann&aring;n&agrave;ha&uuml; o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya&uuml; odanakumm&agrave;sa"nti. So kho aha&uuml; bh&agrave;radv&agrave;ja, o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; odanakumm&agrave;sa&uuml;. Tena kho pana ma&uuml; bh&agrave;radv&agrave;ja, samayena pa¤cavaggiy&agrave; bhikkh&aring; paccupa&ntilde;&ntilde;hit&agrave; honti, " ya&uuml; kho sama&otilde;o gotamo dhamma&uuml; adhigamissati, ta&uuml; no &agrave;rocessat&atilde;"ti yato kho aha&uuml; bh&agrave;radv&agrave;ja o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; odanakumm&agrave;sa&uuml;. Atha me te pa¤cavaggiy&agrave; bhikkh&aring; nibbijja pakkami&uuml;su " b&agrave;huliko1 sama&otilde;o gotamo padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So kho aha&uuml; bh&agrave;radv&agrave;ja, o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;retv&agrave; bala&uuml; gahetv&agrave; vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml;jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vih&agrave;si&uuml;. Sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedi&uuml;. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave;, pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;1 adukkha&uuml; asukha&uuml;2 upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;3 upasampajja vih&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte4 pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;5 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aya&uuml; kho me bh&agrave;radv&agrave;ja, rattiy&agrave; pa&ntilde;hame y&agrave;me pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave; tamo vihato aloko uppanno yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte4 satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne upapajjam&agrave;ne, hine pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;mi. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micchadi&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yat&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi, aya&uuml; kho me bh&agrave;radv&agrave;ja, rattiy&agrave; majjhime y&agrave;me dutiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave;, tamo vihato &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pah&atilde;tattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.B&agrave;hulliko-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 758] [\x 758/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; abbh&agrave;¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodhag&agrave;mi&otilde;&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbh&agrave;¤¤&agrave;si&uuml;. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; abbh&agrave;¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; abbh&agrave;¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; abbh&agrave;¤¤&agrave;si&uuml; aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbh&agrave;¤¤&agrave;si&uuml;. Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave; pi citta&uuml; vimuccittha. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccittha. Avijj&agrave;sav&agrave; pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si&uuml;. Aya&uuml; kho me bh&agrave;radv&agrave;ja, rattiy&agrave; pacchime y&agrave;me tatiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave;, tamo vihato ,&agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pah&atilde;tattassa viharatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte sa&iuml;g&agrave;ravo m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: a&ntilde;&ntilde;hitavata&uuml; bhoto gotamassa padh&agrave;na&uuml; ahosi. Sappurisavata&uuml; bhoto gotamassa padh&agrave;na&uuml; ahosi, yath&agrave; ta&uuml; arahato samm&agrave;sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama, atthi dev&agrave;ti. &ograve;h&agrave;naso meta&uuml; bh&agrave;radv&agrave;ja, vidita&uuml; yadida&uuml; atthi dev&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu kho bho gotama, atthi dev&agrave;ti pu&ntilde;&ntilde;ho sam&agrave;no, &ntilde;h&agrave;naso meta&uuml; bh&agrave;radv&agrave;ja, vidita&uuml; yadida&uuml; atthi dev&agrave;ti1 vadesi? Na nu kho bho gotama, eva&uuml; sante tucch&agrave;2 mus&agrave; hot&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi dev&agrave;'ti bh&agrave;radv&agrave;ja, pu&ntilde;&ntilde;ho sam&agrave;no, atthi dev&agrave;'ti [PTS Page 213] [\q 213/] yo vadeyya. &ograve;h&agrave;naso me vidit&agrave;ti yo vadeyya, atha khevattha vi¤¤&aring;n&agrave; purisena3 eka&uuml;sena ni&ntilde;&ntilde;ha&uuml; gantabba&uuml;4 yadida&uuml; atthi dev&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kissa pana me bhava&uuml; gotamo, &agrave;dikeneva na by&agrave;k&agrave;s&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uccena sammata&uuml; kho eta&uuml; bh&agrave;radv&agrave;ja, lokasmi&uuml; yadida&uuml; atthi dev&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Adhidev&agrave;ti-s&atilde;mu. 2.Tucch&agrave;-s&atilde;mu. 3.Vi¤¤&aring;purisena [PTS] sy&agrave; 4.Gantu&uuml;v&agrave; -sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 760] [\x 760/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte sa&iuml;g&agrave;ravo m&agrave;&otilde;avo bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 214] [\q 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Sa&iuml;g&agrave;ravasutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Br&agrave;hma&otilde;avaggo pa¤camo</P>
<P>Tassa vaggassa udd&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahm&agrave;yu selassal&agrave;yano gho&ntilde;amukho ca br&agrave;hma&otilde;o</FONT> </P>
<FONT FACE="Times_CSX+"><P>Esu ca&iuml;k&atilde; dhana¤j&agrave;ni v&agrave;se&ntilde;&ntilde;ho subha g&agrave;ravoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ida&uuml; vagg&agrave;na'mudd&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vaggo gahapati bhikkhu paribb&agrave;jakan&agrave;mako</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;javaggo br&agrave;hma&otilde;oti pa¤ca majjhima&agrave;game</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Majjhimapa&otilde;&otilde;&agrave;saka&uuml; samatta&uuml;</P>
</FONT></BODY>
</HTML>
