<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>100-sangarava-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><small><b><font face="Times_CSX+" size="5"><small>MAJJHIMA
NIK&acirc;YA II&nbsp; </small></font></b></small><br>
<big><big><big>M.100 Do Sangarava</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany w&#281;drowa&#322; po
kraju Kosalan z du&#380;ym Zgromadzeniem mnich&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji braminka o imieniu Dhananjani mieszka&#322;a w
Candalakappa, maj&#261;c pe&#322;ne zaufanie do Buddy, Dhammy i Zgromadzenia.
Jednego razu potkn&#281;&#322;a si&#281; i (&#322;api&#261;c r&oacute;wnowag&#281;) wyg&#322;osi&#322;a
trzy razy: &#8222;Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i ca&#322;kowicie
przebudzonemu! Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i ca&#322;kowicie
przebudzonemu! Chwa&#322;a Zrealizowanemu, spe&#322;nionemu i ca&#322;kowicie
przebudzonemu!&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Tego czasu by&#322; tam bramin student zwany Sangarava, mieszkaj&#261;cy w
Candalakappa. By&#322; on mistrzem Trzech Wed z ich s&#322;ownictwem,
liturgi&#261;, fonologi&#261;, etymologi&#261; i z histori&#261; jako pi&#261;t&#261;,
obeznany w filologi i gramatyce, w pe&#322;ni do&#347;wiadczony w naturalnej
filozofii i znakach Wielkiego Cz&#322;owieka. Us&#322;yszawszy bramink&#281;
wyg&#322;aszaj&#261;c&#261; te s&#322;owa, powiedzia&#322; jej: &#8222;Ta braminka Dhananjani
musi by&#263; w nie&#322;asce i zdegradowana, skoro zachwala tego &#322;ysego
pustelnika, kiedy w okolicy s&#261; bramini&#8221;. &#8222;M&oacute;j drogi panie, nie
znasz cnoty i m&#261;dro&#347;ci Zrealizowanego. Gdyby&#347; zna&#322; cnot&#281; i
m&#261;dro&#347;&#263; Zrealizowanego, nigdy by&#347; nie pomy&#347;la&#322; o zniewa&#380;aniu i
l&#380;eniu go&#8221;. &#8222;W takim razie, pani, poinformuj mnie gdy pustelnik
Gotama przyb&#281;dzie do Candalakappa&#8221;. &#8222;Tak, drogi panie&#8221;, odpar&#322;a
braminka Dhananjani. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy po przew&#281;drowaniu etapami przez kraj Kosalan, Zrealizowany
w ko&#324;cu dotar&#322; do Candalakappa. Tam w Candalakappa Zrealizowany
zamieszka&#322; w Gaju Mango nale&#380;&#261;cym do bramin&oacute;w klanu Tadeyya. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Braminka Dhananjani us&#322;ysza&#322;a, &#380;e Zrealizowany przyby&#322;, wi&#281;c
posz&#322;a do bramina studenta Sangaravy i powiedzia&#322;a mu: &#8222;M&oacute;j
drogi panie, Zrealizowany przyby&#322; do Candalakappa i mieszka w Gaju
Mango nale&#380;&#261;cym do bramin&oacute;w klanu Tadeyya. Teraz jest czas,
drogi
panie, by&#347; zrobi&#322; to co uwa&#380;asz za s&#322;uszne&#8221;. &#8222;Tak, pani&#8221;,
odpowiedzia&#322;. Uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim
pozdrowienia a kiedy kurtuazyjna o grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, usiad&#322; z boku i powiedzia&#322;: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Mistrzu Gotama, s&#261; pewni pustelnicy i bramini kt&oacute;rzy
twierdz&#261;, &#380;e ucz&#261; fundament&oacute;w &#347;wi&#281;tego &#380;ycia po osi&#261;gni&#281;ciu
spe&#322;nienia i perfekcji bezpo&#347;redniej wiedzy tutaj i teraz. Gdzie
pomi&#281;dzy tymi braminami stoi mistrz Gotama?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Bharadvaja, powiadam &#380;e jest zr&oacute;&#380;nicowanie pomi&#281;dzy tymi
pustelnikami i braminami, kt&oacute;rzy twierdz&#261;, &#380;e ucz&#261;
fundament&oacute;w
&#347;wi&#281;tego &#380;ycia po osi&#261;gni&#281;ciu spe&#322;nienia i perfekcji
bezpo&#347;redniej wiedzy tutaj i teraz. S&#261; pewni pustelnicy i bramini,
kt&oacute;rzy s&#261; tradycjonalistami, kt&oacute;rzy na bazie oralnej
tradycji
twierdz&#261;, &#380;e ucz&#261; fundament&oacute;w &#347;wi&#281;tego &#380;ycia po osi&#261;gni&#281;ciu
spe&#322;nienia i perfekcji bezpo&#347;redniej wiedzy tutaj i teraz; tacy jak
bramini Trzech Wed. S&#261; pewni pustelnicy i bramini, kt&oacute;rzy tylko
na
podstawie wiary twierdz&#261;, &#380;e ucz&#261; fundament&oacute;w &#347;wi&#281;tego &#380;ycia
po osi&#261;gni&#281;ciu spe&#322;nienia i perfekcji bezpo&#347;redniej wiedzy tutaj
i teraz; tacy jak logicy i badacze. S&#261; pewni pustelnicy, kt&oacute;rzy
poznawszy bezpo&#347;rednio Dhamm&#281; dla siebie samych, w&#347;r&oacute;d rzeczy
nies&#322;yszanych uprzednio, twierdz&#261; &#380;e ucz&#261; fundament&oacute;w &#347;wi&#281;tego
&#380;ycia po osi&#261;gni&#281;ciu spe&#322;nienia i perfekcji bezpo&#347;redniej wiedzy
tutaj i teraz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Ja jestem jednym z tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy poznawszy
bezpo&#347;rednio Dhamm&#281; dla siebie samych, w&#347;r&oacute;d rzeczy
nies&#322;yszanych
uprzednio, twierdz&#261; &#380;e ucz&#261; fundament&oacute;w &#347;wi&#281;tego &#380;ycia po
osi&#261;gni&#281;ciu spe&#322;nienia i perfekcji bezpo&#347;redniej wiedzy tutaj i
teraz. Co do tego w jaki spos&oacute;b jestem jednym z tych
bramin&oacute;w i
pustelnik&oacute;w kt&oacute;rzy poznawszy bezpo&#347;rednio Dhamm&#281; dla
siebie
samych, w&#347;r&oacute;d rzeczy nies&#322;yszanych uprzednio, twierdz&#261; &#380;e ucz&#261;
fundament&oacute;w &#347;wi&#281;tego &#380;ycia po osi&#261;gni&#281;ciu spe&#322;nienia i
perfekcji bezpo&#347;redniej wiedzy tutaj i teraz., to mo&#380;e by&#263;
zrozumiane w nast&#281;puj&#261;cy spos&oacute;b:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Tu Bharadvaja, przed moim o&#347;wieceniem gdy by&#322;em ci&#261;gle tylko
nieo&#347;wieconym Bodhisatt&#261;, b&#281;d&#261;c podmiotem narodzin, chor&oacute;b,
staro&#347;ci i &#347;mierci, &#380;alu i skala&#324;, poszukiwa&#322;em tego co tak&#380;e
by&#322;o podmiotem narodzin, chor&oacute;b, staro&#347;ci i &#347;mierci, &#380;alu i
skala&#324;. Pomy&#347;la&#322;em tak: &#8222;Dlaczego sam b&#281;d&#261;c podmiotem
narodzin, chor&oacute;b, staro&#347;ci i &#347;mierci, &#380;alu i skala&#324;, szukam tego
co tak&#380;e jest podmiotem narodzin, chor&oacute;b, staro&#347;ci i &#347;mierci,
&#380;alu i skala&#324;? Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#261;c podmiotem tych rzeczy,
znaj&#261;c niebezpiecze&#324;stwo w tych rzeczach, poszukam niezrodzonego,
niestarzej&#261;cego si&#281;, nie&#347;miertelnego, bez &#380;alu, nieskalanego,
najwy&#380;szego bezpiecze&#324;stwa od niewoli, co jest wygaszeniem?&#8221;&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">10. P&oacute;&#378;niej,
Bharadvaja,
podczas gdy by&#322;em jeszcze ch&#322;opcem, czarnow&#322;osym m&#322;odzie&#324;cem,
obdarzonym b&#322;ogos&#322;awie&#324;stwem m&#322;odo&#347;ci,w pierwszej fazie &#380;ycia,
zgoli&#322;em moje w&#322;osy i brod&#281; &#8211; cho&#263; moja matka i ojciec chcieli
inaczej i smucili si&#281; p&#322;acz&#261;c &#8211; zawdzia&#322;em &#380;&oacute;&#322;t&#261; szat&#281; i
odszed&#322;em z domu w bezdomno&#347;&#263;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Po odej&#347;ciu w bezdomno&#347;&#263; w poszukiwaniu tego co korzystne,
szukaj&#261;c najwy&#380;szego stanu doskona&#322;ego spokoju, uda&#322;em si&#281; do
Alara Kalamy i powiedzia&#322;em mu: &#8222;Przyjacielu Kalama, pragn&#281; wie&#347;&#263;
&#347;wi&#281;te &#380;ycie w tej Dhammie i Dyscyplinie&#8221;. Kiedy to zosta&#322;o
powiedziane, Alara Kalama odpowiedzia&#322;: &#8222;Czcigodny mo&#380;e tutaj
zosta&#263;. Ta Nauka jest taka, &#380;e w nied&#322;ugim czasie m&#261;dry cz&#322;owiek
mo&#380;e wkroczy&#263; i trwa&#263; w niej realizuj&#261;c osobi&#347;cie przez
bezpo&#347;redni&#261; wiedz&#281; doktryn&#281; swego nauczyciela&#8221;. Wkr&oacute;tce
opanowa&#322;em t&#261; Nauk&#281;. Stwierdzi&#322;em, &#380;e tak daleko jak si&#281;ga
zaledwie ustna recytacja i powtarzanie jego nauki, mog&#322;em m&oacute;wi&#263;
z
wiedz&#261; i pewno&#347;ci&#261;, wiedzia&#322;em to i widzia&#322;em, i byli te&#380; inni
co potrafili to samo. Pomy&#347;la&#322;em: &#8222;To nie przez zaledwie sam&#261;
wiar&#281; Alara Kalama deklaruje sw&#261; Dhamm&#281; (czyni tak) poniewa&#380;
wkroczy&#322; i trwa w niej osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261;
wiedz&#281;. Z pewno&#347;ci&#261; Alara Kalama trwa w tej Nauce wiedz&#261;c i
widz&#261;c&#8221;. Wtedy uda&#322;em si&#281; do Alary Kalamy i powiedzia&#322;em mu:
&#8222;Przyjacielu Kalama, w jaki spos&oacute;b deklarujesz wej&#347;cie w t&#261;
Nauk&#281; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; Kiedy
to zosta&#322;o powiedziane, zdeklarowa&#322; on baz&#281; nico&#347;ci. Pomy&#347;la&#322;em:
&#8222;Nie tylko Alara Kalama ma wiar&#281;, ja tak&#380;e mam wiar&#281;, nie tylko
Alara Kalama ma energi&#281;, ja tak&#380;e mam energi&#281;. Nie tylko Alara
Kalama ma uwa&#380;no&#347;&#263;, ja tak&#380;e mam uwa&#380;no&#347;&#263;. Nie tylko Alara
Kalama ma koncentracj&#281;, ja tak&#380;e mam koncentracj&#281;. Nie tylko Alara
Kalama ma zrozumienie, ja tak&#380;e mam zrozumienie. Za&#322;&oacute;&#380;my, &#380;e
wy&#263;wicz&#281; kontrol&#281; aby zrealizowa&#263; Nauk&#281; o kt&oacute;rej deklaruje, &#380;e
wkroczy&#322; w ni&#261; po osobistej realizacji przez bezpo&#347;redni&#261;
wiedz&#281;?&#8221; I wkr&oacute;tce wkroczy&#322;em i trwa&#322;em w tej Nauce sam
realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Wtedy uda&#322;em si&#281; si&#281;
do Alary Kalamy i powiedzia&#322;em mu: &#8222;Przyjacielu Kalama, czy to w
ten spos&oacute;b deklarujesz wkroczenie w t&#261; Nauk&#281; osobi&#347;cie
realizuj&#261;c
j&#261; przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; &#8222;To w ten spos&oacute;b deklaruj&#281;
wkroczenie w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261;
wiedz&#281;&#8221;. &#8222;Przyjacielu, ja tak&#380;e w ten spos&oacute;b wkraczam i trwam
w tej Nauce, samemu realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;.
&#8222;To zysk dla nas, przyjacielu, to wielki dla nas zysk, &#380;e mamy
takiego czcigodnego za swego towarzysza w &#347;wi&#281;tym &#380;yciu. I tak w
Nauk&#281; w kt&oacute;r&#261; deklaruj&#281;, &#380;e sam wkroczy&#322;em, realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; wkroczy&#322;e&#347; ty, trwasz w
niej samemu realizuj&#261;c ja przez bezpo&#347;redni&#261; wiedz&#281;. I w t&#261;
Nauk&#281; w kt&oacute;r&#261; ty wkroczy&#322;e&#347; i trwasz samemu realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; deklaruj&#281; &#380;e sam
wkroczy&#322;em realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Zatem znasz
Nauk&#281; kt&oacute;r&#261; znam ja; ja znam Nauk&#281; kt&oacute;r&#261; znasz ty. Jak ja
jestem, tak i ty jeste&#347;; jak ty jeste&#347; tak i ja jestem.
Przyjacielu, prowad&#378;my to zgromadzenie razem&#8221;. I tak Alara Kalama,
m&oacute;j nauczyciel ustawi&#322; mnie, swego ucznia na r&oacute;wnym
poziomie ze
sob&#261; i przyzna&#322; mi najwy&#380;szy honor. Pomy&#347;la&#322;em: &#8222;Ta Nauka nie
prowadzi do beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, do wstrzymania, do
spokoju, do bezpo&#347;redniej wiedzy, do pe&#322;nego o&#347;wiecenia, do
wygaszenia, ale tylko do bazy nico&#347;ci&#8221;. Nie by&#322;em zadowolony z
tej Nauki. Opu&#347;ci&#322;em j&#261; i odszed&#322;em.&nbsp; </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Ci&#261;gle poszukuj&#261;c tego co korzystne, poszukuj&#261;c najwy&#380;szego
stanu doskona&#322;ego spokoju, uda&#322;em si&#281; do Udaki Ramaputty i
powiedzia&#322;em mu: "Przyjacielu Ramaputto, pragn&#281; wie&#347;&#263; &#347;wi&#281;te
&#380;ycie w tej Dhammie i Dyscyplinie&#8221;. Kiedy to zosta&#322;o powiedziane,
Udaka Ramaputta odpowiedzia&#322;: &#8222;Czcigodny mo&#380;e tutaj zosta&#263;. Ta
Nauka jest taka, &#380;e w nied&#322;ugim czasie m&#261;dry cz&#322;owiek mo&#380;e
wkroczy&#263; i trwa&#263; w niej realizuj&#261;c osobi&#347;cie przez bezpo&#347;redni&#261;
wiedz&#281; doktryn&#281; swego nauczyciela&#8221;. Wkr&oacute;tce opanowa&#322;em t&#261;
Nauk&#281;. Stwierdzi&#322;em, &#380;e tak daleko jak si&#281;ga zaledwie ustna
recytacja i powtarzanie jego nauki, mog&#322;em m&oacute;wi&#263; z wiedz&#261; i
pewno&#347;ci&#261;, wiedzia&#322;em to i widzia&#322;em, i byli te&#380; inni co
potrafili to samo. Pomy&#347;la&#322;em: &#8222;To nie przez zaledwie sam&#261; wiar&#281;
Udaka Ramaputta deklaruje sw&#261; Dhamm&#281; (czyni tak) poniewa&#380; wkroczy&#322;
i trwa w niej osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;.
Z pewno&#347;ci&#261; Udaka Ramaputta trwa w tej Nauce wiedz&#261;c i widz&#261;c&#8221;.
Wtedy uda&#322;em si&#281; do Udaki Ramaputty i powiedzia&#322;em mu:
&#8222;Przyjacielu Ramaputto, w jaki spos&oacute;b deklarujesz wej&#347;cie w t&#261;
Nauk&#281; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; Kiedy
to zosta&#322;o powiedziane, zdeklarowa&#322; on baz&#281;
ani-percepcji-ani-nie-percepcji. Pomy&#347;la&#322;em: &#8222;Nie tylko Udaka
Ramaputta ma wiar&#281;, ja tak&#380;e mam wiar&#281;, nie tylko Udaka Ramaputta
ma energi&#281;, ja tak&#380;e mam energi&#281;. Nie tylko Udaka Ramaputta ma
uwa&#380;no&#347;&#263;, ja tak&#380;e mam uwa&#380;no&#347;&#263;. Nie tylko Udaka Ramaputta ma
koncentracj&#281;, ja tak&#380;e mam koncentracj&#281;. Nie tylko Udaka Ramaputta
ma zrozumienie, ja tak&#380;e mam zrozumienie. Za&#322;&oacute;&#380;my, &#380;e wy&#263;wicz&#281;
kontrol&#281; aby zrealizowa&#263; Nauk&#281; o kt&oacute;rej deklaruje, &#380;e wkroczy&#322;
w ni&#261; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; I
wkr&oacute;tce wkroczy&#322;em i trwa&#322;em w tej Dhammie sam realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;. Wtedy uda&#322;em si&#281; do Udaki Ramaputty i
powiedzia&#322;em mu: &#8222;Przyjacielu Ramaputto, czy to w ten spos&oacute;b
deklarujesz wkroczenie w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;?&#8221; &#8222;To w ten spos&oacute;b deklaruj&#281; wkroczenie
w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;.
&#8222;Przyjacielu, ja tak&#380;e w ten spos&oacute;b wkraczam i trwam w tej
Nauce,
samemu realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;. &#8222;To zysk
dla nas, przyjacielu, to wielki dla nas zysk, &#380;e mamy takiego
czcigodnego za swego towarzysza w &#347;wi&#281;tym &#380;yciu. I tak w Nauk&#281; w
kt&oacute;r&#261; deklaruj&#281;, &#380;e sam wkroczy&#322;em, realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; wkroczy&#322;e&#347; ty, trwasz w niej
samemu realizuj&#261;c ja przez bezpo&#347;redni&#261; wiedz&#281;. I w t&#261; Nauk&#281; w
kt&oacute;r&#261; ty wkroczy&#322;e&#347; i trwasz samemu realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; deklaruj&#281; &#380;e sam wkroczy&#322;em
realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Zatem znasz Nauk&#281;
kt&oacute;r&#261; znam ja; ja znam Nauk&#281; kt&oacute;r&#261; znasz ty. Jak ja
jestem, tak
i ty jeste&#347;; jak ty jeste&#347; tak i ja jestem. Przyjacielu, prowad&#378;my
to zgromadzenie razem&#8221;. I tak Udaka Ramaputta, m&oacute;j nauczyciel
ustawi&#322; mnie, swego ucznia na r&oacute;wnym poziomie ze sob&#261; i przyzna&#322;
mi najwy&#380;szy honor. Pomy&#347;la&#322;em: &#8222;Ta Nauka nie prowadzi do
beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, do wstrzymania, do spokoju, do
bezpo&#347;redniej wiedzy, do pe&#322;nego o&#347;wiecenia, do wygaszenia, ale
tylko do bazy ani-percepcji-ani-nie-percepcji&#8221;. Nie by&#322;em
zadowolony z tej Nauki. Opu&#347;ci&#322;em j&#261; i odszed&#322;em. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Ci&#261;gle w poszukiwaniu tego co korzystne, szukaj&#261;c najwy&#380;szego
stanu doskona&#322;ego spokoju, w&#281;drowa&#322;em etapami przez kraj Magadham
a&#380; w ko&#324;cu dotar&#322;em do Snenanigama w pobli&#380;u Uruvela. Tam
dostrzeg&#322;em mi&#322;y kawa&#322;ek terenu, uroczy gaj, czyst&#261; rzek&#281; o
przyjemnych &#322;agodnych brzegach i poblisk&#261; wiosk&#281; gdzie mo&#380;na
&#380;ebra&#263; o jedzenie. Pomy&#347;la&#322;em: &#8222;Jest tu mi&#322;y kawa&#322;ek terenu,
ten uroczy gaj, ta czysta rzeka o przyjemnych, &#322;agodnych brzegach i
pobliska wioska, gdzie mo&#380;na &#380;ebra&#263; o jedzenie. B&#281;dzie mi to
pomocne w wysi&#322;ku szlachetnie urodzonego, kt&oacute;ry szuka wysi&#322;ku. I
usiad&#322;em tam (my&#347;l&#261;c) &#8222;b&#281;dzie mi to pomocne w wysi&#322;ku&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Te trzy przyk&#322;ady pojawi&#322;y mi si&#281; spontanicznie, nigdy
przedtem nie s&#322;yszane. Przypu&#347;&#263;my, &#380;e jest wilgotny, mokry
kawa&#322;ek drewna le&#380;&#261;cy w wodzie, i przyszed&#322; tam cz&#322;owiek z kijem
do wytwarzania ognia, my&#347;l&#261;c: &#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281;
ciep&#322;o&#8221;. Jak my&#347;lisz, Bharadvaja czy ten cz&#322;owiek m&oacute;g&#322;by
rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o bior&#261;c kij do wytwarzania
ognia i pocieraj&#261;c go o ten wilgotny, mokry kawa&#322;ek drewna le&#380;&#261;cy
w wodzie?&#8221; &#8222;Nie mistrzu Gotama. Dlaczego nie? Poniewa&#380; to
wilgotny, mokry kawa&#322;ek drewna i le&#380;y on w wodzie. W ostateczno&#347;ci
ten cz&#322;owiek spotka&#322;by si&#281; ze zm&#281;czeniem i rozczarowaniem&#8221;.
&#8222;Tak te&#380; Bharadvaja, co do tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy
wci&#261;&#380; nie &#380;yj&#261; ciele&#347;nie i mentalnie oderwani od zmys&#322;owych
przyjemno&#347;ci i kt&oacute;rych zmys&#322;owe po&#380;&#261;danie, upodobanie,
fascynacja, pragnienie i gor&#261;czka zmys&#322;owych przyjemno&#347;ci nie
zosta&#322;y w pe&#322;ni porzucone i st&#322;umione wewn&#281;trznie, nawet je&#380;eli
ci dobrzy pustelnicy i bramini czuj&#261; bolesne przenikaj&#261;ce i
przeszywaj&#261;ce uczucia z uwagi na wysi&#322;ek, to jednak&#380;e s&#261;
niezdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia i nawet je&#380;eli
ci dobrzy pustelnicy i bramini nie czuj&#261; bolesnych przenikaj&#261;cych i
przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to jednak&#380;e s&#261;
niezdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia. To by&#322;
pierwszy przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281; spontanicznie nigdy
przedtem nie s&#322;yszany.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. I zn&oacute;w, Bharadvaja, drugi przyk&#322;ad pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. Za&#322;&oacute;&#380;my, &#380;e jest
wilgotny, mokry kawa&#322;ek drewna, le&#380;&#261;cy na suchym l&#261;dzie z dala od
wody i przyszed&#322; tam cz&#322;owiek z kijem do wytwarzania ognia, my&#347;l&#261;c:
&#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o&#8221;. Jak my&#347;lisz,
Bharadvaja, czy ten cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i
wyprodukowa&#263; ciep&#322;o bior&#261;c kij do wytwarzania ognia i pocieraj&#261;c
go o ten wilgotny, mokry kawa&#322;ek drewna le&#380;&#261;cy na suchym l&#261;dzie z
dala od wody?&#8221; &#8222;Nie mistrzu Gotama. Dlaczego nie? Poniewa&#380; to
wilgotny, mokry kawa&#322;ek drewna, chocia&#380; le&#380;y on na suchym l&#261;dzie
z dala od wody. W ostateczno&#347;ci ten cz&#322;owiek spotka&#322;by si&#281; ze
zm&#281;czeniem i rozczarowaniem&#8221;. &#8222;Tak te&#380; Bharadvaja, co do tych
pustelnik&oacute;w i bramin&oacute;w kt&oacute;rzy &#380;yj&#261; ciele&#347;nie i
mentalnie
oderwani od zmys&#322;owych przyjemno&#347;ci ale kt&oacute;rych zmys&#322;owe
po&#380;&#261;danie, upodobanie, fascynacja, pragnienie i gor&#261;czka
zmys&#322;owych przyjemno&#347;ci wci&#261;&#380; nie zosta&#322;y w pe&#322;ni porzucone i
st&#322;umione wewn&#281;trznie, nawet je&#380;eli ci dobrzy pustelnicy i bramini
czuj&#261; bolesne przenikaj&#261;ce i przeszywaj&#261;ce uczucia z uwagi na
wysi&#322;ek, to jednak&#380;e s&#261; niezdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia i nawet je&#380;eli ci dobrzy pustelnicy i bramini nie czuj&#261;
bolesnych przenikaj&#261;cych i przeszywaj&#261;cych uczu&#263; z uwagi na
wysi&#322;ek, to jednak&#380;e s&#261; niezdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia. To by&#322; drugi przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w, Bharadvaja, trzeci przyk&#322;ad pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. Za&#322;&oacute;&#380;my, &#380;e jest
suchy, wysuszony kawa&#322;ek drewna le&#380;&#261;cy na suchym l&#261;dzie z dala od
wody i przyszed&#322; tam cz&#322;owiek z kijem do wytwarzania ognia, my&#347;l&#261;c:
&#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o&#8221;. Jak my&#347;lisz, Bhardvaja,
czy ten cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o
bior&#261;c kij do wytwarzania ognia i pocieraj&#261;c go o ten suchy
wysuszony kawa&#322;ek drewna le&#380;&#261;cy z dala od wody?&#8221; &#8222;Tak mistrzu
Gotama. Dlaczego tak? Poniewa&#380; to jest suchy wysuszony kawa&#322;ek
drewna i le&#380;y z dala od wody&#8221;. "Tak te&#380; Bharadvaja, co do
tych pustelnik&oacute;w i bramin&oacute;w kt&oacute;rzy &#380;yj&#261; ciele&#347;nie
i mentalnie
oderwani od zmys&#322;owych przyjemno&#347;ci i kt&oacute;rych zmys&#322;owe
po&#380;&#261;danie,
upodobanie, fascynacja, pragnienie i gor&#261;czka zmys&#322;owych
przyjemno&#347;ci zosta&#322;y w pe&#322;ni porzucone i st&#322;umione wewn&#281;trznie,
nawet je&#380;eli ci dobrzy pustelnicy i bramini czuj&#261; bolesne
przenikaj&#261;ce i przeszywaj&#261;ce uczucia z uwagi na wysi&#322;ek, to
jednak&#380;e s&#261; zdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia i
nawet je&#380;eli ci dobrzy pustelnicy i bramini nie czuj&#261; bolesnych
przenikaj&#261;cych i przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to
jednak&#380;e s&#261; zdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia. To
by&#322; trzeci przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281; spontanicznie nigdy
przedtem nie s&#322;yszany. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e z zaci&#347;ni&#281;tymi z&#281;bami i z
j&#281;zykiem naciskaj&#261;cym podniebienie, zbij&#281;, przymusz&#281; i zmia&#380;d&#380;&#281;
umys&#322; umys&#322;em". I tak z zaci&#347;ni&#281;tymi z&#281;bami i z moim
j&#281;zykiem naciskaj&#261;cym podniebienie, zbi&#322;em, przymusi&#322;em i
zmia&#380;d&#380;y&#322;em umys&#322; umys&#322;em. Kiedy to uczyni&#322;em, pot p&#322;yn&#261;&#322; z
moich pach. Tak jak silny cz&#322;owiek m&oacute;g&#322;by uchwyci&#263; s&#322;abszego
cz&#322;owieka za g&#322;ow&#281; czy ramiona i zbi&#263; go, przymusi&#263; i zmia&#380;d&#380;y&#263;,
tak te&#380; z zaci&#347;ni&#281;tymi z&#281;bami i z moim j&#281;zykiem naciskaj&#261;cym
podniebienie, zbi&#322;em, przymusi&#322;em i zmia&#380;d&#380;y&#322;em umys&#322; umys&#322;em.
Ale chocia&#380; niezmorzona energia powsta&#322;a u mnie i nieprzerwana
uwa&#380;no&#347;&#263; zosta&#322;a ustanowiona, moje cia&#322;o by&#322;o spi&#281;te,
niespokojne, poniewa&#380; by&#322;em wyczerpany przez ten bolesny wysi&#322;ek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; praktykowa&#322; medytacj&#281;
bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy przez moje
usta i nos. Kiedy to uczyni&#322;em, g&#322;o&#347;ny d&#378;wi&#281;k wiatr&oacute;w rozleg&#322;
si&#281; w moich uszach. Tak jak gdy dmie si&#281; w kowalskie miechy
powstaje g&#322;o&#347;ny d&#378;wi&#281;k, tak te&#380; podczas gdy wstrzyma&#322;em wdechy
i wydechy przez m&oacute;j nos i usta, g&#322;o&#347;ny d&#378;wi&#281;k wiatr&oacute;w
rozleg&#322;
si&#281; w moich uszach. Ale chocia&#380; niezmorzona energia powsta&#322;a u
mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a ustanowiona, moje cia&#322;o
by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em wyczerpany przez ten
bolesny wysi&#322;ek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu&#8221;. I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, silne wiatry ci&#281;&#322;y
moj&#261; g&#322;ow&#281;. Tak jakby silny cz&#322;owiek rozszczepi&#322; moj&#261; g&#322;ow&#281;
ostrym mieczem, tak te&#380; podczas gdy zatrzyma&#322;em wdechy i wydechy
silne wiatry ci&#281;&#322;y moj&#261; g&#322;ow&#281;. Ale chocia&#380; niezmorzona energia
powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a ustanowiona,
moje cia&#322;o by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em wyczerpany
przez ten bolesny wysi&#322;ek.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy
przez moje usta i nos i uszy. Kiedy to uczyni&#322;em, pojawi&#322;y si&#281; u
mnie silne b&oacute;le g&#322;owy. Tak jakby silny m&#281;&#380;czyzna zaciska&#322;
chropowaty sk&oacute;rzany rzemie&#324; wok&oacute;&#322; mojej g&#322;owy jako
opask&#281;, tak
te&#380; pojawi&#322;y si&#281; u mnie silne b&oacute;le g&#322;owy. Ale chocia&#380;
niezmorzona energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263;
zosta&#322;a ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne,
poniewa&#380; by&#322;em wyczerpany przez ten bolesny wysi&#322;ek. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy
przez moje usta i nos i uszy. Kiedy to uczyni&#322;em, silne wiatry ci&#281;&#322;y
ca&#322;y m&oacute;j &#380;o&#322;&#261;dek. Tak jakby zr&#281;czny rze&#378;nik lub jego pomocnik
rozci&#261;&#322; woli &#380;o&#322;&#261;dek ostrym rze&#378;nickim no&#380;em, tak te&#380; silne
wiatry ci&#281;&#322;y ca&#322;y m&oacute;j &#380;o&#322;&#261;dek. Ale chocia&#380; niezmorzona
energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a
ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em
wyczerpany przez ten bolesny wysi&#322;ek.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu&#8221;. I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, pojawi&#322;o si&#281; silne
pieczenie w moim ciele. Tak jakby dw&oacute;ch silnych m&#281;&#380;czyzn
pochwyci&#322;o s&#322;abszego za ramiona i przypieka&#322;oby go nad
paleniskiem, tak te&#380; silne pieczenie pojawi&#322;o si&#281; w moim ciele. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Kiedy zobaczyli mnie bogowie, pewni powiedzieli: &#8222;Pustelnik
Gotama jest martwy&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama nie jest
martwy, jest umieraj&#261;cy&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama
nie jest ani martwy ani umieraj&#261;cy, jest on arahatem, gdy&#380; tak
w&#322;a&#347;nie arahaci przebywaj&#261;&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; praktykowa&#322; ca&#322;kowite
odci&#281;cie jedzenia". Wtedy przyszli do mnie bogowie i rzekli:
&#8222;Dobry panie, nie praktykuj ca&#322;kowitego odci&#281;cia jedzenia. Gdy to
zrobisz, b&#281;dziemy ci podawa&#263; niebia&#324;skie jedzenie przez pory w
twojej sk&oacute;rze i b&#281;dziesz o tym &#380;y&#322;&#8221;. Rozwa&#380;y&#322;em: &#8222;Je&#380;eli
og&#322;osz&#281; ca&#322;kowit&#261; g&#322;od&oacute;wk&#281;, podczas gdy ci bogowie b&#281;d&#261;
podawa&#263; mi niebia&#324;skie jedzenie przez pory w mojej sk&oacute;rze, to
b&#281;dzie oznacza&#322;o k&#322;amstwo&#8221;. I tak zwolni&#322;em tych bog&oacute;w: &#8222;Nie
ma potrzeby&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; przyjmowa&#322; bardzo ma&#322;o
jedzenia, gar&#347;&#263; za jednym razem, czy to zupy fasolowej czy zupy z
soczewicy czy zupy z wyki czy zupy z grochu. I tak przyjmowa&#322;em
bardzo ma&#322;o jedzenia, gar&#347;&#263; za jednym razem czy to zupy fasolowej
czy zupy z soczewicy czy zupy z wyki czy zupy z grochu. I podczas gdy
tak zrobi&#322;em moje cia&#322;o osi&#261;gn&#281;&#322;o stan ekstremalnego os&#322;abienia.
Z powodu jedzenia tak ma&#322;o moje cz&#322;onki sta&#322;y si&#281; jak po&#322;&#261;czone
segmenty winoro&#347;li czy bambusa. Z powodu jedzenia tak ma&#322;o moje
plecy sta&#322;y si&#281; jak grzbiet wielb&#322;&#261;da. Z powodu jedzenia tak ma&#322;o
m&oacute;j kr&#281;gos&#322;up sta&#322; si&#281; jak sznur korali. Z powodu jedzenia tak
ma&#322;o moje &#380;ebra wystawa&#322;y na zewn&#261;trz jak wymizerowane krokwie
starego spichlerza bez dachu. Z powodu jedzenia tak ma&#322;o b&#322;ysk
moich oczu pogr&#261;&#380;y&#322; si&#281; tak g&#322;&#281;boko jak b&#322;ysk wody w g&#322;&#281;bokiej
studni. Z powodu jedzenia tak ma&#322;o sk&oacute;ra na mojej g&#322;owie wysch&#322;a
i usch&#322;a jak zielona trawa wysycha i usycha na wietrze i w s&#322;o&#324;cu.
Z powodu jedzenia tak ma&#322;o je&#380;eli dotyka&#322;em sk&oacute;ry na &#380;o&#322;&#261;dku
natrafia&#322;em te&#380; na kr&#281;gos&#322;up, je&#380;eli dotyka&#322;em kr&#281;gos&#322;upa
natrafia&#322;em na sk&oacute;r&#281; na &#380;o&#322;&#261;dku. Z powodu jedzenia tak ma&#322;o
gdy oddawa&#322;em mocz czy opr&oacute;&#380;nia&#322;em jelita, upada&#322;em tam na
twarz. Z powodu jedzenia tak ma&#322;o je&#380;eli pr&oacute;bowa&#322;em ul&#380;y&#263; swemu
cia&#322;u pocieraj&#261;c swe cz&#322;onki moimi r&#281;kami, w&#322;osy przegni&#322;e jak
i ich korzenie, odpada&#322;y od mojego cia&#322;a gdy si&#281; pociera&#322;em. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Kiedy ludzie mnie zobaczyli, pewni powiedzieli: &#8222;Pustelnik
Gotama jest czarny&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama nie jest
czarny, jest br&#261;zowy&#8221;. Inni ludzie powiedzieli: &#8222;Pustelnik
Gotama nie jest ani czarny ani br&#261;zowy, jest o z&#322;otym kolorze
sk&oacute;ry&#8221;. Tak bardzo czysty i jasny kolor mojej sk&oacute;ry
zanik&#322; z
uwagi na jedzenie tak ma&#322;o. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Pomy&#347;la&#322;em: &#8222;Jacykolwiek pustelnicy i bramini w przesz&#322;o&#347;ci
do&#347;wiadczali bolesnych, przenikliwych i przeszywaj&#261;cych uczu&#263; z
uwagi na wysi&#322;ek, to jest g&oacute;rna granica, nie ma nic ponad to. I
jacykolwiek pustelnicy i bramini w przysz&#322;o&#347;ci b&#281;d&#261; do&#347;wiadczali
bolesnych, przenikliwych i przeszywaj&#261;cych uczu&#263; z uwagi na
wysi&#322;ek, to jest g&oacute;rna granica, nie ma nic ponad to. Jacykolwiek
pustelnicy i bramini obecnie do&#347;wiadczaj&#261; bolesnych, przenikliwych
i przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to jest g&oacute;rna
granica, nie ma nic ponad to. Ale przez t&#261; dr&#281;cz&#261;c&#261; praktyk&#281;
umartwiania, nie osi&#261;gn&#261;&#322;em &#380;adnego z nadrz&#281;dnych stan&oacute;w,
&#380;adnego rozr&oacute;&#380;nienia w wiedzy i wizji wartego szlachetnych. Czy
mo&#380;e by&#263; inna &#347;cie&#380;ka do o&#347;wiecenia?&#8221; </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Rozwa&#380;y&#322;em: &#8222;Przypominam sobie, &#380;e gdy m&oacute;j ojciec z
Saky&oacute;w
by&#322; zaj&#281;ty prac&#261;, podczas gdy ja siedzia&#322;em w ch&#322;odnym cieniu
drzewa r&oacute;&#380;anego jab&#322;ka, ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych
przyjemno&#347;ci, od&#322;&#261;czony od niekorzystnych stan&oacute;w wkroczy&#322;em i
trwa&#322;em w pierwszej jhanie, z my&#347;leniem i rozwa&#380;aniem wraz z
szcz&#281;&#347;ciem i przyjemno&#347;ci&#261; zrodzon&#261; z odosobnienia. Czy mo&#380;e to
by&#263; &#347;cie&#380;ka do o&#347;wiecenia? Wtedy pod&#261;&#380;aj&#261;c za tym
wspomnieniem, przysz&#322;a realizacja: "To jest &#347;cie&#380;ka do
o&#347;wiecenia&#8221;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Pomy&#347;la&#322;em: &#8222;Dlaczego obawiam si&#281; tej przyjemno&#347;ci, kt&oacute;ra
nie ma nic wsp&oacute;lnego ze zmys&#322;owymi przyjemno&#347;ciami i
niekorzystnymi stanami? Pomy&#347;la&#322;em: &#8222;Nie obawiam si&#281; tej
przyjemno&#347;ci gdy&#380; nie ma nic wsp&oacute;lnego ze zmys&#322;owymi
przyjemno&#347;ciami i niekorzystnymi stanami". </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Rozwa&#380;y&#322;em: &#8222;Nie jest &#322;atwo osi&#261;gn&#261;&#263; t&#261; przyjemno&#347;&#263; z
cia&#322;em tak mocno os&#322;abionym. Za&#322;&oacute;&#380;my, &#380;e zjem troch&#281; solidnego
pokarmu &#8211; troch&#281; ugotowanego ry&#380;u i chleba. Zjad&#322;em troch&#281;
solidnego pokarmu &#8211; troch&#281; ugotowanego ry&#380;u i chleba. Tego czasu
us&#322;ugiwa&#322;o mi pi&#281;ciu mnich&oacute;w, my&#347;l&#261;c: &#8222;Je&#380;eli pustelnik
Gotama osi&#261;gnie jaki&#347; wy&#380;szy stan, poinformuje nas o tym&#8221;. Ale
kiedy zjad&#322;em gotowany ry&#380; i chleb, pi&#281;ciu mnich&oacute;w by&#322;o
zdegustowanych i mnie opu&#347;ci&#322;o, my&#347;l&#261;c: &#8222;Pustelnik Gotama &#380;yje
teraz w luksusie, zrezygnowa&#322; z wysi&#322;ku i powr&oacute;ci&#322; do luksusu&#8221;.
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Kiedy zjad&#322;em solidny pokarm i odzyska&#322;em moj&#261; sil&#281;, wtedy
ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych stan&oacute;w wkroczy&#322;em i trwa&#322;em w pierwszej jhanie, z
my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261;
zrodzonymi z odosobnienia. </p>
<p class="western" align="left" lang="pl-PL">32. Po uspokojeniu
my&#347;lenia i rozwa&#380;ania wkroczy&#322;em i trwa&#322;em w drugiej jhanie z
pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania, z
b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji.</p>
<p class="western" align="left" lang="pl-PL">33. Z odej&#347;ciem b&#322;ogo&#347;ci
trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni czujny,
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkroczy&#322;em i trwa&#322;em w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'.</p>
<p class="western" align="left">34. <span lang="pl-PL">Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkroczy&#322;em i trwa&#322;em w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. </span>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. Kiedy m&oacute;j skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny,
nienaganny, uwolniony od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy i sta&#322;y
i bazuj&#261;cy na niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322;
na wiedz&#281; o przesz&#322;ych &#380;yciach, mianowicie jedne
narodziny, drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele
eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322;em tak nazywany, takiej rasy, tak wygl&#261;da&#322;em,
taki by&#322; m&oacute;j pokarm, takie by&#322;o moje do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres mojego &#380;ycia, odchodz&#261;c stamt&#261;d,
umieraj&#261;c, pojawi&#322;em si&#281; gdzie indziej, tam te&#380; by&#322;em tak a tak
nazywany, takiej rasy, tak wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm,
takie
do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres mojego &#380;ycia,
przemijaj&#261;c, umieraj&#261;c tam, pojawi&#322;em si&#281; tutaj. Tak z detalami i
szczeg&oacute;&#322;ami wspomina&#322;em swoje rozliczne przesz&#322;e &#380;ycia. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. To by&#322;a pierwsza wiedza jak&#261; osi&#261;gn&#261;&#322;em o pierwszej nocnej
warcie. Ignorancja zosta&#322;a zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263;
zosta&#322;a zniszczona, powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co
trwa gorliwie, pilnie i zdecydownie. </p>
<p class="western" align="left" lang="pl-PL">37. Kiedy m&oacute;j
skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny, nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Boskim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzia&#322;em istoty
umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce,
rozumia&#322;em jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami
tak:"Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em
mow&#261; i umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do w&#322;a&#347;ciwego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie", tak
niebia&#324;skim okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzia&#322;em istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce. Rozumia&#322;em jak istoty pojawiaj&#261; si&#281; zgodnie z
ich dzia&#322;aniami.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">38.
To by&#322;a druga wiedza
jak&#261; osi&#261;gn&#261;&#322;em o drugiej nocnej warcie. Ignorancja zosta&#322;a
zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a zniszczona,
powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwie, pilnie i
zdecydownie<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">39.
Kiedy m&oacute;j skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny,
nienaganny, wolny od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y,
bazuj&#261;cy na niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322; na
wiedz&#281; o eliminacji skaz. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
cierpienie". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
powstanie cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
wstrzymanie cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
droga do wstrzymania cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261;
wiedz&#281;: 'To s&#261; skazy'. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To
powstanie skaz''. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To
wstrzymanie skaz'. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To droga
prowadz&#261;ca do wstrzymania skaz. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40. Kiedy pozna&#322;em i zobaczy&#322;em w ten spos&oacute;b, m&oacute;j umys&#322;
zasta&#322;
wyzwolony ze skazy zmys&#322;owego po&#380;&#261;dania, ze skazy istnienia i ze
skazy ignorancji. Kiedy by&#322; wyzwolony, powsta&#322;a wiedza: &#8222;jest
wyzwolony&#8221;. Bezpo&#347;rednio wiedzia&#322;em: &#8222;Narodziny wyczerpane,
&#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o
wykonane, nigdy wi&#281;cej tego stanu istnienia&#8221;. </p>
<p class="western" align="left" lang="pl-PL">41. To by&#322;a trzecia
wiedza jak&#261; osi&#261;gn&#261;&#322;em o trzeciej nocnej warcie. Ignorancja
zosta&#322;a zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a
zniszczona, powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwie,
pilnie i zdecydownie. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42. Kiedy to zosta&#322;o powiedziane, bramin student Sangarava
powiedzia&#322; do Zrealizowanego: &#8222;Wysi&#322;ek mistrza Gotamy by&#322;
nieugi&#281;ty, wysi&#322;ek mistrza Gotamy by&#322; taki jak u prawdziwego
cz&#322;owieka, tak jak to powinno by&#263; u spe&#322;nionego i ca&#322;kowicie
przebudzonego. Ale jak to jest mistrzu Gotama. Czy s&#261; bogowie?&#8221;
&#8222;Jest mi znane w tym wypadku, &#380;e s&#261; bogowie&#8221;. &#8222;Ale jak to
jest, mistrzu Gotama, &#380;e gdy zapytany czy s&#261; bogowie, m&oacute;wisz:
'Jest mi znane w tym wypadku, &#380;e s&#261; bogowie'. Je&#380;eli tak jest, czy
to co m&oacute;wisz nie jest puste i fa&#322;szywe?&#8221; &#8222;Bharadvaja, gdy kto&#347;
kiedy zapytany: 'Czy s&#261; bogowie', odpowiada 'S&#261; bogowie' czy 'Jest
mi znane w tym wypadku, &#380;e s&#261; bogowie', m&#261;dry cz&#322;owiek mo&#380;e
wyci&#261;gn&#261;&#263; definitywn&#261; konkluzj&#281;, &#380;e s&#261; bogowie&#8221;. &#8222;Ale
dlaczego mistrz Gotama nie odpowiedzia&#322; mi w pierwszy spos&oacute;b?&#8221;.
&#8222;Bharadvaja, jest szeroko zaakceptowane w &#347;wiecie, &#380;e s&#261;
bogowie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43. Kiedy to zosta&#322;o powiedziane, bramin student Bharadvaja,
powiedzia&#322; do Zrealizowanego: "Znakomicie, mistrzu Gotama!
Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona na wiele
sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to
co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281;
temu kto zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze
wzrokiem by zobaczyli formy. Bior&#281; schronienie u mistrza Gotamy jak
i w Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama zapami&#281;ta
mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po &#380;yciowe
schronienie".</p>
</body>
</html>
