{	
"an3.75:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๗๕ ",
"an3.75:0.2":	"๘ฯ อานนฺทวคฺค ",
"an3.75:0.3":	"นิเวสกสุตฺต ",
"an3.75:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"an3.75:2.1":	"“เย, อานนฺท, อนุกมฺเปยฺยาถ เย จ โสตพฺพํ มญฺเญยฺยุํ มิตฺตา วา อมจฺจา วา ญาตี วา สาโลหิตา วา เต โว, อานนฺท, ตีสุ ฐาเนสุ สมาทเปตพฺพา นิเวเสตพฺพา ปติฏฺฐาเปตพฺพาฯ ",
"an3.75:2.2":	"กตเมสุ ตีสุ? ",
"an3.75:2.3":	"พุทฺเธ อเวจฺจปฺปสาเท สมาทเปตพฺพา นิเวเสตพฺพา ปติฏฺฐาเปตพฺพา",
"an3.75:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ, พุทฺโธ ภควา’ติ, ",
"an3.75:2.5":	"ธมฺเม อเวจฺจปฺปสาเท สมาทเปตพฺพา นิเวเสตพฺพา ปติฏฺฐาเปตพฺพา",
"an3.75:2.6":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติ, ",
"an3.75:2.7":	"สงฺเฆ อเวจฺจปฺปสาเท สมาทเปตพฺพา นิเวเสตพฺพา ปติฏฺฐาเปตพฺพา",
"an3.75:2.8":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an3.75:3.1":	"สิยา, อานนฺท, จตุนฺนํ มหาภูตานํ อญฺญถตฺตํ—",
"an3.75:3.2":	"ปถวีธาตุยา อาโปธาตุยา เตโชธาตุยา วาโยธาตุยา, น เตฺวว พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตสฺส อริยสาวกสฺส สิยา อญฺญถตฺตํ ตตฺริทํ อญฺญถตฺตํฯ ",
"an3.75:3.3":	"โส วตานนฺท, พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต อริยสาวโก นิรยํ วา ติรจฺฉานโยนึ วา เปตฺติวิสยํ วา อุปปชฺชิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an3.75:4.1":	"สิยา, อานนฺท, จตุนฺนํ มหาภูตานํ อญฺญถตฺตํ—",
"an3.75:4.2":	"ปถวีธาตุยา อาโปธาตุยา เตโชธาตุยา วาโยธาตุยา, น เตฺวว ธมฺเม …เป… ",
"an3.75:4.3":	"น เตฺวว สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคตสฺส อริยสาวกสฺส สิยา อญฺญถตฺตํ ตตฺริทํ อญฺญถตฺตํฯ ",
"an3.75:4.4":	"โส วตานนฺท, สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต อริยสาวโก นิรยํ วา ติรจฺฉานโยนึ วา เปตฺติวิสยํ วา อุปปชฺชิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an3.75:5.1":	"เย, อานนฺท, อนุกมฺเปยฺยาถ เย จ โสตพฺพํ มญฺเญยฺยุํ มิตฺตา วา อมจฺจา วา ญาตี วา สาโลหิตา วา เต โว, อานนฺท, อิเมสุ ตีสุ ฐาเนสุ สมาทเปตพฺพา นิเวเสตพฺพา ปติฏฺฐาเปตพฺพา”ติฯ ",
"an3.75:5.2":	"ปญฺจมํฯ "
}	
