{	
"an3.26:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๒๖ ",
"an3.26:0.2":	"๓ฯ ปุคฺคลวคฺค ",
"an3.26:0.3":	"เสวิตพฺพสุตฺต ",
"an3.26:1.1":	"“ตโยเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.26:1.2":	"กตเม ตโย? ",
"an3.26:1.3":	"อตฺถิ, ภิกฺขเว, ปุคฺคโล น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพฯ ",
"an3.26:1.4":	"อตฺถิ, ภิกฺขเว, ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.26:1.5":	"อตฺถิ, ภิกฺขเว, ปุคฺคโล สกฺกตฺวา ครุํ กตฺวา เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.26:1.6":	"กตโม จ, ภิกฺขเว, ปุคฺคโล น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพ? ",
"an3.26:1.7":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล หีโน โหติ สีเลน สมาธินา ปญฺญายฯ ",
"an3.26:1.8":	"เอวรูโป, ภิกฺขเว, ปุคฺคโล น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพ อญฺญตฺร อนุทฺทยา อญฺญตฺร อนุกมฺปาฯ ",
"an3.26:2.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพ? ",
"an3.26:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล สทิโส โหติ สีเลน สมาธินา ปญฺญายฯ ",
"an3.26:2.3":	"เอวรูโป, ภิกฺขเว, ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.26:2.4":	"ตํ กิสฺส เหตุ? ",
"an3.26:2.5":	"สีลสามญฺญคตานํ สตํ สีลกถา จ โน ภวิสฺสติ, สา จ โน ปวตฺตินี ภวิสฺสติ, สา จ โน ผาสุ ภวิสฺสติฯ ",
"an3.26:2.6":	"สมาธิสามญฺญคตานํ สตํ สมาธิกถา จ โน ภวิสฺสติ, สา จ โน ปวตฺตินี ภวิสฺสติ, สา จ โน ผาสุ ภวิสฺสติฯ ",
"an3.26:2.7":	"ปญฺญาสามญฺญคตานํ สตํ ปญฺญากถา จ โน ภวิสฺสติ, สา จ โน ปวตฺตินี ภวิสฺสติ, สา จ โน ผาสุ ภวิสฺสตีติฯ ",
"an3.26:2.8":	"ตสฺมา เอวรูโป ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.26:3.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล สกฺกตฺวา ครุํ กตฺวา เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพ? ",
"an3.26:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อธิโก โหติ สีเลน สมาธินา ปญฺญายฯ ",
"an3.26:3.3":	"เอวรูโป, ภิกฺขเว, ปุคฺคโล สกฺกตฺวา ครุํ กตฺวา เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.26:3.4":	"ตํ กิสฺส เหตุ? ",
"an3.26:3.5":	"อิติ อปริปูรํ วา สีลกฺขนฺธํ ปริปูเรสฺสามิ, ปริปูรํ วา สีลกฺขนฺธํ ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามิ; ",
"an3.26:3.6":	"อปริปูรํ วา สมาธิกฺขนฺธํ ปริปูเรสฺสามิ, ปริปูรํ วา สมาธิกฺขนฺธํ ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามิ; ",
"an3.26:3.7":	"อปริปูรํ วา ปญฺญากฺขนฺธํ ปริปูเรสฺสามิ, ปริปูรํ วา ปญฺญากฺขนฺธํ ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามีติฯ ",
"an3.26:3.8":	"ตสฺมา เอวรูโป ปุคฺคโล สกฺกตฺวา ครุํ กตฺวา เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.26:3.9":	"อิเม โข, ภิกฺขเว, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺติฯ ",
"an3.26:4.1":	"นิหียติ ปุริโส นิหีนเสวี, ",
"an3.26:4.2":	"น จ หาเยถ กทาจิ ตุลฺยเสวี; ",
"an3.26:4.3":	"เสฏฺฐมุปนมํ อุเทติ ขิปฺปํ, ",
"an3.26:4.4":	"ตสฺมา อตฺตโน อุตฺตรึ ภเชถา”ติฯ ",
"an3.26:4.5":	"ฉฏฺฐํฯ "
}	
