{	
"an3.39:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๓๙ ",
"an3.39:0.2":	"๔ฯ เทวทูตวคฺค ",
"an3.39:0.3":	"สุขุมาลสุตฺต ",
"an3.39:1.1":	"“สุขุมาโล อหํ, ภิกฺขเว, ปรมสุขุมาโล อจฺจนฺตสุขุมาโลฯ ",
"an3.39:1.2":	"มม สุทํ, ภิกฺขเว, ปิตุ นิเวสเน โปกฺขรณิโย การิตา โหนฺติฯ ",
"an3.39:1.3":	"เอกตฺถ สุทํ, ภิกฺขเว, อุปฺปลํ วปฺปติ, เอกตฺถ ปทุมํ, เอกตฺถ ปุณฺฑรีกํ, ยาวเทว มมตฺถายฯ ",
"an3.39:1.4":	"น โข ปนสฺสาหํ, ภิกฺขเว, อกาสิกํ จนฺทนํ ธาเรมิฯ กาสิกํ, ภิกฺขเว, สุ เม ตํ เวฐนํ โหติ, กาสิกา กญฺจุกา, กาสิกํ นิวาสนํ, กาสิโก อุตฺตราสงฺโคฯ ",
"an3.39:1.5":	"รตฺตินฺทิวํ โข ปน เม สุ ตํ, ภิกฺขเว, เสตจฺฉตฺตํ ธารียติ",
"an3.39:1.6":	"‘มา นํ ผุสิ สีตํ วา อุณฺหํ วา ติณํ วา รโช วา อุสฺสาโว วา’ติฯ ",
"an3.39:2.1":	"ตสฺส มยฺหํ, ภิกฺขเว, ตโย ปาสาทา อเหสุํ—เอโก เหมนฺติโก, เอโก คิมฺหิโก, เอโก วสฺสิโกฯ ",
"an3.39:2.2":	"โส โข อหํ, ภิกฺขเว, วสฺสิเก ปาสาเท วสฺสิเก จตฺตาโร มาเส นิปฺปุริเสหิ ตูริเยหิ ปริจารยมาโน น เหฏฺฐาปาสาทํ โอโรหามิฯ ",
"an3.39:2.3":	"ยถา โข ปน, ภิกฺขเว, อญฺเญสํ นิเวสเน ทาสกมฺมกรโปริสสฺส กณาชกํ โภชนํ ทียติ พิลงฺคทุติยํ, เอวเมวสฺสุ เม, ภิกฺขเว, ปิตุ นิเวสเน ทาสกมฺมกรโปริสสฺส สาลิมํโสทโน ทียติฯ ",
"an3.39:3.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอวรูปาย อิทฺธิยา สมนฺนาคตสฺส เอวรูเปน จ สุขุมาเลน เอตทโหสิ",
"an3.39:3.2":	"‘อสฺสุตวา โข ปุถุชฺชโน อตฺตนา ชราธมฺโม สมาโน ชรํ อนตีโต ปรํ ชิณฺณํ ทิสฺวา อฏฺฏียติ หรายติ ชิคุจฺฉติ อตฺตานํเยว อติสิตฺวา, อหมฺปิ โขมฺหิ ชราธมฺโม ชรํ อนตีโตฯ ",
"an3.39:3.3":	"อหญฺเจว โข ปน ชราธมฺโม สมาโน ชรํ อนตีโต ปรํ ชิณฺณํ ทิสฺวา อฏฺฏีเยยฺยํ หราเยยฺยํ ชิคุจฺเฉยฺยํ น เมตํ อสฺส ปติรูปนฺ’ติฯ ",
"an3.39:3.4":	"ตสฺส มยฺหํ, ภิกฺขเว, อิติ ปฏิสญฺจิกฺขโต โย โยพฺพเน โยพฺพนมโท โส สพฺพโส ปหียิฯ ",
"an3.39:4.1":	"อสฺสุตวา โข ปุถุชฺชโน อตฺตนา พฺยาธิธมฺโม สมาโน พฺยาธึ อนตีโต ปรํ พฺยาธิตํ ทิสฺวา อฏฺฏียติ หรายติ ชิคุจฺฉติ อตฺตานํเยว อติสิตฺวา",
"an3.39:4.2":	"‘อหมฺปิ โขมฺหิ พฺยาธิธมฺโม พฺยาธึ อนตีโต, อหญฺเจว โข ปน พฺยาธิธมฺโม สมาโน พฺยาธึ อนตีโต ปรํ พฺยาธิกํ ทิสฺวา อฏฺฏีเยยฺยํ หราเยยฺยํ ชิคุจฺเฉยฺยํ, น เมตํ อสฺส ปติรูปนฺ’ติฯ ",
"an3.39:4.3":	"ตสฺส มยฺหํ, ภิกฺขเว, อิติ ปฏิสญฺจิกฺขโต โย อาโรเคฺย อาโรคฺยมโท โส สพฺพโส ปหียิฯ ",
"an3.39:5.1":	"อสฺสุตวา โข ปุถุชฺชโน อตฺตนา มรณธมฺโม สมาโน มรณํ อนตีโต ปรํ มตํ ทิสฺวา อฏฺฏียติ หรายติ ชิคุจฺฉติ อตฺตานํเยว อติสิตฺวา",
"an3.39:5.2":	"‘อหมฺปิ โขมฺหิ มรณธมฺโม, มรณํ อนตีโต, อหํ เจว โข ปน มรณธมฺโม สมาโน มรณํ อนตีโต ปรํ มตํ ทิสฺวา อฏฺฏีเยยฺยํ หราเยยฺยํ ชิคุจฺเฉยฺยํ, น เมตํ อสฺส ปติรูปนฺ’ติฯ ",
"an3.39:5.3":	"ตสฺส มยฺหํ, ภิกฺขเว, อิติ ปฏิสญฺจิกฺขโต โย ชีวิเต ชีวิตมโท โส สพฺพโส ปหียีติฯ ",
"an3.39:6.1":	"ตโยเม, ภิกฺขเว, มทาฯ ",
"an3.39:6.2":	"กตเม ตโย? ",
"an3.39:6.3":	"โยพฺพนมโท, อาโรคฺยมโท, ชีวิตมโทฯ ",
"an3.39:6.4":	"โยพฺพนมทมตฺโต วา, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an3.39:6.5":	"โส กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an3.39:6.6":	"อาโรคฺยมทมตฺโต วา, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน …เป… ",
"an3.39:6.7":	"ชีวิตมทมตฺโต วา, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an3.39:6.8":	"โส กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an3.39:7.1":	"โยพฺพนมทมตฺโต วา, ภิกฺขเว, ภิกฺขุ สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an3.39:7.2":	"อาโรคฺยมทมตฺโต วา, ภิกฺขเว, ภิกฺขุ …เป… ",
"an3.39:7.3":	"ชีวิตมทมตฺโต วา, ภิกฺขเว, ภิกฺขุ สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตตีติฯ ",
"an3.39:8.1":	"พฺยาธิธมฺมา ชราธมฺมา, ",
"an3.39:8.2":	"อโถ มรณธมฺมิโน; ",
"an3.39:8.3":	"ยถาธมฺมา ตถาสนฺตา, ",
"an3.39:8.4":	"ชิคุจฺฉนฺติ ปุถุชฺชนาฯ ",
"an3.39:9.1":	"อหญฺเจ ตํ ชิคุจฺเฉยฺยํ, ",
"an3.39:9.2":	"เอวํธมฺเมสุ ปาณิสุ; ",
"an3.39:9.3":	"น เมตํ ปติรูปสฺส, ",
"an3.39:9.4":	"มม เอวํ วิหาริโนฯ ",
"an3.39:10.1":	"โสหํ เอวํ วิหรนฺโต, ",
"an3.39:10.2":	"ญตฺวา ธมฺมํ นิรูปธึ; ",
"an3.39:10.3":	"อาโรเคฺย โยพฺพนสฺมิญฺจ, ",
"an3.39:10.4":	"ชีวิตสฺมิญฺจ เย มทาฯ ",
"an3.39:11.1":	"สพฺเพ มเท อภิโภสฺมิ, ",
"an3.39:11.2":	"เนกฺขมฺเม ทฏฺฐุ เขมตํ; ",
"an3.39:11.3":	"ตสฺส เม อหุ อุสฺสาโห, ",
"an3.39:11.4":	"นิพฺพานํ อภิปสฺสโตฯ ",
"an3.39:12.1":	"นาหํ ภพฺโพ เอตรหิ, ",
"an3.39:12.2":	"กามานิ ปฏิเสวิตุํ; ",
"an3.39:12.3":	"อนิวตฺติ ภวิสฺสามิ, ",
"an3.39:12.4":	"พฺรหฺมจริยปรายโณ”ติฯ ",
"an3.39:12.5":	"นวมํฯ "
}	
