{	
"an3.32:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๓๒ ",
"an3.32:0.2":	"๔ฯ เทวทูตวคฺค ",
"an3.32:0.3":	"อานนฺทสุตฺต ",
"an3.32:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an3.32:2.1":	"“สิยา นุ โข, ภนฺเต, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา อิมสฺมิญฺจ สวิญฺญาณเก กาเย อหงฺการมมงฺการมานานุสยา นาสฺสุ, พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา นาสฺสุ; ",
"an3.32:2.2":	"ยญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหรโต อหงฺการมมงฺการมานานุสยา น โหนฺติ ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหเรยฺยา”ติ? ",
"an3.32:2.3":	"“สิยา, อานนฺท, ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา อิมสฺมิญฺจ สวิญฺญาณเก กาเย อหงฺการมมงฺการมานานุสยา นาสฺสุ, พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา นาสฺสุ; ",
"an3.32:2.4":	"ยญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหรโต อหงฺการมมงฺการมานานุสยา น โหนฺติ ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหเรยฺยา”ติฯ ",
"an3.32:3.1":	"“ยถา กถํ ปน, ภนฺเต, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา อิมสฺมิญฺจ สวิญฺญาณเก กาเย อหงฺการมมงฺการมานานุสยา นาสฺสุ, พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา นาสฺสุ; ",
"an3.32:3.2":	"ยญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหรโต อหงฺการมมงฺการมานานุสยา น โหนฺติ ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหเรยฺยา”ติ? ",
"an3.32:4.1":	"“อิธานนฺท, ภิกฺขุโน เอวํ โหติ",
"an3.32:4.2":	"‘เอตํ สนฺตํ เอตํ ปณีตํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานนฺ’ติฯ ",
"an3.32:4.3":	"เอวํ โข, อานนฺท, สิยา ภิกฺขุโน ตถารูโป สมาธิปฏิลาโภ ยถา อิมสฺมิญฺจ สวิญฺญาณเก กาเย อหงฺการมมงฺการมานานุสยา นาสฺสุ, พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา นาสฺสุ; ",
"an3.32:4.4":	"ยญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหรโต อหงฺการมมงฺการมานานุสยา น โหนฺติ ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ อุปสมฺปชฺช วิหเรยฺยาติฯ ",
"an3.32:5.1":	"อิทญฺจ ปน เมตํ, อานนฺท, สนฺธาย ภาสิตํ ปารายเน ปุณฺณกปเญฺห",
"an3.32:6.1":	"‘สงฺขาย โลกสฺมึ ปโรปรานิ, ",
"an3.32:6.2":	"ยสฺสิญฺชิตํ นตฺถิ กุหิญฺจิ โลเก; ",
"an3.32:6.3":	"สนฺโต วิธูโม อนีโฆ นิราโส, ",
"an3.32:6.4":	"อตาริ โส ชาติชรนฺติ พฺรูมี’”ติฯ ",
"an3.32:6.5":	"ทุติยํฯ "
}	
