{	
"an3.99:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๙๙ ",
"an3.99:0.2":	"๑๐ฯ โลณกปลฺลวคฺค ",
"an3.99:0.3":	"โปตฺถกสุตฺต ",
"an3.99:1.1":	"“นโวปิ, ภิกฺขเว, โปตฺถโก ทุพฺพณฺโณ จ โหติ ทุกฺขสมฺผโสฺส จ อปฺปคฺโฆ จ; ",
"an3.99:1.2":	"มชฺฌิโมปิ, ภิกฺขเว, โปตฺถโก ทุพฺพณฺโณ จ โหติ ทุกฺขสมฺผโสฺส จ อปฺปคฺโฆ จ; ",
"an3.99:1.3":	"ชิณฺโณปิ, ภิกฺขเว, โปตฺถโก ทุพฺพณฺโณ จ โหติ ทุกฺขสมฺผโสฺส จ อปฺปคฺโฆ จฯ ",
"an3.99:1.4":	"ชิณฺณมฺปิ, ภิกฺขเว, โปตฺถกํ อุกฺขลิปริมชฺชนํ วา กโรนฺติ สงฺการกูเฏ วา นํ ฉฑฺเฑนฺติฯ ",
"an3.99:2.1":	"เอวเมวํ โข, ภิกฺขเว, นโว เจปิ ภิกฺขุ โหติ ทุสฺสีโล ปาปธมฺโมฯ ",
"an3.99:2.2":	"อิทมสฺส ทุพฺพณฺณตาย วทามิฯ ",
"an3.99:2.3":	"เสยฺยถาปิ โส, ภิกฺขเว, โปตฺถโก ทุพฺพณฺโณ ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:2.4":	"เย โข ปนสฺส เสวนฺติ ภชนฺติ ปยิรุปาสนฺติ ทิฏฺฐานุคตึ อาปชฺชนฺติ, เตสํ ตํ โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"an3.99:2.5":	"อิทมสฺส ทุกฺขสมฺผสฺสตาย วทามิฯ ",
"an3.99:2.6":	"เสยฺยถาปิ โส, ภิกฺขเว, โปตฺถโก ทุกฺขสมฺผโสฺส ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:2.7":	"เยสํ โข ปน โส ปฏิคฺคณฺหาติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารํ, เตสํ ตํ น มหปฺผลํ โหติ น มหานิสํสํฯ ",
"an3.99:2.8":	"อิทมสฺส อปฺปคฺฆตาย วทามิฯ ",
"an3.99:2.9":	"เสยฺยถาปิ โส, ภิกฺขเว, โปตฺถโก อปฺปคฺโฆ ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:2.10":	"มชฺฌิโม เจปิ, ภิกฺขเว, ภิกฺขุ โหติ …เป… ",
"an3.99:2.11":	"เถโร เจปิ, ภิกฺขเว, ภิกฺขุ โหติ ทุสฺสีโล ปาปธมฺโม, อิทมสฺส ทุพฺพณฺณตาย วทามิฯ ",
"an3.99:2.12":	"เสยฺยถาปิ โส, ภิกฺขเว, โปตฺถโก ทุพฺพณฺโณ ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:2.13":	"เย โข ปนสฺส เสวนฺติ ภชนฺติ ปยิรุปาสนฺติ ทิฏฺฐานุคตึ อาปชฺชนฺติ, เตสํ ตํ โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"an3.99:2.14":	"อิทมสฺส ทุกฺขสมฺผสฺสตาย วทามิฯ ",
"an3.99:2.15":	"เสยฺยถาปิ โส, ภิกฺขเว, โปตฺถโก ทุกฺขสมฺผโสฺส ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:2.16":	"เยสํ โข ปน โส ปฏิคฺคณฺหาติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารํ, เตสํ ตํ น มหปฺผลํ โหติ น มหานิสํสํฯ ",
"an3.99:2.17":	"อิทมสฺส อปฺปคฺฆตาย วทามิฯ ",
"an3.99:2.18":	"เสยฺยถาปิ โส, ภิกฺขเว, โปตฺถโก อปฺปคฺโฆ ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:3.1":	"เอวรูโป จายํ, ภิกฺขเว, เถโร ภิกฺขุ สงฺฆมชฺเฌ ภณติฯ ",
"an3.99:3.2":	"ตเมนํ ภิกฺขู เอวมาหํสุ",
"an3.99:3.3":	"‘กึ นุ โข ตุยฺหํ พาลสฺส อพฺยตฺตสฺส ภณิเตน, ",
"an3.99:3.4":	"ตฺวมฺปิ นาม ภณิตพฺพํ มญฺญสี’ติฯ ",
"an3.99:3.5":	"โส กุปิโต อนตฺตมโน ตถารูปึ วาจํ นิจฺฉาเรติ ยถารูปาย วาจาย สงฺโฆ ตํ อุกฺขิปติ, สงฺการกูเฏว นํ โปตฺถกํฯ ",
"an3.99:4.1":	"นวมฺปิ, ภิกฺขเว, กาสิกํ วตฺถํ วณฺณวนฺตญฺเจว โหติ สุขสมฺผสฺสญฺจ มหคฺฆญฺจ; มชฺฌิมมฺปิ, ภิกฺขเว, กาสิกํ วตฺถํ วณฺณวนฺตญฺเจว โหติ สุขสมฺผสฺสญฺจ มหคฺฆญฺจ; ชิณฺณมฺปิ, ภิกฺขเว, กาสิกํ วตฺถํ วณฺณวนฺตญฺเจว โหติ สุขสมฺผสฺสญฺจ มหคฺฆญฺจฯ ",
"an3.99:4.2":	"ชิณฺณมฺปิ, ภิกฺขเว, กาสิกํ วตฺถํ รตนปลิเวฐนํ วา กโรติ คนฺธกรณฺฑเก วา นํ ปกฺขิปนฺติฯ ",
"an3.99:5.1":	"เอวเมวํ โข, ภิกฺขเว, นโว เจปิ ภิกฺขุ โหติ สีลวา กลฺยาณธมฺโม, อิทมสฺส สุวณฺณตาย วทามิฯ ",
"an3.99:5.2":	"เสยฺยถาปิ ตํ, ภิกฺขเว, กาสิกํ วตฺถํ วณฺณวนฺตํ ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:5.3":	"เย โข ปนสฺส เสวนฺติ ภชนฺติ ปยิรุปาสนฺติ ทิฏฺฐานุคตึ อาปชฺชนฺติ, เตสํ ตํ โหติ ทีฆรตฺตํ หิตาย สุขายฯ ",
"an3.99:5.4":	"อิทมสฺส สุขสมฺผสฺสตาย วทามิฯ ",
"an3.99:5.5":	"เสยฺยถาปิ ตํ, ภิกฺขเว, กาสิกํ วตฺถํ สุขสมฺผสฺสํ ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:5.6":	"เยสํ โข ปน โส ปฏิคฺคณฺหาติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารํ, เตสํ ตํ มหปฺผลํ โหติ มหานิสํสํฯ ",
"an3.99:5.7":	"อิทมสฺส มหคฺฆตาย วทามิฯ ",
"an3.99:5.8":	"เสยฺยถาปิ ตํ, ภิกฺขเว, กาสิกํ วตฺถํ มหคฺฆํ ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิฯ ",
"an3.99:5.9":	"มชฺฌิโม เจปิ, ภิกฺขเว, ภิกฺขุ โหติ …เป… ",
"an3.99:5.10":	"เถโร เจปิ, ภิกฺขเว, ภิกฺขุ โหติ …เป… ปุคฺคลํ วทามิฯ ",
"an3.99:6.1":	"เอวรูโป จายํ, ภิกฺขเว, เถโร ภิกฺขุ สงฺฆมชฺเฌ ภณติฯ ",
"an3.99:6.2":	"ตเมนํ ภิกฺขู เอวมาหํสุ",
"an3.99:6.3":	"‘อปฺปสทฺทา อายสฺมนฺโต โหถ, เถโร ภิกฺขุ ธมฺมญฺจ วินยญฺจ ภณตี’ติฯ ",
"an3.99:6.4":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an3.99:6.5":	"‘กาสิกวตฺถูปมา ภวิสฺสาม, น โปตฺถกูปมา’ติฯ ",
"an3.99:6.6":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an3.99:6.7":	"อฏฺฐมํฯ "
}	
