{	
"an3.141:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๔๑ ",
"an3.141:0.2":	"๑๔ฯ โยธาชีววคฺค ",
"an3.141:0.3":	"อสฺสปรสฺสสุตฺต ",
"an3.141:1.1":	"“ตโย จ, ภิกฺขเว, อสฺสปรเสฺส เทเสสฺสามิ ตโย จ ปุริสปรเสฺสฯ ",
"an3.141:1.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an3.141:1.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an3.141:1.4":	"ภควา เอตทโวจ",
"an3.141:2.1":	"“กตเม จ, ภิกฺขเว, ตโย อสฺสปรสฺสา? ",
"an3.141:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อสฺสปรโสฺส ชวสมฺปนฺโน โหติ; น วณฺณสมฺปนฺโน น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.141:2.3":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ อสฺสปรโสฺส ชวสมฺปนฺโน โหติ วณฺณสมฺปนฺโน จ; น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.141:2.4":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ อสฺสปรโสฺส ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จฯ ",
"an3.141:2.5":	"อิเม โข, ภิกฺขเว, ตโย อสฺสปรสฺสาฯ ",
"an3.141:3.1":	"กตเม จ, ภิกฺขเว, ตโย ปุริสปรสฺสา? ",
"an3.141:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุริสปรโสฺส ชวสมฺปนฺโน โหติ; น วณฺณสมฺปนฺโน น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.141:3.3":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุริสปรโสฺส ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ; น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.141:3.4":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุริสปรโสฺส ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จฯ ",
"an3.141:4.1":	"กถญฺจ, ภิกฺขเว, ปุริสปรโสฺส ชวสมฺปนฺโน โหติ; น วณฺณสมฺปนฺโน, น อาโรหปริณาหสมฺปนฺโน? ",
"an3.141:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"an3.141:4.3":	"อิทมสฺส ชวสฺมึ วทามิฯ ",
"an3.141:4.4":	"อภิธมฺเม โข ปน อภิวินเย ปญฺหํ ปุฏฺโฐ สํสาเทติ, โน วิสฺสชฺเชติฯ ",
"an3.141:4.5":	"อิทมสฺส น วณฺณสฺมึ วทามิฯ ",
"an3.141:4.6":	"น โข ปน ลาภี โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an3.141:4.7":	"อิทมสฺส น อาโรหปริณาหสฺมึ วทามิฯ เอวํ โข, ภิกฺขเว, ปุริสปรโสฺส ชวสมฺปนฺโน โหติ; ",
"an3.141:4.8":	"น วณฺณสมฺปนฺโน, น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.141:5.1":	"กถญฺจ, ภิกฺขเว, ปุริสปรโสฺส ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ, น อาโรหปริณาหสมฺปนฺโน? ",
"an3.141:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"an3.141:5.3":	"อิทมสฺส ชวสฺมึ วทามิฯ ",
"an3.141:5.4":	"อภิธมฺเม โข ปน อภิวินเย ปญฺหํ ปุฏฺโฐ วิสฺสชฺเชติ, โน สํสาเทติฯ ",
"an3.141:5.5":	"อิทมสฺส วณฺณสฺมึ วทามิฯ ",
"an3.141:5.6":	"น โข ปน ลาภี โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an3.141:5.7":	"อิทมสฺส น อาโรหปริณาหสฺมึ วทามิฯ ",
"an3.141:5.8":	"เอวํ โข, ภิกฺขเว, ปุริสปรโสฺส ชวสมฺปนฺโน จ โหติ; วณฺณสมฺปนฺโน จ, น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.141:6.1":	"กถญฺจ, ภิกฺขเว, ปุริสปรโสฺส ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จ? ",
"an3.141:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"an3.141:6.3":	"อิทมสฺส ชวสฺมึ วทามิฯ ",
"an3.141:6.4":	"อภิธมฺเม โข ปน อภิวินเย ปญฺหํ ปุฏฺโฐ วิสฺสชฺเชติ, โน สํสาเทติฯ ",
"an3.141:6.5":	"อิทมสฺส วณฺณสฺมึ วทามิฯ ",
"an3.141:6.6":	"ลาภี โข ปน โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an3.141:6.7":	"อิทมสฺส อาโรหปริณาหสฺมึ วทามิฯ ",
"an3.141:6.8":	"เอวํ โข, ภิกฺขเว, ปุริสปรโสฺส ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จฯ ",
"an3.141:6.9":	"อิเม โข, ภิกฺขเว, ตโย ปุริสปรสฺสา”ติฯ ",
"an3.141:6.10":	"นวมํฯ "
}	
