{	
"an3.95:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๙๕ ",
"an3.95:0.2":	"๑๐ฯ โลณกปลฺลวคฺค ",
"an3.95:0.3":	"ปริสาสุตฺต ",
"an3.95:1.1":	"“ติโสฺส อิมา, ภิกฺขเว, ปริสาฯ ",
"an3.95:1.2":	"กตมา ติโสฺส? ",
"an3.95:1.3":	"อคฺควตี ปริสา, วคฺคา ปริสา, สมคฺคา ปริสาฯ ",
"an3.95:2.1":	"กตมา จ, ภิกฺขเว, อคฺควตี ปริสา? ",
"an3.95:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ เถรา ภิกฺขู น พาหุลิกา โหนฺติ น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา, วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยาย, เตสํ ปจฺฉิมา ชนตา ทิฏฺฐานุคตึ อาปชฺชติฯ ",
"an3.95:2.3":	"สาปิ โหติ น พาหุลิกา น สาถลิกา โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา, วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an3.95:2.4":	"อยํ วุจฺจติ, ภิกฺขเว, อคฺควตี ปริสาฯ ",
"an3.95:3.1":	"กตมา จ, ภิกฺขเว, วคฺคา ปริสา? ",
"an3.95:3.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติ, อยํ วุจฺจติ, ภิกฺขเว, วคฺคา ปริสาฯ ",
"an3.95:4.1":	"กตมา จ, ภิกฺขเว, สมคฺคา ปริสา? ",
"an3.95:4.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรนฺติ, อยํ วุจฺจติ, ภิกฺขเว, สมคฺคา ปริสาฯ ",
"an3.95:5.1":	"ยสฺมึ, ภิกฺขเว, สมเย ภิกฺขู สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรนฺติ, พหุํ, ภิกฺขเว, ภิกฺขู ตสฺมึ สมเย ปุญฺญํ ปสวนฺติฯ ",
"an3.95:5.2":	"พฺรหฺมํ, ภิกฺขเว, วิหารํ ตสฺมึ สมเย ภิกฺขู วิหรนฺติ, ยทิทํ มุทิตาย เจโตวิมุตฺติยาฯ ",
"an3.95:5.3":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an3.95:6.1":	"เสยฺยถาปิ, ภิกฺขเว, อุปริปพฺพเต ถุลฺลผุสิตเก เทเว วสฺสนฺเต ตํ อุทกํ ยถานินฺนํ ปวตฺตมานํ ปพฺพตกนฺทรปทรสาขา ปริปูเรติ, ปพฺพตกนฺทรปทรสาขา ปริปูรา กุโสพฺเภ ปริปูเรนฺติ, กุโสพฺภา ปริปูรา มหาโสพฺเภ ปริปูเรนฺติ, มหาโสพฺภา ปริปูรา กุนฺนทิโย ปริปูเรนฺติ, กุนฺนทิโย ปริปูรา มหานทิโย ปริปูเรนฺติ, มหานทิโย ปริปูรา สมุทฺทํ ปริปูเรนฺติฯ ",
"an3.95:7.1":	"เอวเมวํ โข, ภิกฺขเว, ยสฺมึ สมเย ภิกฺขู สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรนฺติ, พหุํ, ภิกฺขเว, ภิกฺขู ตสฺมึ สมเย ปุญฺญํ ปสวนฺติฯ ",
"an3.95:7.2":	"พฺรหฺมํ, ภิกฺขเว, วิหารํ ตสฺมึ สมเย ภิกฺขู วิหรนฺติ, ยทิทํ มุทิตาย เจโตวิมุตฺติยาฯ ",
"an3.95:7.3":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวทิยติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"an3.95:7.4":	"อิมา โข, ภิกฺขเว, ติโสฺส ปริสา”ติฯ ",
"an3.95:7.5":	"จตุตฺถํฯ "
}	
