{	
"an3.67:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๗ ",
"an3.67:0.2":	"๗ฯ มหาวคฺค ",
"an3.67:0.3":	"กถาวตฺถุสุตฺต ",
"an3.67:1.1":	"“ตีณิมานิ, ภิกฺขเว, กถาวตฺถูนิฯ ",
"an3.67:1.2":	"กตมานิ ตีณิ? ",
"an3.67:1.3":	"อตีตํ วา, ภิกฺขเว, อทฺธานํ อารพฺภ กถํ กเถยฺย",
"an3.67:1.4":	"‘เอวํ อโหสิ อตีตมทฺธานนฺ’ติฯ ",
"an3.67:1.5":	"อนาคตํ วา, ภิกฺขเว, อทฺธานํ อารพฺภ กถํ กเถยฺย",
"an3.67:1.6":	"‘เอวํ ภวิสฺสติ อนาคตมทฺธานนฺ’ติฯ ",
"an3.67:1.7":	"เอตรหิ วา, ภิกฺขเว, ปจฺจุปฺปนฺนํ อทฺธานํ อารพฺภ กถํ กเถยฺย",
"an3.67:1.8":	"‘เอวํ โหติ เอตรหิ ปจฺจุปฺปนฺนมทฺธานนฺ’ติฯ ",
"an3.67:2.1":	"กถาสมฺปโยเคน, ภิกฺขเว, ปุคฺคโล เวทิตพฺโพ ยทิ วา กจฺโฉ ยทิ วา อกจฺโฉติฯ ",
"an3.67:2.2":	"สจายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน เอกํสพฺยากรณียํ ปญฺหํ น เอกํเสน พฺยากโรติ, วิภชฺชพฺยากรณียํ ปญฺหํ น วิภชฺช พฺยากโรติ, ปฏิปุจฺฉาพฺยากรณียํ ปญฺหํ น ปฏิปุจฺฉา พฺยากโรติ, ฐปนียํ ปญฺหํ น ฐเปติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล อกจฺโฉ โหติฯ ",
"an3.67:2.3":	"สเจ ปนายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน เอกํสพฺยากรณียํ ปญฺหํ เอกํเสน พฺยากโรติ, วิภชฺชพฺยากรณียํ ปญฺหํ วิภชฺช พฺยากโรติ, ปฏิปุจฺฉาพฺยากรณียํ ปญฺหํ ปฏิปุจฺฉา พฺยากโรติ, ฐปนียํ ปญฺหํ ฐเปติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล กจฺโฉ โหติฯ ",
"an3.67:3.1":	"กถาสมฺปโยเคน, ภิกฺขเว, ปุคฺคโล เวทิตพฺโพ ยทิ วา กจฺโฉ ยทิ วา อกจฺโฉติฯ ",
"an3.67:3.2":	"สจายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน ฐานาฐาเน น สณฺฐาติ ปริกปฺเป น สณฺฐาติ อญฺญาตวาเท น สณฺฐาติ ปฏิปทาย น สณฺฐาติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล อกจฺโฉ โหติฯ ",
"an3.67:3.3":	"สเจ ปนายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน ฐานาฐาเน สณฺฐาติ ปริกปฺเป สณฺฐาติ อญฺญาตวาเท สณฺฐาติ ปฏิปทาย สณฺฐาติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล กจฺโฉ โหติฯ ",
"an3.67:4.1":	"กถาสมฺปโยเคน, ภิกฺขเว, ปุคฺคโล เวทิตพฺโพ ยทิ วา กจฺโฉ ยทิ วา อกจฺโฉติฯ ",
"an3.67:4.2":	"สจายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล อกจฺโฉ โหติฯ ",
"an3.67:4.3":	"สเจ ปนายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน น อญฺเญนญฺญํ ปฏิจรติ น พหิทฺธา กถํ อปนาเมติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล กจฺโฉ โหติฯ ",
"an3.67:5.1":	"กถาสมฺปโยเคน, ภิกฺขเว, ปุคฺคโล เวทิตพฺโพ ยทิ วา กจฺโฉ ยทิ วา อกจฺโฉติฯ ",
"an3.67:5.2":	"สจายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน อภิหรติ อภิมทฺทติ อนุปชคฺฆติ ขลิตํ คณฺหาติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล อกจฺโฉ โหติฯ ",
"an3.67:5.3":	"สเจ ปนายํ, ภิกฺขเว, ปุคฺคโล ปญฺหํ ปุฏฺโฐ สมาโน นาภิหรติ นาภิมทฺทติ น อนุปชคฺฆติ น ขลิตํ คณฺหาติ, เอวํ สนฺตายํ, ภิกฺขเว, ปุคฺคโล กจฺโฉ โหติฯ ",
"an3.67:6.1":	"กถาสมฺปโยเคน, ภิกฺขเว, ปุคฺคโล เวทิตพฺโพ ยทิ วา เสาปนิโส ยทิ วา อนุปนิโสติฯ ",
"an3.67:6.2":	"อโนหิตโสโต, ภิกฺขเว, อนุปนิโส โหติ, โอหิตโสโต เสาปนิโส โหติฯ ",
"an3.67:6.3":	"โส เสาปนิโส สมาโน อภิชานาติ เอกํ ธมฺมํ, ปริชานาติ เอกํ ธมฺมํ, ปชหติ เอกํ ธมฺมํ, สจฺฉิกโรติ เอกํ ธมฺมํฯ ",
"an3.67:6.4":	"โส อภิชานนฺโต เอกํ ธมฺมํ, ปริชานนฺโต เอกํ ธมฺมํ, ปชหนฺโต เอกํ ธมฺมํ, สจฺฉิกโรนฺโต เอกํ ธมฺมํ สมฺมาวิมุตฺตึ ผุสติฯ ",
"an3.67:6.5":	"เอตทตฺถา, ภิกฺขเว, กถา; ",
"an3.67:6.6":	"เอตทตฺถา มนฺตนา; ",
"an3.67:6.7":	"เอตทตฺถา อุปนิสา; ",
"an3.67:6.8":	"เอตทตฺถํ โสตาวธานํ, ยทิทํ อนุปาทา จิตฺตสฺส วิโมกฺโขติฯ ",
"an3.67:7.1":	"เย วิรุทฺธา สลฺลปนฺติ, ",
"an3.67:7.2":	"วินิวิฏฺฐา สมุสฺสิตา; ",
"an3.67:7.3":	"อนริยคุณมาสชฺช, ",
"an3.67:7.4":	"อญฺโญญฺญวิวเรสิโนฯ ",
"an3.67:8.1":	"ทุพฺภาสิตํ วิกฺขลิตํ, ",
"an3.67:8.2":	"สมฺปโมหํ ปราชยํ; ",
"an3.67:8.3":	"อญฺโญญฺญสฺสาภินนฺทนฺติ, ",
"an3.67:8.4":	"ตทริโย กถนาจเรฯ ",
"an3.67:9.1":	"สเจ จสฺส กถากาโม, ",
"an3.67:9.2":	"กาลมญฺญาย ปณฺฑิโต; ",
"an3.67:9.3":	"ธมฺมฏฺฐปฏิสํยุตฺตา, ",
"an3.67:9.4":	"ยา อริยจริตา กถาฯ ",
"an3.67:10.1":	"ตํ กถํ กถเย ธีโร, ",
"an3.67:10.2":	"อวิรุทฺโธ อนุสฺสิโต; ",
"an3.67:10.3":	"อนุนฺนเตน มนสา, ",
"an3.67:10.4":	"อปฬาโส อสาหโสฯ ",
"an3.67:11.1":	"อนุสูยายมาโน โส, ",
"an3.67:11.2":	"สมฺมทญฺญาย ภาสติ; ",
"an3.67:11.3":	"สุภาสิตํ อนุโมเทยฺย, ",
"an3.67:11.4":	"ทุพฺภฏฺเฐ นาปสาทเยฯ ",
"an3.67:12.1":	"อุปารมฺภํ น สิกฺเขยฺย, ",
"an3.67:12.2":	"ขลิตญฺจ น คาหเย; ",
"an3.67:12.3":	"นาภิหเร นาภิมทฺเท, ",
"an3.67:12.4":	"น วาจํ ปยุตํ ภเณฯ ",
"an3.67:13.1":	"อญฺญาตตฺถํ ปสาทตฺถํ, ",
"an3.67:13.2":	"สตํ เว โหติ มนฺตนา; ",
"an3.67:13.3":	"เอวํ โข อริยา มนฺเตนฺติ, ",
"an3.67:13.4":	"เอสา อริยาน มนฺตนา; ",
"an3.67:13.5":	"เอตทญฺญาย เมธาวี, ",
"an3.67:13.6":	"น สมุเสฺสยฺย มนฺตเย”ติฯ ",
"an3.67:13.7":	"สตฺตมํฯ "
}	
