{	
"an3.62:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๒ ",
"an3.62:0.2":	"๗ฯ มหาวคฺค ",
"an3.62:0.3":	"ภยสุตฺต ",
"an3.62:1.1":	"“ตีณิมานิ, ภิกฺขเว, อมาตาปุตฺติกานิ ภยานีติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:1.2":	"กตมานิ ตีณิ? ",
"an3.62:1.3":	"โหติ โส, ภิกฺขเว, สมโย ยํ มหาอคฺคิฑาโห วุฏฺฐาติฯ ",
"an3.62:1.4":	"มหาอคฺคิฑาเห โข ปน, ภิกฺขเว, วุฏฺฐิเต เตน คามาปิ ฑยฺหนฺติ นิคมาปิ ฑยฺหนฺติ นคราปิ ฑยฺหนฺติฯ ",
"an3.62:1.5":	"คาเมสุปิ ฑยฺหมาเนสุ นิคเมสุปิ ฑยฺหมาเนสุ นคเรสุปิ ฑยฺหมาเนสุ ตตฺถ มาตาปิ ปุตฺตํ นปฺปฏิลภติ, ปุตฺโตปิ มาตรํ นปฺปฏิลภติฯ ",
"an3.62:1.6":	"อิทํ, ภิกฺขเว, ปฐมํ อมาตาปุตฺติกํ ภยนฺติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:2.1":	"ปุน จปรํ, ภิกฺขเว, โหติ โส สมโย ยํ มหาเมโฆ วุฏฺฐาติฯ ",
"an3.62:2.2":	"มหาเมเฆ โข ปน, ภิกฺขเว, วุฏฺฐิเต มหาอุทกวาหโก สญฺชายติฯ ",
"an3.62:2.3":	"มหาอุทกวาหเก โข ปน, ภิกฺขเว, สญฺชายนฺเต เตน คามาปิ วุยฺหนฺติ นิคมาปิ วุยฺหนฺติ นคราปิ วุยฺหนฺติฯ ",
"an3.62:2.4":	"คาเมสุปิ วุยฺหมาเนสุ นิคเมสุปิ วุยฺหมาเนสุ นคเรสุปิ วุยฺหมาเนสุ ตตฺถ มาตาปิ ปุตฺตํ นปฺปฏิลภติ, ปุตฺโตปิ มาตรํ นปฺปฏิลภติฯ ",
"an3.62:2.5":	"อิทํ, ภิกฺขเว, ทุติยํ อมาตาปุตฺติกํ ภยนฺติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:3.1":	"ปุน จปรํ, ภิกฺขเว, โหติ โส สมโย ยํ ภยํ โหติ อฏวิสงฺโกโป, จกฺกสมารุฬฺหา ชานปทา ปริยายนฺติฯ ",
"an3.62:3.2":	"ภเย โข ปน, ภิกฺขเว, สติ อฏวิสงฺโกเป จกฺกสมารุเฬฺหสุ ชานปเทสุ ปริยายนฺเตสุ ตตฺถ มาตาปิ ปุตฺตํ นปฺปฏิลภติ, ปุตฺโตปิ มาตรํ นปฺปฏิลภติฯ ",
"an3.62:3.3":	"อิทํ, ภิกฺขเว, ตติยํ อมาตาปุตฺติกํ ภยนฺติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:3.4":	"อิมานิ โข, ภิกฺขเว, ตีณิ อมาตาปุตฺติกานิ ภยานีติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:4.1":	"ตานิ โข ปนิมานิ, ภิกฺขเว, ตีณิ สมาตาปุตฺติกานิเยว ภยานิ อมาตาปุตฺติกานิ ภยานีติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:4.2":	"กตมานิ ตีณิ? ",
"an3.62:4.3":	"โหติ โส, ภิกฺขเว, สมโย ยํ มหาอคฺคิฑาโห วุฏฺฐาติฯ ",
"an3.62:4.4":	"มหาอคฺคิฑาเห โข ปน, ภิกฺขเว, วุฏฺฐิเต เตน คามาปิ ฑยฺหนฺติ นิคมาปิ ฑยฺหนฺติ นคราปิ ฑยฺหนฺติฯ ",
"an3.62:4.5":	"คาเมสุปิ ฑยฺหมาเนสุ นิคเมสุปิ ฑยฺหมาเนสุ นคเรสุปิ ฑยฺหมาเนสุ โหติ โส สมโย ยํ กทาจิ กรหจิ มาตาปิ ปุตฺตํ ปฏิลภติ, ปุตฺโตปิ มาตรํ ปฏิลภติฯ ",
"an3.62:4.6":	"อิทํ, ภิกฺขเว, ปฐมํ สมาตาปุตฺติกํเยว ภยํ อมาตาปุตฺติกํ ภยนฺติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:5.1":	"ปุน จปรํ, ภิกฺขเว, โหติ โส สมโย ยํ มหาเมโฆ วุฏฺฐาติฯ ",
"an3.62:5.2":	"มหาเมเฆ โข ปน, ภิกฺขเว, วุฏฺฐิเต มหาอุทกวาหโก สญฺชายติฯ ",
"an3.62:5.3":	"มหาอุทกวาหเก โข ปน, ภิกฺขเว, สญฺชาเต เตน คามาปิ วุยฺหนฺติ นิคมาปิ วุยฺหนฺติ นคราปิ วุยฺหนฺติฯ ",
"an3.62:5.4":	"คาเมสุปิ วุยฺหมาเนสุ นิคเมสุปิ วุยฺหมาเนสุ นคเรสุปิ วุยฺหมาเนสุ โหติ โส สมโย ยํ กทาจิ กรหจิ มาตาปิ ปุตฺตํ ปฏิลภติ, ปุตฺโตปิ มาตรํ ปฏิลภติฯ ",
"an3.62:5.5":	"อิทํ, ภิกฺขเว, ทุติยํ สมาตาปุตฺติกํเยว ภยํ อมาตาปุตฺติกํ ภยนฺติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:6.1":	"ปุน จปรํ, ภิกฺขเว, โหติ โส สมโย ยํ ภยํ โหติ อฏวิสงฺโกโป, จกฺกสมารุฬฺหา ชานปทา ปริยายนฺติฯ ",
"an3.62:6.2":	"ภเย โข ปน, ภิกฺขเว, สติ อฏวิสงฺโกเป จกฺกสมารุเฬฺหสุ ชานปเทสุ ปริยายนฺเตสุ โหติ โส สมโย ยํ กทาจิ กรหจิ มาตาปิ ปุตฺตํ ปฏิลภติ, ปุตฺโตปิ มาตรํ ปฏิลภติฯ ",
"an3.62:6.3":	"อิทํ, ภิกฺขเว, ตติยํ สมาตาปุตฺติกํเยว ภยํ อมาตาปุตฺติกํ ภยนฺติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:6.4":	"อิมานิ โข, ภิกฺขเว, ตีณิ สมาตาปุตฺติกานิเยว ภยานิ อมาตาปุตฺติกานิ ภยานีติ อสฺสุตวา ปุถุชฺชโน ภาสติฯ ",
"an3.62:7.1":	"ตีณิมานิ, ภิกฺขเว, อมาตาปุตฺติกานิ ภยานิฯ ",
"an3.62:7.2":	"กตมานิ ตีณิ? ",
"an3.62:7.3":	"ชราภยํ, พฺยาธิภยํ, มรณภยนฺติฯ ",
"an3.62:7.4":	"น, ภิกฺขเว, มาตา ปุตฺตํ ชีรมานํ เอวํ ลภติ",
"an3.62:7.5":	"‘อหํ ชีรามิ, มา เม ปุตฺโต ชีรี’ติ; ",
"an3.62:7.6":	"ปุตฺโต วา ปน มาตรํ ชีรมานํ น เอวํ ลภติ",
"an3.62:7.7":	"‘อหํ ชีรามิ, มา เม มาตา ชีรี’ติฯ ",
"an3.62:8.1":	"น, ภิกฺขเว, มาตา ปุตฺตํ พฺยาธิยมานํ เอวํ ลภติ",
"an3.62:8.2":	"‘อหํ พฺยาธิยามิ, มา เม ปุตฺโต พฺยาธิยี’ติ; ",
"an3.62:8.3":	"ปุตฺโต วา ปน มาตรํ พฺยาธิยมานํ น เอวํ ลภติ",
"an3.62:8.4":	"‘อหํ พฺยาธิยามิ, มา เม มาตา พฺยาธิยี’ติฯ ",
"an3.62:9.1":	"น, ภิกฺขเว, มาตา ปุตฺตํ มียมานํ เอวํ ลภติ",
"an3.62:9.2":	"‘อหํ มียามิ, มา เม ปุตฺโต มียี’ติ; ",
"an3.62:9.3":	"ปุตฺโต วา ปน มาตรํ มียมานํ น เอวํ ลภติ",
"an3.62:9.4":	"‘อหํ มียามิ, มา เม มาตา มียี’ติฯ ",
"an3.62:9.5":	"อิมานิ โข, ภิกฺขเว, ตีณิ อมาตาปุตฺติกานิ ภยานีติฯ ",
"an3.62:10.1":	"อตฺถิ, ภิกฺขเว, มคฺโค อตฺถิ ปฏิปทา อิเมสญฺจ ติณฺณํ สมาตาปุตฺติกานํ ภยานํ อิเมสญฺจ ติณฺณํ อมาตาปุตฺติกานํ ภยานํ ปหานาย สมติกฺกมาย สํวตฺตติฯ ",
"an3.62:10.2":	"กตโม จ, ภิกฺขเว, มคฺโค กตมา จ ปฏิปทา อิเมสญฺจ ติณฺณํ สมาตาปุตฺติกานํ ภยานํ อิเมสญฺจ ติณฺณํ อมาตาปุตฺติกานํ ภยานํ ปหานาย สมติกฺกมาย สํวตฺตติ? ",
"an3.62:10.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"an3.62:10.4":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"an3.62:10.5":	"อยํ โข, ภิกฺขเว, มคฺโค อยํ ปฏิปทา อิเมสญฺจ ติณฺณํ สมาตาปุตฺติกานํ ภยานํ อิเมสญฺจ ติณฺณํ อมาตาปุตฺติกานํ ภยานํ ปหานาย สมติกฺกมาย สํวตฺตตี”ติฯ ",
"an3.62:10.6":	"ทุติยํฯ "
}	
