{	
"an3.21:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๒๑ ",
"an3.21:0.2":	"๓ฯ ปุคฺคลวคฺค ",
"an3.21:0.3":	"สมิทฺธสุตฺต ",
"an3.21:1.1":	"เอวํ เม สุตํ—",
"an3.21:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an3.21:1.3":	"อถ โข อายสฺมา จ สมิทฺโธ อายสฺมา จ มหาโกฏฺฐิโก เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทึสุฯ ",
"an3.21:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สมิทฺธํ อายสฺมา สาริปุตฺโต เอตทโวจ",
"an3.21:2.1":	"“ตโยเม, อาวุโส สมิทฺธ, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:2.2":	"กตเม ตโย? ",
"an3.21:2.3":	"กายสกฺขี, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโตฯ ",
"an3.21:2.4":	"อิเม โข, อาวุโส, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:2.5":	"อิเมสํ, อาวุโส, ติณฺณํ ปุคฺคลานํ กตโม เต ปุคฺคโล ขมติ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"an3.21:3.1":	"“ตโยเม, อาวุโส สาริปุตฺต, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:3.2":	"กตเม ตโย? ",
"an3.21:3.3":	"กายสกฺขี, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโตฯ ",
"an3.21:3.4":	"อิเม โข, อาวุโส, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:3.5":	"อิเมสํ, อาวุโส, ติณฺณํ ปุคฺคลานํ ยฺวายํ ปุคฺคโล สทฺธาวิมุตฺโต, อยํ เม ปุคฺคโล ขมติ อิเมสํ ติณฺณํ ปุคฺคลานํ อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"an3.21:3.6":	"ตํ กิสฺส เหตุ? ",
"an3.21:3.7":	"อิมสฺส, อาวุโส, ปุคฺคลสฺส สทฺธินฺทฺริยํ อธิมตฺตนฺ”ติฯ ",
"an3.21:4.1":	"อถ โข อายสฺมา สาริปุตฺโต อายสฺมนฺตํ มหาโกฏฺฐิกํ เอตทโวจ",
"an3.21:4.2":	"“ตโยเม, อาวุโส โกฏฺฐิก, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:4.3":	"กตเม ตโย? ",
"an3.21:4.4":	"กายสกฺขี, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโตฯ ",
"an3.21:4.5":	"อิเม โข, อาวุโส, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:4.6":	"อิเมสํ, อาวุโส, ติณฺณํ ปุคฺคลานํ กตโม เต ปุคฺคโล ขมติ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"an3.21:5.1":	"“ตโยเม, อาวุโส สาริปุตฺต, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:5.2":	"กตเม ตโย? ",
"an3.21:5.3":	"กายสกฺขี, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโตฯ ",
"an3.21:5.4":	"อิเม โข, อาวุโส, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:5.5":	"อิเมสํ, อาวุโส, ติณฺณํ ปุคฺคลานํ ยฺวายํ ปุคฺคโล กายสกฺขี, อยํ เม ปุคฺคโล ขมติ อิเมสํ ติณฺณํ ปุคฺคลานํ อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"an3.21:5.6":	"ตํ กิสฺส เหตุ? ",
"an3.21:5.7":	"อิมสฺส, อาวุโส, ปุคฺคลสฺส สมาธินฺทฺริยํ อธิมตฺตนฺ”ติฯ ",
"an3.21:6.1":	"อถ โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an3.21:6.2":	"“ตโยเม, อาวุโส สาริปุตฺต, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:6.3":	"กตเม ตโย? ",
"an3.21:6.4":	"กายสกฺขี, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโตฯ ",
"an3.21:6.5":	"อิเม โข, อาวุโส, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:6.6":	"อิเมสํ, อาวุโส, ติณฺณํ ปุคฺคลานํ กตโม เต ปุคฺคโล ขมติ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"an3.21:7.1":	"“ตโยเม, อาวุโส โกฏฺฐิก, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:7.2":	"กตเม ตโย? ",
"an3.21:7.3":	"กายสกฺขี, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโตฯ ",
"an3.21:7.4":	"อิเม โข, อาวุโส, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.21:7.5":	"อิเมสํ, อาวุโส, ติณฺณํ ปุคฺคลานํ ยฺวายํ ปุคฺคโล ทิฏฺฐิปฺปตฺโต, อยํ เม ปุคฺคโล ขมติ อิเมสํ ติณฺณํ ปุคฺคลานํ อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"an3.21:7.6":	"ตํ กิสฺส เหตุ? ",
"an3.21:7.7":	"อิมสฺส, อาวุโส, ปุคฺคลสฺส ปญฺญินฺทฺริยํ อธิมตฺตนฺ”ติฯ ",
"an3.21:8.1":	"อถ โข อายสฺมา สาริปุตฺโต อายสฺมนฺตญฺจ สมิทฺธํ อายสฺมนฺตญฺจ มหาโกฏฺฐิกํ เอตทโวจ",
"an3.21:8.2":	"“พฺยากตํ โข, อาวุโส, อเมฺหหิ สพฺเพเหว ยถาสกํ ปฏิภานํฯ ",
"an3.21:8.3":	"อายามาวุโส, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา ภควโต เอตมตฺถํ อาโรเจสฺสามฯ ",
"an3.21:8.4":	"ยถา โน ภควา พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา”ติฯ ",
"an3.21:8.5":	"“เอวมาวุโส”ติ โข อายสฺมา จ สมิทฺโธ อายสฺมา จ มหาโกฏฺฐิโก อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"an3.21:8.6":	"อถ โข อายสฺมา จ สาริปุตฺโต อายสฺมา จ สมิทฺโธ อายสฺมา จ มหาโกฏฺฐิโก เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"an3.21:8.7":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ยาวตโก อโหสิ อายสฺมตา จ สมิทฺเธน อายสฺมตา จ มหาโกฏฺฐิเกน สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"an3.21:9.1":	"“น เขฺวตฺถ, สาริปุตฺต, สุกรํ เอกํเสน พฺยากาตุํ",
"an3.21:9.2":	"‘อยํ อิเมสํ ติณฺณํ ปุคฺคลานํ อภิกฺกนฺตตโร จ ปณีตตโร จา’ติฯ ",
"an3.21:9.3":	"ฐานเญฺหตํ, สาริปุตฺต, วิชฺชติ ยฺวายํ ปุคฺคโล สทฺธาวิมุตฺโต สฺวาสฺส อรหตฺตาย ปฏิปนฺโน, ยฺวายํ ปุคฺคโล กายสกฺขี สฺวาสฺส สกทาคามี วา อนาคามี วา, โย จายํ ปุคฺคโล ทิฏฺฐิปฺปตฺโต โสปสฺส สกทาคามี วา อนาคามี วาฯ ",
"an3.21:10.1":	"น เขฺวตฺถ, สาริปุตฺต, สุกรํ เอกํเสน พฺยากาตุํ",
"an3.21:10.2":	"‘อยํ อิเมสํ ติณฺณํ ปุคฺคลานํ อภิกฺกนฺตตโร จ ปณีตตโร จา’ติฯ ",
"an3.21:10.3":	"ฐานเญฺหตํ, สาริปุตฺต, วิชฺชติ ยฺวายํ ปุคฺคโล กายสกฺขี สฺวาสฺส อรหตฺตาย ปฏิปนฺโน, ยฺวายํ ปุคฺคโล สทฺธาวิมุตฺโต สฺวาสฺส สกทาคามี วา อนาคามี วา, โย จายํ ปุคฺคโล ทิฏฺฐิปฺปตฺโต โสปสฺส สกทาคามี วา อนาคามี วาฯ ",
"an3.21:11.1":	"น เขฺวตฺถ, สาริปุตฺต, สุกรํ เอกํเสน พฺยากาตุํ",
"an3.21:11.2":	"‘อยํ อิเมสํ ติณฺณํ ปุคฺคลานํ อภิกฺกนฺตตโร จ ปณีตตโร จา’ติฯ ",
"an3.21:11.3":	"ฐานเญฺหตํ, สาริปุตฺต, วิชฺชติ ยฺวายํ ปุคฺคโล ทิฏฺฐิปฺปตฺโต สฺวาสฺส อรหตฺตาย ปฏิปนฺโน, ยฺวายํ ปุคฺคโล สทฺธาวิมุตฺโต สฺวาสฺส สกทาคามี วา อนาคามี วา, โย จายํ ปุคฺคโล กายสกฺขี โสปสฺส สกทาคามี วา อนาคามี วาฯ ",
"an3.21:12.1":	"น เขฺวตฺถ, สาริปุตฺต, สุกรํ เอกํเสน พฺยากาตุํ",
"an3.21:12.2":	"‘อยํ อิเมสํ ติณฺณํ ปุคฺคลานํ อภิกฺกนฺตตโร จ ปณีตตโร จา’”ติฯ ",
"an3.21:12.3":	"ปฐมํฯ "
}	
