{	
"an3.65:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๕ ",
"an3.65:0.2":	"๗ฯ มหาวคฺค ",
"an3.65:0.3":	"เกสมุตฺติสุตฺต ",
"an3.65:1.1":	"เอวํ เม สุตํ—",
"an3.65:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน เกสมุตฺตํ นาม กาลามานํ นิคโม ตทวสริฯ ",
"an3.65:1.3":	"อโสฺสสุํ โข เกสมุตฺติยา กาลามา",
"an3.65:1.4":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต เกสมุตฺตํ อนุปฺปตฺโตฯ ",
"an3.65:1.5":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"an3.65:1.6":	"‘อิติปิ โส ภควา …เป… ",
"an3.65:1.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี’”ติฯ ",
"an3.65:2.1":	"อถ โข เกสมุตฺติยา กาลามา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ, อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุ, อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุ, อปฺเปกจฺเจ นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุ, อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต เกสมุตฺติยา กาลามา ภควนฺตํ เอตทโวจุํ",
"an3.65:3.1":	"“สนฺติ, ภนฺเต, เอเก สมณพฺราหฺมณา เกสมุตฺตํ อาคจฺฉนฺติฯ ",
"an3.65:3.2":	"เต สกํเยว วาทํ ทีเปนฺติ โชเตนฺติ, ปรปฺปวาทํ ปน ขุํเสนฺติ วมฺเภนฺติ ปริภวนฺติ โอมกฺขึ กโรนฺติฯ ",
"an3.65:3.3":	"อปเรปิ, ภนฺเต, เอเก สมณพฺราหฺมณา เกสมุตฺตํ อาคจฺฉนฺติฯ ",
"an3.65:3.4":	"เตปิ สกํเยว วาทํ ทีเปนฺติ โชเตนฺติ, ปรปฺปวาทํ ปน ขุํเสนฺติ วมฺเภนฺติ ปริภวนฺติ โอมกฺขึ กโรนฺติฯ ",
"an3.65:3.5":	"เตสํ โน, ภนฺเต, อมฺหากํ โหเตว กงฺขา โหติ วิจิกิจฺฉา",
"an3.65:3.6":	"‘โก สุ นาม อิเมสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ อาห, โก มุสา’”ติ? ",
"an3.65:3.7":	"“อลญฺหิ โว, กาลามา, กงฺขิตุํ อลํ วิจิกิจฺฉิตุํฯ ",
"an3.65:3.8":	"กงฺขนีเยว ปน โว ฐาเน วิจิกิจฺฉา อุปฺปนฺนาฯ ",
"an3.65:4.1":	"เอถ ตุเมฺห, กาลามา, มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา สมโณ โน ครูติฯ ",
"an3.65:4.2":	"ยทา ตุเมฺห, กาลามา, อตฺตนาว ชาเนยฺยาถ",
"an3.65:4.3":	"‘อิเม ธมฺมา อกุสลา, อิเม ธมฺมา สาวชฺชา, อิเม ธมฺมา วิญฺญุครหิตา, อิเม ธมฺมา สมตฺตา สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺตี’ติ, อถ ตุเมฺห, กาลามา, ปชเหยฺยาถฯ ",
"an3.65:5.1":	"ตํ กึ มญฺญถ, กาลามา, ",
"an3.65:5.2":	"โลโภ ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an3.65:6.1":	"“อหิตาย, ภนฺเต”ฯ ",
"an3.65:7.1":	"“ลุทฺโธ ปนายํ, กาลามา, ปุริสปุคฺคโล โลเภน อภิภูโต ปริยาทินฺนจิตฺโต ปาณมฺปิ หนติ, อทินฺนมฺปิ อาทิยติ, ปรทารมฺปิ คจฺฉติ, มุสาปิ ภณติ, ปรมฺปิ ตถตฺตาย สมาทเปติ, ยํ ส โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"an3.65:8.1":	"“เอวํ, ภนฺเต”ฯ ",
"an3.65:9.1":	"“ตํ กึ มญฺญถ, กาลามา, ",
"an3.65:9.2":	"โทโส ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an3.65:10.1":	"“อหิตาย, ภนฺเต”ฯ ",
"an3.65:11.1":	"“ทุฏฺโฐ ปนายํ, กาลามา, ปุริสปุคฺคโล โทเสน อภิภูโต ปริยาทินฺนจิตฺโต ปาณมฺปิ หนติ, อทินฺนมฺปิ อาทิยติ, ปรทารมฺปิ คจฺฉติ, มุสาปิ ภณติ, ปรมฺปิ ตถตฺตาย สมาทเปติ, ยํ ส โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"an3.65:12.1":	"“เอวํ, ภนฺเต”ฯ ",
"an3.65:13.1":	"“ตํ กึ มญฺญถ, กาลามา, ",
"an3.65:13.2":	"โมโห ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an3.65:14.1":	"“อหิตาย, ภนฺเต”ฯ ",
"an3.65:15.1":	"“มูโฬฺห ปนายํ, กาลามา, ปุริสปุคฺคโล โมเหน อภิภูโต ปริยาทินฺนจิตฺโต ปาณมฺปิ หนติ, อทินฺนมฺปิ อาทิยติ, ปรทารมฺปิ คจฺฉติ, มุสาปิ ภณติ, ปรมฺปิ ตถตฺตาย สมาทเปติ, ยํ ส โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"an3.65:16.1":	"“เอวํ, ภนฺเต”ฯ ",
"an3.65:17.1":	"“ตํ กึ มญฺญถ, กาลามา, อิเม ธมฺมา กุสลา วา อกุสลา วา”ติ? ",
"an3.65:18.1":	"“อกุสลา, ภนฺเต”ฯ ",
"an3.65:19.1":	"“สาวชฺชา วา อนวชฺชา วา”ติ? ",
"an3.65:20.1":	"“สาวชฺชา, ภนฺเต”ฯ ",
"an3.65:21.1":	"“วิญฺญุครหิตา วา วิญฺญุปฺปสตฺถา วา”ติ? ",
"an3.65:22.1":	"“วิญฺญุครหิตา, ภนฺเต”ฯ ",
"an3.65:23.1":	"“สมตฺตา สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺติ, โน วา? ",
"an3.65:23.2":	"กถํ วา เอตฺถ โหตี”ติ? ",
"an3.65:24.1":	"“สมตฺตา, ภนฺเต, สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺตีติฯ ",
"an3.65:24.2":	"เอวํ โน เอตฺถ โหตี”ติฯ ",
"an3.65:25.1":	"“อิติ โข, กาลามา, ยํ ตํ อโวจุมฺหา",
"an3.65:25.2":	"‘เอถ ตุเมฺห, กาลามาฯ ",
"an3.65:25.3":	"มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา สมโณ โน ครูติฯ ",
"an3.65:25.4":	"ยทา ตุเมฺห กาลามา อตฺตนาว ชาเนยฺยาถ",
"an3.65:25.5":	"“อิเม ธมฺมา อกุสลา, อิเม ธมฺมา สาวชฺชา, อิเม ธมฺมา วิญฺญุครหิตา, อิเม ธมฺมา สมตฺตา สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺตีติ, อถ ตุเมฺห, กาลามา, ปชเหยฺยาถา”’ติ, ",
"an3.65:25.6":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an3.65:26.1":	"เอถ ตุเมฺห, กาลามา, มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา สมโณ โน ครูติฯ ",
"an3.65:26.2":	"ยทา ตุเมฺห, กาลามา, อตฺตนาว ชาเนยฺยาถ",
"an3.65:26.3":	"‘อิเม ธมฺมา กุสลา, อิเม ธมฺมา อนวชฺชา, อิเม ธมฺมา วิญฺญุปฺปสตฺถา, อิเม ธมฺมา สมตฺตา สมาทินฺนา หิตาย สุขาย สํวตฺตนฺตี’ติ, อถ ตุเมฺห, กาลามา, อุปสมฺปชฺช วิหเรยฺยาถฯ ",
"an3.65:27.1":	"ตํ กึ มญฺญถ, กาลามา, ",
"an3.65:27.2":	"อโลโภ ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an3.65:28.1":	"“หิตาย, ภนฺเต”ฯ ",
"an3.65:29.1":	"“อลุทฺโธ ปนายํ, กาลามา, ปุริสปุคฺคโล โลเภน อนภิภูโต อปริยาทินฺนจิตฺโต เนว ปาณํ หนติ, น อทินฺนํ อาทิยติ, น ปรทารํ คจฺฉติ, น มุสา ภณติ, น ปรมฺปิ ตถตฺตาย สมาทเปติ, ยํ ส โหติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"an3.65:30.1":	"“เอวํ, ภนฺเต”ฯ ",
"an3.65:31.1":	"“ตํ กึ มญฺญถ, กาลามา, ",
"an3.65:31.2":	"อโทโส ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ …เป… ",
"an3.65:31.3":	"อโมโห ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ …เป… ",
"an3.65:31.4":	"หิตาย สุขายา”ติฯ ",
"an3.65:32.1":	"“เอวํ, ภนฺเต”ฯ ",
"an3.65:33.1":	"“ตํ กึ มญฺญถ, กาลามา, อิเม ธมฺมา กุสลา วา อกุสลา วา”ติ? ",
"an3.65:34.1":	"“กุสลา, ภนฺเต”ฯ ",
"an3.65:35.1":	"“สาวชฺชา วา อนวชฺชา วา”ติ? ",
"an3.65:36.1":	"“อนวชฺชา, ภนฺเต”ฯ ",
"an3.65:37.1":	"“วิญฺญุครหิตา วา วิญฺญุปฺปสตฺถา วา”ติ? ",
"an3.65:38.1":	"“วิญฺญุปฺปสตฺถา, ภนฺเต”ฯ ",
"an3.65:39.1":	"“สมตฺตา สมาทินฺนา หิตาย สุขาย สํวตฺตนฺติ โน วา? ",
"an3.65:39.2":	"กถํ วา เอตฺถ โหตี”ติ? ",
"an3.65:40.1":	"“สมตฺตา, ภนฺเต, สมาทินฺนา หิตาย สุขาย สํวตฺตนฺติฯ ",
"an3.65:40.2":	"เอวํ โน เอตฺถ โหตี”ติฯ ",
"an3.65:41.1":	"“อิติ โข, กาลามา, ยํ ตํ อโวจุมฺหา",
"an3.65:41.2":	"‘เอถ ตุเมฺห, กาลามาฯ ",
"an3.65:41.3":	"มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา สมโณ โน ครูติฯ ",
"an3.65:41.4":	"ยทา ตุเมฺห, กาลามา, อตฺตนาว ชาเนยฺยาถ—",
"an3.65:41.5":	"อิเม ธมฺมา กุสลา, อิเม ธมฺมา อนวชฺชา, อิเม ธมฺมา วิญฺญุปฺปสตฺถา, อิเม ธมฺมา สมตฺตา สมาทินฺนา หิตาย สุขาย สํวตฺตนฺตีติ, อถ ตุเมฺห, กาลามา, อุปสมฺปชฺช วิหเรยฺยาถา’ติ, ",
"an3.65:41.6":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an3.65:42.1":	"ส โข โส, กาลามา, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปติสฺสโต เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเฌน ผริตฺวา วิหรติฯ ",
"an3.65:42.2":	"กรุณาสหคเตน เจตสา …เป… ",
"an3.65:42.3":	"มุทิตาสหคเตน เจตสา …เป… ",
"an3.65:42.4":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเฌน ผริตฺวา วิหรติฯ ",
"an3.65:43.1":	"ส โข โส, กาลามา, อริยสาวโก เอวํ อเวรจิตฺโต เอวํ อพฺยาปชฺฌจิตฺโต เอวํ อสงฺกิลิฏฺฐจิตฺโต เอวํ วิสุทฺธจิตฺโตฯ ",
"an3.65:43.2":	"ตสฺส ทิฏฺเฐว ธมฺเม จตฺตาโร อสฺสาสา อธิคตา โหนฺติฯ ",
"an3.65:43.3":	"‘สเจ โข ปน อตฺถิ ปโร โลโก, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อถาหํ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติ, อยมสฺส ปฐโม อสฺสาโส อธิคโต โหติฯ ",
"an3.65:44.1":	"‘สเจ โข ปน นตฺถิ ปโร โลโก, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อถาหํ ทิฏฺเฐว ธมฺเม อเวรํ อพฺยาปชฺฌํ อนีฆํ สุขึ อตฺตานํ ปริหรามี’ติ, อยมสฺส ทุติโย อสฺสาโส อธิคโต โหติฯ ",
"an3.65:45.1":	"‘สเจ โข ปน กโรโต กรียติ ปาปํ, น โข ปนาหํ กสฺสจิ ปาปํ เจเตมิฯ ",
"an3.65:45.2":	"อกโรนฺตํ โข ปน มํ ปาปกมฺมํ กุโต ทุกฺขํ ผุสิสฺสตี’ติ, อยมสฺส ตติโย อสฺสาโส อธิคโต โหติฯ ",
"an3.65:46.1":	"‘สเจ โข ปน กโรโต น กรียติ ปาปํ, อถาหํ อุภเยเนว วิสุทฺธํ อตฺตานํ สมนุปสฺสามี’ติ, อยมสฺส จตุตฺโถ อสฺสาโส อธิคโต โหติฯ ",
"an3.65:47.1":	"ส โข โส, กาลามา, อริยสาวโก เอวํ อเวรจิตฺโต เอวํ อพฺยาปชฺฌจิตฺโต เอวํ อสงฺกิลิฏฺฐจิตฺโต เอวํ วิสุทฺธจิตฺโตฯ ",
"an3.65:47.2":	"ตสฺส ทิฏฺเฐว ธมฺเม อิเม จตฺตาโร อสฺสาสา อธิคตา โหนฺตี”ติฯ ",
"an3.65:48.1":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"an3.65:48.2":	"ส โข โส, ภนฺเต, อริยสาวโก เอวํ อเวรจิตฺโต เอวํ อพฺยาปชฺฌจิตฺโต เอวํ อสงฺกิลิฏฺฐจิตฺโต เอวํ วิสุทฺธจิตฺโตฯ ",
"an3.65:48.3":	"ตสฺส ทิฏฺเฐว ธมฺเม จตฺตาโร อสฺสาสา อธิคตา โหนฺติฯ ",
"an3.65:48.4":	"‘สเจ โข ปน อตฺถิ ปโร โลโก, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อถาหํ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติ, อยมสฺส ปฐโม อสฺสาโส อธิคโต โหติฯ ",
"an3.65:49.1":	"‘สเจ โข ปน นตฺถิ ปโร โลโก, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อถาหํ ทิฏฺเฐว ธมฺเม อเวรํ อพฺยาปชฺฌํ อนีฆํ สุขึ อตฺตานํ ปริหรามี’ติ, อยมสฺส ทุติโย อสฺสาโส อธิคโต โหติฯ ",
"an3.65:50.1":	"‘สเจ โข ปน กโรโต กรียติ ปาปํ, น โข ปนาหํ กสฺสจิ ปาปํ เจเตมิ, อกโรนฺตํ โข ปน มํ ปาปกมฺมํ กุโต ทุกฺขํ ผุสิสฺสตี’ติ, อยมสฺส ตติโย อสฺสาโส อธิคโต โหติฯ ",
"an3.65:51.1":	"‘สเจ โข ปน กโรโต น กรียติ ปาปํ, อถาหํ อุภเยเนว วิสุทฺธํ อตฺตานํ สมนุปสฺสามี’ติ, อยมสฺส จตุตฺโถ อสฺสาโส อธิคโต โหติฯ ",
"an3.65:52.1":	"ส โข โส, ภนฺเต, อริยสาวโก เอวํ อเวรจิตฺโต เอวํ อพฺยาปชฺฌจิตฺโต เอวํ อสงฺกิลิฏฺฐจิตฺโต เอวํ วิสุทฺธจิตฺโตฯ ",
"an3.65:52.2":	"ตสฺส ทิฏฺเฐว ธมฺเม อิเม จตฺตาโร อสฺสาสา อธิคตา โหนฺติฯ ",
"an3.65:53.1":	"อภิกฺกนฺตํ, ภนฺเต …เป… ",
"an3.65:53.2":	"เอเต มยํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an3.65:53.3":	"อุปาสเก โน, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปเต สรณํ คเต”ติฯ ",
"an3.65:53.4":	"ปญฺจมํฯ "
}	
