{	
"an3.59:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๕๙ ",
"an3.59:0.2":	"๖ฯ พฺราหฺมณวคฺค ",
"an3.59:0.3":	"ชาณุโสฺสณิสุตฺต ",
"an3.59:1.1":	"อถ โข ชาณุโสฺสณิ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ …เป… เอกมนฺตํ นิสินฺโน โข ชาณุโสฺสณิ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an3.59:1.2":	"“ยสฺสสฺสุ, โภ โคตม, ยญฺโญ วา สทฺธํ วา ถาลิปาโก วา เทยฺยธมฺมํ วา, เตวิชฺเชสุ พฺราหฺมเณสุ ทานํ ทเทยฺยา”ติฯ ",
"an3.59:1.3":	"“ยถา กถํ ปน, พฺราหฺมณ, พฺราหฺมณา เตวิชฺชํ ปญฺญเปนฺตี”ติ? ",
"an3.59:1.4":	"“อิธ โข, โภ โคตม, พฺราหฺมโณ อุภโต สุชาโต โหติ มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อชฺฌายโก มนฺตธโร, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโยติฯ ",
"an3.59:1.5":	"เอวํ โข, โภ โคตม, พฺราหฺมณา เตวิชฺชํ ปญฺญเปนฺตี”ติฯ ",
"an3.59:2.1":	"“อญฺญถา โข, พฺราหฺมณ, พฺราหฺมณา พฺราหฺมณํ เตวิชฺชํ ปญฺญเปนฺติ, อญฺญถา จ ปน อริยสฺส วินเย เตวิชฺโช โหตี”ติฯ ",
"an3.59:2.2":	"“ยถา กถํ ปน, โภ โคตม, อริยสฺส วินเย เตวิชฺโช โหติ? ",
"an3.59:2.3":	"สาธุ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุ ยถา อริยสฺส วินเย เตวิชฺโช โหตี”ติฯ ",
"an3.59:2.4":	"“เตน หิ, พฺราหฺมณ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an3.59:2.5":	"“เอวํ, โภ”ติ โข ชาณุโสฺสณิ พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"an3.59:2.6":	"ภควา เอตทโวจ",
"an3.59:3.1":	"“อิธ ปน, พฺราหฺมณ, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ",
"an3.59:3.2":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an3.59:4.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"an3.59:4.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"an3.59:4.3":	"อยมสฺส ปฐมา วิชฺชา อธิคตา โหติ; ",
"an3.59:4.4":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"an3.59:5.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"an3.59:5.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"an3.59:5.3":	"อยมสฺส ทุติยา วิชฺชา อธิคตา โหติ; ",
"an3.59:5.4":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"an3.59:6.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"an3.59:6.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ; ",
"an3.59:6.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an3.59:6.4":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติ; ",
"an3.59:6.5":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"an3.59:6.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"an3.59:6.7":	"อยมสฺส ตติยา วิชฺชา อธิคตา โหติ; ",
"an3.59:6.8":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตติฯ ",
"an3.59:7.1":	"โย สีลพฺพตสมฺปนฺโน, ",
"an3.59:7.2":	"ปหิตตฺโต สมาหิโต; ",
"an3.59:7.3":	"จิตฺตํ ยสฺส วสีภูตํ, ",
"an3.59:7.4":	"เอกคฺคํ สุสมาหิตํฯ ",
"an3.59:8.1":	"ปุพฺเพนิวาสํ โย เวที, ",
"an3.59:8.2":	"สคฺคาปายญฺจ ปสฺสติ; ",
"an3.59:8.3":	"อโถ ชาติกฺขยํ ปตฺโต, ",
"an3.59:8.4":	"อภิญฺญาโวสิโต มุนิฯ ",
"an3.59:9.1":	"เอตาหิ ตีหิ วิชฺชาหิ, ",
"an3.59:9.2":	"เตวิชฺโช โหติ พฺราหฺมโณ; ",
"an3.59:9.3":	"ตมหํ วทามิ เตวิชฺชํ, ",
"an3.59:9.4":	"นาญฺญํ ลปิตลาปนนฺติฯ ",
"an3.59:10.1":	"เอวํ โข, พฺราหฺมณ, อริยสฺส วินเย เตวิชฺโช โหตี”ติฯ ",
"an3.59:10.2":	"“อญฺญถา, โภ โคตม, พฺราหฺมณานํ เตวิชฺโช, อญฺญถา จ ปน อริยสฺส วินเย เตวิชฺโช โหติฯ ",
"an3.59:10.3":	"อิมสฺส จ, โภ โคตม, อริยสฺส วินเย เตวิชฺชสฺส พฺราหฺมณานํ เตวิชฺโช กลํ นาคฺฆติ โสฬสึฯ ",
"an3.59:11.1":	"อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an3.59:11.2":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an3.59:11.3":	"นวมํฯ "
}	
