{	
"an3.61:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๑ ",
"an3.61:0.2":	"๗ฯ มหาวคฺค ",
"an3.61:0.3":	"ติตฺถายตนสุตฺต ",
"an3.61:1.1":	"“ตีณิมานิ, ภิกฺขเว, ติตฺถายตนานิ ยานิ ปณฺฑิเตหิ สมนุยุญฺชิยมานานิ สมนุคาหิยมานานิ สมนุภาสิยมานานิ ปรมฺปิ คนฺตฺวา อกิริยาย สณฺฐหนฺติฯ ",
"an3.61:1.2":	"กตมานิ ตีณิ? ",
"an3.61:1.3":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"an3.61:1.4":	"‘ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ ปุพฺเพกตเหตู’ติฯ ",
"an3.61:1.5":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"an3.61:1.6":	"‘ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ อิสฺสรนิมฺมานเหตู’ติฯ ",
"an3.61:1.7":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"an3.61:1.8":	"‘ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ อเหตุอปฺปจฺจยา’ติฯ ",
"an3.61:2.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"an3.61:2.2":	"‘ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ ปุพฺเพกตเหตู’ติ, ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"an3.61:2.3":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต เอวํวาทิโน เอวํทิฏฺฐิโน",
"an3.61:2.4":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ ปุพฺเพกตเหตู”’ติ? ",
"an3.61:2.5":	"เต จ เม เอวํ ปุฏฺฐา ‘อามา’ติ ปฏิชานนฺติฯ ",
"an3.61:2.6":	"ตฺยาหํ เอวํ วทามิ",
"an3.61:2.7":	"‘เตนหายสฺมนฺโต ปาณาติปาติโน ภวิสฺสนฺติ ปุพฺเพกตเหตุ, อทินฺนาทายิโน ภวิสฺสนฺติ ปุพฺเพกตเหตุ, อพฺรหฺมจาริโน ภวิสฺสนฺติ ปุพฺเพกตเหตุ, มุสาวาทิโน ภวิสฺสนฺติ ปุพฺเพกตเหตุ, ปิสุณวาจา ภวิสฺสนฺติ ปุพฺเพกตเหตุ, ผรุสวาจา ภวิสฺสนฺติ ปุพฺเพกตเหตุ, สมฺผปฺปลาปิโน ภวิสฺสนฺติ ปุพฺเพกตเหตุ, อภิชฺฌาลุโน ภวิสฺสนฺติ ปุพฺเพกตเหตุ, พฺยาปนฺนจิตฺตา ภวิสฺสนฺติ ปุพฺเพกตเหตุ, มิจฺฉาทิฏฺฐิกา ภวิสฺสนฺติ ปุพฺเพกตเหตุ’ฯ ",
"an3.61:3.1":	"ปุพฺเพกตํ โข ปน, ภิกฺขเว, สารโต ปจฺจาคจฺฉตํ น โหติ ฉนฺโท วา วายาโม วา อิทํ วา กรณียํ อิทํ วา อกรณียนฺติฯ ",
"an3.61:3.2":	"อิติ กรณียากรณีเย โข ปน สจฺจโต เถตโต อนุปลพฺภิยมาเน มุฏฺฐสฺสตีนํ อนารกฺขานํ วิหรตํ น โหติ ปจฺจตฺตํ สหธมฺมิโก สมณวาโทฯ ",
"an3.61:3.3":	"อยํ โข เม, ภิกฺขเว, เตสุ สมณพฺราหฺมเณสุ เอวํวาทีสุ เอวํทิฏฺฐีสุ ปฐโม สหธมฺมิโก นิคฺคโห โหติฯ ",
"an3.61:4.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"an3.61:4.2":	"‘ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ อิสฺสรนิมฺมานเหตู’ติ, ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"an3.61:4.3":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต เอวํวาทิโน เอวํทิฏฺฐิโน—",
"an3.61:4.4":	"ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ อิสฺสรนิมฺมานเหตู’ติ? ",
"an3.61:4.5":	"เต จ เม เอวํ ปุฏฺฐา ‘อามา’ติ ปฏิชานนฺติฯ ",
"an3.61:4.6":	"ตฺยาหํ เอวํ วทามิ",
"an3.61:4.7":	"‘เตนหายสฺมนฺโต ปาณาติปาติโน ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, อทินฺนาทายิโน ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, อพฺรหฺมจาริโน ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, มุสาวาทิโน ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, ปิสุณวาจา ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, ผรุสวาจา ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, สมฺผปฺปลาปิโน ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, อภิชฺฌาลุโน ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, พฺยาปนฺนจิตฺตา ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ, มิจฺฉาทิฏฺฐิกา ภวิสฺสนฺติ อิสฺสรนิมฺมานเหตุ’ฯ ",
"an3.61:5.1":	"อิสฺสรนิมฺมานํ โข ปน, ภิกฺขเว, สารโต ปจฺจาคจฺฉตํ น โหติ ฉนฺโท วา วายาโม วา อิทํ วา กรณียํ อิทํ วา อกรณียนฺติฯ ",
"an3.61:5.2":	"อิติ กรณียากรณีเย โข ปน สจฺจโต เถตโต อนุปลพฺภิยมาเน มุฏฺฐสฺสตีนํ อนารกฺขานํ วิหรตํ น โหติ ปจฺจตฺตํ สหธมฺมิโก สมณวาโทฯ ",
"an3.61:5.3":	"อยํ โข เม, ภิกฺขเว, เตสุ สมณพฺราหฺมเณสุ เอวํวาทีสุ เอวํทิฏฺฐีสุ ทุติโย สหธมฺมิโก นิคฺคโห โหติฯ ",
"an3.61:6.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"an3.61:6.2":	"‘ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ อเหตุอปฺปจฺจยา’ติ, ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"an3.61:6.3":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต เอวํวาทิโน เอวํทิฏฺฐิโน—",
"an3.61:6.4":	"ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา สพฺพํ ตํ อเหตุอปฺปจฺจยา’ติ? ",
"an3.61:6.5":	"เต จ เม เอวํ ปุฏฺฐา ‘อามา’ติ ปฏิชานนฺติฯ ",
"an3.61:6.6":	"ตฺยาหํ เอวํ วทามิ",
"an3.61:6.7":	"‘เตนหายสฺมนฺโต ปาณาติปาติโน ภวิสฺสนฺติ อเหตุอปฺปจฺจยา …เป… มิจฺฉาทิฏฺฐิกา ภวิสฺสนฺติ อเหตุอปฺปจฺจยา’”ฯ ",
"an3.61:7.1":	"อเหตุอปฺปจฺจยํ โข ปน, ภิกฺขเว, สารโต ปจฺจาคจฺฉตํ น โหติ ฉนฺโท วา วายาโม วา อิทํ วา กรณียํ อิทํ วา อกรณียนฺติฯ ",
"an3.61:7.2":	"อิติ กรณียากรณีเย โข ปน สจฺจโต เถตโต อนุปลพฺภิยมาเน มุฏฺฐสฺสตีนํ อนารกฺขานํ วิหรตํ น โหติ ปจฺจตฺตํ สหธมฺมิโก สมณวาโทฯ ",
"an3.61:7.3":	"อยํ โข เม, ภิกฺขเว, เตสุ สมณพฺราหฺมเณสุ เอวํวาทีสุ เอวํทิฏฺฐีสุ ตติโย สหธมฺมิโก นิคฺคโห โหติฯ ",
"an3.61:8.1":	"อิมานิ โข, ภิกฺขเว, ตีณิ ติตฺถายตนานิ ยานิ ปณฺฑิเตหิ สมนุยุญฺชิยมานานิ สมนุคาหิยมานานิ สมนุภาสิยมานานิ ปรมฺปิ คนฺตฺวา อกิริยาย สณฺฐหนฺติฯ ",
"an3.61:9.1":	"อยํ โข ปน, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an3.61:9.2":	"กตโม จ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิ? ",
"an3.61:9.3":	"อิมา ฉ ธาตุโยติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an3.61:9.4":	"อิมานิ ฉ ผสฺสายตนานีติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an3.61:9.5":	"อิเม อฏฺฐารส มโนปวิจาราติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an3.61:9.6":	"อิมานิ จตฺตาริ อริยสจฺจานีติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an3.61:10.1":	"อิมา ฉ ธาตุโยติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:10.2":	"อิติ โข ปเนตํ วุตฺตํฯ ",
"an3.61:10.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an3.61:10.4":	"ฉยิมา, ภิกฺขเว, ธาตุโย—",
"an3.61:10.5":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุ, อากาสธาตุ, วิญฺญาณธาตุฯ ",
"an3.61:10.6":	"อิมา ฉ ธาตุโยติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:10.7":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an3.61:11.1":	"อิมานิ ฉ ผสฺสายตนานีติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:11.2":	"อิติ โข ปเนตํ วุตฺตํฯ ",
"an3.61:11.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an3.61:11.4":	"ฉยิมานิ, ภิกฺขเว, ผสฺสายตนานิ—",
"an3.61:11.5":	"จกฺขุ ผสฺสายตนํ, โสตํ ผสฺสายตนํ, ฆานํ ผสฺสายตนํ, ชิวฺหา ผสฺสายตนํ, กาโย ผสฺสายตนํ, มโน ผสฺสายตนํฯ ",
"an3.61:11.6":	"อิมานิ ฉ ผสฺสายตนานีติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:11.7":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an3.61:12.1":	"อิเม อฏฺฐารส มโนปวิจาราติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:12.2":	"อิติ โข ปเนตํ วุตฺตํฯ ",
"an3.61:12.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an3.61:12.4":	"จกฺขุนา รูปํ ทิสฺวา โสมนสฺสฏฺฐานิยํ รูปํ อุปวิจรติ โทมนสฺสฏฺฐานิยํ รูปํ อุปวิจรติ อุเปกฺขาฏฺฐานิยํ รูปํ อุปวิจรติ, ",
"an3.61:12.5":	"โสเตน สทฺทํ สุตฺวา … ",
"an3.61:12.6":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an3.61:12.7":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an3.61:12.8":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an3.61:12.9":	"มนสา ธมฺมํ วิญฺญาย โสมนสฺสฏฺฐานิยํ ธมฺมํ อุปวิจรติ โทมนสฺสฏฺฐานิยํ ธมฺมํ อุปวิจรติ อุเปกฺขาฏฺฐานิยํ ธมฺมํ อุปวิจรติฯ ",
"an3.61:12.10":	"อิเม อฏฺฐารส มโนปวิจาราติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:12.11":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an3.61:13.1":	"อิมานิ จตฺตาริ อริยสจฺจานีติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:13.2":	"อิติ โข ปเนตํ วุตฺตํฯ ",
"an3.61:13.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an3.61:13.4":	"ฉนฺนํ, ภิกฺขเว, ธาตูนํ อุปาทาย คพฺภสฺสาวกฺกนฺติ โหติ; ",
"an3.61:13.5":	"โอกฺกนฺติยา สติ นามรูปํ, นามรูปปจฺจยา สฬายตนํ, สฬายตนปจฺจยา ผโสฺส, ผสฺสปจฺจยา เวทนาฯ ",
"an3.61:13.6":	"เวทิยมานสฺส โข ปนาหํ, ภิกฺขเว, อิทํ ทุกฺขนฺติ ปญฺญเปมิ, อยํ ทุกฺขสมุทโยติ ปญฺญเปมิ, อยํ ทุกฺขนิโรโธติ ปญฺญเปมิ, อยํ ทุกฺขนิโรธคามินี ปฏิปทาติ ปญฺญเปมิฯ ",
"an3.61:14.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขํ อริยสจฺจํ? ",
"an3.61:14.2":	"ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, (…) มรณมฺปิ ทุกฺขํ, โสกปริเทวทุกฺขโทมนสฺสุปายาสาปิ ทุกฺขา, อปฺปิเยหิ สมฺปโยโค ทุกฺโข, ปิเยหิ วิปฺปโยโค ทุกฺโข, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํฯ สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
"an3.61:14.3":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขํ อริยสจฺจํฯ ",
"an3.61:15.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขสมุทยํ อริยสจฺจํ? ",
"an3.61:15.2":	"อวิชฺชาปจฺจยา สงฺขารา, ",
"an3.61:15.3":	"สงฺขารปจฺจยา วิญฺญาณํ, ",
"an3.61:15.4":	"วิญฺญาณปจฺจยา นามรูปํ, ",
"an3.61:15.5":	"นามรูปปจฺจยา สฬายตนํ, ",
"an3.61:15.6":	"สฬายตนปจฺจยา ผโสฺส, ",
"an3.61:15.7":	"ผสฺสปจฺจยา เวทนา, ",
"an3.61:15.8":	"เวทนาปจฺจยา ตณฺหา, ",
"an3.61:15.9":	"ตณฺหาปจฺจยา อุปาทานํ, ",
"an3.61:15.10":	"อุปาทานปจฺจยา ภโว, ",
"an3.61:15.11":	"ภวปจฺจยา ชาติ, ",
"an3.61:15.12":	"ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติฯ ",
"an3.61:15.13":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"an3.61:15.14":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขสมุทยํ อริยสจฺจํฯ ",
"an3.61:16.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขนิโรธํ อริยสจฺจํ? ",
"an3.61:16.2":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ, ",
"an3.61:16.3":	"สงฺขารนิโรธา วิญฺญาณนิโรโธ, ",
"an3.61:16.4":	"วิญฺญาณนิโรธา นามรูปนิโรโธ, ",
"an3.61:16.5":	"นามรูปนิโรธา สฬายตนนิโรโธ, ",
"an3.61:16.6":	"สฬายตนนิโรธา ผสฺสนิโรโธ, ",
"an3.61:16.7":	"ผสฺสนิโรธา เวทนานิโรโธ, ",
"an3.61:16.8":	"เวทนานิโรธา ตณฺหานิโรโธ, ",
"an3.61:16.9":	"ตณฺหานิโรธา อุปาทานนิโรโธ, ",
"an3.61:16.10":	"อุปาทานนิโรธา ภวนิโรโธ, ",
"an3.61:16.11":	"ภวนิโรธา ชาตินิโรโธ, ",
"an3.61:16.12":	"ชาตินิโรธา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา นิรุชฺฌนฺติฯ ",
"an3.61:16.13":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"an3.61:16.14":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขนิโรธํ อริยสจฺจํฯ ",
"an3.61:17.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ? ",
"an3.61:17.2":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"an3.61:17.3":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"an3.61:17.4":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํฯ ",
"an3.61:17.5":	"‘อิมานิ จตฺตาริ อริยสจฺจานี’ติ, ภิกฺขเว, มยา ธมฺโม เทสิโต อนิคฺคหิโต อสงฺกิลิฏฺโฐ อนุปวชฺโช อปฺปฏิกุฏฺโฐ สมเณหิ พฺราหฺมเณหิ วิญฺญูหีติฯ ",
"an3.61:17.6":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"an3.61:17.7":	"ปฐมํฯ "
}	
