{	
"an3.116:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๑๖ ",
"an3.116:0.2":	"๑๒ฯ อาปายิกวคฺค ",
"an3.116:0.3":	"อาเนญฺชสุตฺต ",
"an3.116:1.1":	"“ตโยเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.116:1.2":	"กตเม ตโย? ",
"an3.116:1.3":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an3.116:1.4":	"โส ตทสฺสาเทติ ตํ นิกาเมติ เตน จ วิตฺตึ อาปชฺชติ, ตตฺร ฐิโต ตทธิมุตฺโต ตพฺพหุลวิหารี อปริหีโน กาลํ กุรุมาโน อากาสานญฺจายตนูปคานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an3.116:1.5":	"อากาสานญฺจายตนูปคานํ, ภิกฺขเว, เทวานํ วีสติ กปฺปสหสฺสานิ อายุปฺปมาณํฯ ",
"an3.116:1.6":	"ตตฺถ ปุถุชฺชโน ยาวตายุกํ ฐตฺวา ยาวตกํ เตสํ เทวานํ อายุปฺปมาณํ ตํ สพฺพํ เขเปตฺวา นิรยมฺปิ คจฺฉติ ติรจฺฉานโยนิมฺปิ คจฺฉติ เปตฺติวิสยมฺปิ คจฺฉติฯ ",
"an3.116:1.7":	"ภควโต ปน สาวโก ตตฺถ ยาวตายุกํ ฐตฺวา ยาวตกํ เตสํ เทวานํ อายุปฺปมาณํ ตํ สพฺพํ เขเปตฺวา ตสฺมึเยว ภเว ปรินิพฺพายติฯ ",
"an3.116:1.8":	"อยํ โข, ภิกฺขเว, วิเสโส อยํ อธิปฺปยาโส อิทํ นานากรณํ สุตวโต อริยสาวกสฺส อสฺสุตวตา ปุถุชฺชเนน, ยทิทํ คติยา อุปปตฺติยาฯ ",
"an3.116:2.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an3.116:2.2":	"โส ตทสฺสาเทติ ตํ นิกาเมติ เตน จ วิตฺตึ อาปชฺชติ, ตตฺร ฐิโต ตทธิมุตฺโต ตพฺพหุลวิหารี อปริหีโน กาลํ กุรุมาโน วิญฺญาณญฺจายตนูปคานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an3.116:2.3":	"วิญฺญาณญฺจายตนูปคานํ, ภิกฺขเว, เทวานํ จตฺตารีสํ กปฺปสหสฺสานิ อายุปฺปมาณํฯ ",
"an3.116:2.4":	"ตตฺถ ปุถุชฺชโน ยาวตายุกํ ฐตฺวา ยาวตกํ เตสํ เทวานํ อายุปฺปมาณํ ตํ สพฺพํ เขเปตฺวา นิรยมฺปิ คจฺฉติ ติรจฺฉานโยนิมฺปิ คจฺฉติ เปตฺติวิสยมฺปิ คจฺฉติฯ ",
"an3.116:2.5":	"ภควโต ปน สาวโก ตตฺถ ยาวตายุกํ ฐตฺวา ยาวตกํ เตสํ เทวานํ อายุปฺปมาณํ ตํ สพฺพํ เขเปตฺวา ตสฺมึเยว ภเว ปรินิพฺพายติฯ ",
"an3.116:2.6":	"อยํ โข, ภิกฺขเว, วิเสโส อยํ อธิปฺปยาโส อิทํ นานากรณํ สุตวโต อริยสาวกสฺส อสฺสุตวตา ปุถุชฺชเนน, ยทิทํ คติยา อุปปตฺติยาฯ ",
"an3.116:3.1":	"ปุน จปรํ, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an3.116:3.2":	"โส ตทสฺสาเทติ ตํ นิกาเมติ เตน จ วิตฺตึ อาปชฺชติ, ตตฺร ฐิโต ตทธิมุตฺโต ตพฺพหุลวิหารี อปริหีโน กาลํ กุรุมาโน อากิญฺจญฺญายตนูปคานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an3.116:3.3":	"อากิญฺจญฺญายตนูปคานํ, ภิกฺขเว, เทวานํ สฏฺฐิ กปฺปสหสฺสานิ อายุปฺปมาณํฯ ",
"an3.116:3.4":	"ตตฺถ ปุถุชฺชโน ยาวตายุกํ ฐตฺวา ยาวตกํ เตสํ เทวานํ อายุปฺปมาณํ ตํ สพฺพํ เขเปตฺวา นิรยมฺปิ คจฺฉติ ติรจฺฉานโยนิมฺปิ คจฺฉติ เปตฺติวิสยมฺปิ คจฺฉติฯ ",
"an3.116:3.5":	"ภควโต ปน สาวโก ตตฺถ ยาวตายุกํ ฐตฺวา ยาวตกํ เตสํ เทวานํ อายุปฺปมาณํ ตํ สพฺพํ เขเปตฺวา ตสฺมึเยว ภเว ปรินิพฺพายติฯ ",
"an3.116:3.6":	"อยํ โข, ภิกฺขเว, วิเสโส, อยํ อธิปฺปยาโส อิทํ นานากรณํ สุตวโต อริยสาวกสฺส อสฺสุตวตา ปุถุชฺชเนน, ยทิทํ คติยา อุปปตฺติยาฯ ",
"an3.116:3.7":	"อิเม โข, ภิกฺขเว, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an3.116:3.8":	"จตุตฺถํฯ "
}	
