{	
"an3.50:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๕๐ ",
"an3.50:0.2":	"๕ฯ จูฬวคฺค ",
"an3.50:0.3":	"มหาโจรสุตฺต ",
"an3.50:1.1":	"“ตีหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต มหาโจโร สนฺธิมฺปิ ฉินฺทติ, นิโลฺลปมฺปิ หรติ, เอกาคาริกมฺปิ กโรติ, ปริปนฺเถปิ ติฏฺฐติฯ ",
"an3.50:1.2":	"กตเมหิ ตีหิ? ",
"an3.50:1.3":	"อิธ, ภิกฺขเว, มหาโจโร วิสมนิสฺสิโต จ โหติ, คหนนิสฺสิโต จ โหติ, พลวนิสฺสิโต จ โหติฯ ",
"an3.50:1.4":	"กถญฺจ, ภิกฺขเว, มหาโจโร วิสมนิสฺสิโต โหติ? ",
"an3.50:1.5":	"อิธ, ภิกฺขเว, มหาโจโร นทีวิทุคฺคํ วา นิสฺสิโต โหติ ปพฺพตวิสมํ วาฯ ",
"an3.50:1.6":	"เอวํ โข, ภิกฺขเว, มหาโจโร วิสมนิสฺสิโต โหติฯ ",
"an3.50:2.1":	"กถญฺจ, ภิกฺขเว, มหาโจโร คหนนิสฺสิโต โหติ? ",
"an3.50:2.2":	"อิธ, ภิกฺขเว, มหาโจโร ติณคหนํ วา นิสฺสิโต โหติ, รุกฺขคหนํ วา โรธํ วา มหาวนสณฺฑํ วาฯ ",
"an3.50:2.3":	"เอวํ โข, ภิกฺขเว, มหาโจโร คหนนิสฺสิโต โหติฯ ",
"an3.50:3.1":	"กถญฺจ, ภิกฺขเว, มหาโจโร พลวนิสฺสิโต โหติ? ",
"an3.50:3.2":	"อิธ, ภิกฺขเว, มหาโจโร ราชานํ วา ราชมหามตฺตานํ วา นิสฺสิโต โหติฯ ",
"an3.50:3.3":	"ตสฺส เอวํ โหติ",
"an3.50:3.4":	"‘สเจ มํ โกจิ กิญฺจิ วกฺขติ, อิเม เม ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณิสฺสนฺตี’ติฯ ",
"an3.50:3.5":	"สเจ นํ โกจิ กิญฺจิ อาห, ตฺยาสฺส ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณนฺติฯ ",
"an3.50:3.6":	"เอวํ โข, ภิกฺขเว, มหาโจโร พลวนิสฺสิโต โหติฯ ",
"an3.50:3.7":	"อิเม โข, ภิกฺขเว, ตีหิ องฺเคหิ สมนฺนาคโต มหาโจโร สนฺธิมฺปิ ฉินฺทติ, นิโลฺลปมฺปิ หรติ, เอกาคาริกมฺปิ กโรติ, ปริปนฺเถปิ ติฏฺฐติฯ ",
"an3.50:4.1":	"เอวเมวํ โข, ภิกฺขเว, ตีหิ องฺเคหิ สมนฺนาคโต ปาปภิกฺขุ ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"an3.50:4.2":	"กตเมหิ ตีหิ? ",
"an3.50:4.3":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ วิสมนิสฺสิโต จ โหติ คหนนิสฺสิโต จ พลวนิสฺสิโต จฯ ",
"an3.50:5.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ วิสมนิสฺสิโต โหติ? ",
"an3.50:5.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ วิสเมน กายกมฺเมน สมนฺนาคโต โหติ, วิสเมน วจีกมฺเมน สมนฺนาคโต โหติ, วิสเมน มโนกมฺเมน สมนฺนาคโต โหติฯ ",
"an3.50:5.3":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ วิสมนิสฺสิโต โหติฯ ",
"an3.50:6.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ คหนนิสฺสิโต โหติ? ",
"an3.50:6.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ มิจฺฉาทิฏฺฐิโก โหติ, อนฺตคฺคาหิกาย ทิฏฺฐิยา สมนฺนาคโต โหติฯ ",
"an3.50:6.3":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ คหนนิสฺสิโต โหติฯ ",
"an3.50:7.1":	"กถญฺจ, ภิกฺขเว, ปาปภิกฺขุ พลวนิสฺสิโต โหติ? ",
"an3.50:7.2":	"อิธ, ภิกฺขเว, ปาปภิกฺขุ ราชานํ วา ราชมหามตฺตานํ วา นิสฺสิโต โหติฯ ",
"an3.50:7.3":	"ตสฺส เอวํ โหติ",
"an3.50:7.4":	"‘สเจ มํ โกจิ กิญฺจิ วกฺขติ, อิเม เม ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณิสฺสนฺตี’ติฯ ",
"an3.50:7.5":	"สเจ นํ โกจิ กิญฺจิ อาห, ตฺยาสฺส ราชาโน วา ราชมหามตฺตา วา ปริโยธาย อตฺถํ ภณนฺติฯ ",
"an3.50:7.6":	"เอวํ โข, ภิกฺขเว, ปาปภิกฺขุ พลวนิสฺสิโต โหติฯ ",
"an3.50:7.7":	"อิเมหิ โข, ภิกฺขเว, ตีหิ ธมฺเมหิ สมนฺนาคโต ปาปภิกฺขุ ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวตี”ติฯ ",
"an3.50:7.8":	"เอกาทสมํฯ ",
"an3.50:7.9":	"จูฬวคฺโค ปญฺจโมฯ ",
"an3.50:8.0":	"ตสฺสุทฺทานํ ",
"an3.50:8.1":	"สมฺมุขี ฐานตฺถวสํ, ",
"an3.50:8.2":	"ปวตฺติ ปณฺฑิต สีลวํ; ",
"an3.50:8.3":	"สงฺขตํ ปพฺพตาตปฺปํ, ",
"an3.50:8.4":	"มหาโจเรเนกาทสาติฯ ",
"an3.50:8.5":	"ปฐโม ปณฺณาสโก สมตฺโตฯ "
}	
