{	
"an3.91:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๙๑ ",
"an3.91:0.2":	"๙ฯ สมณวคฺค ",
"an3.91:0.3":	"สงฺกวาสุตฺต ",
"an3.91:1.1":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน สงฺกวา นาม โกสลานํ นิคโม ตทวสริฯ ",
"an3.91:1.2":	"ตตฺร สุทํ ภควา สงฺกวายํ วิหรติฯ ",
"an3.91:1.3":	"เตน โข ปน สมเยน กสฺสปโคตฺโต นาม ภิกฺขุ สงฺกวายํ อาวาสิโก โหติฯ ",
"an3.91:1.4":	"ตตฺร สุทํ ภควา สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสติ สมาทเปติ สมุตฺเตเชติ สมฺปหํเสติฯ ",
"an3.91:1.5":	"อถ โข กสฺสปโคตฺตสฺส ภิกฺขุโน ภควติ สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสนฺเต สมาทเปนฺเต สมุตฺเตเชนฺเต สมฺปหํเสนฺเต อหุเทว อกฺขนฺติ อหุ อปฺปจฺจโย",
"an3.91:1.6":	"“อธิสลฺลิขเตวายํ สมโณ”ติฯ ",
"an3.91:1.7":	"อถ โข ภควา สงฺกวายํ ยถาภิรนฺตํ วิหริตฺวา เยน ราชคหํ เตน จาริกํ ปกฺกามิฯ ",
"an3.91:1.8":	"อนุปุพฺเพน จาริกํ จรมาโน เยน ราชคหํ ตทวสริฯ ",
"an3.91:1.9":	"ตตฺร สุทํ ภควา ราชคเห วิหรติฯ ",
"an3.91:2.1":	"อถ โข กสฺสปโคตฺตสฺส ภิกฺขุโน อจิรปกฺกนฺตสฺส ภควโต อหุเทว กุกฺกุจฺจํ อหุ วิปฺปฏิสาโร",
"an3.91:2.2":	"“อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํ; ",
"an3.91:2.3":	"ยสฺส เม ภควติ สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสนฺเต สมาทเปนฺเต สมุตฺเตเชนฺเต สมฺปหํเสนฺเต อหุเทว อกฺขนฺติ อหุ อปฺปจฺจโย",
"an3.91:2.4":	"‘อธิสลฺลิขเตวายํ สมโณ’ติฯ ",
"an3.91:2.5":	"ยนฺนูนาหํ เยน ภควา เตนุปสงฺกเมยฺยํ; อุปสงฺกมิตฺวา ภควโต สนฺติเก อจฺจยํ อจฺจยโต เทเสยฺยนฺ”ติฯ ",
"an3.91:2.6":	"อถ โข กสฺสปโคตฺโต ภิกฺขุ เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน ราชคหํ เตน ปกฺกามิฯ ",
"an3.91:2.7":	"อนุปุพฺเพน เยน ราชคหํ เยน คิชฺฌกูโฏ ปพฺพโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข กสฺสปโคตฺโต ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an3.91:3.1":	"“เอกมิทํ, ภนฺเต, สมยํ ภควา สงฺกวายํ วิหรติ, สงฺกวา นาม โกสลานํ นิคโมฯ ",
"an3.91:3.2":	"ตตฺร, ภนฺเต, ภควา สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"an3.91:3.3":	"ตสฺส มยฺหํ ภควติ สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสนฺเต สมาทเปนฺเต สมุตฺเตเชนฺเต สมฺปหํเสนฺเต อหุเทว อกฺขนฺติ อหุ อปฺปจฺจโย",
"an3.91:3.4":	"‘อธิสลฺลิขเตวายํ สมโณ’ติฯ ",
"an3.91:3.5":	"อถ โข ภควา สงฺกวายํ ยถาภิรนฺตํ วิหริตฺวา เยน ราชคหํ เตน จาริกํ ปกฺกามิฯ (…) ",
"an3.91:3.6":	"ตสฺส มยฺหํ, ภนฺเต, อจิรปกฺกนฺตสฺส ภควโต อหุเทว กุกฺกุจฺจํ อหุ วิปฺปฏิสาโร",
"an3.91:3.7":	"‘อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํ; ",
"an3.91:3.8":	"ยสฺส เม ภควติ สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสนฺเต สมาทเปนฺเต สมุตฺเตเชนฺเต สมฺปหํเสนฺเต อหุเทว อกฺขนฺติ อหุ อปฺปจฺจโย",
"an3.91:3.9":	"“อธิสลฺลิขเตวายํ สมโณ”ติฯ ",
"an3.91:3.10":	"ยนฺนูนาหํ เยน ภควา เตนุปสงฺกเมยฺยํ; อุปสงฺกมิตฺวา ภควโต สนฺติเก อจฺจยํ อจฺจยโต เทเสยฺยนฺ’ติฯ ",
"an3.91:3.11":	"อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ ยสฺส เม ภควติ สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสนฺเต สมาทเปนฺเต สมุตฺเตเชนฺเต สมฺปหํเสนฺเต อหุเทว อกฺขนฺติ อหุ อปฺปจฺจโย",
"an3.91:3.12":	"‘อธิสลฺลิขเตวายํ สมโณ’ติฯ ",
"an3.91:3.13":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ, อายตึ สํวรายา”ติฯ ",
"an3.91:4.1":	"“ตคฺฆ ตํ, กสฺสป, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยสฺส เต มยิ สิกฺขาปทปฏิสํยุตฺตาย ธมฺมิยา กถาย ภิกฺขู สนฺทเสฺสนฺเต สมาทเปนฺเต สมุตฺเตเชนฺเต สมฺปหํเสนฺเต อหุเทว อกฺขนฺติ อหุ อปฺปจฺจโย",
"an3.91:4.2":	"‘อธิสลฺลิขเตวายํ สมโณ’ติฯ ",
"an3.91:4.3":	"ยโต จ โข ตฺวํ, กสฺสป, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"an3.91:4.4":	"วุทฺธิเหสา, กสฺสป, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ, อายตึ สํวรํ อาปชฺชติฯ ",
"an3.91:5.1":	"เถโร เจปิ, กสฺสป, ภิกฺขุ โหติ น สิกฺขากาโม น สิกฺขาสมาทานสฺส วณฺณวาที, เย จญฺเญ ภิกฺขู น สิกฺขากามา เต จ น สิกฺขาย สมาทเปติ, เย จญฺเญ ภิกฺขู สิกฺขากามา เตสญฺจ น วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลน, เอวรูปสฺสาหํ, กสฺสป, เถรสฺส ภิกฺขุโน น วณฺณํ ภณามิฯ ",
"an3.91:5.2":	"ตํ กิสฺส เหตุ? ",
"an3.91:5.3":	"สตฺถา หิสฺส วณฺณํ ภณตีติ อญฺเญ นํ ภิกฺขู ภเชยฺยุํ, เย นํ ภเชยฺยุํ ตฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ, ยฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ เตสํ ตํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายาติฯ ",
"an3.91:5.4":	"ตสฺมาหํ, กสฺสป, เอวรูปสฺส เถรสฺส ภิกฺขุโน น วณฺณํ ภณามิฯ ",
"an3.91:6.1":	"มชฺฌิโม เจปิ, กสฺสป, ภิกฺขุ โหติ …เป… ",
"an3.91:6.2":	"นโว เจปิ, กสฺสป, ภิกฺขุ โหติ น สิกฺขากาโม น สิกฺขาสมาทานสฺส วณฺณวาที, เย จญฺเญ ภิกฺขู น สิกฺขากามา เต จ น สิกฺขาย สมาทเปติ, เย จญฺเญ ภิกฺขู สิกฺขากามา เตสญฺจ น วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลน, เอวรูปสฺสาหํ, กสฺสป, นวสฺส ภิกฺขุโน น วณฺณํ ภณามิฯ ",
"an3.91:6.3":	"ตํ กิสฺส เหตุ? ",
"an3.91:6.4":	"สตฺถา หิสฺส วณฺณํ ภณตีติ อญฺเญ นํ ภิกฺขู ภเชยฺยุํ, เย นํ ภเชยฺยุํ ตฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ, ยฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ เตสํ ตํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายาติฯ ",
"an3.91:6.5":	"ตสฺมาหํ, กสฺสป, เอวรูปสฺส นวสฺส ภิกฺขุโน น วณฺณํ ภณามิฯ ",
"an3.91:7.1":	"เถโร เจปิ, กสฺสป, ภิกฺขุ โหติ สิกฺขากาโม สิกฺขาสมาทานสฺส วณฺณวาที, เย จญฺเญ ภิกฺขู น สิกฺขากามา เต จ สิกฺขาย สมาทเปติ, เย จญฺเญ ภิกฺขู สิกฺขากามา เตสญฺจ วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลน, เอวรูปสฺสาหํ, กสฺสป, เถรสฺส ภิกฺขุโน วณฺณํ ภณามิฯ ",
"an3.91:7.2":	"ตํ กิสฺส เหตุ? ",
"an3.91:7.3":	"สตฺถา หิสฺส วณฺณํ ภณตีติ อญฺเญ นํ ภิกฺขู ภเชยฺยุํ, เย นํ ภเชยฺยุํ ตฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ, ยฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ เตสํ ตํ อสฺส ทีฆรตฺตํ หิตาย สุขายาติฯ ",
"an3.91:7.4":	"ตสฺมาหํ, กสฺสป, เอวรูปสฺส เถรสฺส ภิกฺขุโน วณฺณํ ภณามิฯ ",
"an3.91:8.1":	"มชฺฌิโม เจปิ, กสฺสป, ภิกฺขุ โหติ สิกฺขากาโม …เป… ",
"an3.91:8.2":	"นโว เจปิ, กสฺสป, ภิกฺขุ โหติ สิกฺขากาโม สิกฺขาสมาทานสฺส วณฺณวาที, เย จญฺเญ ภิกฺขู น สิกฺขากามา เต จ สิกฺขาย สมาทเปติ, เย จญฺเญ ภิกฺขู สิกฺขากามา เตสญฺจ วณฺณํ ภณติ ภูตํ ตจฺฉํ กาเลน, เอวรูปสฺสาหํ, กสฺสป, นวสฺส ภิกฺขุโน วณฺณํ ภณามิฯ ",
"an3.91:8.3":	"ตํ กิสฺส เหตุ? ",
"an3.91:8.4":	"สตฺถา หิสฺส วณฺณํ ภณตีติ อญฺเญ นํ ภิกฺขู ภเชยฺยุํ, เย นํ ภเชยฺยุํ ตฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ, ยฺยาสฺส ทิฏฺฐานุคตึ อาปชฺเชยฺยุํ เตสํ ตํ อสฺส ทีฆรตฺตํ หิตาย สุขายาติฯ ",
"an3.91:8.5":	"ตสฺมาหํ, กสฺสป, เอวรูปสฺส นวสฺส ภิกฺขุโน วณฺณํ ภณามี”ติฯ ",
"an3.91:8.6":	"เอกาทสมํฯ ",
"an3.91:8.7":	"สมณวคฺโค จตุตฺโถฯ ",
"an3.91:9.0":	"ตสฺสุทฺทานํ ",
"an3.91:9.1":	"สมโณ คทฺรโภ เขตฺตํ, ",
"an3.91:9.2":	"วชฺชิปุตฺโต จ เสกฺขกํ; ",
"an3.91:9.3":	"ตโย จ สิกฺขนา วุตฺตา, ",
"an3.91:9.4":	"เทฺว สิกฺขา สงฺกวาย จาติฯ "
}	
