{	
"an3.74:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๗๔ ",
"an3.74:0.2":	"๘ฯ อานนฺทวคฺค ",
"an3.74:0.3":	"นิคณฺฐสุตฺต ",
"an3.74:1.1":	"เอกํ สมยํ อายสฺมา อานนฺโท เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an3.74:1.2":	"อถ โข อภโย จ ลิจฺฉวิ ปณฺฑิตกุมารโก จ ลิจฺฉวิ เยนายสฺมา อานนฺโท เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข อภโย ลิจฺฉวิ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an3.74:1.3":	"“นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานาติ",
"an3.74:1.4":	"‘จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ’ติฯ ",
"an3.74:1.5":	"โส ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวํ ปญฺญาเปติ นวานํ กมฺมานํ อกรณา เสตุฆาตํฯ ",
"an3.74:1.6":	"อิติ กมฺมกฺขยา ทุกฺขกฺขโย, ทุกฺขกฺขยา เวทนากฺขโย, เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสติ—",
"an3.74:1.7":	"เอวเมติสฺสา สนฺทิฏฺฐิกาย นิชฺชราย วิสุทฺธิยา สมติกฺกโม โหติฯ ",
"an3.74:1.8":	"อิธ, ภนฺเต, ภควา กิมาหา”ติ? ",
"an3.74:2.1":	"“ติโสฺส โข อิมา, อภย, นิชฺชรา วิสุทฺธิโย เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตา สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยายฯ ",
"an3.74:2.2":	"กตมา ติโสฺส? ",
"an3.74:2.3":	"อิธ, อภย, ภิกฺขุ สีลวา โหติ …เป… สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an3.74:2.4":	"โส นวญฺจ กมฺมํ น กโรติ, ปุราณญฺจ กมฺมํ ผุสฺส ผุสฺส พฺยนฺตีกโรติฯ ",
"an3.74:2.5":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหีติฯ ",
"an3.74:3.1":	"ส โข โส, อภย, ภิกฺขุ เอวํ สีลสมฺปนฺโน วิวิจฺเจว กาเมหิ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an3.74:3.2":	"โส นวญฺจ กมฺมํ น กโรติ, ปุราณญฺจ กมฺมํ ผุสฺส ผุสฺส พฺยนฺตีกโรติฯ ",
"an3.74:3.3":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหีติฯ ",
"an3.74:4.1":	"ส โข โส, อภย, ภิกฺขุ เอวํ สมาธิสมฺปนฺโน อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an3.74:4.2":	"โส นวญฺจ กมฺมํ น กโรติ, ปุราณญฺจ กมฺมํ ผุสฺส ผุสฺส พฺยนฺตีกโรติฯ ",
"an3.74:4.3":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหีติฯ ",
"an3.74:4.4":	"อิมา โข, อภย, ติโสฺส นิชฺชรา วิสุทฺธิโย เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตา สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยายา”ติฯ ",
"an3.74:5.1":	"เอวํ วุตฺเต, ปณฺฑิตกุมารโก ลิจฺฉวิ อภยํ ลิจฺฉวึ เอตทโวจ",
"an3.74:5.2":	"“กึ ปน ตฺวํ, สมฺม อภย, อายสฺมโต อานนฺทสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมทสี”ติ? ",
"an3.74:5.3":	"“กฺยาหํ, สมฺม ปณฺฑิตกุมารก, อายสฺมโต อานนฺทสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมทิสฺสามิฯ ",
"an3.74:5.4":	"มุทฺธาปิ ตสฺส วิปเตยฺย โย อายสฺมโต อานนฺทสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมเทยฺยา”ติฯ ",
"an3.74:5.5":	"จตุตฺถํฯ "
}	
