{	
"an3.64:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๔ ",
"an3.64:0.2":	"๗ฯ มหาวคฺค ",
"an3.64:0.3":	"สรภสุตฺต ",
"an3.64:1.1":	"เอวํ เม สุตํ—",
"an3.64:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an3.64:1.3":	"เตน โข ปน สมเยน สรโภ นาม ปริพฺพาชโก อจิรปกฺกนฺโต โหติ อิมสฺมา ธมฺมวินยาฯ ",
"an3.64:1.4":	"โส ราชคเห ปริสติ เอวํ วาจํ ภาสติ",
"an3.64:1.5":	"“อญฺญาโต มยา สมณานํ สกฺยปุตฺติกานํ ธมฺโมฯ ",
"an3.64:1.6":	"อญฺญาย จ ปนาหํ สมณานํ สกฺยปุตฺติกานํ ธมฺมํ เอวาหํ ตสฺมา ธมฺมวินยา อปกฺกนฺโต”ติฯ ",
"an3.64:1.7":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปวิสึสุฯ ",
"an3.64:1.8":	"อโสฺสสุํ โข เต ภิกฺขู สรภสฺส ปริพฺพาชกสฺส ราชคเห ปริสติ เอวํ วาจํ ภาสมานสฺส",
"an3.64:1.9":	"“อญฺญาโต มยา สมณานํ สกฺยปุตฺติกานํ ธมฺโมฯ ",
"an3.64:1.10":	"อญฺญาย จ ปนาหํ สมณานํ สกฺยปุตฺติกานํ ธมฺมํ เอวาหํ ตสฺมา ธมฺมวินยา อปกฺกนฺโต”ติฯ ",
"an3.64:2.1":	"อถ โข เต ภิกฺขู ราชคเห ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"an3.64:2.2":	"“สรโภ นาม, ภนฺเต, ปริพฺพาชโก อจิรปกฺกนฺโต อิมสฺมา ธมฺมวินยาฯ ",
"an3.64:2.3":	"โส ราชคเห ปริสติ เอวํ วาจํ ภาสติ",
"an3.64:2.4":	"‘อญฺญาโต มยา สมณานํ สกฺยปุตฺติกานํ ธมฺโมฯ ",
"an3.64:2.5":	"อญฺญาย จ ปนาหํ สมณานํ สกฺยปุตฺติกานํ ธมฺมํ เอวาหํ ตสฺมา ธมฺมวินยา อปกฺกนฺโต’ติฯ ",
"an3.64:2.6":	"สาธุ, ภนฺเต, ภควา เยน สิปฺปินิกาตีรํ ปริพฺพาชการาโม เยน สรโภ ปริพฺพาชโก เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"an3.64:2.7":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"an3.64:3.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน สิปฺปินิกาตีรํ ปริพฺพาชการาโม เยน สรโภ ปริพฺพาชโก เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข ภควา สรภํ ปริพฺพาชกํ เอตทโวจ",
"an3.64:3.2":	"“สจฺจํ กิร ตฺวํ, สรภ, เอวํ วเทสิ",
"an3.64:3.3":	"‘อญฺญาโต มยา สมณานํ สกฺยปุตฺติกานํ ธมฺโมฯ ",
"an3.64:3.4":	"อญฺญาย จ ปนาหํ สมณานํ สกฺยปุตฺติกานํ ธมฺมํ เอวาหํ ตสฺมา ธมฺมวินยา อปกฺกนฺโต’”ติ? ",
"an3.64:3.5":	"เอวํ วุตฺเต, สรโภ ปริพฺพาชโก ตุณฺหี อโหสิฯ ",
"an3.64:4.1":	"ทุติยมฺปิ โข ภควา สรภํ ปริพฺพาชกํ เอตทโวจ",
"an3.64:4.2":	"“วเทหิ, สรภ, กินฺติ เต อญฺญาโต สมณานํ สกฺยปุตฺติกานํ ธมฺโม? ",
"an3.64:4.3":	"สเจ เต อปริปูรํ ภวิสฺสติ, อหํ ปริปูเรสฺสามิฯ ",
"an3.64:4.4":	"สเจ ปน เต ปริปูรํ ภวิสฺสติ, อหํ อนุโมทิสฺสามี”ติฯ ",
"an3.64:4.5":	"ทุติยมฺปิ โข สรโภ ปริพฺพาชโก ตุณฺหี อโหสิฯ ",
"an3.64:5.1":	"ตติยมฺปิ โข ภควา สรภํ ปริพฺพาชกํ เอตทโวจ",
"an3.64:5.2":	"“โย โข, สรภ, ปญฺญายติ สมณานํ สกฺยปุตฺติกานํ ธมฺโม วเทหิ, สรภ, กินฺติ เต อญฺญาโต สมณานํ สกฺยปุตฺติกานํ ธมฺโม? ",
"an3.64:5.3":	"สเจ เต อปริปูรํ ภวิสฺสติ, อหํ ปริปูเรสฺสามิฯ ",
"an3.64:5.4":	"สเจ ปน เต ปริปูรํ ภวิสฺสติ, อหํ อนุโมทิสฺสามี”ติฯ ",
"an3.64:5.5":	"ตติยมฺปิ โข สรโภ ปริพฺพาชโก ตุณฺหี อโหสิฯ ",
"an3.64:6.1":	"อถ โข เต ปริพฺพาชกา สรภํ ปริพฺพาชกํ เอตทโวจุํ",
"an3.64:6.2":	"“ยเทว โข ตฺวํ, อาวุโส สรภ, สมณํ โคตมํ ยาเจยฺยาสิ ตเทว เต สมโณ โคตโม ปวาเรติฯ ",
"an3.64:6.3":	"วเทหาวุโส สรภ, กินฺติ เต อญฺญาโต สมณานํ สกฺยปุตฺติกานํ ธมฺโม? ",
"an3.64:6.4":	"สเจ เต อปริปูรํ ภวิสฺสติ, สมโณ โคตโม ปริปูเรสฺสติฯ ",
"an3.64:6.5":	"สเจ ปน เต ปริปูรํ ภวิสฺสติ, สมโณ โคตโม อนุโมทิสฺสตี”ติฯ ",
"an3.64:6.6":	"เอวํ วุตฺเต, สรโภ ปริพฺพาชโก ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิฯ ",
"an3.64:7.1":	"อถ โข ภควา สรภํ ปริพฺพาชกํ ตุณฺหีภูตํ มงฺกุภูตํ ปตฺตกฺขนฺธํ อโธมุขํ ปชฺฌายนฺตํ อปฺปฏิภานํ วิทิตฺวา เต ปริพฺพาชเก เอตทโวจ",
"an3.64:8.1":	"“โย โข มํ, ปริพฺพาชกา, เอวํ วเทยฺย",
"an3.64:8.2":	"‘สมฺมาสมฺพุทฺธสฺส เต ปฏิชานโต อิเม ธมฺมา อนภิสมฺพุทฺธา’ติ, ตมหํ ตตฺถ สาธุกํ สมนุยุญฺเชยฺยํ สมนุคาเหยฺยํ สมนุภาเสยฺยํฯ ",
"an3.64:8.3":	"โส วต มยา สาธุกํ สมนุยุญฺชิยมาโน สมนุคาหิยมาโน สมนุภาสิยมาโน อฏฺฐานเมตํ อนวกาโส ยํ โส ติณฺณํ ฐานานํ นาญฺญตรํ ฐานํ นิคจฺเฉยฺย, อญฺเญน วา อญฺญํ ปฏิจริสฺสติ, พหิทฺธา กถํ อปนาเมสฺสติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกริสฺสติ, ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิสฺสติ, เสยฺยถาปิ สรโภ ปริพฺพาชโกฯ ",
"an3.64:9.1":	"โย โข มํ, ปริพฺพาชกา, เอวํ วเทยฺย",
"an3.64:9.2":	"‘ขีณาสวสฺส เต ปฏิชานโต อิเม อาสวา อปริกฺขีณา’ติ, ตมหํ ตตฺถ สาธุกํ สมนุยุญฺเชยฺยํ สมนุคาเหยฺยํ สมนุภาเสยฺยํฯ ",
"an3.64:9.3":	"โส วต มยา สาธุกํ สมนุยุญฺชิยมาโน สมนุคาหิยมาโน สมนุภาสิยมาโน อฏฺฐานเมตํ อนวกาโส ยํ โส ติณฺณํ ฐานานํ นาญฺญตรํ ฐานํ นิคจฺเฉยฺย, อญฺเญน วา อญฺญํ ปฏิจริสฺสติ, พหิทฺธา กถํ อปนาเมสฺสติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกริสฺสติ, ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิสฺสติ, เสยฺยถาปิ สรโภ ปริพฺพาชโกฯ ",
"an3.64:10.1":	"โย โข มํ, ปริพฺพาชกา, เอวํ วเทยฺย",
"an3.64:10.2":	"‘ยสฺส โข ปน เต อตฺถาย ธมฺโม เทสิโต, โส น นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’ติ, ตมหํ ตตฺถ สาธุกํ สมนุยุญฺเชยฺยํ สมนุคาเหยฺยํ สมนุภาเสยฺยํฯ ",
"an3.64:10.3":	"โส วต มยา สาธุกํ สมนุยุญฺชิยมาโน สมนุคาหิยมาโน สมนุภาสิยมาโน อฏฺฐานเมตํ อนวกาโส ยํ โส ติณฺณํ ฐานานํ นาญฺญตรํ ฐานํ นิคจฺเฉยฺย, อญฺเญน วา อญฺญํ ปฏิจริสฺสติ, พหิทฺธา กถํ อปนาเมสฺสติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกริสฺสติ, ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิสฺสติ, เสยฺยถาปิ สรโภ ปริพฺพาชโก”ติฯ ",
"an3.64:10.4":	"อถ โข ภควา สิปฺปินิกาตีเร ปริพฺพาชการาเม ติกฺขตฺตุํ สีหนาทํ นทิตฺวา เวหาสํ ปกฺกามิฯ ",
"an3.64:11.1":	"อถ โข เต ปริพฺพาชกา อจิรปกฺกนฺตสฺส ภควโต สรภํ ปริพฺพาชกํ สมนฺตโต วาจายสนฺนิโตทเกน สญฺชมฺภริมกํสุ",
"an3.64:11.2":	"“เสยฺยถาปิ, อาวุโส สรภ, พฺรหารญฺเญ ชรสิงฺคาโล ‘สีหนาทํ นทิสฺสามี’ติ สิงฺคาลกํเยว นทติ, เภรณฺฑกํเยว นทติ; ",
"an3.64:11.3":	"เอวเมวํ โข ตฺวํ, อาวุโส สรภ, อญฺญเตฺรว สมเณน โคตเมน ‘สีหนาทํ นทิสฺสามี’ติ สิงฺคาลกํเยว นทสิ เภรณฺฑกํเยว นทสิฯ ",
"an3.64:11.4":	"เสยฺยถาปิ, อาวุโส สรภ, อมฺพุกสญฺจรี ‘ปุริสกรวิตํ รวิสฺสามี’ติ อมฺพุกสญฺจริรวิตํเยว รวติ; ",
"an3.64:11.5":	"เอวเมวํ โข ตฺวํ, อาวุโส สรภ, อญฺญเตฺรว สมเณน โคตเมน ‘ปุริสกรวิตํ รวิสฺสามี’ติ, อมฺพุกสญฺจริรวิตํเยว รวสิฯ ",
"an3.64:11.6":	"เสยฺยถาปิ, อาวุโส สรภ, อุสโภ สุญฺญาย โคสาลาย คมฺภีรํ นทิตพฺพํ มญฺญติ; ",
"an3.64:11.7":	"เอวเมวํ โข ตฺวํ, อาวุโส สรภ, อญฺญเตฺรว สมเณน โคตเมน คมฺภีรํ นทิตพฺพํ มญฺญสี”ติฯ ",
"an3.64:11.8":	"อถ โข เต ปริพฺพาชกา สรภํ ปริพฺพาชกํ สมนฺตโต วาจายสนฺนิโตทเกน สญฺชมฺภริมกํสูติฯ ",
"an3.64:11.9":	"จตุตฺถํฯ "
}	
