{	
"an3.109:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๐๙ ",
"an3.109:0.2":	"๑๑ฯ สมฺโพธวคฺค ",
"an3.109:0.3":	"อรกฺขิตสุตฺต ",
"an3.109:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an3.109:1.2":	"“จิตฺเต, คหปติ, อรกฺขิเต กายกมฺมมฺปิ อรกฺขิตํ โหติ, วจีกมฺมมฺปิ อรกฺขิตํ โหติ, มโนกมฺมมฺปิ อรกฺขิตํ โหติฯ ",
"an3.109:1.3":	"ตสฺส อรกฺขิตกายกมฺมนฺตสฺส อรกฺขิตวจีกมฺมนฺตสฺส อรกฺขิตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ อวสฺสุตํ โหติ, วจีกมฺมมฺปิ อวสฺสุตํ โหติ, มโนกมฺมมฺปิ อวสฺสุตํ โหติฯ ",
"an3.109:1.4":	"ตสฺส อวสฺสุตกายกมฺมนฺตสฺส อวสฺสุตวจีกมฺมนฺตสฺส อวสฺสุตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ ปูติกํ โหติ, วจีกมฺมมฺปิ ปูติกํ โหติ, มโนกมฺมมฺปิ ปูติกํ โหติฯ ",
"an3.109:1.5":	"ตสฺส ปูติกายกมฺมนฺตสฺส ปูติวจีกมฺมนฺตสฺส ปูติมโนกมฺมนฺตสฺส น ภทฺทกํ มรณํ โหติ, น ภทฺทิกา กาลกิริยาฯ ",
"an3.109:2.1":	"เสยฺยถาปิ, คหปติ, กูฏาคาเร ทุจฺฉนฺเน กูฏมฺปิ อรกฺขิตํ โหติ, โคปานสิโยปิ อรกฺขิตา โหนฺติ, ภิตฺติปิ อรกฺขิตา โหติ; ",
"an3.109:2.2":	"กูฏมฺปิ อวสฺสุตํ โหติ, โคปานสิโยปิ อวสฺสุตา โหนฺติ, ภิตฺติปิ อวสฺสุตา โหติ; ",
"an3.109:2.3":	"กูฏมฺปิ ปูติกํ โหติ, โคปานสิโยปิ ปูติกา โหนฺติ, ภิตฺติปิ ปูติกา โหติฯ ",
"an3.109:3.1":	"เอวเมวํ โข, คหปติ, จิตฺเต อรกฺขิเต กายกมฺมมฺปิ อรกฺขิตํ โหติ, วจีกมฺมมฺปิ อรกฺขิตํ โหติ, มโนกมฺมมฺปิ อรกฺขิตํ โหติฯ ",
"an3.109:3.2":	"ตสฺส อรกฺขิตกายกมฺมนฺตสฺส อรกฺขิตวจีกมฺมนฺตสฺส อรกฺขิตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ อวสฺสุตํ โหติ, วจีกมฺมมฺปิ อวสฺสุตํ โหติ, มโนกมฺมมฺปิ อวสฺสุตํ โหติฯ ",
"an3.109:3.3":	"ตสฺส อวสฺสุตกายกมฺมนฺตสฺส อวสฺสุตวจีกมฺมนฺตสฺส อวสฺสุตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ ปูติกํ โหติ, วจีกมฺมมฺปิ ปูติกํ โหติ, มโนกมฺมมฺปิ ปูติกํ โหติฯ ",
"an3.109:3.4":	"ตสฺส ปูติกายกมฺมนฺตสฺส ปูติวจีกมฺมนฺตสฺส ปูติมโนกมฺมนฺตสฺส น ภทฺทกํ มรณํ โหติ, น ภทฺทิกา กาลกิริยาฯ ",
"an3.109:4.1":	"จิตฺเต, คหปติ, รกฺขิเต กายกมฺมมฺปิ รกฺขิตํ โหติ, วจีกมฺมมฺปิ รกฺขิตํ โหติ, มโนกมฺมมฺปิ รกฺขิตํ โหติฯ ",
"an3.109:4.2":	"ตสฺส รกฺขิตกายกมฺมนฺตสฺส รกฺขิตวจีกมฺมนฺตสฺส รกฺขิตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ อนวสฺสุตํ โหติ, วจีกมฺมมฺปิ อนวสฺสุตํ โหติ, มโนกมฺมมฺปิ อนวสฺสุตํ โหติฯ ",
"an3.109:4.3":	"ตสฺส อนวสฺสุตกายกมฺมนฺตสฺส อนวสฺสุตวจีกมฺมนฺตสฺส อนวสฺสุตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ อปูติกํ โหติ, วจีกมฺมมฺปิ อปูติกํ โหติ, มโนกมฺมมฺปิ อปูติกํ โหติฯ ",
"an3.109:4.4":	"ตสฺส อปูติกายกมฺมนฺตสฺส อปูติวจีกมฺมนฺตสฺส อปูติมโนกมฺมนฺตสฺส ภทฺทกํ มรณํ โหติ, ภทฺทิกา กาลกิริยาฯ ",
"an3.109:5.1":	"เสยฺยถาปิ, คหปติ, กูฏาคาเร สุจฺฉนฺเน กูฏมฺปิ รกฺขิตํ โหติ, โคปานสิโยปิ รกฺขิตา โหนฺติ, ภิตฺติปิ รกฺขิตา โหติ; ",
"an3.109:5.2":	"กูฏมฺปิ อนวสฺสุตํ โหติ, โคปานสิโยปิ อนวสฺสุตา โหนฺติ, ภิตฺติปิ อนวสฺสุตา โหติ; ",
"an3.109:5.3":	"กูฏมฺปิ อปูติกํ โหติ, โคปานสิโยปิ อปูติกา โหนฺติ, ภิตฺติปิ อปูติกา โหติฯ ",
"an3.109:6.1":	"เอวเมวํ โข, คหปติ, จิตฺเต รกฺขิเต กายกมฺมมฺปิ รกฺขิตํ โหติ, วจีกมฺมมฺปิ รกฺขิตํ โหติ, มโนกมฺมมฺปิ รกฺขิตํ โหติฯ ",
"an3.109:6.2":	"ตสฺส รกฺขิตกายกมฺมนฺตสฺส รกฺขิตวจีกมฺมนฺตสฺส รกฺขิตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ อนวสฺสุตํ โหติ, วจีกมฺมมฺปิ อนวสฺสุตํ โหติ, มโนกมฺมมฺปิ อนวสฺสุตํ โหติฯ ",
"an3.109:6.3":	"ตสฺส อนวสฺสุตกายกมฺมนฺตสฺส อนวสฺสุตวจีกมฺมนฺตสฺส อนวสฺสุตมโนกมฺมนฺตสฺส กายกมฺมมฺปิ อปูติกํ โหติ, วจีกมฺมมฺปิ อปูติกํ โหติ, มโนกมฺมมฺปิ อปูติกํ โหติฯ ",
"an3.109:6.4":	"ตสฺส อปูติกายกมฺมนฺตสฺส อปูติวจีกมฺมนฺตสฺส อปูติมโนกมฺมนฺตสฺส ภทฺทกํ มรณํ โหติ, ภทฺทิกา กาลกิริยา”ติฯ ",
"an3.109:6.5":	"สตฺตมํฯ "
}	
