{	
"an3.22:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๒๒ ",
"an3.22:0.2":	"๓ฯ ปุคฺคลวคฺค ",
"an3.22:0.3":	"คิลานสุตฺต ",
"an3.22:1.1":	"“ตโยเม, ภิกฺขเว, คิลานา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.22:1.2":	"กตเม ตโย? ",
"an3.22:1.3":	"อิธ, ภิกฺขเว, เอกจฺโจ คิลาโน ลภนฺโต วา สปฺปายานิ โภชนานิ อลภนฺโต วา สปฺปายานิ โภชนานิ, ลภนฺโต วา สปฺปายานิ เภสชฺชานิ อลภนฺโต วา สปฺปายานิ เภสชฺชานิ, ลภนฺโต วา ปติรูปํ อุปฏฺฐากํ อลภนฺโต วา ปติรูปํ อุปฏฺฐากํ เนว วุฏฺฐาติ ตมฺหา อาพาธาฯ ",
"an3.22:2.1":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ คิลาโน ลภนฺโต วา สปฺปายานิ โภชนานิ อลภนฺโต วา สปฺปายานิ โภชนานิ, ลภนฺโต วา สปฺปายานิ เภสชฺชานิ อลภนฺโต วา สปฺปายานิ เภสชฺชานิ, ลภนฺโต วา ปติรูปํ อุปฏฺฐากํ อลภนฺโต วา ปติรูปํ อุปฏฺฐากํ วุฏฺฐาติ ตมฺหา อาพาธาฯ ",
"an3.22:3.1":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ คิลาโน ลภนฺโตว สปฺปายานิ โภชนานิ โน อลภนฺโต, ลภนฺโตว สปฺปายานิ เภสชฺชานิ โน อลภนฺโต, ลภนฺโตว ปติรูปํ อุปฏฺฐากํ โน อลภนฺโต วุฏฺฐาติ ตมฺหา อาพาธาฯ ",
"an3.22:4.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ คิลาโน ลภนฺโตว สปฺปายานิ โภชนานิ โน อลภนฺโต, ลภนฺโตว สปฺปายานิ เภสชฺชานิ โน อลภนฺโต, ลภนฺโตว ปติรูปํ อุปฏฺฐากํ โน อลภนฺโต วุฏฺฐาติ ตมฺหา อาพาธา, อิมํ โข, ภิกฺขเว, คิลานํ ปฏิจฺจ คิลานภตฺตํ อนุญฺญาตํ คิลานเภสชฺชํ อนุญฺญาตํ คิลานุปฏฺฐาโก อนุญฺญาโตฯ ",
"an3.22:4.2":	"อิมญฺจ ปน, ภิกฺขเว, คิลานํ ปฏิจฺจ อญฺเญปิ คิลานา อุปฏฺฐาตพฺพาฯ ",
"an3.22:4.3":	"อิเม โข, ภิกฺขเว, ตโย คิลานา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.22:5.1":	"เอวเมวํ โข, ภิกฺขเว, ตโยเม คิลานูปมา ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.22:5.2":	"กตเม ตโย? ",
"an3.22:5.3":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลภนฺโต วา ตถาคตํ ทสฺสนาย อลภนฺโต วา ตถาคตํ ทสฺสนาย, ลภนฺโต วา ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนาย อลภนฺโต วา ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนาย เนว โอกฺกมติ นิยามํ กุสเลสุ ธมฺเมสุ สมฺมตฺตํฯ ",
"an3.22:6.1":	"อิธ, ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลภนฺโต วา ตถาคตํ ทสฺสนาย อลภนฺโต วา ตถาคตํ ทสฺสนาย, ลภนฺโต วา ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนาย อลภนฺโต วา ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนาย โอกฺกมติ นิยามํ กุสเลสุ ธมฺเมสุ สมฺมตฺตํฯ ",
"an3.22:7.1":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลภนฺโตว ตถาคตํ ทสฺสนาย โน อลภนฺโต, ลภนฺโตว ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนาย โน อลภนฺโต โอกฺกมติ นิยามํ กุสเลสุ ธมฺเมสุ สมฺมตฺตํฯ ",
"an3.22:8.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล ลภนฺโตว ตถาคตํ ทสฺสนาย โน อลภนฺโต, ลภนฺโตว ตถาคตปฺปเวทิตํ ธมฺมวินยํ สวนาย โน อลภนฺโต โอกฺกมติ นิยามํ กุสเลสุ ธมฺเมสุ สมฺมตฺตํ, อิมํ โข, ภิกฺขเว, ปุคฺคลํ ปฏิจฺจ ธมฺมเทสนา อนุญฺญาตาฯ ",
"an3.22:8.2":	"อิมญฺจ ปน, ภิกฺขเว, ปุคฺคลํ ปฏิจฺจ อญฺเญสมฺปิ ธมฺโม เทเสตพฺโพฯ ",
"an3.22:8.3":	"อิเม โข, ภิกฺขเว, ตโย คิลานูปมา ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an3.22:8.4":	"ทุติยํฯ "
}	
