{	
"an3.70:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๗๐ ",
"an3.70:0.2":	"๗ฯ มหาวคฺค ",
"an3.70:0.3":	"อุโปสถสุตฺต ",
"an3.70:1.1":	"เอวํ เม สุตํ—",
"an3.70:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"an3.70:1.3":	"อถ โข วิสาขา มิคารมาตา ตทหุโปสเถ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข วิสาขํ มิคารมาตรํ ภควา เอตทโวจ",
"an3.70:1.4":	"“หนฺท กุโต นุ ตฺวํ, วิสาเข, อาคจฺฉสิ ทิวา ทิวสฺสา”ติ? ",
"an3.70:1.5":	"“อุโปสถาหํ, ภนฺเต, อชฺช อุปวสามี”ติฯ ",
"an3.70:2.1":	"“ตโย โขเม, วิสาเข, อุโปสถาฯ ",
"an3.70:2.2":	"กตเม ตโย? ",
"an3.70:2.3":	"โคปาลกุโปสโถ, นิคณฺฐุโปสโถ, อริยุโปสโถฯ ",
"an3.70:2.4":	"กถญฺจ, วิสาเข, โคปาลกุโปสโถ โหติ? ",
"an3.70:2.5":	"เสยฺยถาปิ, วิสาเข, โคปาลโก สายนฺหสมเย สามิกานํ คาโว นิยฺยาเตตฺวา อิติ ปฏิสญฺจิกฺขติ",
"an3.70:2.6":	"‘อชฺช โข คาโว อมุกสฺมิญฺจ อมุกสฺมิญฺจ ปเทเส จรึสุ, อมุกสฺมิญฺจ อมุกสฺมิญฺจ ปเทเส ปานียานิ ปิวึสุ; ",
"an3.70:2.7":	"เสฺว ทานิ คาโว อมุกสฺมิญฺจ อมุกสฺมิญฺจ ปเทเส จริสฺสนฺติ, อมุกสฺมิญฺจ อมุกสฺมิญฺจ ปเทเส ปานียานิ ปิวิสฺสนฺตี’ติ; ",
"an3.70:2.8":	"เอวเมวํ โข, วิสาเข, อิเธกจฺโจ อุโปสถิโก อิติ ปฏิสญฺจิกฺขติ",
"an3.70:2.9":	"‘อหํ ขฺวชฺช อิทญฺจิทญฺจ ขาทนียํ ขาทึ, อิทญฺจิทญฺจ โภชนียํ ภุญฺชึ; ",
"an3.70:2.10":	"เสฺว ทานาหํ อิทญฺจิทญฺจ ขาทนียํ ขาทิสฺสามิ, อิทญฺจิทญฺจ โภชนียํ ภุญฺชิสฺสามี’ติฯ ",
"an3.70:2.11":	"โส เตน อภิชฺฌาสหคเตน เจตสา ทิวสํ อตินาเมติฯ ",
"an3.70:2.12":	"เอวํ โข, วิสาเข, โคปาลกุโปสโถ โหติฯ ",
"an3.70:2.13":	"เอวํ อุปวุตฺโถ โข, วิสาเข, โคปาลกุโปสโถ น มหปฺผโล โหติ น มหานิสํโส น มหาชุติโก น มหาวิปฺผาโรฯ ",
"an3.70:3.1":	"กถญฺจ, วิสาเข, นิคณฺฐุโปสโถ โหติ? ",
"an3.70:3.2":	"อตฺถิ, วิสาเข, นิคณฺฐา นาม สมณชาติกาฯ ",
"an3.70:3.3":	"เต สาวกํ เอวํ สมาทเปนฺติ",
"an3.70:3.4":	"‘เอหิ ตฺวํ, อมฺโภ ปุริส, เย ปุรตฺถิมาย ทิสาย ปาณา ปรํ โยชนสตํ เตสุ ทณฺฑํ นิกฺขิปาหิ; ",
"an3.70:3.5":	"เย ปจฺฉิมาย ทิสาย ปาณา ปรํ โยชนสตํ เตสุ ทณฺฑํ นิกฺขิปาหิ; ",
"an3.70:3.6":	"เย อุตฺตราย ทิสาย ปาณา ปรํ โยชนสตํ เตสุ ทณฺฑํ นิกฺขิปาหิ; ",
"an3.70:3.7":	"เย ทกฺขิณาย ทิสาย ปาณา ปรํ โยชนสตํ เตสุ ทณฺฑํ นิกฺขิปาหี’ติฯ ",
"an3.70:3.8":	"อิติ เอกจฺจานํ ปาณานํ อนุทฺทยาย อนุกมฺปาย สมาทเปนฺติ, เอกจฺจานํ ปาณานํ นานุทฺทยาย นานุกมฺปาย สมาทเปนฺติฯ ",
"an3.70:3.9":	"เต ตทหุโปสเถ สาวกํ เอวํ สมาทเปนฺติ",
"an3.70:3.10":	"‘เอหิ ตฺวํ, อมฺโภ ปุริส, สพฺพเจลานิ นิกฺขิปิตฺวา เอวํ วเทหิ—",
"an3.70:3.11":	"นาหํ กฺวจนิ กสฺสจิ กิญฺจนตสฺมึ, น จ มม กฺวจนิ กตฺถจิ กิญฺจนตตฺถี’ติฯ ",
"an3.70:3.12":	"ชานนฺติ โข ปนสฺส มาตาปิตโร",
"an3.70:3.13":	"‘อยํ อมฺหากํ ปุตฺโต’ติ; ",
"an3.70:3.14":	"โสปิ ชานาติ",
"an3.70:3.15":	"‘อิเม มยฺหํ มาตาปิตโร’ติฯ ",
"an3.70:3.16":	"ชานาติ โข ปนสฺส ปุตฺตทาโร",
"an3.70:3.17":	"‘อยํ มยฺหํ ภตฺตา’ติ; ",
"an3.70:3.18":	"โสปิ ชานาติ",
"an3.70:3.19":	"‘อยํ มยฺหํ ปุตฺตทาโร’ติฯ ",
"an3.70:3.20":	"ชานนฺติ โข ปนสฺส ทาสกมฺมกรโปริสา",
"an3.70:3.21":	"‘อยํ อมฺหากํ อโยฺย’ติ; ",
"an3.70:3.22":	"โสปิ ชานาติ",
"an3.70:3.23":	"‘อิเม มยฺหํ ทาสกมฺมกรโปริสา’ติฯ ",
"an3.70:3.24":	"อิติ ยสฺมึ สมเย สจฺเจ สมาทเปตพฺพา มุสาวาเท ตสฺมึ สมเย สมาทเปนฺติฯ ",
"an3.70:3.25":	"อิทํ ตสฺส มุสาวาทสฺมึ วทามิฯ ",
"an3.70:3.26":	"โส ตสฺสา รตฺติยา อจฺจเยน โภเค อทินฺนํเยว ปริภุญฺชติฯ ",
"an3.70:3.27":	"อิทํ ตสฺส อทินฺนาทานสฺมึ วทามิฯ ",
"an3.70:3.28":	"เอวํ โข, วิสาเข, นิคณฺฐุโปสโถ โหติฯ ",
"an3.70:3.29":	"เอวํ อุปวุตฺโถ โข, วิสาเข, นิคณฺฐุโปสโถ น มหปฺผโล โหติ น มหานิสํโส น มหาชุติโก น มหาวิปฺผาโรฯ ",
"an3.70:4.1":	"กถญฺจ, วิสาเข, อริยุโปสโถ โหติ? ",
"an3.70:4.2":	"อุปกฺกิลิฏฺฐสฺส, วิสาเข, จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:4.3":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:4.4":	"อิธ, วิสาเข, อริยสาวโก ตถาคตํ อนุสฺสรติ",
"an3.70:4.5":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an3.70:4.6":	"ตสฺส ตถาคตํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ, เสยฺยถาปิ, วิสาเข, อุปกฺกิลิฏฺฐสฺส สีสสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:5.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส สีสสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:5.2":	"กกฺกญฺจ ปฏิจฺจ มตฺติกญฺจ ปฏิจฺจ อุทกญฺจ ปฏิจฺจ ปุริสสฺส จ ตชฺชํ วายามํ ปฏิจฺจ, เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส สีสสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:5.3":	"เอวเมวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:6.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:6.2":	"อิธ, วิสาเข, อริยสาวโก ตถาคตํ อนุสฺสรติ",
"an3.70:6.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an3.70:6.4":	"ตสฺส ตถาคตํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติฯ ",
"an3.70:6.5":	"อยํ วุจฺจติ, วิสาเข",
"an3.70:6.6":	"‘อริยสาวโก พฺรหฺมุโปสถํ อุปวสติ, พฺรหฺมุนา สทฺธึ สํวสติ, พฺรหฺมญฺจสฺส อารพฺภ จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ’ฯ ",
"an3.70:6.7":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ฯ๑ ",
"an3.70:7.1":	"อุปกฺกิลิฏฺฐสฺส, วิสาเข, จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:7.2":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:7.3":	"อิธ, วิสาเข, อริยสาวโก ธมฺมํ อนุสฺสรติ",
"an3.70:7.4":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an3.70:7.5":	"ตสฺส ธมฺมํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ, เสยฺยถาปิ, วิสาเข, อุปกฺกิลิฏฺฐสฺส กายสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:8.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส กายสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:8.2":	"โสตฺติญฺจ ปฏิจฺจ, จุณฺณญฺจ ปฏิจฺจ, อุทกญฺจ ปฏิจฺจ, ปุริสสฺส จ ตชฺชํ วายามํ ปฏิจฺจฯ ",
"an3.70:8.3":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส กายสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:8.4":	"เอวเมวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:9.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:9.2":	"อิธ, วิสาเข, อริยสาวโก ธมฺมํ อนุสฺสรติ",
"an3.70:9.3":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an3.70:9.4":	"ตสฺส ธมฺมํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติฯ ",
"an3.70:9.5":	"อยํ วุจฺจติ, วิสาเข, ‘อริยสาวโก ธมฺมุโปสถํ อุปวสติ, ธมฺเมน สทฺธึ สํวสติ, ธมฺมญฺจสฺส อารพฺภ จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ’ฯ ",
"an3.70:9.6":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ฯ๒ ",
"an3.70:10.1":	"อุปกฺกิลิฏฺฐสฺส, วิสาเข, จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:10.2":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:10.3":	"อิธ, วิสาเข, อริยสาวโก สงฺฆํ อนุสฺสรติ",
"an3.70:10.4":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an3.70:10.5":	"ตสฺส สงฺฆํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ, เสยฺยถาปิ, วิสาเข, อุปกฺกิลิฏฺฐสฺส วตฺถสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:11.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส วตฺถสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:11.2":	"อุสฺมญฺจ ปฏิจฺจ, ขารญฺจ ปฏิจฺจ, โคมยญฺจ ปฏิจฺจ, อุทกญฺจ ปฏิจฺจ, ปุริสสฺส จ ตชฺชํ วายามํ ปฏิจฺจฯ ",
"an3.70:11.3":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส วตฺถสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:11.4":	"เอวเมวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:12.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:12.2":	"อิธ, วิสาเข, อริยสาวโก สงฺฆํ อนุสฺสรติ",
"an3.70:12.3":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an3.70:12.4":	"ตสฺส สงฺฆํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติฯ ",
"an3.70:12.5":	"อยํ วุจฺจติ, วิสาเข, ‘อริยสาวโก สงฺฆุโปสถํ อุปวสติ, สงฺเฆน สทฺธึ สํวสติ, สงฺฆญฺจสฺส อารพฺภ จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ’ฯ ",
"an3.70:12.6":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ฯ๓ ",
"an3.70:13.1":	"อุปกฺกิลิฏฺฐสฺส, วิสาเข, จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:13.2":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:13.3":	"อิธ, วิสาเข, อริยสาวโก อตฺตโน สีลานิ อนุสฺสรติ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิฯ ",
"an3.70:13.4":	"ตสฺส สีลํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ, เสยฺยถาปิ, วิสาเข, อุปกฺกิลิฏฺฐสฺส อาทาสสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:14.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส อาทาสสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:14.2":	"เตลญฺจ ปฏิจฺจ, ฉาริกญฺจ ปฏิจฺจ, วาลณฺฑุปกญฺจ ปฏิจฺจ, ปุริสสฺส จ ตชฺชํ วายามํ ปฏิจฺจฯ ",
"an3.70:14.3":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส อาทาสสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:14.4":	"เอวเมวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:15.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:15.2":	"อิธ, วิสาเข, อริยสาวโก อตฺตโน สีลานิ อนุสฺสรติ อขณฺฑานิ …เป… สมาธิสํวตฺตนิกานิฯ ",
"an3.70:15.3":	"ตสฺส สีลํ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติฯ ",
"an3.70:15.4":	"อยํ วุจฺจติ, วิสาเข, ‘อริยสาวโก สีลุโปสถํ อุปวสติ, สีเลน สทฺธึ สํวสติ, สีลญฺจสฺส อารพฺภ จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ’ฯ ",
"an3.70:15.5":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ฯ๔ ",
"an3.70:16.1":	"อุปกฺกิลิฏฺฐสฺส, วิสาเข, จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:16.2":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:16.3":	"อิธ, วิสาเข, อริยสาวโก เทวตา อนุสฺสรติ",
"an3.70:16.4":	"‘สนฺติ เทวา จาตุมหาราชิกา, สนฺติ เทวา ตาวตึสา, สนฺติ เทวา ยามา, สนฺติ เทวา ตุสิตา, สนฺติ เทวา นิมฺมานรติโน, สนฺติ เทวา ปรนิมฺมิตวสวตฺติโน, สนฺติ เทวา พฺรหฺมกายิกา, สนฺติ เทวา ตตุตฺตริฯ ",
"an3.70:16.5":	"ยถารูปาย สทฺธาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถุปปนฺนา, มยฺหมฺปิ ตถารูปา สทฺธา สํวิชฺชติฯ ",
"an3.70:16.6":	"ยถารูเปน สีเลน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถุปปนฺนา, มยฺหมฺปิ ตถารูปํ สีลํ สํวิชฺชติฯ ",
"an3.70:16.7":	"ยถารูเปน สุเตน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถุปปนฺนา, มยฺหมฺปิ ตถารูปํ สุตํ สํวิชฺชติฯ ",
"an3.70:16.8":	"ยถารูเปน จาเคน สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถุปปนฺนา, มยฺหมฺปิ ตถารูโป จาโค สํวิชฺชติฯ ",
"an3.70:16.9":	"ยถารูปาย ปญฺญาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถุปปนฺนา, มยฺหมฺปิ ตถารูปา ปญฺญา สํวิชฺชตี’ติฯ ",
"an3.70:16.10":	"ตสฺส อตฺตโน จ ตาสญฺจ เทวตานํ สทฺธญฺจ สีลญฺจ สุตญฺจ จาคญฺจ ปญฺญญฺจ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ, เสยฺยถาปิ, วิสาเข, อุปกฺกิลิฏฺฐสฺส ชาตรูปสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:17.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส ชาตรูปสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:17.2":	"อุกฺกญฺจ ปฏิจฺจ, โลณญฺจ ปฏิจฺจ, เครุกญฺจ ปฏิจฺจ, นาฬิกสณฺฑาสญฺจ ปฏิจฺจ, ปุริสสฺส จ ตชฺชํ วายามํ ปฏิจฺจฯ ",
"an3.70:17.3":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส ชาตรูปสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:17.4":	"เอวเมวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ",
"an3.70:18.1":	"กถญฺจ, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติ? ",
"an3.70:18.2":	"อิธ, วิสาเข, อริยสาวโก เทวตา อนุสฺสรติ",
"an3.70:18.3":	"‘สนฺติ เทวา จาตุมหาราชิกา, สนฺติ เทวา ตาวตึสา …เป… สนฺติ เทวา ตตุตฺตริฯ ",
"an3.70:18.4":	"ยถารูปาย สทฺธาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถุปปนฺนา, มยฺหมฺปิ ตถารูปา สทฺธา สํวิชฺชติฯ ",
"an3.70:18.5":	"ยถารูเปน สีเลน … ",
"an3.70:18.6":	"สุเตน … ",
"an3.70:18.7":	"จาเคน … ",
"an3.70:18.8":	"ปญฺญาย สมนฺนาคตา ตา เทวตา อิโต จุตา ตตฺถุปปนฺนา, มยฺหมฺปิ ตถารูปา ปญฺญา สํวิชฺชตี’ติฯ ",
"an3.70:18.9":	"ตสฺส อตฺตโน จ ตาสญฺจ เทวตานํ สทฺธญฺจ สีลญฺจ สุตญฺจ จาคญฺจ ปญฺญญฺจ อนุสฺสรโต จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติฯ ",
"an3.70:18.10":	"อยํ วุจฺจติ, วิสาเข, ‘อริยสาวโก เทวตุโปสถํ อุปวสติ, เทวตาหิ สทฺธึ สํวสติ, เทวตา อารพฺภ จิตฺตํ ปสีทติ, ปาโมชฺชํ อุปฺปชฺชติ, เย จิตฺตสฺส อุปกฺกิเลสา เต ปหียนฺติ’ฯ ",
"an3.70:18.11":	"เอวํ โข, วิสาเข, อุปกฺกิลิฏฺฐสฺส จิตฺตสฺส อุปกฺกเมน ปริโยทปนา โหติฯ ฯ๕ ",
"an3.70:19.1":	"ส โข โส, วิสาเข, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"an3.70:19.2":	"‘ยาวชีวํ อรหนฺโต ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรตา นิหิตทณฺฑา นิหิตสตฺถา ลชฺชี ทยาปนฺนา สพฺพปาณภูตหิตานุกมฺปี วิหรนฺติ; ",
"an3.70:19.3":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรามิฯ ",
"an3.70:19.4":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสติฯ ",
"an3.70:20.1":	"ยาวชีวํ อรหนฺโต อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรตา ทินฺนาทายี ทินฺนปาฏิกงฺขี, อเถเนน สุจิภูเตน อตฺตนา วิหรนฺติ; ",
"an3.70:20.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต ทินฺนาทายี ทินฺนปาฏิกงฺขี, อเถเนน สุจิภูเตน อตฺตนา วิหรามิฯ ",
"an3.70:20.3":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสติฯ ",
"an3.70:21.1":	"ยาวชีวํ อรหนฺโต อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี อาราจารี วิรตา เมถุนา คามธมฺมา; ",
"an3.70:21.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"an3.70:21.3":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสติฯ ",
"an3.70:22.1":	"ยาวชีวํ อรหนฺโต มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรตา สจฺจวาที สจฺจสนฺธา เถตา ปจฺจยิกา อวิสํวาทกา โลกสฺส; ",
"an3.70:22.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสฯ ",
"an3.70:22.3":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสติฯ ",
"an3.70:23.1":	"ยาวชีวํ อรหนฺโต สุราเมรยมชฺชปมาทฏฺฐานํ ปหาย สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตา; ",
"an3.70:23.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ สุราเมรยมชฺชปมาทฏฺฐานํ ปหาย สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโตฯ ",
"an3.70:23.3":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสติฯ ",
"an3.70:24.1":	"ยาวชีวํ อรหนฺโต เอกภตฺติกา รตฺตูปรตา วิรตา วิกาลโภชนา; ",
"an3.70:24.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ เอกภตฺติโก รตฺตูปรโต วิรโต วิกาลโภชนาฯ ",
"an3.70:24.3":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสติฯ ",
"an3.70:25.1":	"ยาวชีวํ อรหนฺโต นจฺจคีตวาทิตวิสูกทสฺสนมาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรตา; ",
"an3.70:25.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ นจฺจคีตวาทิตวิสูกทสฺสนมาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรโตฯ ",
"an3.70:25.3":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสติฯ ",
"an3.70:26.1":	"ยาวชีวํ อรหนฺโต อุจฺจาสยนมหาสยนํ ปหาย อุจฺจาสยนมหาสยนา ปฏิวิรตา นีจเสยฺยํ กปฺเปนฺติ มญฺจเก วา ติณสนฺถารเก วา; ",
"an3.70:26.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ อุจฺจาสยนมหาสยนํ ปหาย อุจฺจาสยนมหาสยนา ปฏิวิรโต นีจเสยฺยํ กปฺเปมิ มญฺจเก วา ติณสนฺถารเก วาฯ ",
"an3.70:26.3":	"อิมินาปิ องฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสตี’ติฯ ",
"an3.70:27.1":	"เอวํ โข, วิสาเข, อริยุโปสโถ โหติฯ ",
"an3.70:27.2":	"เอวํ อุปวุตฺโถ โข, วิสาเข, อริยุโปสโถ มหปฺผโล โหติ มหานิสํโส มหาชุติโก มหาวิปฺผาโรฯ ",
"an3.70:28.1":	"กีวมหปฺผโล โหติ กีวมหานิสํโส กีวมหาชุติโก กีวมหาวิปฺผาโร? ",
"an3.70:28.2":	"เสยฺยถาปิ, วิสาเข, โย อิเมสํ โสฬสนฺนํ มหาชนปทานํ ปหูตรตฺตรตนานํ อิสฺสริยาธิปจฺจํ รชฺชํ กาเรยฺย, เสยฺยถิทํ—",
"an3.70:28.3":	"องฺคานํ, มคธานํ, กาสีนํ, โกสลานํ, วชฺชีนํ, มลฺลานํ, เจตีนํ, วงฺคานํ, กุรูนํ, ปญฺจาลานํ, มจฺฉานํ, สูรเสนานํ, อสฺสกานํ, อวนฺตีนํ, คนฺธารานํ, กมฺโพชานํ, อฏฺฐงฺคสมนฺนาคตสฺส อุโปสถสฺส เอตํ กลํ นาคฺฆติ โสฬสึฯ ",
"an3.70:28.4":	"ตํ กิสฺส เหตุ? ",
"an3.70:28.5":	"กปณํ, วิสาเข, มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธายฯ ",
"an3.70:29.1":	"ยานิ, วิสาเข, มานุสกานิ ปญฺญาส วสฺสานิ, จาตุมหาราชิกานํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an3.70:29.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an3.70:29.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an3.70:29.4":	"เตน สํวจฺฉเรน ทิพฺพานิ ปญฺจ วสฺสสตานิ จาตุมหาราชิกานํ เทวานํ อายุปฺปมาณํฯ ",
"an3.70:29.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an3.70:29.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an3.70:29.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธาย’ฯ ",
"an3.70:30.1":	"ยํ, วิสาเข, มานุสกํ วสฺสสตํ, ตาวตึสานํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an3.70:30.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an3.70:30.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an3.70:30.4":	"เตน สํวจฺฉเรน ทิพฺพํ วสฺสสหสฺสํ ตาวตึสานํ เทวานํ อายุปฺปมาณํฯ ",
"an3.70:30.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา ตาวตึสานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an3.70:30.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an3.70:30.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธาย’ฯ ",
"an3.70:31.1":	"ยานิ, วิสาเข, มานุสกานิ เทฺว วสฺสสตานิ, ยามานํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an3.70:31.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an3.70:31.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an3.70:31.4":	"เตน สํวจฺฉเรน ทิพฺพานิ เทฺว วสฺสสหสฺสานิ ยามานํ เทวานํ อายุปฺปมาณํฯ ",
"an3.70:31.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา ยามานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an3.70:31.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an3.70:31.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธาย’ฯ ",
"an3.70:32.1":	"ยานิ, วิสาเข, มานุสกานิ จตฺตาริ วสฺสสตานิ, ตุสิตานํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an3.70:32.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an3.70:32.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an3.70:32.4":	"เตน สํวจฺฉเรน ทิพฺพานิ จตฺตาริ วสฺสสหสฺสานิ ตุสิตานํ เทวานํ อายุปฺปมาณํฯ ",
"an3.70:32.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา ตุสิตานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an3.70:32.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an3.70:32.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธาย’ฯ ",
"an3.70:33.1":	"ยานิ, วิสาเข, มานุสกานิ อฏฺฐ วสฺสสตานิ, นิมฺมานรตีนํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an3.70:33.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an3.70:33.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an3.70:33.4":	"เตน สํวจฺฉเรน ทิพฺพานิ อฏฺฐ วสฺสสหสฺสานิ นิมฺมานรตีนํ เทวานํ อายุปฺปมาณํฯ ",
"an3.70:33.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา นิมฺมานรตีนํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an3.70:33.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an3.70:33.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธาย’ฯ ",
"an3.70:34.1":	"ยานิ, วิสาเข, มานุสกานิ โสฬส วสฺสสตานิ, ปรนิมฺมิตวสวตฺตีนํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an3.70:34.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an3.70:34.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an3.70:34.4":	"เตน สํวจฺฉเรน ทิพฺพานิ โสฬส วสฺสสหสฺสานิ ปรนิมฺมิตวสวตฺตีนํ เทวานํ อายุปฺปมาณํฯ ",
"an3.70:34.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา ปรนิมฺมิตวสวตฺตีนํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an3.70:34.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an3.70:34.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธายา’ติฯ ",
"an3.70:35.1":	"ปาณํ น หญฺเญ น จทินฺนมาทิเย, ",
"an3.70:35.2":	"มุสา น ภาเส น จ มชฺชโป สิยา; ",
"an3.70:35.3":	"อพฺรหฺมจริยา วิรเมยฺย เมถุนา, ",
"an3.70:35.4":	"รตฺตึ น ภุญฺเชยฺย วิกาลโภชนํฯ ",
"an3.70:36.1":	"มาลํ น ธาเร น จ คนฺธมาจเร, ",
"an3.70:36.2":	"มญฺเจ ฉมายํ ว สเยถ สนฺถเต; ",
"an3.70:36.3":	"เอตญฺหิ อฏฺฐงฺคิกมาหุโปสถํ, ",
"an3.70:36.4":	"พุทฺเธน ทุกฺขนฺตคุนา ปกาสิตํฯ ",
"an3.70:37.1":	"จนฺโท จ สุริโย จ อุโภ สุทสฺสนา, ",
"an3.70:37.2":	"โอภาสยํ อนุปริยนฺติ ยาวตา; ",
"an3.70:37.3":	"ตโมนุทา เต ปน อนฺตลิกฺขคา, ",
"an3.70:37.4":	"นเภ ปภาสนฺติ ทิสาวิโรจนาฯ ",
"an3.70:38.1":	"เอตสฺมึ ยํ วิชฺชติ อนฺตเร ธนํ, ",
"an3.70:38.2":	"มุตฺตา มณิ เวฬุริยญฺจ ภทฺทกํ; ",
"an3.70:38.3":	"สิงฺคี สุวณฺณํ อถ วาปิ กญฺจนํ, ",
"an3.70:38.4":	"ยํ ชาตรูปํ หฏกนฺติ วุจฺจติฯ ",
"an3.70:39.1":	"อฏฺฐงฺคุเปตสฺส อุโปสถสฺส, ",
"an3.70:39.2":	"กลมฺปิ เต นานุภวนฺติ โสฬสึ; ",
"an3.70:39.3":	"จนฺทปฺปภา ตารคณา จ สพฺเพฯ ",
"an3.70:40.1":	"ตสฺมา หิ นารี จ นโร จ สีลวา, ",
"an3.70:40.2":	"อฏฺฐงฺคุเปตํ อุปวสฺสุโปสถํ; ",
"an3.70:40.3":	"ปุญฺญานิ กตฺวาน สุขุทฺรยานิ, ",
"an3.70:40.4":	"อนินฺทิตา สคฺคมุเปนฺติ ฐานนฺ”ติฯ ",
"an3.70:40.5":	"ทสมํฯ ",
"an3.70:40.6":	"มหาวคฺโค สตฺตโมฯ ",
"an3.70:41.0":	"ตสฺสุทฺทานํ ",
"an3.70:41.1":	"ติตฺถภยญฺจ เวนาโค, ",
"an3.70:41.2":	"สรโภ เกสมุตฺติยา; ",
"an3.70:41.3":	"สาโฬฺห จาปิ กถาวตฺถุ, ",
"an3.70:41.4":	"ติตฺถิยมูลุโปสโถติฯ "
}	
