{	
"an3.102:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๐๒ ",
"an3.102:0.2":	"๑๐ฯ โลณกปลฺลวคฺค ",
"an3.102:0.3":	"นิมิตฺตสุตฺต ",
"an3.102:1.1":	"“อธิจิตฺตมนุยุตฺเตน, ภิกฺขเว, ภิกฺขุนา ตีณิ นิมิตฺตานิ กาเลน กาลํ มนสิ กาตพฺพานิ—",
"an3.102:1.2":	"กาเลน กาลํ สมาธินิมิตฺตํ มนสิ กาตพฺพํ, กาเลน กาลํ ปคฺคหนิมิตฺตํ มนสิ กาตพฺพํ, กาเลน กาลํ อุเปกฺขานิมิตฺตํ มนสิ กาตพฺพํฯ ",
"an3.102:1.3":	"สเจ, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ เอกนฺตํ สมาธินิมิตฺตํเยว มนสิ กเรยฺย, ฐานํ ตํ จิตฺตํ โกสชฺชาย สํวตฺเตยฺยฯ ",
"an3.102:1.4":	"สเจ, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ เอกนฺตํ ปคฺคหนิมิตฺตํเยว มนสิ กเรยฺย, ฐานํ ตํ จิตฺตํ อุทฺธจฺจาย สํวตฺเตยฺยฯ ",
"an3.102:1.5":	"สเจ, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ เอกนฺตํ อุเปกฺขานิมิตฺตํเยว มนสิ กเรยฺย, ฐานํ ตํ จิตฺตํ น สมฺมา สมาธิเยยฺย อาสวานํ ขยายฯ ",
"an3.102:1.6":	"ยโต จ โข, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ กาเลน กาลํ สมาธินิมิตฺตํ มนสิ กโรติ, กาเลน กาลํ ปคฺคหนิมิตฺตํ มนสิ กโรติ, กาเลน กาลํ อุเปกฺขานิมิตฺตํ มนสิ กโรติ, ตํ โหติ จิตฺตํ มุทุญฺจ กมฺมนิยญฺจ ปภสฺสรญฺจ, น จ ปภงฺคุ, สมฺมา สมาธิยติ อาสวานํ ขยายฯ ",
"an3.102:2.1":	"เสยฺยถาปิ, ภิกฺขเว, สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา อุกฺกํ พนฺเธยฺย, อุกฺกํ พนฺธิตฺวา อุกฺกามุขํ อาลิมฺเปยฺย, อุกฺกามุขํ อาลิมฺเปตฺวา สณฺฑาเสน ชาตรูปํ คเหตฺวา อุกฺกามุเข ปกฺขิเปยฺย, อุกฺกามุเข ปกฺขิปิตฺวา กาเลน กาลํ อภิธมติ, กาเลน กาลํ อุทเกน ปริปฺโผเสติ, กาเลน กาลํ อชฺฌุเปกฺขติฯ ",
"an3.102:2.2":	"สเจ, ภิกฺขเว, สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา ตํ ชาตรูปํ เอกนฺตํ อภิธเมยฺย, ฐานํ ตํ ชาตรูปํ ฑเหยฺยฯ ",
"an3.102:2.3":	"สเจ, ภิกฺขเว, สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา ตํ ชาตรูปํ เอกนฺตํ อุทเกน ปริปฺโผเสยฺย, ฐานํ ตํ ชาตรูปํ นิพฺพาเปยฺยฯ ",
"an3.102:2.4":	"สเจ, ภิกฺขเว, สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา ตํ ชาตรูปํ เอกนฺตํ อชฺฌุเปกฺเขยฺย, ฐานํ ตํ ชาตรูปํ น สมฺมา ปริปากํ คจฺเฉยฺยฯ ",
"an3.102:2.5":	"ยโต จ โข, ภิกฺขเว, สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา ตํ ชาตรูปํ กาเลน กาลํ อภิธมติ, กาเลน กาลํ อุทเกน ปริปฺโผเสติ, กาเลน กาลํ อชฺฌุเปกฺขติ, ตํ โหติ ชาตรูปํ มุทุญฺจ กมฺมนิยญฺจ ปภสฺสรญฺจ, น จ ปภงฺคุ, สมฺมา อุเปติ กมฺมายฯ ",
"an3.102:2.6":	"ยสฺสา ยสฺสา จ ปิลนฺธนวิกติยา อากงฺขติ—ยทิ ปฏฺฏิกาย, ยทิ กุณฺฑลาย, ยทิ คีเวยฺยเก, ยทิ สุวณฺณมาลาย—ตญฺจสฺส อตฺถํ อนุโภติฯ ",
"an3.102:3.1":	"เอวเมวํ โข, ภิกฺขเว, อธิจิตฺตมนุยุตฺเตน ภิกฺขุนา ตีณิ นิมิตฺตานิ กาเลน กาลํ มนสิ กาตพฺพานิ—",
"an3.102:3.2":	"กาเลน กาลํ สมาธินิมิตฺตํ มนสิ กาตพฺพํ, กาเลน กาลํ ปคฺคหนิมิตฺตํ มนสิ กาตพฺพํ, กาเลน กาลํ อุเปกฺขานิมิตฺตํ มนสิ กาตพฺพํฯ ",
"an3.102:3.3":	"สเจ, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ เอกนฺตํ สมาธินิมิตฺตํเยว มนสิ กเรยฺย, ฐานํ ตํ จิตฺตํ โกสชฺชาย สํวตฺเตยฺยฯ ",
"an3.102:3.4":	"สเจ, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ เอกนฺตํ ปคฺคหนิมิตฺตํเยว มนสิ กเรยฺย, ฐานํ ตํ จิตฺตํ อุทฺธจฺจาย สํวตฺเตยฺยฯ ",
"an3.102:3.5":	"สเจ, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ เอกนฺตํ อุเปกฺขานิมิตฺตํเยว มนสิ กเรยฺย, ฐานํ ตํ จิตฺตํ น สมฺมา สมาธิเยยฺย อาสวานํ ขยายฯ ",
"an3.102:3.6":	"ยโต จ โข, ภิกฺขเว, อธิจิตฺตมนุยุตฺโต ภิกฺขุ กาเลน กาลํ สมาธินิมิตฺตํ มนสิ กโรติ, กาเลน กาลํ ปคฺคหนิมิตฺตํ มนสิ กโรติ, กาเลน กาลํ อุเปกฺขานิมิตฺตํ มนสิ กโรติ, ตํ โหติ จิตฺตํ มุทุญฺจ กมฺมนิยญฺจ ปภสฺสรญฺจ, น จ ปภงฺคุ, สมฺมา สมาธิยติ อาสวานํ ขยายฯ ",
"an3.102:3.7":	"ยสฺส ยสฺส จ อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติอายตเนฯ ",
"an3.102:4.1":	"โส สเจ อากงฺขติ",
"an3.102:4.2":	"(ฉ อภิญฺญา วิตฺถาเรตพฺพาฯ) ",
"an3.102:4.3":	"",
"an3.102:4.4":	"",
"an3.102:4.5":	"อาสวานํ ขยา …เป… สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยนฺ’ติ, ",
"an3.102:4.6":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติอายตเน”ติฯ ",
"an3.102:4.7":	"เอกาทสมํฯ ",
"an3.102:4.8":	"โลณกปลฺลวคฺโค ปญฺจโมฯ ",
"an3.102:5.0":	"ตสฺสุทฺทานํ ",
"an3.102:5.1":	"อจฺจายิกํ ปวิเวกํ, ",
"an3.102:5.2":	"สรโท ปริสา ตโย; ",
"an3.102:5.3":	"อาชานียา โปตฺถโก จ, ",
"an3.102:5.4":	"โลณํ โธวติ นิมิตฺตานีติฯ ",
"an3.102:5.5":	"ทุติโย ปณฺณาสโก สมตฺโตฯ "
}	
