{	
"an3.140:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๔๐ ",
"an3.140:0.2":	"๑๔ฯ โยธาชีววคฺค ",
"an3.140:0.3":	"อสฺสขฬุงฺกสุตฺต ",
"an3.140:1.1":	"“ตโย จ, ภิกฺขเว, อสฺสขฬุงฺเก เทเสสฺสามิ ตโย จ ปุริสขฬุงฺเกฯ ",
"an3.140:1.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an3.140:1.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an3.140:1.4":	"ภควา เอตทโวจ",
"an3.140:2.1":	"“กตเม จ, ภิกฺขเว, ตโย อสฺสขฬุงฺกา? ",
"an3.140:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อสฺสขฬุงฺโก ชวสมฺปนฺโน โหติ; น วณฺณสมฺปนฺโน, น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.140:2.3":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ อสฺสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ; น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.140:2.4":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ อสฺสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จฯ ",
"an3.140:2.5":	"อิเม โข, ภิกฺขเว, ตโย อสฺสขฬุงฺกาฯ ",
"an3.140:3.1":	"กตเม จ, ภิกฺขเว, ตโย ปุริสขฬุงฺกา? ",
"an3.140:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุริสขฬุงฺโก ชวสมฺปนฺโน โหติ; น วณฺณสมฺปนฺโน, น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.140:3.3":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุริสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ; น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.140:3.4":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุริสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จฯ ",
"an3.140:4.1":	"กถญฺจ, ภิกฺขเว, ปุริสขฬุงฺโก ชวสมฺปนฺโน โหติ; น วณฺณสมฺปนฺโน น อาโรหปริณาหสมฺปนฺโน? ",
"an3.140:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an3.140:4.3":	"อิทมสฺส ชวสฺมึ วทามิฯ ",
"an3.140:4.4":	"อภิธมฺเม โข ปน อภิวินเย ปญฺหํ ปุฏฺโฐ สํสาเทติ, โน วิสฺสชฺเชติฯ ",
"an3.140:4.5":	"อิทมสฺส น วณฺณสฺมึ วทามิฯ ",
"an3.140:4.6":	"น โข ปน ลาภี โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an3.140:4.7":	"อิทมสฺส น อาโรหปริณาหสฺมึ วทามิฯ ",
"an3.140:4.8":	"เอวํ โข, ภิกฺขเว, ปุริสขฬุงฺโก ชวสมฺปนฺโน โหติ; น วณฺณสมฺปนฺโน, น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.140:5.1":	"กถญฺจ, ภิกฺขเว, ปุริสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ; น อาโรหปริณาหสมฺปนฺโน? ",
"an3.140:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an3.140:5.3":	"อิทมสฺส ชวสฺมึ วทามิฯ ",
"an3.140:5.4":	"อภิธมฺเม โข ปน อภิวินเย ปญฺหํ ปุฏฺโฐ วิสฺสชฺเชติ, โน สํสาเทติฯ ",
"an3.140:5.5":	"อิทมสฺส วณฺณสฺมึ วทามิฯ ",
"an3.140:5.6":	"น ปน ลาภี โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an3.140:5.7":	"อิทมสฺส น อาโรหปริณาหสฺมึ วทามิฯ ",
"an3.140:5.8":	"เอวํ โข, ภิกฺขเว, ปุริสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ; น อาโรหปริณาหสมฺปนฺโนฯ ",
"an3.140:6.1":	"กถญฺจ, ภิกฺขเว, ปุริสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จ? ",
"an3.140:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an3.140:6.3":	"อิทมสฺส ชวสฺมึ วทามิฯ ",
"an3.140:6.4":	"อภิธมฺเม โข ปน อภิวินเย ปญฺหํ ปุฏฺโฐ วิสฺสชฺเชติ, โน สํสาเทติฯ ",
"an3.140:6.5":	"อิทมสฺส วณฺณสฺมึ วทามิฯ ",
"an3.140:6.6":	"ลาภี โข ปน โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"an3.140:6.7":	"อิทมสฺส อาโรหปริณาหสฺมึ วทามิฯ ",
"an3.140:6.8":	"เอวํ โข, ภิกฺขเว, ปุริสขฬุงฺโก ชวสมฺปนฺโน จ โหติ วณฺณสมฺปนฺโน จ อาโรหปริณาหสมฺปนฺโน จฯ ",
"an3.140:6.9":	"อิเม โข, ภิกฺขเว, ตโย ปุริสขฬุงฺกา”ติฯ ",
"an3.140:6.10":	"อฏฺฐมํฯ "
}	
