{	
"an3.88:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๘๘ ",
"an3.88:0.2":	"๙ฯ สมณวคฺค ",
"an3.88:0.3":	"ตติยสิกฺขาสุตฺต ",
"an3.88:1.1":	"“สาธิกมิทํ, ภิกฺขเว, ทิยฑฺฒสิกฺขาปทสตํ อนฺวทฺธมาสํ อุทฺเทสํ อาคจฺฉติ ยตฺถ อตฺตกามา กุลปุตฺตา สิกฺขนฺติฯ ",
"an3.88:1.2":	"ติโสฺส อิมา, ภิกฺขเว, สิกฺขา ยตฺเถตํ สพฺพํ สโมธานํ คจฺฉติฯ ",
"an3.88:1.3":	"กตมา ติโสฺส? ",
"an3.88:1.4":	"อธิสีลสิกฺขา, อธิจิตฺตสิกฺขา, อธิปญฺญาสิกฺขา—",
"an3.88:1.5":	"อิมา โข, ภิกฺขเว, ติโสฺส สิกฺขา ยตฺเถตํ สพฺพํ สโมธานํ คจฺฉติฯ ",
"an3.88:2.1":	"อิธ, ภิกฺขเว, ภิกฺขุ สีเลสุ ปริปูรการี โหติ สมาธิสฺมึ ปริปูรการี ปญฺญาย ปริปูรการีฯ ",
"an3.88:2.2":	"โส ยานิ ตานิ ขุทฺทานุขุทฺทกานิ สิกฺขาปทานิ ตานิ อาปชฺชติปิ วุฏฺฐาติปิฯ ",
"an3.88:2.3":	"ตํ กิสฺส เหตุ? ",
"an3.88:2.4":	"น หิ เมตฺถ, ภิกฺขเว, อภพฺพตา วุตฺตาฯ ",
"an3.88:2.5":	"ยานิ จ โข ตานิ สิกฺขาปทานิ อาทิพฺรหฺมจริยกานิ พฺรหฺมจริยสารุปฺปานิ ตตฺถ ธุวสีโล จ โหติ ฐิตสีโล จ, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an3.88:2.6":	"โส อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an3.88:2.7":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติฯ ",
"an3.88:2.8":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุปหจฺจปรินิพฺพายี โหติฯ ",
"an3.88:2.9":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อสงฺขารปรินิพฺพายี โหติฯ ",
"an3.88:2.10":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา สสงฺขารปรินิพฺพายี โหติฯ ",
"an3.88:2.11":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุทฺธํโสโต โหติ อกนิฏฺฐคามีฯ ",
"an3.88:2.12":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ติณฺณํ สํโยชนานํ ปริกฺขยา, ราคโทสโมหานํ ตนุตฺตา สกทาคามี โหติ, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.88:2.13":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ติณฺณํ สํโยชนานํ ปริกฺขยา เอกพีชี โหติ, เอกํเยว มานุสกํ ภวํ นิพฺพตฺเตตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.88:2.14":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ติณฺณํ สํโยชนานํ ปริกฺขยา โกลงฺโกโล โหติ, เทฺว วา ตีณิ วา กุลานิ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.88:2.15":	"ตํ วา ปน อนภิสมฺภวํ อปฺปฏิวิชฺฌํ ติณฺณํ สํโยชนานํ ปริกฺขยา สตฺตกฺขตฺตุปรโม โหติ, สตฺตกฺขตฺตุปรมํ เทเว จ มนุเสฺส จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.88:3.1":	"อิติ โข, ภิกฺขเว, ปริปูรํ ปริปูรการี อาราเธติ ปเทสํ ปเทสการีฯ ",
"an3.88:3.2":	"อวญฺฌานิ เตฺววาหํ, ภิกฺขเว, สิกฺขาปทานิ วทามี”ติฯ ",
"an3.88:3.3":	"อฏฺฐมํฯ "
}	
