{	
"an3.93:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๙๓ ",
"an3.93:0.2":	"๑๐ฯ โลณกปลฺลวคฺค ",
"an3.93:0.3":	"ปวิเวกสุตฺต ",
"an3.93:1.1":	"“ตีณิมานิ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา ปวิเวกานิ ปญฺญาเปนฺติฯ ",
"an3.93:1.2":	"กตมานิ ตีณิ? ",
"an3.93:1.3":	"จีวรปวิเวกํ, ปิณฺฑปาตปวิเวกํ, เสนาสนปวิเวกํฯ ",
"an3.93:2.1":	"ตตฺริทํ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา จีวรปวิเวกสฺมึ ปญฺญาเปนฺติ, สาณานิปิ ธาเรนฺติ, มสาณานิปิ ธาเรนฺติ, ฉวทุสฺสานิปิ ธาเรนฺติ, ปํสุกูลานิปิ ธาเรนฺติ, ติรีฏานิปิ ธาเรนฺติ, อชินมฺปิ ธาเรนฺติ, อชินกฺขิปมฺปิ ธาเรนฺติ, กุสจีรมฺปิ ธาเรนฺติ, วากจีรมฺปิ ธาเรนฺติ, ผลกจีรมฺปิ ธาเรนฺติ, เกสกมฺพลมฺปิ ธาเรนฺติ, วาลกมฺพลมฺปิ ธาเรนฺติ, อุลูกปกฺขิกมฺปิ ธาเรนฺติฯ ",
"an3.93:2.2":	"อิทํ โข, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา จีวรปวิเวกสฺมึ ปญฺญาเปนฺติฯ ",
"an3.93:3.1":	"ตตฺริทํ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา ปิณฺฑปาตปวิเวกสฺมึ ปญฺญาเปนฺติฯ ",
"an3.93:3.2":	"สากภกฺขาปิ โหนฺติ, สามากภกฺขาปิ โหนฺติ, นีวารภกฺขาปิ โหนฺติ, ททฺทุลภกฺขาปิ โหนฺติ, หฏภกฺขาปิ โหนฺติ, กณภกฺขาปิ โหนฺติ, อาจามภกฺขาปิ โหนฺติ, ปิญฺญากภกฺขาปิ โหนฺติ, ติณภกฺขาปิ โหนฺติ, โคมยภกฺขาปิ โหนฺติ, วนมูลผลาหารา ยาเปนฺติ ปวตฺตผลโภชีฯ ",
"an3.93:3.3":	"อิทํ โข, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา ปิณฺฑปาตปวิเวกสฺมึ ปญฺญาเปนฺติฯ ",
"an3.93:4.1":	"ตตฺริทํ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เสนาสนปวิเวกสฺมึ ปญฺญาเปนฺติ อรญฺญํ รุกฺขมูลํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํ ภุสาคารํฯ ",
"an3.93:4.2":	"อิทํ โข, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เสนาสนปวิเวกสฺมึ ปญฺญาเปนฺติฯ ",
"an3.93:4.3":	"อิมานิ โข, ภิกฺขเว, ตีณิ อญฺญติตฺถิยา ปริพฺพาชกา ปวิเวกานิ ปญฺญาเปนฺติฯ ",
"an3.93:5.1":	"ตีณิ โข ปนิมานิ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ภิกฺขุโน ปวิเวกานิฯ ",
"an3.93:5.2":	"กตมานิ ตีณิ? ",
"an3.93:5.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา จ โหติ, ทุสฺสีลฺยญฺจสฺส ปหีนํ โหติ, เตน จ วิวิตฺโต โหติ; ",
"an3.93:5.4":	"สมฺมาทิฏฺฐิโก จ โหติ, มิจฺฉาทิฏฺฐิ จสฺส ปหีนา โหติ, ตาย จ วิวิตฺโต โหติ; ",
"an3.93:5.5":	"ขีณาสโว จ โหติ, อาสวา จสฺส ปหีนา โหนฺติ, เตหิ จ วิวิตฺโต โหติฯ ",
"an3.93:5.6":	"ยโต โข, ภิกฺขเว, ภิกฺขุ สีลวา โหติ, ทุสฺสีลฺยญฺจสฺส ปหีนํ โหติ, เตน จ วิวิตฺโต โหติ; ",
"an3.93:5.7":	"สมฺมาทิฏฺฐิโก จ โหติ, มิจฺฉาทิฏฺฐิ จสฺส ปหีนา โหติ, ตาย จ วิวิตฺโต โหติ; ",
"an3.93:5.8":	"ขีณาสโว จ โหติ, อาสวา จสฺส ปหีนา โหนฺติ, เตหิ จ วิวิตฺโต โหติฯ ",
"an3.93:5.9":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อคฺคปฺปตฺโต สารปฺปตฺโต สุทฺโธ สาเร ปติฏฺฐิโต’ฯ ",
"an3.93:6.1":	"เสยฺยถาปิ, ภิกฺขเว, กสฺสกสฺส คหปติสฺส สมฺปนฺนํ สาลิกฺเขตฺตํฯ ",
"an3.93:6.2":	"ตเมนํ กสฺสโก คหปติ สีฆํ สีฆํ ลวาเปยฺยฯ ",
"an3.93:6.3":	"สีฆํ สีฆํ ลวาเปตฺวา สีฆํ สีฆํ สงฺฆราเปยฺยฯ ",
"an3.93:6.4":	"สีฆํ สีฆํ สงฺฆราเปตฺวา สีฆํ สีฆํ อุพฺพหาเปยฺยฯ ",
"an3.93:6.5":	"สีฆํ สีฆํ อุพฺพหาเปตฺวา สีฆํ สีฆํ ปุญฺชํ การาเปยฺยฯ ",
"an3.93:6.6":	"สีฆํ สีฆํ ปุญฺชํ การาเปตฺวา สีฆํ สีฆํ มทฺทาเปยฺยฯ ",
"an3.93:6.7":	"สีฆํ สีฆํ มทฺทาเปตฺวา สีฆํ สีฆํ ปลาลานิ อุทฺธราเปยฺยฯ ",
"an3.93:6.8":	"สีฆํ สีฆํ ปลาลานิ อุทฺธราเปตฺวา สีฆํ สีฆํ ภุสิกํ อุทฺธราเปยฺยฯ ",
"an3.93:6.9":	"สีฆํ สีฆํ ภุสิกํ อุทฺธราเปตฺวา สีฆํ สีฆํ โอปุนาเปยฺยฯ ",
"an3.93:6.10":	"สีฆํ สีฆํ โอปุนาเปตฺวา สีฆํ สีฆํ อติหราเปยฺยฯ ",
"an3.93:6.11":	"สีฆํ สีฆํ อติหราเปตฺวา สีฆํ สีฆํ โกฏฺฏาเปยฺยฯ ",
"an3.93:6.12":	"สีฆํ สีฆํ โกฏฺฏาเปตฺวา สีฆํ สีฆํ ถุสานิ อุทฺธราเปยฺยฯ ",
"an3.93:6.13":	"เอวมสฺสุ ตานิ, ภิกฺขเว, กสฺสกสฺส คหปติสฺส ธญฺญานิ อคฺคปฺปตฺตานิ สารปฺปตฺตานิ สุทฺธานิ สาเร ปติฏฺฐิตานิฯ ",
"an3.93:7.1":	"เอวเมวํ โข, ภิกฺขเว, ยโต ภิกฺขุ สีลวา จ โหติ, ทุสฺสีลฺยญฺจสฺส ปหีนํ โหติ, เตน จ วิวิตฺโต โหติ; ",
"an3.93:7.2":	"สมฺมาทิฏฺฐิโก จ โหติ, มิจฺฉาทิฏฺฐิ จสฺส ปหีนา โหติ, ตาย จ วิวิตฺโต โหติ; ",
"an3.93:7.3":	"ขีณาสโว จ โหติ, อาสวา จสฺส ปหีนา โหนฺติ, เตหิ จ วิวิตฺโต โหติฯ ",
"an3.93:7.4":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อคฺคปฺปตฺโต สารปฺปตฺโต สุทฺโธ สาเร ปติฏฺฐิโต’”ติฯ ",
"an3.93:7.5":	"ทุติยํฯ "
}	
