{	
"an3.87:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๘๗ ",
"an3.87:0.2":	"๙ฯ สมณวคฺค ",
"an3.87:0.3":	"ทุติยสิกฺขาสุตฺต ",
"an3.87:1.1":	"“สาธิกมิทํ, ภิกฺขเว, ทิยฑฺฒสิกฺขาปทสตํ อนฺวทฺธมาสํ อุทฺเทสํ อาคจฺฉติ ยตฺถ อตฺตกามา กุลปุตฺตา สิกฺขนฺติฯ ",
"an3.87:1.2":	"ติโสฺส อิมา, ภิกฺขเว, สิกฺขา ยตฺเถตํ สพฺพํ สโมธานํ คจฺฉติฯ ",
"an3.87:1.3":	"กตมา ติโสฺส? ",
"an3.87:1.4":	"อธิสีลสิกฺขา, อธิจิตฺตสิกฺขา, อธิปญฺญาสิกฺขา—",
"an3.87:1.5":	"อิมา โข, ภิกฺขเว, ติโสฺส สิกฺขา ยตฺเถตํ สพฺพํ สโมธานํ คจฺฉติฯ ",
"an3.87:2.1":	"อิธ, ภิกฺขเว, ภิกฺขุ สีเลสุ ปริปูรการี โหติ สมาธิสฺมึ มตฺตโส การี ปญฺญาย มตฺตโส การีฯ ",
"an3.87:2.2":	"โส ยานิ ตานิ ขุทฺทานุขุทฺทกานิ สิกฺขาปทานิ ตานิ อาปชฺชติปิ วุฏฺฐาติปิฯ ",
"an3.87:2.3":	"ตํ กิสฺส เหตุ? ",
"an3.87:2.4":	"น หิ เมตฺถ, ภิกฺขเว, อภพฺพตา วุตฺตาฯ ",
"an3.87:2.5":	"ยานิ จ โข ตานิ สิกฺขาปทานิ อาทิพฺรหฺมจริยกานิ พฺรหฺมจริยสารุปฺปานิ ตตฺถ ธุวสีโล จ โหติ ฐิตสีโล จ, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an3.87:2.6":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา สตฺตกฺขตฺตุปรโม โหติฯ ",
"an3.87:2.7":	"สตฺตกฺขตฺตุปรมํ เทเว จ มนุเสฺส จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.87:2.8":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา โกลงฺโกโล โหติ, เทฺว วา ตีณิ วา กุลานิ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.87:2.9":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา เอกพีชี โหติ, เอกํเยว มานุสกํ ภวํ นิพฺพตฺเตตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.87:2.10":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี โหติ, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an3.87:3.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ สีเลสุ ปริปูรการี โหติ สมาธิสฺมึ ปริปูรการี ปญฺญาย มตฺตโส การีฯ ",
"an3.87:3.2":	"โส ยานิ ตานิ ขุทฺทานุขุทฺทกานิ สิกฺขาปทานิ ตานิ อาปชฺชติปิ วุฏฺฐาติปิฯ ",
"an3.87:3.3":	"ตํ กิสฺส เหตุ? ",
"an3.87:3.4":	"น หิ เมตฺถ, ภิกฺขเว, อภพฺพตา วุตฺตาฯ ",
"an3.87:3.5":	"ยานิ จ โข ตานิ สิกฺขาปทานิ อาทิพฺรหฺมจริยกานิ พฺรหฺมจริยสารุปฺปานิ ตตฺถ ธุวสีโล จ โหติ ฐิตสีโล จ, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an3.87:3.6":	"โส ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุทฺธํโสโต อกนิฏฺฐคามีฯ ",
"an3.87:3.7":	"โส ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา สสงฺขารปรินิพฺพายี โหติฯ ",
"an3.87:3.8":	"โส ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อสงฺขารปรินิพฺพายี โหติฯ ",
"an3.87:3.9":	"โส ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุปหจฺจปรินิพฺพายี โหติฯ ",
"an3.87:3.10":	"โส ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติฯ ",
"an3.87:4.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ สีเลสุ ปริปูรการี โหติ สมาธิสฺมึ ปริปูรการี ปญฺญาย ปริปูรการีฯ ",
"an3.87:4.2":	"โส ยานิ ตานิ ขุทฺทานุขุทฺทกานิ สิกฺขาปทานิ ตานิ อาปชฺชติปิ วุฏฺฐาติปิฯ ",
"an3.87:4.3":	"ตํ กิสฺส เหตุ? ",
"an3.87:4.4":	"น หิ เมตฺถ, ภิกฺขเว, อภพฺพตา วุตฺตาฯ ",
"an3.87:4.5":	"ยานิ จ โข ตานิ สิกฺขาปทานิ อาทิพฺรหฺมจริยกานิ พฺรหฺมจริยสารุปฺปานิ, ตตฺถ ธุวสีโล จ โหติ ฐิตสีโล จ, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an3.87:4.6":	"โส อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an3.87:5.1":	"อิติ โข, ภิกฺขเว, ปเทสํ ปเทสการี อาราเธติ, ปริปูรํ ปริปูรการี, อวญฺฌานิ เตฺววาหํ, ภิกฺขเว, สิกฺขาปทานิ วทามี”ติฯ ",
"an3.87:5.2":	"สตฺตมํฯ "
}	
