{	
"an3.80:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๘๐ ",
"an3.80:0.2":	"๘ฯ อานนฺทวคฺค ",
"an3.80:0.3":	"จูฬนิกาสุตฺต ",
"an3.80:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an3.80:1.2":	"“สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"an3.80:1.3":	"‘ภควโต, อานนฺท, สิขิสฺส อภิภู นาม สาวโก พฺรหฺมโลเก ฐิโต สหสฺสิโลกธาตุํ สเรน วิญฺญาเปสี’ติฯ ",
"an3.80:1.4":	"ภควา ปน, ภนฺเต, อรหํ สมฺมาสมฺพุทฺโธ กีวตกํ ปโหติ สเรน วิญฺญาเปตุนฺ”ติ? ",
"an3.80:1.5":	"“สาวโก โส, อานนฺท, อปฺปเมยฺยา ตถาคตา”ติฯ ",
"an3.80:2.1":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an3.80:2.2":	"“สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"an3.80:2.3":	"‘ภควโต, อานนฺท, สิขิสฺส อภิภู นาม สาวโก พฺรหฺมโลเก ฐิโต สหสฺสิโลกธาตุํ สเรน วิญฺญาเปสี’ติฯ ",
"an3.80:2.4":	"ภควา ปน, ภนฺเต, อรหํ สมฺมาสมฺพุทฺโธ กีวตกํ ปโหติ สเรน วิญฺญาเปตุนฺ”ติ? ",
"an3.80:2.5":	"“สาวโก โส, อานนฺท, อปฺปเมยฺยา ตถาคตา”ติฯ ",
"an3.80:3.1":	"ตติยมฺปิ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an3.80:3.2":	"“สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"an3.80:3.3":	"‘ภควโต, อานนฺท, สิขิสฺส อภิภู นาม สาวโก พฺรหฺมโลเก ฐิโต สหสฺสิโลกธาตุํ สเรน วิญฺญาเปสี’ติฯ ",
"an3.80:3.4":	"ภควา ปน, ภนฺเต, อรหํ สมฺมาสมฺพุทฺโธ กีวตกํ ปโหติ สเรน วิญฺญาเปตุนฺ”ติ? ",
"an3.80:3.5":	"“สุตา เต, อานนฺท, สหสฺสี จูฬนิกา โลกธาตู”ติ? ",
"an3.80:3.6":	"“เอตสฺส, ภควา, กาโล; เอตสฺส, สุคต, กาโล, ",
"an3.80:3.7":	"ยํ ภควา ภาเสยฺยฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"an3.80:3.8":	"“เตนหานนฺท, สุณาหิ สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"an3.80:3.9":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"an3.80:3.10":	"ภควา เอตทโวจ",
"an3.80:4.1":	"“ยาวตา, อานนฺท, จนฺทิมสูริยา ปริหรนฺติ, ทิสา ภนฺติ วิโรจนา, ตาว สหสฺสธา โลโกฯ ",
"an3.80:4.2":	"ตสฺมึ สหสฺสธา โลเก สหสฺสํ จนฺทานํ, สหสฺสํ สูริยานํ, สหสฺสํ สิเนรุปพฺพตราชานํ, สหสฺสํ ชมฺพุทีปานํ, สหสฺสํ อปรโคยานานํ, สหสฺสํ อุตฺตรกุรูนํ, สหสฺสํ ปุพฺพวิเทหานํ, จตฺตาริ มหาสมุทฺทสหสฺสานิ, จตฺตาริ มหาราชสหสฺสานิ, สหสฺสํ จาตุมหาราชิกานํ, สหสฺสํ ตาวตึสานํ, สหสฺสํ ยามานํ, สหสฺสํ ตุสิตานํ, สหสฺสํ นิมฺมานรตีนํ, สหสฺสํ ปรนิมฺมิตวสวตฺตีนํ, สหสฺสํ พฺรหฺมโลกานํ—",
"an3.80:4.3":	"อยํ วุจฺจตานนฺท, สหสฺสี จูฬนิกา โลกธาตุฯ ",
"an3.80:5.1":	"ยาวตานนฺท, สหสฺสี จูฬนิกา โลกธาตุ ตาว สหสฺสธา โลโกฯ ",
"an3.80:5.2":	"อยํ วุจฺจตานนฺท, ทฺวิสหสฺสี มชฺฌิมิกา โลกธาตุฯ ",
"an3.80:6.1":	"ยาวตานนฺท, ทฺวิสหสฺสี มชฺฌิมิกา โลกธาตุ ตาว สหสฺสธา โลโกฯ ",
"an3.80:6.2":	"อยํ วุจฺจตานนฺท, ติสหสฺสี มหาสหสฺสี โลกธาตุฯ ",
"an3.80:7.1":	"อากงฺขมาโน, อานนฺท, ตถาคโต ติสหสฺสิมหาสหสฺสิโลกธาตุํ สเรน วิญฺญาเปยฺย, ยาวตา ปน อากงฺเขยฺยา”ติฯ ",
"an3.80:8.1":	"“ยถา กถํ ปน, ภนฺเต, ภควา ติสหสฺสิมหาสหสฺสิโลกธาตุํ สเรน วิญฺญาเปยฺย, ยาวตา ปน อากงฺเขยฺยา”ติ? ",
"an3.80:8.2":	"“อิธานนฺท, ตถาคโต ติสหสฺสิมหาสหสฺสิโลกธาตุํ โอภาเสน ผเรยฺยฯ ",
"an3.80:8.3":	"ยทา เต สตฺตา ตํ อาโลกํ สญฺชาเนยฺยุํ, อถ ตถาคโต โฆสํ กเรยฺย สทฺทมนุสฺสาเวยฺยฯ ",
"an3.80:8.4":	"เอวํ โข, อานนฺท, ตถาคโต ติสหสฺสิมหาสหสฺสิโลกธาตุํ สเรน วิญฺญาเปยฺย, ยาวตา ปน อากงฺเขยฺยา”ติฯ ",
"an3.80:9.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท อายสฺมนฺตํ อุทายึ เอตทโวจ",
"an3.80:9.2":	"“ลาภา วต เม, สุลทฺธํ วต เม, ",
"an3.80:9.3":	"ยสฺส เม สตฺถา เอวํมหิทฺธิโก เอวํมหานุภาโว”ติฯ ",
"an3.80:9.4":	"เอวํ วุตฺเต, อายสฺมา อุทายี อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an3.80:9.5":	"“กึ ตุเยฺหตฺถ, อาวุโส อานนฺท, ยทิ เต สตฺถา เอวํมหิทฺธิโก เอวํมหานุภาโว”ติ? ",
"an3.80:9.6":	"เอวํ วุตฺเต, ภควา อายสฺมนฺตํ อุทายึ เอตทโวจ",
"an3.80:9.7":	"“มา เหวํ, อุทายิ, มา เหวํ, อุทายิฯ ",
"an3.80:9.8":	"สเจ, อุทายิ, อานนฺโท อวีตราโค กาลํ กเรยฺย, เตน จิตฺตปฺปสาเทน สตฺตกฺขตฺตุํ เทเวสุ เทวรชฺชํ กาเรยฺย, สตฺตกฺขตฺตุํ อิมสฺมึเยว ชมฺพุทีเป มหารชฺชํ กาเรยฺยฯ ",
"an3.80:9.9":	"อปิ จ, อุทายิ, อานนฺโท ทิฏฺเฐว ธมฺเม ปรินิพฺพายิสฺสตี”ติฯ ",
"an3.80:9.10":	"ทสมํฯ ",
"an3.80:9.11":	"อานนฺทวคฺโค ตติโยฯ ",
"an3.80:10.0":	"ตสฺสุทฺทานํ ",
"an3.80:10.1":	"ฉนฺโน อาชีวโก สกฺโก, ",
"an3.80:10.2":	"นิคณฺโฐ จ นิเวสโก; ",
"an3.80:10.3":	"ทุเว ภวา สีลพฺพตํ, ",
"an3.80:10.4":	"คนฺธชาตญฺจ จูฬนีติฯ "
}	
