{	
"an3.60:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๐ ",
"an3.60:0.2":	"๖ฯ พฺราหฺมณวคฺค ",
"an3.60:0.3":	"สงฺคารวสุตฺต ",
"an3.60:1.1":	"อถ โข สงฺคารโว พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an3.60:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สงฺคารโว พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an3.60:1.3":	"“มยมสฺสุ, โภ โคตม, พฺราหฺมณา นามฯ ",
"an3.60:1.4":	"ยญฺญํ ยชามปิ ยชาเปมปิฯ ",
"an3.60:1.5":	"ตตฺร, โภ โคตม, โย เจว ยชติ โย จ ยชาเปติ สพฺเพ เต อเนกสารีริกํ ปุญฺญปฺปฏิปทํ ปฏิปนฺนา โหนฺติ, ยทิทํ ยญฺญาธิกรณํฯ ",
"an3.60:1.6":	"โย ปนายํ, โภ โคตม, ยสฺส วา ตสฺส วา กุลา อคารสฺมา อนคาริยํ ปพฺพชิโต เอกมตฺตานํ ทเมติ, เอกมตฺตานํ สเมติ, เอกมตฺตานํ ปรินิพฺพาเปติ, เอวมสฺสายํ เอกสารีริกํ ปุญฺญปฺปฏิปทํ ปฏิปนฺโน โหติ, ยทิทํ ปพฺพชฺชาธิกรณนฺ”ติฯ ",
"an3.60:2.1":	"“เตน หิ, พฺราหฺมณ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"an3.60:2.2":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"an3.60:2.3":	"อิธ ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"an3.60:2.4":	"โส เอวมาห",
"an3.60:2.5":	"‘เอถายํ มคฺโค อยํ ปฏิปทา ยถาปฏิปนฺโน อหํ อนุตฺตรํ พฺรหฺมจริโยคธํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทมิ; ",
"an3.60:2.6":	"เอถ, ตุเมฺหปิ ตถา ปฏิปชฺชถ, ยถาปฏิปนฺนา ตุเมฺหปิ อนุตฺตรํ พฺรหฺมจริโยคธํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"an3.60:2.7":	"อิติ อยญฺเจว สตฺถา ธมฺมํ เทเสติ, ปเร จ ตถตฺถาย ปฏิปชฺชนฺติ, ตานิ โข ปน โหนฺติ อเนกานิปิ สตานิ อเนกานิปิ สหสฺสานิ อเนกานิปิ สตสหสฺสานิฯ ",
"an3.60:3.1":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"an3.60:3.2":	"อิจฺจายํ เอวํ สนฺเต เอกสารีริกา วา ปุญฺญปฺปฏิปทา โหติ อเนกสารีริกา วา, ยทิทํ ปพฺพชฺชาธิกรณนฺ”ติ? ",
"an3.60:3.3":	"“อิจฺจายมฺปิ, โภ โคตม, เอวํ สนฺเต อเนกสารีริกา ปุญฺญปฺปฏิปทา โหติ, ยทิทํ ปพฺพชฺชาธิกรณนฺ”ติฯ ",
"an3.60:4.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท สงฺคารวํ พฺราหฺมณํ เอตทโวจ",
"an3.60:4.2":	"“อิมาสํ เต, พฺราหฺมณ, ทฺวินฺนํ ปฏิปทานํ กตมา ปฏิปทา ขมติ อปฺปตฺถตรา จ อปฺปสมารมฺภตรา จ มหปฺผลตรา จ มหานิสํสตรา จา”ติ? ",
"an3.60:4.3":	"เอวํ วุตฺเต, สงฺคารโว พฺราหฺมโณ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an3.60:4.4":	"“เสยฺยถาปิ ภวํ โคตโม ภวํ จานนฺโทฯ ",
"an3.60:4.5":	"เอเต เม ปุชฺชา, เอเต เม ปาสํสา”ติฯ ",
"an3.60:5.1":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท สงฺคารวํ พฺราหฺมณํ เอตทโวจ",
"an3.60:5.2":	"“น โข ตฺยาหํ, พฺราหฺมณ, เอวํ ปุจฺฉามิ",
"an3.60:5.3":	"‘เก วา เต ปุชฺชา เก วา เต ปาสํสา’ติ? ",
"an3.60:5.4":	"เอวํ โข ตฺยาหํ, พฺราหฺมณ, ปุจฺฉามิ",
"an3.60:5.5":	"‘อิมาสํ เต, พฺราหฺมณ, ทฺวินฺนํ ปฏิปทานํ กตมา ปฏิปทา ขมติ อปฺปตฺถตรา จ อปฺปสมารมฺภตรา จ มหปฺผลตรา จ มหานิสํสตรา จา’”ติ? ",
"an3.60:5.6":	"ทุติยมฺปิ โข สงฺคารโว พฺราหฺมโณ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an3.60:5.7":	"“เสยฺยถาปิ ภวํ โคตโม ภวํ จานนฺโทฯ ",
"an3.60:5.8":	"เอเต เม ปุชฺชา, เอเต เม ปาสํสา”ติฯ ",
"an3.60:6.1":	"ตติยมฺปิ โข อายสฺมา อานนฺโท สงฺคารวํ พฺราหฺมณํ เอตทโวจ",
"an3.60:6.2":	"“น โข ตฺยาหํ, พฺราหฺมณ, เอวํ ปุจฺฉามิ",
"an3.60:6.3":	"‘เก วา เต ปุชฺชา เก วา เต ปาสํสา’ติ? ",
"an3.60:6.4":	"เอวํ โข ตฺยาหํ, พฺราหฺมณ, ปุจฺฉามิ",
"an3.60:6.5":	"‘อิมาสํ เต, พฺราหฺมณ, ทฺวินฺนํ ปฏิปทานํ กตมา ปฏิปทา ขมติ อปฺปตฺถตรา จ อปฺปสมารมฺภตรา จ มหปฺผลตรา จ มหานิสํสตรา จา’”ติ? ",
"an3.60:6.6":	"ตติยมฺปิ โข สงฺคารโว พฺราหฺมโณ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an3.60:6.7":	"“เสยฺยถาปิ ภวํ โคตโม ภวํ จานนฺโทฯ ",
"an3.60:6.8":	"เอเต เม ปุชฺชา, เอเต เม ปาสํสา”ติฯ ",
"an3.60:7.1":	"อถ โข ภควโต เอตทโหสิ",
"an3.60:7.2":	"“ยาว ตติยมฺปิ โข สงฺคารโว พฺราหฺมโณ อานนฺเทน สหธมฺมิกํ ปญฺหํ ปุฏฺโฐ สํสาเทติ โน วิสฺสชฺเชติฯ ",
"an3.60:7.3":	"ยนฺนูนาหํ ปริโมเจยฺยนฺ”ติฯ ",
"an3.60:7.4":	"อถ โข ภควา สงฺคารวํ พฺราหฺมณํ เอตทโวจ",
"an3.60:7.5":	"“กา นฺวชฺช, พฺราหฺมณ, ราชนฺเตปุเร ราชปุริสานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อนฺตรากถา อุทปาที”ติ? ",
"an3.60:7.6":	"“อยํ ขฺวชฺช, โภ โคตม, ราชนฺเตปุเร ราชปุริสานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อนฺตรากถา อุทปาทิ",
"an3.60:7.7":	"‘ปุพฺเพ สุทํ อปฺปตรา เจว ภิกฺขู อเหสุํ พหุตรา จ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ทเสฺสสุํ; ",
"an3.60:7.8":	"เอตรหิ ปน พหุตรา เจว ภิกฺขู อปฺปตรา จ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ทเสฺสนฺตี’ติฯ ",
"an3.60:7.9":	"อยํ ขฺวชฺช, โภ โคตม, ราชนฺเตปุเร ราชปุริสานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อนฺตรากถา อุทปาที”ติฯ ",
"an3.60:8.1":	"“ตีณิ โข อิมานิ, พฺราหฺมณ, ปาฏิหาริยานิฯ ",
"an3.60:8.2":	"กตมานิ ตีณิ? ",
"an3.60:8.3":	"อิทฺธิปาฏิหาริยํ, อาเทสนาปาฏิหาริยํ, อนุสาสนีปาฏิหาริยํฯ ",
"an3.60:8.4":	"กตมญฺจ, พฺราหฺมณ, อิทฺธิปาฏิหาริยํ? ",
"an3.60:8.5":	"อิธ, พฺราหฺมณ, เอกจฺโจ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ",
"an3.60:8.6":	"อิทํ วุจฺจติ, พฺราหฺมณ, อิทฺธิปาฏิหาริยํฯ ",
"an3.60:9.1":	"กตมญฺจ, พฺราหฺมณ, อาเทสนาปาฏิหาริยํ? ",
"an3.60:9.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ นิมิตฺเตน อาทิสติ",
"an3.60:9.3":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"an3.60:9.4":	"โส พหุญฺเจปิ อาทิสติ ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"an3.60:10.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ น เหว โข นิมิตฺเตน อาทิสติ, อปิ จ โข มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติ",
"an3.60:10.2":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"an3.60:10.3":	"โส พหุญฺเจปิ อาทิสติ ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"an3.60:11.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ น เหว โข นิมิตฺเตน อาทิสติ นปิ มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติ, อปิ จ โข วิตกฺกยโต วิจารยโต วิตกฺกวิปฺผารสทฺทํ สุตฺวา อาทิสติ",
"an3.60:11.2":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"an3.60:11.3":	"โส พหุญฺเจปิ อาทิสติ ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"an3.60:12.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ น เหว โข นิมิตฺเตน อาทิสติ, นปิ มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติ, นปิ วิตกฺกยโต วิจารยโต วิตกฺกวิปฺผารสทฺทํ สุตฺวา อาทิสติ, อปิ จ โข อวิตกฺกํ อวิจารํ สมาธึ สมาปนฺนสฺส เจตสา เจโต ปริจฺจ ปชานาติ",
"an3.60:12.2":	"‘ยถา อิมสฺส โภโต มโนสงฺขารา ปณิหิตา อิมสฺส จิตฺตสฺส อนนฺตรา อมุํ นาม วิตกฺกํ วิตกฺเกสฺสตี’ติฯ ",
"an3.60:12.3":	"โส พหุญฺเจปิ อาทิสติ ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"an3.60:12.4":	"อิทํ วุจฺจติ, พฺราหฺมณ, อาเทสนาปาฏิหาริยํฯ ",
"an3.60:13.1":	"กตมญฺจ, พฺราหฺมณ, อนุสาสนีปาฏิหาริยํ? ",
"an3.60:13.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ เอวมนุสาสติ",
"an3.60:13.3":	"‘เอวํ วิตกฺเกถ, มา เอวํ วิตกฺกยิตฺถ; เอวํ มนสิ กโรถ, มา เอวํ มนสากตฺถ; อิทํ ปชหถ, อิทํ อุปสมฺปชฺช วิหรถา’ติฯ ",
"an3.60:13.4":	"อิทํ วุจฺจติ, พฺราหฺมณ, อนุสาสนีปาฏิหาริยํฯ ",
"an3.60:13.5":	"อิมานิ โข, พฺราหฺมณ, ตีณิ ปาฏิหาริยานิฯ ",
"an3.60:13.6":	"อิเมสํ เต, พฺราหฺมณ, ติณฺณํ ปาฏิหาริยานํ กตมํ ปาฏิหาริยํ ขมติ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจา”ติ? ",
"an3.60:14.1":	"“ตตฺร, โภ โคตม, ยทิทํ ปาฏิหาริยํ อิเธกจฺโจ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ …เป… ",
"an3.60:14.2":	"ยาว พฺราหฺมโลกาปิ กาเยน วสํ วตฺเตติ, ",
"an3.60:14.3":	"อิทํ, โภ โคตม, ปาฏิหาริยํ โยว นํ กโรติ โสว นํ ปฏิสํเวเทติ, โยว นํ กโรติ ตเสฺสว ตํ โหติฯ ",
"an3.60:14.4":	"อิทํ เม, โภ โคตม, ปาฏิหาริยํ มายาสหธมฺมรูปํ วิย ขายติฯ ",
"an3.60:15.1":	"ยมฺปิทํ, โภ โคตม, ปาฏิหาริยํ อิเธกจฺโจ นิมิตฺเตน อาทิสติ",
"an3.60:15.2":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติ, โส พหุญฺเจปิ อาทิสติ ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"an3.60:15.3":	"อิธ ปน, โภ โคตม, เอกจฺโจ น เหว โข นิมิตฺเตน อาทิสติ, อปิ จ โข มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติ …เป… ",
"an3.60:15.4":	"นปิ มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติ, อปิ จ โข วิตกฺกยโต วิจารยโต วิตกฺกวิปฺผารสทฺทํ สุตฺวา อาทิสติ …เป… ",
"an3.60:15.5":	"นปิ วิตกฺกยโต วิจารยโต วิตกฺกวิปฺผารสทฺทํ สุตฺวา อาทิสติ, อปิ จ โข อวิตกฺกํ อวิจารํ สมาธึ สมาปนฺนสฺส เจตสา เจโต ปริจฺจ ปชานาติ",
"an3.60:15.6":	"‘ยถา อิมสฺส โภโต มโนสงฺขารา ปณิหิตา อิมสฺส จิตฺตสฺส อนนฺตรา อมฺหํ นาม วิตกฺกํ วิตกฺเกสฺสตี’ติ, โส พหุญฺเจปิ อาทิสติ ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"an3.60:15.7":	"อิทมฺปิ, โภ โคตม, ปาฏิหาริยํ โยว นํ กโรติ โสว นํ ปฏิสํเวเทติ, โยว นํ กโรติ ตเสฺสว ตํ โหติฯ ",
"an3.60:15.8":	"อิทมฺปิ เม, โภ โคตม, ปาฏิหาริยํ มายาสหธมฺมรูปํ วิย ขายติฯ ",
"an3.60:16.1":	"ยญฺจ โข อิทํ, โภ โคตม, ปาฏิหาริยํ อิเธกจฺโจ เอวํ อนุสาสติ",
"an3.60:16.2":	"‘เอวํ วิตกฺเกถ, มา เอวํ วิตกฺกยิตฺถ; เอวํ มนสิ กโรถ, มา เอวํ มนสากตฺถ; อิทํ ปชหถ, อิทํ อุปสมฺปชฺช วิหรถา’ติฯ ",
"an3.60:16.3":	"อิทเมว, โภ โคตม, ปาฏิหาริยํ ขมติ อิเมสํ ติณฺณํ ปาฏิหาริยานํ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"an3.60:17.1":	"อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"an3.60:17.2":	"ยาวสุภาสิตมิทํ โภตา โคตเมน อิเมหิ จ มยํ ตีหิ ปาฏิหาริเยหิ สมนฺนาคตํ ภวนฺตํ โคตมํ ธาเรมฯ ",
"an3.60:17.3":	"ภวญฺหิ โคตโม อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติ, ",
"an3.60:17.4":	"ภวญฺหิ โคตโม อวิตกฺกํ อวิจารํ สมาธึ สมาปนฺนสฺส เจตสา เจโต ปริจฺจ ปชานาติ",
"an3.60:17.5":	"‘ยถา อิมสฺส โภโต มโนสงฺขารา ปณิหิตา อิมสฺส จิตฺตสฺส อนนฺตรา อมุํ นาม วิตกฺกํ วิตกฺเกสฺสตี’ติฯ ",
"an3.60:17.6":	"ภวญฺหิ โคตโม เอวมนุสาสติ",
"an3.60:17.7":	"‘เอวํ วิตกฺเกถ, มา เอวํ วิตกฺกยิตฺถ; เอวํ มนสิ กโรถ, มา เอวํ มนสากตฺถ; อิทํ ปชหถ, อิทํ อุปสมฺปชฺช วิหรถา’”ติฯ ",
"an3.60:18.1":	"“อทฺธา โข ตฺยาหํ, พฺราหฺมณ, อาสชฺช อุปนีย วาจา ภาสิตา; ",
"an3.60:18.2":	"อปิ จ ตฺยาหํ พฺยากริสฺสามิฯ ",
"an3.60:18.3":	"อหญฺหิ, พฺราหฺมณ, อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภมิ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตมิฯ ",
"an3.60:18.4":	"อหญฺหิ, พฺราหฺมณ, อวิตกฺกํ อวิจารํ สมาธึ สมาปนฺนสฺส เจตสา เจโต ปริจฺจ ปชานามิ",
"an3.60:18.5":	"‘ยถา อิมสฺส โภโต มโนสงฺขารา ปณิหิตา, อิมสฺส จิตฺตสฺส อนนฺตรา อมุํ นาม วิตกฺกํ วิตกฺเกสฺสตี’ติฯ ",
"an3.60:18.6":	"อหญฺหิ, พฺราหฺมณ, เอวมนุสาสามิ",
"an3.60:18.7":	"‘เอวํ วิตกฺเกถ, มา เอวํ วิตกฺกยิตฺถ; เอวํ มนสิ กโรถ, มา เอวํ มนสากตฺถ; อิทํ ปชหถ, อิทํ อุปสมฺปชฺช วิหรถา’”ติฯ ",
"an3.60:19.1":	"“อตฺถิ ปน, โภ โคตม, อญฺโญ เอกภิกฺขุปิ โย อิเมหิ ตีหิ ปาฏิหาริเยหิ สมนฺนาคโต, อญฺญตฺร โภตา โคตเมนา”ติ? ",
"an3.60:19.2":	"“น โข, พฺราหฺมณ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว, เย ภิกฺขู อิเมหิ ตีหิ ปาฏิหาริเยหิ สมนฺนาคตา”ติฯ ",
"an3.60:19.3":	"“กหํ ปน, โภ โคตม, เอตรหิ เต ภิกฺขู วิหรนฺตี”ติ? ",
"an3.60:19.4":	"“อิมสฺมึเยว โข, พฺราหฺมณ, ภิกฺขุสงฺเฆ”ติฯ ",
"an3.60:20.1":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"an3.60:20.2":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"an3.60:20.3":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ, ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an3.60:20.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an3.60:20.5":	"ทสมํฯ ",
"an3.60:20.6":	"พฺราหฺมณวคฺโค ปฐโมฯ ",
"an3.60:21.0":	"ตสฺสุทฺทานํ ",
"an3.60:21.1":	"เทฺว พฺราหฺมณา จญฺญตโร, ",
"an3.60:21.2":	"ปริพฺพาชเกน นิพฺพุตํ; ",
"an3.60:21.3":	"ปโลกวจฺโฉ ติกณฺโณ, ",
"an3.60:21.4":	"โสณิ สงฺคารเวน จาติฯ "
}	
