{	
"an3.69:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๙ ",
"an3.69:0.2":	"๗ฯ มหาวคฺค ",
"an3.69:0.3":	"อกุสลมูลสุตฺต ",
"an3.69:1.1":	"“ตีณิมานิ, ภิกฺขเว, อกุสลมูลานิฯ ",
"an3.69:1.2":	"กตมานิ ตีณิ? ",
"an3.69:1.3":	"โลโภ อกุสลมูลํ, โทโส อกุสลมูลํ, โมโห อกุสลมูลํฯ ",
"an3.69:2.1":	"ยทปิ, ภิกฺขเว, โลโภ ตทปิ อกุสลมูลํ; ",
"an3.69:2.2":	"ยทปิ ลุทฺโธ อภิสงฺขโรติ กาเยน วาจาย มนสา ตทปิ อกุสลํ; ",
"an3.69:2.3":	"ยทปิ ลุทฺโธ โลเภน อภิภูโต ปริยาทินฺนจิตฺโต ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิ ตทปิ อกุสลํฯ ",
"an3.69:2.4":	"อิติสฺสเม โลภชา โลภนิทานา โลภสมุทยา โลภปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติฯ ",
"an3.69:3.1":	"ยทปิ, ภิกฺขเว, โทโส ตทปิ อกุสลมูลํ; ",
"an3.69:3.2":	"ยทปิ ทุฏฺโฐ อภิสงฺขโรติ กาเยน วาจาย มนสา ตทปิ อกุสลํ; ",
"an3.69:3.3":	"ยทปิ ทุฏฺโฐ โทเสน อภิภูโต ปริยาทินฺนจิตฺโต ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิ ตทปิ อกุสลํฯ ",
"an3.69:3.4":	"อิติสฺสเม โทสชา โทสนิทานา โทสสมุทยา โทสปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติฯ ",
"an3.69:4.1":	"ยทปิ, ภิกฺขเว, โมโห ตทปิ อกุสลมูลํ; ",
"an3.69:4.2":	"ยทปิ มูโฬฺห อภิสงฺขโรติ กาเยน วาจาย มนสา ตทปิ อกุสลํ; ",
"an3.69:4.3":	"ยทปิ มูโฬฺห โมเหน อภิภูโต ปริยาทินฺนจิตฺโต ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิ ตทปิ อกุสลํฯ ",
"an3.69:4.4":	"อิติสฺสเม โมหชา โมหนิทานา โมหสมุทยา โมหปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติฯ ",
"an3.69:4.5":	"เอวรูโป จายํ, ภิกฺขเว, ปุคฺคโล วุจฺจติ อกาลวาทีติปิ, อภูตวาทีติปิ, อนตฺถวาทีติปิ, อธมฺมวาทีติปิ, อวินยวาทีติปิฯ ",
"an3.69:5.1":	"กสฺมา จายํ, ภิกฺขเว, เอวรูโป ปุคฺคโล วุจฺจติ อกาลวาทีติปิ, อภูตวาทีติปิ, อนตฺถวาทีติปิ, อธมฺมวาทีติปิ, อวินยวาทีติปิ? ",
"an3.69:5.2":	"ตถาหายํ, ภิกฺขเว, ปุคฺคโล ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิฯ ",
"an3.69:5.3":	"ภูเตน โข ปน วุจฺจมาโน อวชานาติ, โน ปฏิชานาติ; ",
"an3.69:5.4":	"อภูเตน วุจฺจมาโน น อาตปฺปํ กโรติ, ตสฺส นิพฺเพฐนาย อิติเปตํ อตจฺฉํ อิติเปตํ อภูตนฺติฯ ",
"an3.69:5.5":	"ตสฺมา เอวรูโป ปุคฺคโล วุจฺจติ อกาลวาทีติปิ, อภูตวาทีติปิ, อนตฺถวาทีติปิ, อธมฺมวาทีติปิ, อวินยวาทีติปิฯ ",
"an3.69:6.1":	"เอวรูโป, ภิกฺขเว, ปุคฺคโล โลภเชหิ ปาปเกหิ อกุสเลหิ ธมฺเมหิ อภิภูโต ปริยาทินฺนจิตฺโต ทิฏฺเฐ เจว ธมฺเม ทุกฺขํ วิหรติ, สวิฆาตํ เสาปายาสํ สปริฬาหํฯ ",
"an3.69:6.2":	"กายสฺส จ เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขาฯ ",
"an3.69:7.1":	"โทสเชหิ …เป… ",
"an3.69:7.2":	"โมหเชหิ ปาปเกหิ อกุสเลหิ ธมฺเมหิ อภิภูโต ปริยาทินฺนจิตฺโต ทิฏฺเฐ เจว ธมฺเม ทุกฺขํ วิหรติ, สวิฆาตํ เสาปายาสํ สปริฬาหํฯ ",
"an3.69:7.3":	"กายสฺส จ เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขาฯ ",
"an3.69:7.4":	"เสยฺยถาปิ, ภิกฺขเว, สาโล วา ธโว วา ผนฺทโน วา ตีหิ มาลุวาลตาหิ อุทฺธโสฺต ปริโยนทฺโธ อนยํ อาปชฺชติ, พฺยสนํ อาปชฺชติ, อนยพฺยสนํ อาปชฺชติ; ",
"an3.69:7.5":	"เอวเมวํ โข, ภิกฺขเว, เอวรูโป ปุคฺคโล โลภเชหิ ปาปเกหิ อกุสเลหิ ธมฺเมหิ อภิภูโต ปริยาทินฺนจิตฺโต ทิฏฺเฐ เจว ธมฺเม ทุกฺขํ วิหรติ, สวิฆาตํ เสาปายาสํ สปริฬาหํฯ ",
"an3.69:7.6":	"กายสฺส จ เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขาฯ ",
"an3.69:8.1":	"โทสเชหิ …เป… ",
"an3.69:8.2":	"โมหเชหิ ปาปเกหิ อกุสเลหิ ธมฺเมหิ อภิภูโต ปริยาทินฺนจิตฺโต ทิฏฺเฐ เจว ธมฺเม ทุกฺขํ วิหรติ สวิฆาตํ เสาปายาสํ สปริฬาหํฯ ",
"an3.69:8.3":	"กายสฺส จ เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขาฯ ",
"an3.69:8.4":	"อิมานิ โข, ภิกฺขเว, ตีณิ อกุสลมูลานีติฯ ",
"an3.69:9.1":	"ตีณิมานิ, ภิกฺขเว, กุสลมูลานิฯ ",
"an3.69:9.2":	"กตมานิ ตีณิ? ",
"an3.69:9.3":	"อโลโภ กุสลมูลํ, อโทโส กุสลมูลํ, อโมโห กุสลมูลํฯ ",
"an3.69:10.1":	"ยทปิ, ภิกฺขเว, อโลโภ ตทปิ กุสลมูลํ; ",
"an3.69:10.2":	"ยทปิ อลุทฺโธ อภิสงฺขโรติ กาเยน วาจาย มนสา ตทปิ กุสลํ; ",
"an3.69:10.3":	"ยทปิ อลุทฺโธ โลเภน อนภิภูโต อปริยาทินฺนจิตฺโต น ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิ ตทปิ กุสลํฯ ",
"an3.69:10.4":	"อิติสฺสเม อโลภชา อโลภนิทานา อโลภสมุทยา อโลภปจฺจยา อเนเก กุสลา ธมฺมา สมฺภวนฺติฯ ",
"an3.69:11.1":	"ยทปิ, ภิกฺขเว, อโทโส ตทปิ กุสลมูลํ; ",
"an3.69:11.2":	"ยทปิ อทุฏฺโฐ อภิสงฺขโรติ กาเยน วาจาย มนสา ตทปิ กุสลํ; ",
"an3.69:11.3":	"ยทปิ อทุฏฺโฐ โทเสน อนภิภูโต อปริยาทินฺนจิตฺโต น ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิ ตทปิ กุสลํฯ ",
"an3.69:11.4":	"อิติสฺสเม อโทสชา อโทสนิทานา อโทสสมุทยา อโทสปจฺจยา อเนเก กุสลา ธมฺมา สมฺภวนฺติฯ ",
"an3.69:12.1":	"ยทปิ, ภิกฺขเว, อโมโห ตทปิ กุสลมูลํ; ",
"an3.69:12.2":	"ยทปิ อมูโฬฺห อภิสงฺขโรติ กาเยน วาจาย มนสา ตทปิ กุสลํ; ",
"an3.69:12.3":	"ยทปิ อมูโฬฺห โมเหน อนภิภูโต อปริยาทินฺนจิตฺโต น ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิ ตทปิ กุสลํฯ ",
"an3.69:12.4":	"อิติสฺสเม อโมหชา อโมหนิทานา อโมหสมุทยา อโมหปจฺจยา อเนเก กุสลา ธมฺมา สมฺภวนฺติฯ ",
"an3.69:12.5":	"เอวรูโป จายํ, ภิกฺขเว, ปุคฺคโล วุจฺจติ กาลวาทีติปิ, ภูตวาทีติปิ, อตฺถวาทีติปิ, ธมฺมวาทีติปิ, วินยวาทีติปิฯ ",
"an3.69:13.1":	"กสฺมา จายํ, ภิกฺขเว, เอวรูโป ปุคฺคโล วุจฺจติ กาลวาทีติปิ, ภูตวาทีติปิ, อตฺถวาทีติปิ, ธมฺมวาทีติปิ, วินยวาทีติปิ? ",
"an3.69:13.2":	"ตถาหายํ, ภิกฺขเว, ปุคฺคโล น ปรสฺส อสตา ทุกฺขํ อุปฺปาทยติ วเธน วา พนฺธเนน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา พลวมฺหิ พลตฺโถ อิติปิฯ ",
"an3.69:13.3":	"ภูเตน โข ปน วุจฺจมาโน ปฏิชานาติ โน อวชานาติ; ",
"an3.69:13.4":	"อภูเตน วุจฺจมาโน อาตปฺปํ กโรติ ตสฺส นิพฺเพฐนาย",
"an3.69:13.5":	"‘อิติเปตํ อตจฺฉํ, อิติเปตํ อภูตนฺ’ติฯ ",
"an3.69:13.6":	"ตสฺมา เอวรูโป ปุคฺคโล วุจฺจติ กาลวาทีติปิ, อตฺถวาทีติปิ, ธมฺมวาทีติปิ, วินยวาทีติปิฯ ",
"an3.69:14.1":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส โลภชา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an3.69:14.2":	"ทิฏฺเฐว ธมฺเม สุขํ วิหรติ อวิฆาตํ อนุปายาสํ อปริฬาหํฯ ",
"an3.69:14.3":	"ทิฏฺเฐว ธมฺเม ปรินิพฺพายติฯ ",
"an3.69:15.1":	"โทสชา …เป… ",
"an3.69:15.2":	"ปรินิพฺพายติฯ ",
"an3.69:15.3":	"โมหชา …เป… ",
"an3.69:15.4":	"ปรินิพฺพายติฯ ",
"an3.69:15.5":	"เสยฺยถาปิ ภิกฺขเว, สาโล วา ธโว วา ผนฺทโน วา ตีหิ มาลุวาลตาหิ อุทฺธโสฺต ปริโยนทฺโธฯ ",
"an3.69:15.6":	"อถ ปุริโส อาคจฺเฉยฺย กุทาลปิฏกํ อาทายฯ ",
"an3.69:15.7":	"โส ตํ มาลุวาลตํ มูเล ฉินฺเทยฺย, มูเล เฉตฺวา ปลิขเณยฺย, ปลิขณิตฺวา มูลานิ อุทฺธเรยฺย, อนฺตมโส อุสีรนาฬิมตฺตานิปิฯ ",
"an3.69:15.8":	"โส ตํ มาลุวาลตํ ขณฺฑาขณฺฑิกํ ฉินฺเทยฺย, ขณฺฑาขณฺฑิกํ เฉตฺวา ผาเลยฺย, ผาเลตฺวา สกลิกํ สกลิกํ กเรยฺย, สกลิกํ สกลิกํ กริตฺวา วาตาตเป วิโสเสยฺย, วาตาตเป วิโสเสตฺวา อคฺคินา ฑเหยฺย, อคฺคินา ฑหิตฺวา มสึ กเรยฺย, มสึ กริตฺวา มหาวาเต วา โอผุเณยฺย นทิยา วา สีฆโสตาย ปวาเหยฺยฯ ",
"an3.69:15.9":	"เอวมสฺส ตา, ภิกฺขเว, มาลุวาลตา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an3.69:15.10":	"เอวเมวํ โข, ภิกฺขเว, เอวรูปสฺส ปุคฺคลสฺส โลภชา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an3.69:15.11":	"ทิฏฺเฐว ธมฺเม สุขํ วิหรติ อวิฆาตํ อนุปายาสํ อปริฬาหํฯ ",
"an3.69:15.12":	"ทิฏฺเฐว ธมฺเม ปรินิพฺพายติฯ ",
"an3.69:16.1":	"โทสชา …เป… ",
"an3.69:16.2":	"โมหชา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an3.69:16.3":	"ทิฏฺเฐว ธมฺเม สุขํ วิหรติ อวิฆาตํ อนุปายาสํ อปริฬาหํฯ ",
"an3.69:16.4":	"ทิฏฺเฐว ธมฺเม ปรินิพฺพายติฯ ",
"an3.69:16.5":	"อิมานิ โข, ภิกฺขเว, ตีณิ กุสลมูลานี”ติฯ ",
"an3.69:16.6":	"นวมํฯ "
}	
