{	
"an3.35:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๓๕ ",
"an3.35:0.2":	"๔ฯ เทวทูตวคฺค ",
"an3.35:0.3":	"หตฺถกสุตฺต ",
"an3.35:1.1":	"เอวํ เม สุตํ—",
"an3.35:1.2":	"เอกํ สมยํ ภควา อาฬวิยํ วิหรติ โคมคฺเค สึสปาวเน ปณฺณสนฺถเรฯ ",
"an3.35:1.3":	"อถ โข หตฺถโก อาฬวโก ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน อทฺทส ภควนฺตํ โคมคฺเค สึสปาวเน ปณฺณสนฺถเร นิสินฺนํฯ ",
"an3.35:1.4":	"ทิสฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข หตฺถโก อาฬวโก ภควนฺตํ เอตทโวจ",
"an3.35:1.5":	"“กจฺจิ, ภนฺเต ภควา, สุขมสยิตฺถา”ติ? ",
"an3.35:1.6":	"“เอวํ, กุมาร, สุขมสยิตฺถํฯ ",
"an3.35:1.7":	"เย จ ปน โลเก สุขํ เสนฺติ, อหํ เตสํ อญฺญตโร”ติฯ ",
"an3.35:2.1":	"“สีตา, ภนฺเต, เหมนฺติกา รตฺติ, อนฺตรฏฺฐโก หิมปาตสมโย, ขรา โคกณฺฏกหตา ภูมิ, ตนุโก ปณฺณสนฺถโร, วิรฬานิ รุกฺขสฺส ปตฺตานิ, สีตานิ กาสายานิ วตฺถานิ, สีโต จ เวรมฺโภ วาโต วายติฯ ",
"an3.35:2.2":	"อถ จ ปน ภควา เอวมาห",
"an3.35:2.3":	"‘เอวํ, กุมาร, สุขมสยิตฺถํฯ ",
"an3.35:2.4":	"เย จ ปน โลเก สุขํ เสนฺติ, อหํ เตสํ อญฺญตโร’”ติฯ ",
"an3.35:3.1":	"“เตน หิ, กุมาร, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"an3.35:3.2":	"ตํ กึ มญฺญสิ, กุมาร, อิธสฺส คหปติสฺส วา คหปติปุตฺตสฺส วา กูฏาคารํ อุลฺลิตฺตาวลิตฺตํ นิวาตํ ผุสิตคฺคฬํ ปิหิตวาตปานํฯ ",
"an3.35:3.3":	"ตตฺรสฺส ปลฺลงฺโก โคนกตฺถโต ปฏิกตฺถโต ปฏลิกตฺถโต กทลิมิคปวรปจฺจตฺถรโณ เสาตฺตรจฺฉโท อุภโต โลหิตกูปธาโน; ",
"an3.35:3.4":	"เตลปฺปทีโป เจตฺถ ฌาเยยฺย; ",
"an3.35:3.5":	"จตโสฺส จ ปชาปติโย มนาปามนาเปน ปจฺจุปฏฺฐิตา อสฺสุฯ ",
"an3.35:3.6":	"ตํ กึ มญฺญสิ, กุมาร, สุขํ วา โส สเยยฺย โน วา? ",
"an3.35:3.7":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"an3.35:3.8":	"“สุขํ โส, ภนฺเต, สเยยฺยฯ ",
"an3.35:3.9":	"เย จ ปน โลเก สุขํ เสนฺติ, โส เตสํ อญฺญตโร”ติฯ ",
"an3.35:4.1":	"“ตํ กึ มญฺญสิ, กุมาร, ",
"an3.35:4.2":	"อปิ นุ ตสฺส คหปติสฺส วา คหปติปุตฺตสฺส วา อุปฺปชฺเชยฺยุํ ราคชา ปริฬาหา กายิกา วา เจตสิกา วา เยหิ โส ราคเชหิ ปริฬาเหหิ ปริฑยฺหมาโน ทุกฺขํ สเยยฺยา”ติ? ",
"an3.35:4.3":	"“เอวํ, ภนฺเต”ติฯ ",
"an3.35:5.1":	"“เยหิ โข โส, กุมาร, คหปติ วา คหปติปุตฺโต วา ราคเชหิ ปริฬาเหหิ ปริฑยฺหมาโน ทุกฺขํ สเยยฺย, โส ราโค ตถาคตสฺส ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an3.35:5.2":	"ตสฺมาหํ สุขมสยิตฺถํฯ ",
"an3.35:6.1":	"ตํ กึ มญฺญสิ, กุมาร, ",
"an3.35:6.2":	"อปิ นุ ตสฺส คหปติสฺส วา คหปติปุตฺตสฺส วา อุปฺปชฺเชยฺยุํ โทสชา ปริฬาหา …เป… ",
"an3.35:6.3":	"โมหชา ปริฬาหา กายิกา วา เจตสิกา วา เยหิ โส โมหเชหิ ปริฬาเหหิ ปริฑยฺหมาโน ทุกฺขํ สเยยฺยา”ติ? ",
"an3.35:6.4":	"“เอวํ, ภนฺเต”ติฯ ",
"an3.35:7.1":	"“เย หิ โข โส, กุมาร, คหปติ วา คหปติปุตฺโต วา โมหเชหิ ปริฬาเหหิ ปริฑยฺหมาโน ทุกฺขํ สเยยฺย, โส โมโห ตถาคตสฺส ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an3.35:7.2":	"ตสฺมาหํ สุขมสยิตฺถนฺติฯ ",
"an3.35:8.1":	"สพฺพทา เว สุขํ เสติ, ",
"an3.35:8.2":	"พฺราหฺมโณ ปรินิพฺพุโต; ",
"an3.35:8.3":	"โย น ลิมฺปติ กาเมสุ, ",
"an3.35:8.4":	"สีติภูโต นิรูปธิฯ ",
"an3.35:9.1":	"สพฺพา อาสตฺติโย เฉตฺวา, ",
"an3.35:9.2":	"วิเนยฺย หทเย ทรํ; ",
"an3.35:9.3":	"อุปสนฺโต สุขํ เสติ, ",
"an3.35:9.4":	"สนฺตึ ปปฺปุยฺย เจตโส”ติฯ ",
"an3.35:9.5":	"ปญฺจมํฯ "
}	
