{	
"an3.71:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๗๑ ",
"an3.71:0.2":	"๘ฯ อานนฺทวคฺค ",
"an3.71:0.3":	"ฉนฺนสุตฺต ",
"an3.71:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an3.71:1.2":	"อถ โข ฉนฺโน ปริพฺพาชโก เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"an3.71:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ฉนฺโน ปริพฺพาชโก อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an3.71:1.4":	"“ตุเมฺหปิ, อาวุโส อานนฺท, ราคสฺส ปหานํ ปญฺญาเปถ, โทสสฺส ปหานํ ปญฺญาเปถ, โมหสฺส ปหานํ ปญฺญาเปถา”ติฯ ",
"an3.71:1.5":	"“มยํ โข, อาวุโส, ราคสฺส ปหานํ ปญฺญาเปม, โทสสฺส ปหานํ ปญฺญาเปม, โมหสฺส ปหานํ ปญฺญเปมา”ติฯ ",
"an3.71:2.1":	"“กึ ปน ตุเมฺห, อาวุโส, ราเค อาทีนวํ ทิสฺวา ราคสฺส ปหานํ ปญฺญาเปถ, กึ โทเส อาทีนวํ ทิสฺวา โทสสฺส ปหานํ ปญฺญาเปถ, กึ โมเห อาทีนวํ ทิสฺวา โมหสฺส ปหานํ ปญฺญาเปถา”ติ? ",
"an3.71:3.1":	"“รตฺโต โข, อาวุโส, ราเคน อภิภูโต ปริยาทินฺนจิตฺโต อตฺตพฺยาพาธายปิ เจเตติ, ปรพฺยาพาธายปิ เจเตติ, อุภยพฺยาพาธายปิ เจเตติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"an3.71:3.2":	"ราเค ปหีเน เนวตฺตพฺยาพาธายปิ เจเตติ, น ปรพฺยาพาธายปิ เจเตติ, น อุภยพฺยาพาธายปิ เจเตติ, น เจตสิกํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"an3.71:3.3":	"รตฺโต โข, อาวุโส, ราเคน อภิภูโต ปริยาทินฺนจิตฺโต กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติ; ",
"an3.71:3.4":	"ราเค ปหีเน เนว กาเยน ทุจฺจริตํ จรติ, น วาจาย ทุจฺจริตํ จรติ, น มนสา ทุจฺจริตํ จรติฯ ",
"an3.71:3.5":	"รตฺโต โข, อาวุโส, ราเคน อภิภูโต ปริยาทินฺนจิตฺโต อตฺตตฺถมฺปิ ยถาภูตํ นปฺปชานาติ, ปรตฺถมฺปิ ยถาภูตํ นปฺปชานาติ, อุภยตฺถมฺปิ ยถาภูตํ นปฺปชานาติ; ",
"an3.71:3.6":	"ราเค ปหีเน อตฺตตฺถมฺปิ ยถาภูตํ ปชานาติ, ปรตฺถมฺปิ ยถาภูตํ ปชานาติ, อุภยตฺถมฺปิ ยถาภูตํ ปชานาติฯ ",
"an3.71:3.7":	"ราโค โข, อาวุโส, อนฺธกรโณ อจกฺขุกรโณ อญฺญาณกรโณ ปญฺญานิโรธิโก วิฆาตปกฺขิโก อนิพฺพานสํวตฺตนิโกฯ ",
"an3.71:4.1":	"ทุฏฺโฐ โข, อาวุโส, โทเสน …เป… ",
"an3.71:4.2":	"มูโฬฺห โข, อาวุโส, โมเหน อภิภูโต ปริยาทินฺนจิตฺโต อตฺตพฺยาพาธายปิ เจเตติ, ปรพฺยาพาธายปิ เจเตติ, อุภยพฺยาพาธายปิ เจเตติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"an3.71:4.3":	"โมเห ปหีเน เนวตฺตพฺยาพาธายปิ เจเตติ, น ปรพฺยาพาธายปิ เจเตติ, น อุภยพฺยาพาธายปิ เจเตติ, น เจตสิกํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"an3.71:4.4":	"มูโฬฺห โข, อาวุโส, โมเหน อภิภูโต ปริยาทินฺนจิตฺโต กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติ; ",
"an3.71:4.5":	"โมเห ปหีเน เนว กาเยน ทุจฺจริตํ จรติ, น วาจาย ทุจฺจริตํ จรติ, น มนสา ทุจฺจริตํ จรติฯ ",
"an3.71:4.6":	"มูโฬฺห โข, อาวุโส, โมเหน อภิภูโต ปริยาทินฺนจิตฺโต อตฺตตฺถมฺปิ ยถาภูตํ นปฺปชานาติ, ปรตฺถมฺปิ ยถาภูตํ นปฺปชานาติ, อุภยตฺถมฺปิ ยถาภูตํ นปฺปชานาติ; ",
"an3.71:4.7":	"โมเห ปหีเน อตฺตตฺถมฺปิ ยถาภูตํ ปชานาติ, ปรตฺถมฺปิ ยถาภูตํ ปชานาติ, อุภยตฺถมฺปิ ยถาภูตํ ปชานาติฯ ",
"an3.71:4.8":	"โมโห โข, อาวุโส, อนฺธกรโณ อจกฺขุกรโณ อญฺญาณกรโณ ปญฺญานิโรธิโก วิฆาตปกฺขิโก อนิพฺพานสํวตฺตนิโกฯ ",
"an3.71:4.9":	"อิทํ โข มยํ, อาวุโส, ราเค อาทีนวํ ทิสฺวา ราคสฺส ปหานํ ปญฺญาเปมฯ ",
"an3.71:4.10":	"อิทํ โทเส อาทีนวํ ทิสฺวา โทสสฺส ปหานํ ปญฺญาเปมฯ ",
"an3.71:4.11":	"อิทํ โมเห อาทีนวํ ทิสฺวา โมหสฺส ปหานํ ปญฺญาเปมา”ติฯ ",
"an3.71:5.1":	"“อตฺถิ ปนาวุโส, มคฺโค อตฺถิ ปฏิปทา เอตสฺส ราคสฺส โทสสฺส โมหสฺส ปหานายา”ติ? ",
"an3.71:5.2":	"“อตฺถาวุโส, มคฺโค อตฺถิ ปฏิปทา เอตสฺส ราคสฺส โทสสฺส โมหสฺส ปหานายา”ติฯ ",
"an3.71:5.3":	"“กตโม ปนาวุโส, มคฺโค กตมา ปฏิปทา เอตสฺส ราคสฺส โทสสฺส โมหสฺส ปหานายา”ติ? ",
"an3.71:5.4":	"“อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"an3.71:5.5":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"an3.71:5.6":	"อยํ โข, อาวุโส, มคฺโค อยํ ปฏิปทา เอตสฺส ราคสฺส โทสสฺส โมหสฺส ปหานายา”ติฯ ",
"an3.71:5.7":	"“ภทฺทโก โข, อาวุโส, มคฺโค ภทฺทิกา ปฏิปทา เอตสฺส ราคสฺส โทสสฺส โมหสฺส ปหานายฯ ",
"an3.71:5.8":	"อลญฺจ ปนาวุโส อานนฺท, อปฺปมาทายา”ติฯ ",
"an3.71:5.9":	"ปฐมํฯ "
}	
