{	
"an3.27:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๒๗ ",
"an3.27:0.2":	"๓ฯ ปุคฺคลวคฺค ",
"an3.27:0.3":	"ชิคุจฺฉิตพฺพสุตฺต ",
"an3.27:1.1":	"“ตโยเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.27:1.2":	"กตเม ตโย? ",
"an3.27:1.3":	"อตฺถิ, ภิกฺขเว, ปุคฺคโล ชิคุจฺฉิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพฯ ",
"an3.27:1.4":	"อตฺถิ, ภิกฺขเว, ปุคฺคโล อชฺฌุเปกฺขิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพฯ ",
"an3.27:1.5":	"อตฺถิ, ภิกฺขเว, ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.27:1.6":	"กตโม จ, ภิกฺขเว, ปุคฺคโล ชิคุจฺฉิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพ? ",
"an3.27:1.7":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ทุสฺสีโล โหติ ปาปธมฺโม อสุจิ สงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต, อสฺสมโณ สมณปฏิญฺโญ, อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ, อนฺโตปูติ อวสฺสุโต กสมฺพุชาโตฯ ",
"an3.27:1.8":	"เอวรูโป, ภิกฺขเว, ปุคฺคโล ชิคุจฺฉิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพฯ ",
"an3.27:1.9":	"ตํ กิสฺส เหตุ? ",
"an3.27:1.10":	"กิญฺจาปิ, ภิกฺขเว, เอวรูปสฺส ปุคฺคลสฺส น ทิฏฺฐานุคตึ อาปชฺชติ, อถ โข นํ ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉติ",
"an3.27:1.11":	"‘ปาปมิตฺโต ปุริสปุคฺคโล ปาปสหาโย ปาปสมฺปวงฺโก’ติฯ ",
"an3.27:1.12":	"เสยฺยถาปิ, ภิกฺขเว, อหิ คูถคโต กิญฺจาปิ น ทํสติ, อถ โข นํ มกฺเขติ; ",
"an3.27:1.13":	"เอวเมวํ โข, ภิกฺขเว, กิญฺจาปิ เอวรูปสฺส ปุคฺคลสฺส น ทิฏฺฐานุคตึ อาปชฺชติ, อถ โข นํ ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉติ",
"an3.27:1.14":	"‘ปาปมิตฺโต ปุริสปุคฺคโล ปาปสหาโย ปาปสมฺปวงฺโก’ติฯ ",
"an3.27:1.15":	"ตสฺมา เอวรูโป ปุคฺคโล ชิคุจฺฉิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพฯ ",
"an3.27:2.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล อชฺฌุเปกฺขิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพ? ",
"an3.27:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล โกธโน โหติ อุปายาสพหุโล, ",
"an3.27:2.3":	"อปฺปมฺปิ วุตฺโต สมาโน อภิสชฺชติ กุปฺปติ พฺยาปชฺชติ ปติตฺถียติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"an3.27:2.4":	"เสยฺยถาปิ, ภิกฺขเว, ทุฏฺฐารุโก กฏฺเฐน วา กฐลาย วา ฆฏฺฏิโต ภิโยฺยโส มตฺตาย อาสวํ เทติ; ",
"an3.27:2.5":	"เอวเมวํ โข, ภิกฺขเว …เป… ",
"an3.27:2.6":	"เสยฺยถาปิ, ภิกฺขเว, ตินฺทุกาลาตํ กฏฺเฐน วา กฐลาย วา ฆฏฺฏิตํ ภิโยฺยโส มตฺตาย จิจฺจิฏายติ จิฏิจิฏายติ; ",
"an3.27:2.7":	"เอวเมวํ โข, ภิกฺขเว …เป… ",
"an3.27:2.8":	"เสยฺยถาปิ, ภิกฺขเว, คูถกูโป กฏฺเฐน วา กฐลาย วา ฆฏฺฏิโต ภิโยฺยโส มตฺตาย ทุคฺคนฺโธ โหติ; ",
"an3.27:2.9":	"เอวเมวํ โข, ภิกฺขเว, อิเธกจฺโจ ปุคฺคโล โกธโน โหติ อุปายาสพหุโล, ",
"an3.27:2.10":	"อปฺปมฺปิ วุตฺโต สมาโน อภิสชฺชติ กุปฺปติ พฺยาปชฺชติ ปติตฺถียติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"an3.27:2.11":	"เอวรูโป, ภิกฺขเว, ปุคฺคโล อชฺฌุเปกฺขิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพฯ ",
"an3.27:2.12":	"ตํ กิสฺส เหตุ? ",
"an3.27:2.13":	"อกฺโกเสยฺยปิ มํ ปริภาเสยฺยปิ มํ อนตฺถมฺปิ มํ กเรยฺยาติฯ ",
"an3.27:2.14":	"ตสฺมา เอวรูโป ปุคฺคโล อชฺฌุเปกฺขิตพฺโพ น เสวิตพฺโพ น ภชิตพฺโพ น ปยิรุปาสิตพฺโพฯ ",
"an3.27:3.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพ? ",
"an3.27:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล สีลวา โหติ กลฺยาณธมฺโมฯ ",
"an3.27:3.3":	"เอวรูโป, ภิกฺขเว, ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.27:3.4":	"ตํ กิสฺส เหตุ? ",
"an3.27:3.5":	"กิญฺจาปิ, ภิกฺขเว, เอวรูปสฺส ปุคฺคลสฺส น ทิฏฺฐานุคตึ อาปชฺชติ, อถ โข นํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉติ",
"an3.27:3.6":	"‘กลฺยาณมิตฺโต ปุริสปุคฺคโล กลฺยาณสหาโย กลฺยาณสมฺปวงฺโก’ติฯ ",
"an3.27:3.7":	"ตสฺมา เอวรูโป ปุคฺคโล เสวิตพฺโพ ภชิตพฺโพ ปยิรุปาสิตพฺโพฯ ",
"an3.27:3.8":	"อิเม โข, ภิกฺขเว, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺติฯ ",
"an3.27:4.1":	"นิหียติ ปุริโส นิหีนเสวี, ",
"an3.27:4.2":	"น จ หาเยถ กทาจิ ตุลฺยเสวี; ",
"an3.27:4.3":	"เสฏฺฐมุปนมํ อุเทติ ขิปฺปํ, ",
"an3.27:4.4":	"ตสฺมา อตฺตโน อุตฺตรึ ภเชถา”ติฯ ",
"an3.27:4.5":	"สตฺตมํฯ "
}	
