{	
"an3.100:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๐๐ ",
"an3.100:0.2":	"๑๐ฯ โลณกปลฺลวคฺค ",
"an3.100:0.3":	"โลณกปลฺลสุตฺต ",
"an3.100:1.1":	"“โย, ภิกฺขเว, เอวํ วเทยฺย",
"an3.100:1.2":	"‘ยถา ยถายํ ปุริโส กมฺมํ กโรติ ตถา ตถา ตํ ปฏิสํเวทิยตี’ติ, เอวํ สนฺตํ, ภิกฺขเว, พฺรหฺมจริยวาโส น โหติ, โอกาโส น ปญฺญายติ สมฺมา ทุกฺขสฺส อนฺตกิริยายฯ ",
"an3.100:1.3":	"โย จ โข, ภิกฺขเว, เอวํ วเทยฺย",
"an3.100:1.4":	"‘ยถา ยถา เวทนียํ อยํ ปุริโส กมฺมํ กโรติ ตถา ตถาสฺส วิปากํ ปฏิสํเวทิยตี’ติ, เอวํ สนฺตํ, ภิกฺขเว, พฺรหฺมจริยวาโส โหติ, โอกาโส ปญฺญายติ สมฺมา ทุกฺขสฺส อนฺตกิริยายฯ ",
"an3.100:1.5":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:1.6":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:2.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติ? ",
"an3.100:2.2":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อภาวิตกาโย โหติ อภาวิตสีโล อภาวิตจิตฺโต อภาวิตปญฺโญ ปริตฺโต อปฺปาตุโม อปฺปทุกฺขวิหารีฯ ",
"an3.100:2.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:3.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทว? ",
"an3.100:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ภาวิตกาโย โหติ ภาวิตสีโล ภาวิตจิตฺโต ภาวิตปญฺโญ อปริตฺโต มหตฺโต อปฺปมาณวิหารีฯ ",
"an3.100:3.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:4.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส โลณกปลฺลํ ปริตฺเต อุทกมลฺลเก ปกฺขิเปยฺยฯ ",
"an3.100:4.2":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an3.100:4.3":	"อปิ นุ ตํ ปริตฺตํ อุทกํ อมุนา โลณกปเลฺลน โลณํ อสฺส อเปยฺยนฺ”ติ? ",
"an3.100:4.4":	"“เอวํ, ภนฺเต”ฯ ",
"an3.100:4.5":	"“ตํ กิสฺส เหตุ”? ",
"an3.100:4.6":	"“อทุญฺหิ, ภนฺเต, ปริตฺตํ อุทกกปลฺลเก อุทกํ, ตํ อมุนา โลณกปเลฺลน โลณํ อสฺส อเปยฺยนฺ”ติฯ ",
"an3.100:4.7":	"“เสยฺยถาปิ, ภิกฺขเว, ปุริโส โลณกปลฺลกํ คงฺคาย นทิยา ปกฺขิเปยฺยฯ ",
"an3.100:4.8":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"an3.100:4.9":	"อปิ นุ สา คงฺคา นที อมุนา โลณกปเลฺลน โลณํ อสฺส อเปยฺยา”ติ? ",
"an3.100:4.10":	"“โน เหตํ, ภนฺเต”ฯ ",
"an3.100:4.11":	"“ตํ กิสฺส เหตุ”? ",
"an3.100:4.12":	"“อสุ หิ, ภนฺเต, คงฺคาย นทิยา มหา อุทกกฺขนฺโธ โส อมุนา โลณกปเลฺลน โลโณ น อสฺส อเปโยฺย”ติฯ ",
"an3.100:5.1":	"“เอวเมวํ โข, ภิกฺขเว, อิเธกจฺจสฺส ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:5.2":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:6.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติ? ",
"an3.100:6.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อภาวิตกาโย โหติ อภาวิตสีโล อภาวิตจิตฺโต อภาวิตปญฺโญ ปริตฺโต อปฺปาตุโม อปฺปทุกฺขวิหารีฯ ",
"an3.100:6.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:7.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทว? ",
"an3.100:7.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ภาวิตกาโย โหติ ภาวิตสีโล ภาวิตจิตฺโต ภาวิตปญฺโญ อปริตฺโต มหตฺโต อปฺปมาณวิหารีฯ ",
"an3.100:7.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:8.1":	"อิธ, ภิกฺขเว, เอกจฺโจ อฑฺฒกหาปเณนปิ พนฺธนํ นิคจฺฉติ, กหาปเณนปิ พนฺธนํ นิคจฺฉติ, กหาปณสเตนปิ พนฺธนํ นิคจฺฉติฯ ",
"an3.100:8.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อฑฺฒกหาปเณนปิ น พนฺธนํ นิคจฺฉติ, กหาปเณนปิ น พนฺธนํ นิคจฺฉติ, กหาปณสเตนปิ น พนฺธนํ นิคจฺฉติฯ ",
"an3.100:9.1":	"กถํรูโป, ภิกฺขเว, อฑฺฒกหาปเณนปิ พนฺธนํ นิคจฺฉติ, กหาปเณนปิ พนฺธนํ นิคจฺฉติ, กหาปณสเตนปิ พนฺธนํ นิคจฺฉติ? ",
"an3.100:9.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ทลิทฺโท โหติ อปฺปสฺสโก อปฺปโภโคฯ ",
"an3.100:9.3":	"เอวรูโป, ภิกฺขเว, อฑฺฒกหาปเณนปิ พนฺธนํ นิคจฺฉติ, กหาปเณนปิ พนฺธนํ นิคจฺฉติ, กหาปณสเตนปิ พนฺธนํ นิคจฺฉติฯ ",
"an3.100:10.1":	"กถํรูโป, ภิกฺขเว, อฑฺฒกหาปเณนปิ น พนฺธนํ นิคจฺฉติ, กหาปเณนปิ น พนฺธนํ นิคจฺฉติ, กหาปณสเตนปิ น พนฺธนํ นิคจฺฉติ? ",
"an3.100:10.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อฑฺโฒ โหติ มหทฺธโน มหาโภโคฯ ",
"an3.100:10.3":	"เอวรูโป, ภิกฺขเว, อฑฺฒกหาปเณนปิ น พนฺธนํ นิคจฺฉติ, กหาปเณนปิ น พนฺธนํ นิคจฺฉติ, กหาปณสเตนปิ น พนฺธนํ นิคจฺฉติฯ ",
"an3.100:10.4":	"เอวเมวํ โข, ภิกฺขเว, อิเธกจฺจสฺส ปุคฺคลสฺส อปฺปมตฺตกํ ปาปกมฺมํ กตํฯ ",
"an3.100:10.5":	"ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:10.6":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:11.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส อปฺปมตฺตกํ ปาปกมฺมํ กตํ, ตเมนํ นิรยํ อุปเนติ? ",
"an3.100:11.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อภาวิตกาโย โหติ อภาวิตสีโล อภาวิตจิตฺโต อภาวิตปญฺโญ ปริตฺโต อปฺปาตุโม อปฺปทุกฺขวิหารีฯ ",
"an3.100:11.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:12.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทว? ",
"an3.100:12.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ภาวิตกาโย โหติ ภาวิตสีโล ภาวิตจิตฺโต ภาวิตปญฺโญ อปริตฺโต มหตฺโต อปฺปมาณวิหารีฯ ",
"an3.100:12.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:13.1":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ภาวิตกาโย โหติ ภาวิตสีโล ภาวิตจิตฺโต ภาวิตปญฺโญ อปริตฺโต มหตฺโต อปฺปมาณวิหารีฯ ",
"an3.100:13.2":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:13.3":	"เสยฺยถาปิ, ภิกฺขเว, โอรพฺภิโก วา อุรพฺภฆาตโก วา อปฺเปกจฺจํ อุรพฺภํ อทินฺนํ อาทิยมานํ ปโหติ หนฺตุํ วา พนฺธิตุํ วา ชาเปตุํ วา ยถาปจฺจยํ วา กาตุํ, อปฺเปกจฺจํ อุรพฺภํ อทินฺนํ อาทิยมานํ นปฺปโหติ หนฺตุํ วา พนฺธิตุํ วา ชาเปตุํ วา ยถาปจฺจยํ วา กาตุํฯ ",
"an3.100:14.1":	"กถํรูปํ, ภิกฺขเว, โอรพฺภิโก วา อุรพฺภฆาตโก วา อุรพฺภํ อทินฺนํ อาทิยมานํ ปโหติ หนฺตุํ วา พนฺธิตุํ วา ชาเปตุํ วา ยถาปจฺจยํ วา กาตุํ? ",
"an3.100:14.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ทลิทฺโท โหติ อปฺปสฺสโก อปฺปโภโคฯ ",
"an3.100:14.3":	"เอวรูปํ, ภิกฺขเว, โอรพฺภิโก วา อุรพฺภฆาตโก วา อุรพฺภํ อทินฺนํ อาทิยมานํ ปโหติ หนฺตุํ วา พนฺธิตุํ วา ชาเปตุํ วา ยถาปจฺจยํ วา กาตุํฯ ",
"an3.100:15.1":	"กถํรูปํ, ภิกฺขเว, โอรพฺภิโก วา อุรพฺภฆาตโก วา อุรพฺภํ อทินฺนํ อาทิยมานํ นปฺปโหติ หนฺตุํ วา พนฺธิตุํ วา ชาเปตุํ วา ยถาปจฺจยํ วา กาตุํฯ ",
"an3.100:15.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อฑฺโฒ โหติ มหทฺธโน มหาโภโค ราชา วา ราชมหามตฺโต วาฯ ",
"an3.100:15.3":	"เอวรูปํ, ภิกฺขเว, โอรพฺภิโก วา อุรพฺภฆาตโก วา อุรพฺภํ อทินฺนํ อาทิยมานํ นปฺปโหติ หนฺตุํ วา พนฺธิตุํ วา ชาเปตุํ วา ยถาปจฺจยํ วา กาตุํฯ ",
"an3.100:15.4":	"อญฺญทตฺถุ ปญฺชลิโกว นํ ยาจติ",
"an3.100:15.5":	"‘เทหิ เม, มาริส, อุรพฺภํ วา อุรพฺภธนํ วา’ติฯ ",
"an3.100:15.6":	"เอวเมวํ โข, ภิกฺขเว, อิเธกจฺจสฺส ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:15.7":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:16.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติ? ",
"an3.100:16.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อภาวิตกาโย โหติ อภาวิตสีโล อภาวิตจิตฺโต อภาวิตปญฺโญ ปริตฺโต อปฺปาตุโม อปฺปทุกฺขวิหารีฯ ",
"an3.100:16.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส อปฺปมตฺตกมฺปิ ปาปกมฺมํ กตํ ตเมนํ นิรยํ อุปเนติฯ ",
"an3.100:17.1":	"กถํรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทว? ",
"an3.100:17.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ภาวิตกาโย โหติ ภาวิตสีโล ภาวิตจิตฺโต ภาวิตปญฺโญ อปริตฺโต มหตฺโต อปฺปมาณวิหารีฯ ",
"an3.100:17.3":	"เอวรูปสฺส, ภิกฺขเว, ปุคฺคลสฺส ตาทิสํเยว อปฺปมตฺตกํ ปาปกมฺมํ กตํ ทิฏฺฐธมฺมเวทนียํ โหติ, นาณุปิ ขายติ, กึ พหุเทวฯ ",
"an3.100:18.1":	"โย, ภิกฺขเว, เอวํ วเทยฺย",
"an3.100:18.2":	"‘ยถา ยถายํ ปุริโส กมฺมํ กโรติ ตถา ตถา ตํ ปฏิสํเวเทตี’ติ, เอวํ สนฺตํ, ภิกฺขเว, พฺรหฺมจริยวาโส น โหติ, โอกาโส น ปญฺญายติ สมฺมา ทุกฺขสฺส อนฺตกิริยายฯ ",
"an3.100:18.3":	"โย จ โข, ภิกฺขเว, เอวํ วเทยฺย",
"an3.100:18.4":	"‘ยถา ยถา เวทนียํ อยํ ปุริโส กมฺมํ กโรติ ตถา ตถา ตสฺส วิปากํ ปฏิสํเวเทตี’ติ, เอวํ สนฺตํ, ภิกฺขเว, พฺรหฺมจริยวาโส โหติ, โอกาโส ปญฺญายติ สมฺมา ทุกฺขสฺส อนฺตกิริยายา”ติฯ ",
"an3.100:18.5":	"นวมํฯ "
}	
