{	
"an3.73:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๗๓ ",
"an3.73:0.2":	"๘ฯ อานนฺทวคฺค ",
"an3.73:0.3":	"มหานามสกฺกสุตฺต ",
"an3.73:1.1":	"เอวํ เม สุตํ—",
"an3.73:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an3.73:1.3":	"เตน โข ปน สมเยน ภควา คิลานา วุฏฺฐิโต โหติ อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"an3.73:1.4":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"an3.73:1.5":	"“ทีฆรตฺตาหํ, ภนฺเต, ภควตา เอวํ ธมฺมํ เทสิตํ อาชานามิ",
"an3.73:1.6":	"‘สมาหิตสฺส ญาณํ, โน อสมาหิตสฺสา’ติฯ ",
"an3.73:1.7":	"สมาธิ นุ โข, ภนฺเต, ปุพฺเพ, ปจฺฉา ญาณํ; ",
"an3.73:1.8":	"อุทาหุ ญาณํ ปุพฺเพ, ปจฺฉา สมาธี”ติ? ",
"an3.73:1.9":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"an3.73:1.10":	"“ภควา โข คิลานวุฏฺฐิโต อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"an3.73:1.11":	"อยญฺจ มหานาโม สกฺโก ภควนฺตํ อติคมฺภีรํ ปญฺหํ ปุจฺฉติฯ ",
"an3.73:1.12":	"ยนฺนูนาหํ มหานามํ สกฺกํ เอกมนฺตํ อปเนตฺวา ธมฺมํ เทเสยฺยนฺ”ติฯ ",
"an3.73:2.1":	"อถ โข อายสฺมา อานนฺโท มหานามํ สกฺกํ พาหายํ คเหตฺวา เอกมนฺตํ อปเนตฺวา มหานามํ สกฺกํ เอตทโวจ",
"an3.73:2.2":	"“เสขมฺปิ โข, มหานาม, สีลํ วุตฺตํ ภควตา, อเสขมฺปิ สีลํ วุตฺตํ ภควตา; เสโขปิ สมาธิ วุตฺโต ภควตา, อเสโขปิ สมาธิ วุตฺโต ภควตา; เสขาปิ ปญฺญา วุตฺตา ภควตา, อเสขาปิ ปญฺญา วุตฺตา ภควตาฯ ",
"an3.73:2.3":	"กตมญฺจ, มหานาม, เสขํ สีลํ? ",
"an3.73:2.4":	"อิธ, มหานาม, ภิกฺขุ สีลวา โหติ ปาติโมกฺขสํวรสํวุโต วิหรติ …เป… สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an3.73:2.5":	"อิทํ วุจฺจติ, มหานาม, เสขํ สีลํฯ ",
"an3.73:3.1":	"กตโม จ, มหานาม, เสโข สมาธิ? ",
"an3.73:3.2":	"อิธ, มหานาม, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an3.73:3.3":	"อยํ วุจฺจติ, มหานาม, เสโข สมาธิฯ ",
"an3.73:4.1":	"กตมา จ, มหานาม, เสขา ปญฺญา? ",
"an3.73:4.2":	"อิธ, มหานาม, ภิกฺขุ ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an3.73:4.3":	"อยํ วุจฺจติ, มหานาม, เสขา ปญฺญาฯ ",
"an3.73:5.1":	"ส โข โส, มหานาม, อริยสาวโก เอวํ สีลสมฺปนฺโน เอวํ สมาธิสมฺปนฺโน เอวํ ปญฺญาสมฺปนฺโน อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an3.73:5.2":	"เอวํ โข, มหานาม, เสขมฺปิ สีลํ วุตฺตํ ภควตา, อเสขมฺปิ สีลํ วุตฺตํ ภควตา; เสโขปิ สมาธิ วุตฺโต ภควตา, อเสโขปิ สมาธิ วุตฺโต ภควตา; เสขาปิ ปญฺญา วุตฺตา ภควตา, อเสขาปิ ปญฺญา วุตฺตา ภควตา”ติฯ ",
"an3.73:5.3":	"ตติยํฯ "
}	
