{	
"an3.56:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๕๖ ",
"an3.56:0.2":	"๖ฯ พฺราหฺมณวคฺค ",
"an3.56:0.3":	"ปโลกสุตฺต ",
"an3.56:1.1":	"อถ โข อญฺญตโร พฺราหฺมณมหาสาโล เยน ภควา เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข โส พฺราหฺมณมหาสาโล ภควนฺตํ เอตทโวจ",
"an3.56:1.2":	"“สุตํ เมตํ, โภ โคตม, ปุพฺพกานํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"an3.56:1.3":	"‘ปุพฺเพ สุทํ อยํ โลโก อวีจิ มญฺเญ ผุโฏ อโหสิ มนุเสฺสหิ, กุกฺกุฏสํปาติกา คามนิคมราชธานิโย’ติฯ ",
"an3.56:1.4":	"โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย เยเนตรหิ มนุสฺสานํ ขโย โหติ, ตนุตฺตํ ปญฺญายติ, คามาปิ อคามา โหนฺติ, นิคมาปิ อนิคมา โหนฺติ, นคราปิ อนครา โหนฺติ, ชนปทาปิ อชนปทา โหนฺตี”ติ? ",
"an3.56:2.1":	"“เอตรหิ, พฺราหฺมณ, มนุสฺสา อธมฺมราครตฺตา วิสมโลภาภิภูตา มิจฺฉาธมฺมปเรตาฯ ",
"an3.56:2.2":	"เต อธมฺมราครตฺตา วิสมโลภาภิภูตา มิจฺฉาธมฺมปเรตา ติณฺหานิ สตฺถานิ คเหตฺวา อญฺญมญฺญํ ชีวิตา โวโรเปนฺติ, เตน พหู มนุสฺสา กาลํ กโรนฺติฯ ",
"an3.56:2.3":	"อยมฺปิ โข, พฺราหฺมณ, เหตุ อยํ ปจฺจโย เยเนตรหิ มนุสฺสานํ ขโย โหติ, ตนุตฺตํ ปญฺญายติ, คามาปิ อคามา โหนฺติ, นิคมาปิ อนิคมา โหนฺติ, นคราปิ อนครา โหนฺติ, ชนปทาปิ อชนปทา โหนฺติฯ ",
"an3.56:3.1":	"ปุน จปรํ, พฺราหฺมณ, เอตรหิ มนุสฺสา อธมฺมราครตฺตา วิสมโลภาภิภูตา มิจฺฉาธมฺมปเรตาฯ ",
"an3.56:3.2":	"เตสํ อธมฺมราครตฺตานํ วิสมโลภาภิภูตานํ มิจฺฉาธมฺมปเรตานํ เทโว น สมฺมาธารํ อนุปฺปเวจฺฉติฯ ",
"an3.56:3.3":	"เตน ทุพฺภิกฺขํ โหติ ทุสฺสสฺสํ เสตฏฺฐิกํ สลากาวุตฺตํฯ ",
"an3.56:3.4":	"เตน พหู มนุสฺสา กาลํ กโรนฺติฯ ",
"an3.56:3.5":	"อยมฺปิ โข, พฺราหฺมณ, เหตุ อยํ ปจฺจโย เยเนตรหิ มนุสฺสานํ ขโย โหติ, ตนุตฺตํ ปญฺญายติ, คามาปิ อคามา โหนฺติ, นิคมาปิ อนิคมา โหนฺติ, นคราปิ อนครา โหนฺติ, ชนปทาปิ อชนปทา โหนฺติฯ ",
"an3.56:4.1":	"ปุน จปรํ, พฺราหฺมณ, เอตรหิ มนุสฺสา อธมฺมราครตฺตา วิสมโลภาภิภูตา มิจฺฉาธมฺมปเรตาฯ ",
"an3.56:4.2":	"เตสํ อธมฺมราครตฺตานํ วิสมโลภาภิภูตานํ มิจฺฉาธมฺมปเรตานํ ยกฺขา วาเฬ อมนุเสฺส โอสฺสชฺชนฺติ, เตน พหู มนุสฺสา กาลํ กโรนฺติฯ ",
"an3.56:4.3":	"อยมฺปิ โข, พฺราหฺมณ, เหตุ อยํ ปจฺจโย เยเนตรหิ มนุสฺสานํ ขโย โหติ, ตนุตฺตํ ปญฺญายติ, คามาปิ อคามา โหนฺติ, นิคมาปิ อนิคมา โหนฺติ, นคราปิ อนครา โหนฺติ, ชนปทาปิ อชนปทา โหนฺตี”ติฯ ",
"an3.56:5.1":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"an3.56:5.2":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an3.56:5.3":	"ฉฏฺฐํฯ "
}	
