{	
"an3.15:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๕ ",
"an3.15:0.2":	"๒ฯ รถการวคฺค ",
"an3.15:0.3":	"สเจตนสุตฺต ",
"an3.15:1.1":	"เอกํ สมยํ ภควา พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ ",
"an3.15:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an3.15:1.3":	"“ภิกฺขโว”ติฯ ",
"an3.15:1.4":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an3.15:1.5":	"ภควา เอตทโวจ",
"an3.15:2.1":	"“ภูตปุพฺพํ, ภิกฺขเว, ราชา อโหสิ สเจตโน นามฯ ",
"an3.15:2.2":	"อถ โข, ภิกฺขเว, ราชา สเจตโน รถการํ อามนฺเตสิ",
"an3.15:2.3":	"‘อิโต เม, สมฺม รถการ, ฉนฺนํ มาสานํ อจฺจเยน สงฺคาโม ภวิสฺสติฯ ",
"an3.15:2.4":	"สกฺขิสฺสสิ เม, สมฺม รถการ, นวํ จกฺกยุคํ กาตุนฺ’ติ? ",
"an3.15:2.5":	"‘สกฺโกมิ, เทวา’ติ โข, ภิกฺขเว, รถกาโร รญฺโญ สเจตนสฺส ปจฺจโสฺสสิฯ ",
"an3.15:2.6":	"อถ โข, ภิกฺขเว, รถกาโร ฉหิ มาเสหิ ฉารตฺตูเนหิ เอกํ จกฺกํ นิฏฺฐาเปสิฯ ",
"an3.15:2.7":	"อถ โข, ภิกฺขเว, ราชา สเจตโน รถการํ อามนฺเตสิ",
"an3.15:2.8":	"‘อิโต เม, สมฺม รถการ, ฉนฺนํ ทิวสานํ อจฺจเยน สงฺคาโม ภวิสฺสติ, นิฏฺฐิตํ นวํ จกฺกยุคนฺ’ติ? ",
"an3.15:2.9":	"‘อิเมหิ โข, เทว, ฉหิ มาเสหิ ฉารตฺตูเนหิ เอกํ จกฺกํ นิฏฺฐิตนฺ’ติฯ ",
"an3.15:2.10":	"‘สกฺขิสฺสสิ ปน เม, สมฺม รถการ, อิเมหิ ฉหิ ทิวเสหิ ทุติยํ จกฺกํ นิฏฺฐาเปตุนฺ’ติ? ",
"an3.15:2.11":	"‘สกฺโกมิ, เทวา’ติ โข, ภิกฺขเว, รถกาโร ฉหิ ทิวเสหิ ทุติยํ จกฺกํ นิฏฺฐาเปตฺวา นวํ จกฺกยุคํ อาทาย เยน ราชา สเจตโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ สเจตนํ เอตทโวจ",
"an3.15:2.12":	"‘อิทํ เต, เทว, นวํ จกฺกยุคํ นิฏฺฐิตนฺ’ติฯ ",
"an3.15:2.13":	"‘ยญฺจ เต อิทํ, สมฺม รถการ, จกฺกํ ฉหิ มาเสหิ นิฏฺฐิตํ ฉารตฺตูเนหิ ยญฺจ เต อิทํ จกฺกํ ฉหิ ทิวเสหิ นิฏฺฐิตํ, อิเมสํ กึ นานากรณํ? ",
"an3.15:2.14":	"เนสาหํ กิญฺจิ นานากรณํ ปสฺสามี’ติฯ ",
"an3.15:2.15":	"‘อตฺเถสํ, เทว, นานากรณํฯ ",
"an3.15:2.16":	"ปสฺสตุ เทโว นานากรณนฺ’ติฯ ",
"an3.15:3.1":	"อถ โข, ภิกฺขเว, รถกาโร ยํ ตํ จกฺกํ ฉหิ ทิวเสหิ นิฏฺฐิตํ ตํ ปวตฺเตสิฯ ",
"an3.15:3.2":	"ตํ ปวตฺติตํ สมานํ ยาวติกา อภิสงฺขารสฺส คติ ตาวติกํ คนฺตฺวา จิงฺคุลายิตฺวา ภูมิยํ ปปติฯ ",
"an3.15:3.3":	"ยํ ปน ตํ จกฺกํ ฉหิ มาเสหิ นิฏฺฐิตํ ฉารตฺตูเนหิ ตํ ปวตฺเตสิฯ ",
"an3.15:3.4":	"ตํ ปวตฺติตํ สมานํ ยาวติกา อภิสงฺขารสฺส คติ ตาวติกํ คนฺตฺวา อกฺขาหตํ มญฺเญ อฏฺฐาสิฯ ",
"an3.15:4.1":	"‘โก นุ โข, สมฺม รถการ, เหตุ โก ปจฺจโย ยมิทํ จกฺกํ ฉหิ ทิวเสหิ นิฏฺฐิตํ ตํ ปวตฺติตํ สมานํ ยาวติกา อภิสงฺขารสฺส คติ ตาวติกํ คนฺตฺวา จิงฺคุลายิตฺวา ภูมิยํ ปปติ? ",
"an3.15:4.2":	"โก ปน, สมฺม รถการ, เหตุ โก ปจฺจโย ยมิทํ จกฺกํ ฉหิ มาเสหิ นิฏฺฐิตํ ฉารตฺตูเนหิ ตํ ปวตฺติตํ สมานํ ยาวติกา อภิสงฺขารสฺส คติ ตาวติกํ คนฺตฺวา อกฺขาหตํ มญฺเญ อฏฺฐาสี’ติ? ",
"an3.15:4.3":	"‘ยมิทํ, เทว, จกฺกํ ฉหิ ทิวเสหิ นิฏฺฐิตํ ตสฺส เนมิปิ สวงฺกา สโทสา สกสาวา, อราปิ สวงฺกา สโทสา สกสาวา, นาภิปิ สวงฺกา สโทสา สกสาวาฯ ",
"an3.15:4.4":	"ตํ เนมิยาปิ สวงฺกตฺตา สโทสตฺตา สกสาวตฺตา, อรานมฺปิ สวงฺกตฺตา สโทสตฺตา สกสาวตฺตา, นาภิยาปิ สวงฺกตฺตา สโทสตฺตา สกสาวตฺตา ปวตฺติตํ สมานํ ยาวติกา อภิสงฺขารสฺส คติ ตาวติกํ คนฺตฺวา จิงฺคุลายิตฺวา ภูมิยํ ปปติฯ ",
"an3.15:4.5":	"ยํ ปน ตํ, เทว, จกฺกํ ฉหิ มาเสหิ นิฏฺฐิตํ ฉารตฺตูเนหิ ตสฺส เนมิปิ อวงฺกา อโทสา อกสาวา, อราปิ อวงฺกา อโทสา อกสาวา, นาภิปิ อวงฺกา อโทสา อกสาวาฯ ",
"an3.15:4.6":	"ตํ เนมิยาปิ อวงฺกตฺตา อโทสตฺตา อกสาวตฺตา, อรานมฺปิ อวงฺกตฺตา อโทสตฺตา อกสาวตฺตา, นาภิยาปิ อวงฺกตฺตา อโทสตฺตา อกสาวตฺตา ปวตฺติตํ สมานํ ยาวติกา อภิสงฺขารสฺส คติ ตาวติกํ คนฺตฺวา อกฺขาหตํ มญฺเญ อฏฺฐาสี’ติฯ ",
"an3.15:5.1":	"สิยา โข ปน, ภิกฺขเว, ตุมฺหากํ เอวมสฺส",
"an3.15:5.2":	"‘อญฺโญ นูน เตน สมเยน โส รถกาโร อโหสี’ติฯ ",
"an3.15:5.3":	"น โข ปเนตํ, ภิกฺขเว, เอวํ ทฏฺฐพฺพํฯ ",
"an3.15:5.4":	"อหํ เตน สมเยน โส รถกาโร อโหสึฯ ",
"an3.15:5.5":	"ตทาหํ, ภิกฺขเว, กุสโล ทารุวงฺกานํ ทารุโทสานํ ทารุกสาวานํฯ ",
"an3.15:5.6":	"เอตรหิ โข ปนาหํ, ภิกฺขเว, อรหํ สมฺมาสมฺพุทฺโธ กุสโล กายวงฺกานํ กายโทสานํ กายกสาวานํ, กุสโล วจีวงฺกานํ วจีโทสานํ วจีกสาวานํ, กุสโล มโนวงฺกานํ มโนโทสานํ มโนกสาวานํฯ ",
"an3.15:5.7":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา กายวงฺโก อปฺปหีโน กายโทโส กายกสาโว, วจีวงฺโก อปฺปหีโน วจีโทโส วจีกสาโว, มโนวงฺโก อปฺปหีโน มโนโทโส มโนกสาโว, เอวํ ปปติตา เต, ภิกฺขเว, อิมสฺมา ธมฺมวินยา, เสยฺยถาปิ ตํ จกฺกํ ฉหิ ทิวเสหิ นิฏฺฐิตํฯ ",
"an3.15:6.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุสฺส วา ภิกฺขุนิยา วา กายวงฺโก ปหีโน กายโทโส กายกสาโว, วจีวงฺโก ปหีโน วจีโทโส วจีกสาโว, มโนวงฺโก ปหีโน มโนโทโส มโนกสาโว, เอวํ ปติฏฺฐิตา เต, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย, เสยฺยถาปิ ตํ จกฺกํ ฉหิ มาเสหิ นิฏฺฐิตํ ฉารตฺตูเนหิฯ ",
"an3.15:7.1":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an3.15:7.2":	"‘กายวงฺกํ ปชหิสฺสาม กายโทสํ กายกสาวํ, วจีวงฺกํ ปชหิสฺสาม วจีโทสํ วจีกสาวํ, มโนวงฺกํ ปชหิสฺสาม มโนโทสํ มโนกสาวนฺ’ติฯ ",
"an3.15:7.3":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an3.15:7.4":	"ปญฺจมํฯ "
}	
