{	
"an3.57:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๕๗ ",
"an3.57:0.2":	"๖ฯ พฺราหฺมณวคฺค ",
"an3.57:0.3":	"วจฺฉโคตฺตสุตฺต ",
"an3.57:1.1":	"อถ โข วจฺฉโคตฺโต ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an3.57:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"an3.57:1.3":	"“สุตํ เมตํ, โภ โคตม, สมโณ โคตโม เอวมาห",
"an3.57:1.4":	"‘มยฺหเมว ทานํ ทาตพฺพํ, นาญฺเญสํ ทานํ ทาตพฺพํ; ",
"an3.57:1.5":	"มยฺหเมว สาวกานํ ทานํ ทาตพฺพํ, นาญฺเญสํ สาวกานํ ทานํ ทาตพฺพํ; ",
"an3.57:1.6":	"มยฺหเมว ทินฺนํ มหปฺผลํ, นาญฺเญสํ ทินฺนํ มหปฺผลํ; ",
"an3.57:1.7":	"มยฺหเมว สาวกานํ ทินฺนํ มหปฺผลํ, นาญฺเญสํ สาวกานํ ทินฺนํ มหปฺผลนฺ’ติฯ ",
"an3.57:1.8":	"เย เต, โภ โคตม, เอวมาหํสุ ‘สมโณ โคตโม เอวมาห",
"an3.57:1.9":	"“มยฺหเมว ทานํ ทาตพฺพํ, นาญฺเญสํ ทานํ ทาตพฺพํฯ ",
"an3.57:1.10":	"มยฺหเมว สาวกานํ ทานํ ทาตพฺพํ, นาญฺเญสํ สาวกานํ ทานํ ทาตพฺพํฯ ",
"an3.57:1.11":	"มยฺหเมว ทินฺนํ มหปฺผลํ, นาญฺเญสํ ทินฺนํ มหปฺผลํฯ ",
"an3.57:1.12":	"มยฺหเมว สาวกานํ ทินฺนํ มหปฺผลํ, นาญฺเญสํ สาวกานํ ทินฺนํ มหปฺผลนฺ”’ติฯ ",
"an3.57:1.13":	"กจฺจิ เต โภโต โคตมสฺส วุตฺตวาทิโน น จ ภวนฺตํ โคตมํ อภูเตน อพฺภาจิกฺขนฺติ, ธมฺมสฺส จานุธมฺมํ พฺยากโรนฺติ, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺฉติ? ",
"an3.57:1.14":	"อนพฺภกฺขาตุกามา หิ มยํ ภวนฺตํ โคตมนฺ”ติฯ ",
"an3.57:2.1":	"“เย เต, วจฺฉ, เอวมาหํสุ",
"an3.57:2.2":	"‘สมโณ โคตโม เอวมาห",
"an3.57:2.3":	"“มยฺหเมว ทานํ ทาตพฺพํ …เป… ",
"an3.57:2.4":	"นาญฺเญสํ สาวกานํ ทินฺนํ มหปฺผลนฺ”’ติ ",
"an3.57:2.5":	"น เม เต วุตฺตวาทิโนฯ อพฺภาจิกฺขนฺติ จ ปน มํ อสตา อภูเตนฯ ",
"an3.57:2.6":	"โย โข, วจฺฉ, ปรํ ทานํ ททนฺตํ วาเรติ โส ติณฺณํ อนฺตรายกโร โหติ, ติณฺณํ ปาริปนฺถิโกฯ ",
"an3.57:2.7":	"กตเมสํ ติณฺณํ? ",
"an3.57:2.8":	"ทายกสฺส ปุญฺญนฺตรายกโร โหติ, ปฏิคฺคาหกานํ ลาภนฺตรายกโร โหติ, ปุพฺเพว โข ปนสฺส อตฺตา ขโต จ โหติ อุปหโต จฯ ",
"an3.57:2.9":	"โย โข, วจฺฉ, ปรํ ทานํ ททนฺตํ วาเรติ โส อิเมสํ ติณฺณํ อนฺตรายกโร โหติ, ติณฺณํ ปาริปนฺถิโกฯ ",
"an3.57:3.1":	"อหํ โข ปน, วจฺฉ, เอวํ วทามิ",
"an3.57:3.2":	"‘เย หิ เต จนฺทนิกาย วา โอลิคเลฺล วา ปาณา, ตตฺรปิ โย ถาลิโธวนํ วา สราวโธวนํ วา ฉฑฺเฑติ",
"an3.57:3.3":	"“เย ตตฺถ ปาณา เต เตน ยาเปนฺตู”’ติ, ตโต นิทานมฺปาหํ, วจฺฉ, ปุญฺญสฺส อาคมํ วทามิฯ ",
"an3.57:3.4":	"โก ปน วาโท มนุสฺสภูเตฯ ",
"an3.57:3.5":	"อปิ จาหํ, วจฺฉ, สีลวโต ทินฺนํ มหปฺผลํ วทามิ, โน ตถา ทุสฺสีลสฺส, โส จ โหติ ปญฺจงฺควิปฺปหีโน ปญฺจงฺคสมนฺนาคโตฯ ",
"an3.57:4.1":	"กตมานิ ปญฺจงฺคานิ ปหีนานิ โหนฺติ? ",
"an3.57:4.2":	"กามจฺฉนฺโท ปหีโน โหติ, พฺยาปาโท ปหีโน โหติ, ถินมิทฺธํ ปหีนํ โหติ, อุทฺธจฺจกุกฺกุจฺจํ ปหีนํ โหติ, วิจิกิจฺฉา ปหีนา โหติฯ ",
"an3.57:4.3":	"อิมานิ ปญฺจงฺคานิ วิปฺปหีนานิ โหนฺติฯ ",
"an3.57:5.1":	"กตเมหิ ปญฺจหิ องฺเคหิ สมนฺนาคโต โหติ? ",
"an3.57:5.2":	"อเสกฺเขน สีลกฺขนฺเธน สมนฺนาคโต โหติ, อเสกฺเขน สมาธิกฺขนฺเธน สมนฺนาคโต โหติ, อเสกฺเขน ปญฺญากฺขนฺเธน สมนฺนาคโต โหติ, อเสกฺเขน วิมุตฺติกฺขนฺเธน สมนฺนาคโต โหติ, อเสกฺเขน วิมุตฺติญาณทสฺสนกฺขนฺเธน สมนฺนาคโต โหติ; ",
"an3.57:5.3":	"อิเมหิ ปญฺจหิ องฺเคหิ สมนฺนาคโต โหติฯ ",
"an3.57:5.4":	"อิติ ปญฺจงฺควิปฺปหีเน ปญฺจงฺคสมนฺนาคเต ทินฺนํ มหปฺผลนฺติ วทามีติฯ ",
"an3.57:6.1":	"อิติ กณฺหาสุ เสตาสุ, ",
"an3.57:6.2":	"โรหิณีสุ หรีสุ วา; ",
"an3.57:6.3":	"กมฺมาสาสุ สรูปาสุ, ",
"an3.57:6.4":	"โคสุ ปาเรวตาสุ วาฯ ",
"an3.57:7.1":	"ยาสุ กาสุจิ เอตาสุ, ",
"an3.57:7.2":	"ทนฺโต ชายติ ปุงฺคโว; ",
"an3.57:7.3":	"โธรโยฺห พลสมฺปนฺโน, ",
"an3.57:7.4":	"กลฺยาณชวนิกฺกโม; ",
"an3.57:7.5":	"ตเมว ภาเร ยุญฺชนฺติ, ",
"an3.57:7.6":	"นาสฺส วณฺณํ ปริกฺขเรฯ ",
"an3.57:8.1":	"เอวเมวํ มนุเสฺสสุ, ",
"an3.57:8.2":	"ยสฺมึ กสฺมิญฺจิ ชาติเย; ",
"an3.57:8.3":	"ขตฺติเย พฺราหฺมเณ เวเสฺส, ",
"an3.57:8.4":	"สุทฺเท จณฺฑาลปุกฺกุเสฯ ",
"an3.57:9.1":	"ยาสุ กาสุจิ เอตาสุ, ",
"an3.57:9.2":	"ทนฺโต ชายติ สุพฺพโต; ",
"an3.57:9.3":	"ธมฺมฏฺโฐ สีลสมฺปนฺโน, ",
"an3.57:9.4":	"สจฺจวาที หิรีมโนฯ ",
"an3.57:10.1":	"ปหีนชาติมรโณ, ",
"an3.57:10.2":	"พฺรหฺมจริยสฺส เกวลี; ",
"an3.57:10.3":	"ปนฺนภาโร วิสํยุตฺโต, ",
"an3.57:10.4":	"กตกิจฺโจ อนาสโวฯ ",
"an3.57:11.1":	"ปารคู สพฺพธมฺมานํ, ",
"an3.57:11.2":	"อนุปาทาย นิพฺพุโต; ",
"an3.57:11.3":	"ตสฺมึเยว วิรเช เขตฺเต, ",
"an3.57:11.4":	"วิปุลา โหติ ทกฺขิณาฯ ",
"an3.57:12.1":	"พาลา จ อวิชานนฺตา, ",
"an3.57:12.2":	"ทุมฺเมธา อสฺสุตาวิโน; ",
"an3.57:12.3":	"พหิทฺธา เทนฺติ ทานานิ, ",
"an3.57:12.4":	"น หิ สนฺเต อุปาสเรฯ ",
"an3.57:13.1":	"เย จ สนฺเต อุปาสนฺติ, ",
"an3.57:13.2":	"สปฺปญฺเญ ธีรสมฺมเต; ",
"an3.57:13.3":	"สทฺธา จ เนสํ สุคเต, ",
"an3.57:13.4":	"มูลชาตา ปติฏฺฐิตาฯ ",
"an3.57:14.1":	"เทวโลกญฺจ เต ยนฺติ, ",
"an3.57:14.2":	"กุเล วา อิธ ชายเร; ",
"an3.57:14.3":	"อนุปุพฺเพน นิพฺพานํ, ",
"an3.57:14.4":	"อธิคจฺฉนฺติ ปณฺฑิตา”ติฯ ",
"an3.57:14.5":	"สตฺตมํฯ "
}	
