{	
"an3.126:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๒๖ ",
"an3.126:0.2":	"๑๓ฯ กุสินารวคฺค ",
"an3.126:0.3":	"ภรณฺฑุกาลามสุตฺต ",
"an3.126:1.1":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน เยน กปิลวตฺถุ ตทวสริฯ ",
"an3.126:1.2":	"อโสฺสสิ โข มหานาโม สกฺโก",
"an3.126:1.3":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตํ โข มหานามํ สกฺกํ ภควา เอตทโวจ",
"an3.126:2.1":	"“คจฺฉ, มหานาม, กปิลวตฺถุสฺมึ, ตถารูปํ อาวสถํ ชาน ยตฺถชฺช มยํ เอกรตฺตึ วิหเรยฺยามา”ติฯ ",
"an3.126:2.2":	"“เอวํ, ภนฺเต”ติ โข มหานาโม สกฺโก ภควโต ปฏิสฺสุตฺวา กปิลวตฺถุํ ปวิสิตฺวา เกวลกปฺปํ กปิลวตฺถุํ อนฺวาหิณฺฑนฺโต นาทฺทส กปิลวตฺถุสฺมึ ตถารูปํ อาวสถํ ยตฺถชฺช ภควา เอกรตฺตึ วิหเรยฺยฯ ",
"an3.126:3.1":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"an3.126:3.2":	"“นตฺถิ, ภนฺเต, กปิลวตฺถุสฺมึ ตถารูโป อาวสโถ ยตฺถชฺช ภควา เอกรตฺตึ วิหเรยฺยฯ ",
"an3.126:3.3":	"อยํ, ภนฺเต, ภรณฺฑุ กาลาโม ภควโต ปุราณสพฺรหฺมจารีฯ ",
"an3.126:3.4":	"ตสฺสชฺช ภควา อสฺสเม เอกรตฺตึ วิหรตู”ติฯ ",
"an3.126:3.5":	"“คจฺฉ, มหานาม, สนฺถรํ ปญฺญาเปหี”ติฯ ",
"an3.126:3.6":	"“เอวํ, ภนฺเต”ติ โข มหานาโม สกฺโก ภควโต ปฏิสฺสุตฺวา เยน ภรณฺฑุสฺส กาลามสฺส อสฺสโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สนฺถรํ ปญฺญาเปตฺวา อุทกํ ฐเปตฺวา ปาทานํ โธวนาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"an3.126:3.7":	"“สนฺถโต, ภนฺเต, สนฺถาโร, อุทกํ ฐปิตํ ปาทานํ โธวนายฯ ",
"an3.126:3.8":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"an3.126:4.1":	"อถ โข ภควา เยน ภรณฺฑุสฺส กาลามสฺส อสฺสโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an3.126:4.2":	"นิสชฺช โข ภควา ปาเท ปกฺขาเลสิฯ ",
"an3.126:4.3":	"อถ โข มหานามสฺส สกฺกสฺส เอตทโหสิ",
"an3.126:4.4":	"“อกาโล โข อชฺช ภควนฺตํ ปยิรุปาสิตุํฯ ",
"an3.126:4.5":	"กิลนฺโต ภควาฯ ",
"an3.126:4.6":	"เสฺว ทานาหํ ภควนฺตํ ปยิรุปาสิสฺสามี”ติ ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an3.126:5.1":	"อถ โข มหานาโม สกฺโก ตสฺสา รตฺติยา อจฺจเยน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข มหานามํ สกฺกํ ภควา เอตทโวจ",
"an3.126:5.2":	"“ตโย โขเม, มหานาม, สตฺถาโร สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.126:5.3":	"กตเม ตโย? ",
"an3.126:5.4":	"อิธ, มหานาม, เอกจฺโจ สตฺถา กามานํ ปริญฺญํ ปญฺญาเปติ; ",
"an3.126:5.5":	"น รูปานํ ปริญฺญํ ปญฺญาเปติ, น เวทนานํ ปริญฺญํ ปญฺญาเปติฯ ",
"an3.126:5.6":	"อิธ ปน, มหานาม, เอกจฺโจ สตฺถา กามานํ ปริญฺญํ ปญฺญาเปติ, รูปานํ ปริญฺญํ ปญฺญาเปติ; ",
"an3.126:5.7":	"น เวทนานํ ปริญฺญํ ปญฺญาเปติฯ ",
"an3.126:5.8":	"อิธ ปน, มหานาม, เอกจฺโจ สตฺถา กามานํ ปริญฺญํ ปญฺญาเปติ, รูปานํ ปริญฺญํ ปญฺญาเปติ, เวทนานํ ปริญฺญํ ปญฺญาเปติฯ ",
"an3.126:5.9":	"อิเม โข, มหานาม, ตโย สตฺถาโร สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.126:5.10":	"อิเมสํ, มหานาม, ติณฺณํ สตฺถารานํ เอกา นิฏฺฐา อุทาหุ ปุถุ นิฏฺฐา”ติ? ",
"an3.126:6.1":	"เอวํ วุตฺเต, ภรณฺฑุ กาลาโม มหานามํ สกฺกํ เอตทโวจ",
"an3.126:6.2":	"“เอกาติ, มหานาม, วเทหี”ติฯ ",
"an3.126:6.3":	"เอวํ วุตฺเต, ภควา มหานามํ สกฺกํ เอตทโวจ",
"an3.126:6.4":	"“นานาติ, มหานาม, วเทหี”ติฯ ",
"an3.126:6.5":	"ทุติยมฺปิ โข ภรณฺฑุ กาลาโม มหานามํ สกฺกํ เอตทโวจ",
"an3.126:6.6":	"“เอกาติ, มหานาม, วเทหี”ติฯ ",
"an3.126:6.7":	"ทุติยมฺปิ โข ภควา มหานามํ สกฺกํ เอตทโวจ",
"an3.126:6.8":	"“นานาติ, มหานาม, วเทหี”ติฯ ",
"an3.126:6.9":	"ตติยมฺปิ โข ภรณฺฑุ กาลาโม มหานามํ สกฺกํ เอตทโวจ",
"an3.126:6.10":	"“เอกาติ, มหานาม, วเทหี”ติฯ ",
"an3.126:6.11":	"ตติยมฺปิ โข ภควา มหานามํ สกฺกํ เอตทโวจ",
"an3.126:6.12":	"“นานาติ, มหานาม, วเทหี”ติฯ ",
"an3.126:7.1":	"อถ โข ภรณฺฑุ กาลามสฺส เอตทโหสิ",
"an3.126:7.2":	"“มเหสกฺขสฺส วตมฺหิ มหานามสฺส สกฺกสฺส สมฺมุขา สมเณน โคตเมน ยาวตติยํ อปสาทิโตฯ ",
"an3.126:7.3":	"ยนฺนูนาหํ กปิลวตฺถุมฺหา ปกฺกเมยฺยนฺ”ติฯ ",
"an3.126:7.4":	"อถ โข ภรณฺฑุ กาลาโม กปิลวตฺถุมฺหา ปกฺกามิฯ ",
"an3.126:7.5":	"ยํ กปิลวตฺถุมฺหา ปกฺกามิ ตถา ปกฺกนฺโตว อโหสิ น ปุน ปจฺจาคจฺฉีติฯ ",
"an3.126:7.6":	"จตุตฺถํฯ "
}	
