{	
"an3.156:0.1":	"องฺคุตฺตร นิกาย ๓ ",
"an3.156:0.2":	"๑๖ฯ อเจลกวคฺค ",
"an3.156:0.3":	"~ ",
"an3.156:1.1":	"“ติโสฺส อิมา, ภิกฺขเว, ปฏิปทาฯ ",
"an3.156:1.2":	"กตมา ติโสฺส? ",
"an3.156:1.3":	"อาคาฬฺหา ปฏิปทา, นิชฺฌามา ปฏิปทา, มชฺฌิมา ปฏิปทาฯ ",
"an3.156:1.4":	"กตมา จ, ภิกฺขเว, อาคาฬฺหา ปฏิปทา? ",
"an3.156:1.5":	"อิธ, ภิกฺขเว, เอกจฺโจ เอวํวาที โหติ เอวํทิฏฺฐิ",
"an3.156:1.6":	"‘นตฺถิ กาเมสุ โทโส’ติฯ ",
"an3.156:1.7":	"โส กาเมสุ ปาตพฺยตํ อาปชฺชติฯ ",
"an3.156:1.8":	"อยํ วุจฺจติ, ภิกฺขเว, อาคาฬฺหา ปฏิปทาฯ ",
"an3.156:2.1":	"กตมา จ, ภิกฺขเว, นิชฺฌามา ปฏิปทา? ",
"an3.156:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อเจลโก โหติ มุตฺตาจาโร, หตฺถาปเลขโน, นเอหิภทนฺติโก, นติฏฺฐภทนฺติโก, นาภิหฏํ น อุทฺทิสฺสกตํ น นิมนฺตนํ สาทิยติฯ ",
"an3.156:2.3":	"โส น กุมฺภิมุขา ปฏิคฺคณฺหาติ, น กโฬปิมุขา ปฏิคฺคณฺหาติ น เอฬกมนฺตรํ น ทณฺฑมนฺตรํ น มุสลมนฺตรํ น ทฺวินฺนํ ภุญฺชมานานํ น คพฺภินิยา น ปายมานาย น ปุริสนฺตรคตาย น สงฺกิตฺตีสุ น ยตฺถ สา อุปฏฺฐิโต โหติ น ยตฺถ มกฺขิกา สณฺฑสณฺฑจารินี น มจฺฉํ น มํสํ น สุรํ น เมรยํ, น ถุโสทกํ ปิวติฯ ",
"an3.156:2.4":	"โส เอกาคาริโก วา โหติ เอกาโลปิโก, ทฺวาคาริโก วา โหติ ทฺวาโลปิโก … สตฺตาคาริโก วา โหติ สตฺตาโลปิโก; ",
"an3.156:2.5":	"เอกิสฺสาปิ ทตฺติยา ยาเปติ, ทฺวีหิปิ ทตฺตีหิ ยาเปติ … สตฺตหิปิ ทตฺตีหิ ยาเปติ; ",
"an3.156:2.6":	"เอกาหิกมฺปิ อาหารํ อาหาเรติ, ทฺวาหิกมฺปิ อาหารํ อาหาเรติ … สตฺตาหิกมฺปิ อาหารํ อาหาเรติ—อิติ เอวรูปํ อทฺธมาสิกมฺปิ ปริยายภตฺตโภชนานุโยคมนุยุตฺโต วิหรติฯ ",
"an3.156:3.1":	"โส สากภกฺโขปิ โหติ, สามากภกฺโขปิ โหติ, นีวารภกฺโขปิ โหติ, ททฺทุลภกฺโขปิ โหติ, หฏภกฺโขปิ โหติ, กณภกฺโขปิ โหติ, อาจามภกฺโขปิ โหติ, ปิญฺญากภกฺโขปิ โหติ, ติณภกฺโขปิ โหติ, โคมยภกฺโขปิ โหติ, วนมูลผลาหาโร ยาเปติ ปวตฺตผลโภชีฯ ",
"an3.156:4.1":	"โส สาณานิปิ ธาเรติ, มสาณานิปิ ธาเรติ, ฉวทุสฺสานิปิ ธาเรติ, ปํสุกูลานิปิ ธาเรติ, ติรีฏานิปิ ธาเรติ, อชินมฺปิ ธาเรติ, อชินกฺขิปมฺปิ ธาเรติ, กุสจีรมฺปิ ธาเรติ, วากจีรมฺปิ ธาเรติ, ผลกจีรมฺปิ ธาเรติ, เกสกมฺพลมฺปิ ธาเรติ, วาฬกมฺพลมฺปิ ธาเรติ, อุลูกปกฺขิกมฺปิ ธาเรติ, ",
"an3.156:4.2":	"เกสมสฺสุโลจโกปิ โหติ เกสมสฺสุโลจนานุโยคมนุยุตฺโต, ",
"an3.156:4.3":	"อุพฺภฏฺฐโกปิ โหติ อาสนปฏิกฺขิตฺโต, ",
"an3.156:4.4":	"อุกฺกุฏิโกปิ โหติ อุกฺกุฏิกปฺปธานมนุยุตฺโต, ",
"an3.156:4.5":	"กณฺฏกาปสฺสยิโกปิ โหติ กณฺฏกาปสฺสเย เสยฺยํ กปฺเปติ, ",
"an3.156:4.6":	"สายตติยกมฺปิ อุทโกโรหนานุโยคมนุยุตฺโต วิหรติ—",
"an3.156:4.7":	"อิติ เอวรูปํ อเนกวิหิตํ กายสฺส อาตาปนปริตาปนานุโยคมนุยุตฺโต วิหรติฯ ",
"an3.156:4.8":	"อยํ วุจฺจติ, ภิกฺขเว, นิชฺฌามา ปฏิปทาฯ ",
"an3.156:5.1":	"กตมา จ, ภิกฺขเว, มชฺฌิมา ปฏิปทา? ",
"an3.156:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"an3.156:5.3":	"เวทนาสุ …เป… ",
"an3.156:5.4":	"จิตฺเต …เป… ",
"an3.156:5.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"an3.156:5.6":	"อยํ วุจฺจติ, ภิกฺขเว, มชฺฌิมา ปฏิปทาฯ ",
"an3.156:5.7":	"อิมา โข, ภิกฺขเว, ติโสฺส ปฏิปทาติฯ ",
"an3.157:1.1":	"ติโสฺส อิมา, ภิกฺขเว, ปฏิปทาฯ ",
"an3.157:1.2":	"กตมา ติโสฺส? ",
"an3.157:1.3":	"อาคาฬฺหา ปฏิปทา, นิชฺฌามา ปฏิปทา, มชฺฌิมา ปฏิปทาฯ ",
"an3.157:1.4":	"กตมา จ, ภิกฺขเว, อาคาฬฺหา ปฏิปทา …เป… ",
"an3.157:1.5":	"อยํ วุจฺจติ, ภิกฺขเว, อาคาฬฺหา ปฏิปทาฯ ",
"an3.157:2.1":	"กตมา จ, ภิกฺขเว, นิชฺฌามา ปฏิปทา …เป… ",
"an3.157:2.2":	"อยํ วุจฺจติ, ภิกฺขเว, นิชฺฌามา ปฏิปทาฯ ",
"an3.157:3.1":	"กตมา จ, ภิกฺขเว, มชฺฌิมา ปฏิปทา? ",
"an3.157:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"an3.157:3.3":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"an3.157:3.4":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"an3.157:3.5":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ …ฯ ",
"an3.158:1.1":	"ฉนฺทสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ ",
"an3.158:1.2":	"วีริยสมาธิ …เป… ",
"an3.158:1.3":	"จิตฺตสมาธิ …เป… ",
"an3.158:1.4":	"วีมํสาสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ …เป…ฯ ",
"an3.159:1.1":	"สทฺธินฺทฺริยํ ภาเวติ … ",
"an3.159:1.2":	"วีริยินฺทฺริยํ ภาเวติ … ",
"an3.159:1.3":	"สตินฺทฺริยํ ภาเวติ … ",
"an3.159:1.4":	"สมาธินฺทฺริยํ ภาเวติ … ",
"an3.159:1.5":	"ปญฺญินฺทฺริยํ ภาเวติ …เป…ฯ ",
"an3.160:1.1":	"สทฺธาพลํ ภาเวติ … ",
"an3.160:1.2":	"วีริยพลํ ภาเวติ … ",
"an3.160:1.3":	"สติพลํ ภาเวติ … ",
"an3.160:1.4":	"สมาธิพลํ ภาเวติ … ",
"an3.160:1.5":	"ปญฺญาพลํ ภาเวติ …เป…ฯ ",
"an3.161:1.1":	"สติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an3.161:1.2":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an3.161:1.3":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an3.161:1.4":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an3.161:1.5":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an3.161:1.6":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an3.161:1.7":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ …เป…ฯ ",
"an3.162:1.1":	"สมฺมาทิฏฺฐึ ภาเวติ … ",
"an3.162:1.2":	"สมฺมาสงฺกปฺปํ ภาเวติ … ",
"an3.162:1.3":	"สมฺมาวาจํ ภาเวติ … ",
"an3.162:1.4":	"สมฺมากมฺมนฺตํ ภาเวติ … ",
"an3.162:1.5":	"สมฺมาอาชีวํ ภาเวติ … ",
"an3.162:1.6":	"สมฺมาวายามํ ภาเวติ … ",
"an3.162:1.7":	"สมฺมาสตึ ภาเวติ … ",
"an3.162:1.8":	"สมฺมาสมาธึ ภาเวติ …ฯ ",
"an3.162:1.9":	"อยํ วุจฺจติ, ภิกฺขเว, มชฺฌิมา ปฏิปทาฯ ",
"an3.162:1.10":	"อิมา โข, ภิกฺขเว, ติโสฺส ปฏิปทา”ติฯ ",
"an3.162:1.11":	"อเจลกวคฺโค ฉฏฺโฐฯ ",
"an3.162:2.0":	"ตสฺสุทฺทานํ ",
"an3.162:2.1":	"สติปฏฺฐานํ สมฺมปฺปธานํ, ",
"an3.162:2.2":	"อิทฺธิปาทินฺทฺริเยน จ; ",
"an3.162:2.3":	"พลํ โพชฺฌงฺโค มคฺโค จ, ",
"an3.162:2.4":	"ปฏิปทาย โยชเยติฯ "
}	
