{	
"an3.29:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๒๙ ",
"an3.29:0.2":	"๓ฯ ปุคฺคลวคฺค ",
"an3.29:0.3":	"อนฺธสุตฺต ",
"an3.29:1.1":	"“ตโยเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an3.29:1.2":	"กตเม ตโย? ",
"an3.29:1.3":	"อนฺโธ, เอกจกฺขุ, ทฺวิจกฺขุฯ ",
"an3.29:1.4":	"กตโม จ, ภิกฺขเว, ปุคฺคโล อนฺโธ? ",
"an3.29:1.5":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส ตถารูปํ จกฺขุ น โหติ ยถารูเปน จกฺขุนา อนธิคตํ วา โภคํ อธิคจฺเฉยฺย อธิคตํ วา โภคํ ผาตึ กเรยฺย; ",
"an3.29:1.6":	"ตถารูปมฺปิสฺส จกฺขุ น โหติ ยถารูเปน จกฺขุนา กุสลากุสเล ธมฺเม ชาเนยฺย, สาวชฺชานวชฺเช ธมฺเม ชาเนยฺย, หีนปฺปณีเต ธมฺเม ชาเนยฺย, กณฺหสุกฺกสปฺปฏิภาเค ธมฺเม ชาเนยฺยฯ ",
"an3.29:1.7":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล อนฺโธฯ ",
"an3.29:2.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล เอกจกฺขุ? ",
"an3.29:2.2":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส ตถารูปํ จกฺขุ โหติ ยถารูเปน จกฺขุนา อนธิคตํ วา โภคํ อธิคจฺเฉยฺย อธิคตํ วา โภคํ ผาตึ กเรยฺย; ",
"an3.29:2.3":	"ตถารูปํ ปนสฺส จกฺขุ น โหติ ยถารูเปน จกฺขุนา กุสลากุสเล ธมฺเม ชาเนยฺย, สาวชฺชานวชฺเช ธมฺเม ชาเนยฺย, หีนปฺปณีเต ธมฺเม ชาเนยฺย, กณฺหสุกฺกสปฺปฏิภาเค ธมฺเม ชาเนยฺยฯ ",
"an3.29:2.4":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล เอกจกฺขุฯ ",
"an3.29:3.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล ทฺวิจกฺขุ? ",
"an3.29:3.2":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส ตถารูปํ จกฺขุ โหติ ยถารูเปน จกฺขุนา อนธิคตํ วา โภคํ อธิคจฺเฉยฺย, อธิคตํ วา โภคํ ผาตึ กเรยฺย; ",
"an3.29:3.3":	"ตถารูปมฺปิสฺส จกฺขุ โหติ ยถารูเปน จกฺขุนา กุสลากุสเล ธมฺเม ชาเนยฺย; ",
"an3.29:3.4":	"สาวชฺชานวชฺเช ธมฺเม ชาเนยฺย, หีนปฺปณีเต ธมฺเม ชาเนยฺย, กณฺหสุกฺกสปฺปฏิภาเค ธมฺเม ชาเนยฺยฯ ",
"an3.29:3.5":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล ทฺวิจกฺขุฯ ",
"an3.29:3.6":	"อิเม โข, ภิกฺขเว, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺติฯ ",
"an3.29:4.1":	"น เจว โภคา ตถารูปา, ",
"an3.29:4.2":	"น จ ปุญฺญานิ กุพฺพติ; ",
"an3.29:4.3":	"อุภยตฺถ กลิคฺคาโห, ",
"an3.29:4.4":	"อนฺธสฺส หตจกฺขุโนฯ ",
"an3.29:5.1":	"อถาปรายํ อกฺขาโต, ",
"an3.29:5.2":	"เอกจกฺขุ จ ปุคฺคโล; ",
"an3.29:5.3":	"ธมฺมาธมฺเมน สโฐโส, ",
"an3.29:5.4":	"โภคานิ ปริเยสติฯ ",
"an3.29:6.1":	"เถเยฺยน กูฏกมฺเมน, ",
"an3.29:6.2":	"มุสาวาเทน จูภยํ; ",
"an3.29:6.3":	"กุสโล โหติ สงฺฆาตุํ, ",
"an3.29:6.4":	"กามโภคี จ มานโว; ",
"an3.29:6.5":	"อิโต โส นิรยํ คนฺตฺวา, ",
"an3.29:6.6":	"เอกจกฺขุ วิหญฺญติฯ ",
"an3.29:7.1":	"ทฺวิจกฺขุ ปน อกฺขาโต, ",
"an3.29:7.2":	"เสฏฺโฐ ปุริสปุคฺคโล; ",
"an3.29:7.3":	"ธมฺมลทฺเธหิ โภเคหิ, ",
"an3.29:7.4":	"อุฏฺฐานาธิคตํ ธนํฯ ",
"an3.29:8.1":	"ททาติ เสฏฺฐสงฺกปฺโป, ",
"an3.29:8.2":	"อพฺยคฺคมานโส นโร; ",
"an3.29:8.3":	"อุเปติ ภทฺทกํ ฐานํ, ",
"an3.29:8.4":	"ยตฺถ คนฺตฺวา น โสจติฯ ",
"an3.29:9.1":	"อนฺธญฺจ เอกจกฺขุญฺจ, ",
"an3.29:9.2":	"อารกา ปริวชฺชเย; ",
"an3.29:9.3":	"ทฺวิจกฺขุํ ปน เสเวถ, ",
"an3.29:9.4":	"เสฏฺฐํ ปุริสปุคฺคลนฺ”ติฯ ",
"an3.29:9.5":	"นวมํฯ "
}	
