{	
"an3.127:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๒๗ ",
"an3.127:0.2":	"๑๓ฯ กุสินารวคฺค ",
"an3.127:0.3":	"หตฺถกสุตฺต ",
"an3.127:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an3.127:1.2":	"อถ โข หตฺถโก เทวปุตฺโต อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา",
"an3.127:1.3":	"“ภควโต ปุรโต ฐสฺสามี”ติ โอสีทติเมว สํสีทติเมว, น สกฺโกติ สณฺฐาตุํฯ ",
"an3.127:1.4":	"เสยฺยถาปิ นาม สปฺปิ วา เตลํ วา วาลุกาย อาสิตฺตํ โอสีทติเมว สํสีทติเมว, น สณฺฐาติ; ",
"an3.127:1.5":	"เอวเมวํ หตฺถโก เทวปุตฺโต",
"an3.127:1.6":	"“ภควโต ปุรโต ฐสฺสามี”ติ โอสีทติเมว สํสีทติเมว, น สกฺโกติ สณฺฐาตุํฯ ",
"an3.127:2.1":	"อถ โข ภควา หตฺถกํ เทวปุตฺตํ เอตทโวจ",
"an3.127:2.2":	"“โอฬาริกํ, หตฺถก, อตฺตภาวํ อภินิมฺมินาหี”ติฯ ",
"an3.127:2.3":	"“เอวํ, ภนฺเต”ติ, โข หตฺถโก เทวปุตฺโต ภควโต ปฏิสฺสุตฺวา โอฬาริกํ อตฺตภาวํ อภินิมฺมินิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"an3.127:2.4":	"เอกมนฺตํ ฐิตํ โข หตฺถกํ เทวปุตฺตํ ภควา เอตทโวจ",
"an3.127:3.1":	"“เย เต, หตฺถก, ธมฺมา ปุพฺเพ มนุสฺสภูตสฺส ปวตฺติโน อเหสุํ, อปิ นุ เต เต ธมฺมา เอตรหิ ปวตฺติโน”ติ? ",
"an3.127:3.2":	"“เย จ เม, ภนฺเต, ธมฺมา ปุพฺเพ มนุสฺสภูตสฺส ปวตฺติโน อเหสุํ, เต จ เม ธมฺมา เอตรหิ ปวตฺติโน; ",
"an3.127:3.3":	"เย จ เม, ภนฺเต, ธมฺมา ปุพฺเพ มนุสฺสภูตสฺส นปฺปวตฺติโน อเหสุํ, เต จ เม ธมฺมา เอตรหิ ปวตฺติโนฯ ",
"an3.127:3.4":	"เสยฺยถาปิ, ภนฺเต, ภควา เอตรหิ อากิณฺโณ วิหรติ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ ราชูหิ ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิ; ",
"an3.127:3.5":	"เอวเมวํ โข อหํ, ภนฺเต, อากิณฺโณ วิหรามิ เทวปุตฺเตหิฯ ",
"an3.127:3.6":	"ทูรโตปิ, ภนฺเต, เทวปุตฺตา อาคจฺฉนฺติ หตฺถกสฺส เทวปุตฺตสฺส สนฺติเก ‘ธมฺมํ โสสฺสามา’ติฯ ",
"an3.127:3.7":	"ติณฺณาหํ, ภนฺเต, ธมฺมานํ อติตฺโต อปฺปฏิวาโน กาลงฺกโตฯ ",
"an3.127:3.8":	"กตเมสํ ติณฺณํ? ",
"an3.127:3.9":	"ภควโต อหํ, ภนฺเต, ทสฺสนสฺส อติตฺโต อปฺปฏิวาโน กาลงฺกโต; ",
"an3.127:3.10":	"สทฺธมฺมสวนสฺสาหํ, ภนฺเต, อติตฺโต อปฺปฏิวาโน กาลงฺกโต; ",
"an3.127:3.11":	"สงฺฆสฺสาหํ, ภนฺเต, อุปฏฺฐานสฺส อติตฺโต อปฺปฏิวาโน กาลงฺกโตฯ ",
"an3.127:3.12":	"อิเมสํ โข อหํ, ภนฺเต, ติณฺณํ ธมฺมานํ อติตฺโต อปฺปฏิวาโน กาลงฺกโตติฯ ",
"an3.127:4.1":	"นาหํ ภควโต ทสฺสนสฺส, ",
"an3.127:4.2":	"ติตฺติมชฺฌคา กุทาจนํ; ",
"an3.127:4.3":	"สงฺฆสฺส อุปฏฺฐานสฺส, ",
"an3.127:4.4":	"สทฺธมฺมสวนสฺส จฯ ",
"an3.127:5.1":	"อธิสีลํ สิกฺขมาโน, ",
"an3.127:5.2":	"สทฺธมฺมสวเน รโต; ",
"an3.127:5.3":	"ติณฺณํ ธมฺมานํ อติตฺโต, ",
"an3.127:5.4":	"หตฺถโก อวิหํ คโต”ติฯ ",
"an3.127:5.5":	"ปญฺจมํฯ "
}	
