{	
"an3.36:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๓๖ ",
"an3.36:0.2":	"๔ฯ เทวทูตวคฺค ",
"an3.36:0.3":	"เทวทูตสุตฺต ",
"an3.36:1.1":	"“ตีณิมานิ, ภิกฺขเว, เทวทูตานิฯ ",
"an3.36:1.2":	"กตมานิ ตีณิ? ",
"an3.36:1.3":	"อิธ, ภิกฺขเว, เอกจฺโจ กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an3.36:1.4":	"โส กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an3.36:1.5":	"ตเมนํ, ภิกฺขเว, นิรยปาลา นานาพาหาสุ คเหตฺวา ยมสฺส รญฺโญ ทเสฺสนฺติ",
"an3.36:1.6":	"‘อยํ, เทว, ปุริโส อมตฺเตโยฺย อเปตฺเตโยฺย อสามญฺโญ อพฺรหฺมญฺโญ, น กุเล เชฏฺฐาปจายีฯ ",
"an3.36:1.7":	"อิมสฺส เทโว ทณฺฑํ ปเณตู’ติฯ ",
"an3.36:2.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา ปฐมํ เทวทูตํ สมนุยุญฺชติ สมนุคาหติ สมนุภาสติ",
"an3.36:2.2":	"‘อมฺโภ, ปุริส, น ตฺวํ อทฺทส มนุเสฺสสุ ปฐมํ เทวทูตํ ปาตุภูตนฺ’ติ? ",
"an3.36:2.3":	"โส เอวมาห",
"an3.36:2.4":	"‘นาทฺทสํ, ภนฺเต’ติฯ ",
"an3.36:3.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:3.2":	"‘อมฺโภ ปุริส, น ตฺวํ อทฺทส มนุเสฺสสุ อิตฺถึ วา ปุริสํ วา อาสีติกํ วา นาวุติกํ วา วสฺสสติกํ วา ชาติยา ชิณฺณํ โคปานสิวงฺกํ โภคฺคํ ทณฺฑปรายณํ ปเวธมานํ คจฺฉนฺตํ อาตุรํ คตโยพฺพนํ ขณฺฑทนฺตํ ปลิตเกสํ วิลูนํ ขลฺลิตสิรํ วลิตํ ติลกาหตคตฺตนฺ’ติ? ",
"an3.36:3.3":	"โส เอวมาห",
"an3.36:3.4":	"‘อทฺทสํ, ภนฺเต’ติฯ ",
"an3.36:4.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:4.2":	"‘อมฺโภ, ปุริส, ตสฺส เต วิญฺญุสฺส สโต มหลฺลกสฺส น เอตทโหสิ—",
"an3.36:4.3":	"อหมฺปิ โขมฺหิ ชราธมฺโม ชรํ อนตีโต, หนฺทาหํ กลฺยาณํ กโรมิ, กาเยน วาจาย มนสา’ติ? ",
"an3.36:4.4":	"โส เอวมาห",
"an3.36:4.5":	"‘นาสกฺขิสฺสํ, ภนฺเตฯ ปมาทสฺสํ, ภนฺเต’ติฯ ",
"an3.36:5.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:5.2":	"‘อมฺโภ, ปุริส, ปมาทตาย น กลฺยาณมกาสิ กาเยน วาจาย มนสาฯ ",
"an3.36:5.3":	"ตคฺฆ ตฺวํ, อมฺโภ ปุริส, ตถา กริสฺสนฺติ ยถา ตํ ปมตฺตํฯ ",
"an3.36:5.4":	"ตํ โข ปน เต เอตํ ปาปกมฺมํ เนว มาตรา กตํ, น ปิตรา กตํ, น ภาตรา กตํ, น ภคินิยา กตํ, น มิตฺตามจฺเจหิ กตํ, น ญาติสาโลหิเตหิ กตํ, น เทวตาหิ กตํ, น สมณพฺราหฺมเณหิ กตํ; ",
"an3.36:5.5":	"อถ โข ตยาเวตํ ปาปกมฺมํ กตํ, ตฺวญฺเญเวตสฺส วิปากํ ปฏิสํเวทิสฺสสี’ติฯ ",
"an3.36:6.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา ปฐมํ เทวทูตํ สมนุยุญฺชิตฺวา สมนุคาหิตฺวา สมนุภาสิตฺวา, ทุติยํ เทวทูตํ สมนุยุญฺชติ สมนุคาหติ สมนุภาสติ",
"an3.36:6.2":	"‘อมฺโภ ปุริส, น ตฺวํ อทฺทส มนุเสฺสสุ ทุติยํ เทวทูตํ ปาตุภูตนฺ’ติ? ",
"an3.36:6.3":	"โส เอวมาห",
"an3.36:6.4":	"‘นาทฺทสํ, ภนฺเต’ติฯ ",
"an3.36:6.5":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:6.6":	"‘อมฺโภ ปุริส, น ตฺวํ อทฺทส มนุเสฺสสุ อิตฺถึ วา ปุริสํ วา อาพาธิกํ ทุกฺขิตํ พาฬฺหคิลานํ, สเก มุตฺตกรีเส ปลิปนฺนํ เสมานํ, อญฺเญหิ วุฏฺฐาปิยมานํ, อญฺเญหิ สํเวสิยมานนฺ’ติ? ",
"an3.36:6.7":	"โส เอวมาห",
"an3.36:6.8":	"‘อทฺทสํ, ภนฺเต’ติฯ ",
"an3.36:7.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:7.2":	"‘อมฺโภ ปุริส, ตสฺส เต วิญฺญุสฺส สโต มหลฺลกสฺส น เอตทโหสิ",
"an3.36:7.3":	"“อหมฺปิ โขมฺหิ พฺยาธิธมฺโม พฺยาธึ อนตีโต, หนฺทาหํ กลฺยาณํ กโรมิ กาเยน วาจาย มนสา”’ติ? ",
"an3.36:7.4":	"โส เอวมาห",
"an3.36:7.5":	"‘นาสกฺขิสฺสํ, ภนฺเตฯ ปมาทสฺสํ, ภนฺเต’ติฯ ",
"an3.36:8.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:8.2":	"‘อมฺโภ ปุริส, ปมาทตาย น กลฺยาณมกาสิ กาเยน วาจาย มนสาฯ ",
"an3.36:8.3":	"ตคฺฆ ตฺวํ, อมฺโภ ปุริส, ตถา กริสฺสนฺติ ยถา ตํ ปมตฺตํฯ ",
"an3.36:8.4":	"ตํ โข ปน เต เอตํ ปาปกมฺมํ เนว มาตรา กตํ, น ปิตรา กตํ, น ภาตรา กตํ, น ภคินิยา กตํ, น มิตฺตามจฺเจหิ กตํ, น ญาติสาโลหิเตหิ กตํ, น เทวตาหิ กตํ, น สมณพฺราหฺมเณหิ กตํ; ",
"an3.36:8.5":	"อถ โข ตยาเวตํ ปาปกมฺมํ กตํฯ ตฺวญฺเญเวตสฺส วิปากํ ปฏิสํเวทิสฺสสี’ติฯ ",
"an3.36:9.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา ทุติยํ เทวทูตํ สมนุยุญฺชิตฺวา สมนุคาหิตฺวา สมนุภาสิตฺวา, ตติยํ เทวทูตํ สมนุยุญฺชติ สมนุคาหติ สมนุภาสติ",
"an3.36:9.2":	"‘อมฺโภ ปุริส, น ตฺวํ อทฺทส มนุเสฺสสุ ตติยํ เทวทูตํ ปาตุภูตนฺ’ติ? ",
"an3.36:9.3":	"โส เอวมาห",
"an3.36:9.4":	"‘นาทฺทสํ, ภนฺเต’ติฯ ",
"an3.36:10.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:10.2":	"‘อมฺโภ ปุริส, น ตฺวํ อทฺทส มนุเสฺสสุ อิตฺถึ วา ปุริสํ วา เอกาหมตํ วา ทฺวีหมตํ วา ตีหมตํ วา อุทฺธุมาตกํ วินีลกํ วิปุพฺพกชาตนฺ’ติ? ",
"an3.36:10.3":	"โส เอวมาห",
"an3.36:10.4":	"‘อทฺทสํ, ภนฺเต’ติฯ ",
"an3.36:11.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:11.2":	"‘อมฺโภ ปุริส, ตสฺส เต วิญฺญุสฺส สโต มหลฺลกสฺส น เอตทโหสิ—",
"an3.36:11.3":	"อหมฺปิ โขมฺหิ มรณธมฺโม มรณํ อนตีโต, หนฺทาหํ กลฺยาณํ กโรมิ กาเยน วาจาย มนสา’ติ? ",
"an3.36:11.4":	"โส เอวมาห",
"an3.36:11.5":	"‘นาสกฺขิสฺสํ, ภนฺเตฯ ปมาทสฺสํ, ภนฺเต’ติฯ ",
"an3.36:12.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา เอวมาห",
"an3.36:12.2":	"‘อมฺโภ ปุริส, ปมาทตาย น กลฺยาณมกาสิ กาเยน วาจาย มนสาฯ ",
"an3.36:12.3":	"ตคฺฆ ตฺวํ, อมฺโภ ปุริส, ตถา กริสฺสนฺติ ยถา ตํ ปมตฺตํฯ ",
"an3.36:12.4":	"ตํ โข ปน เต เอตํ ปาปกมฺมํ เนว มาตรา กตํ, น ปิตรา กตํ, น ภาตรา กตํ, น ภคินิยา กตํ, น มิตฺตามจฺเจหิ กตํ, น ญาติสาโลหิเตหิ กตํ, น เทวตาหิ กตํ, น สมณพฺราหฺมเณหิ กตํ; ",
"an3.36:12.5":	"อถ โข ตยาเวตํ ปาปกมฺมํ กตํฯ ตฺวญฺเญเวตสฺส วิปากํ ปฏิสํเวทิสฺสสี’”ติฯ ",
"an3.36:13.1":	"ตเมนํ, ภิกฺขเว, ยโม ราชา ตติยํ เทวทูตํ สมนุยุญฺชิตฺวา สมนุคาหิตฺวา สมนุภาสิตฺวา ตุณฺหี โหติฯ ",
"an3.36:13.2":	"ตเมนํ, ภิกฺขเว, นิรยปาลา ปญฺจวิธพนฺธนํ นาม การณํ กโรนฺติฯ ",
"an3.36:13.3":	"ตตฺตํ อโยขิลํ หตฺเถ คเมนฺติฯ ตตฺตํ อโยขิลํ ทุติยสฺมึ หตฺเถ คเมนฺติฯ ตตฺตํ อโยขิลํ ปาเท คเมนฺติฯ ตตฺตํ อโยขิลํ ทุติยสฺมึ ปาเท คเมนฺติฯ ตตฺตํ อโยขิลํ มชฺเฌ อุรสฺมึ คเมนฺติฯ ",
"an3.36:13.4":	"โส ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทิยติ, น จ ตาว กาลํ กโรติ ยาว น ตํ ปาปกมฺมํ พฺยนฺตีโหติฯ ",
"an3.36:14.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา สํเวเสตฺวา กุธารีหิ ตจฺฉนฺติฯ ",
"an3.36:14.2":	"โส ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทิยติ, น จ ตาว กาลํ กโรติ ยาว น ตํ ปาปกมฺมํ พฺยนฺตีโหติฯ ",
"an3.36:15.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา อุทฺธมฺปาทํ อโธสิรํ คเหตฺวา วาสีหิ ตจฺฉนฺติ …เป… ",
"an3.36:15.2":	"ตเมนํ, ภิกฺขเว, นิรยปาลา รเถ โยเชตฺวา อาทิตฺตาย ภูมิยา สมฺปชฺชลิตาย สโชติภูตาย สาเรนฺติปิ ปจฺจาสาเรนฺติปิ …เป… ",
"an3.36:15.3":	"ตเมนํ, ภิกฺขเว, นิรยปาลา มหนฺตํ องฺคารปพฺพตํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ อาโรเปนฺติปิ โอโรเปนฺติปิ …เป… ",
"an3.36:15.4":	"ตเมนํ, ภิกฺขเว, นิรยปาลา อุทฺธมฺปาทํ อโธสิรํ คเหตฺวา ตตฺตาย โลหกุมฺภิยา ปกฺขิปนฺติ, อาทิตฺตาย สมฺปชฺชลิตาย สโชติภูตายฯ (…) ",
"an3.36:15.5":	"โส ตตฺถ เผณุทฺเทหกํ ปจฺจมาโน สกิมฺปิ อุทฺธํ คจฺฉติ, สกิมฺปิ อโธ คจฺฉติ, สกิมฺปิ ติริยํ คจฺฉติฯ ",
"an3.36:15.6":	"โส ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทิยติ, น จ ตาว กาลํ กโรติ ยาว น ตํ ปาปกมฺมํ พฺยนฺตีโหติฯ ",
"an3.36:15.7":	"ตเมนํ, ภิกฺขเว, นิรยปาลา มหานิรเย ปกฺขิปนฺติฯ ",
"an3.36:15.8":	"โส โข ปน, ภิกฺขเว, มหานิรโย—",
"an3.36:16.1":	"จตุกฺกณฺโณ จตุทฺวาโร, ",
"an3.36:16.2":	"วิภตฺโต ภาคโส มิโต; ",
"an3.36:16.3":	"อโยปาการปริยนฺโต, ",
"an3.36:16.4":	"อยสา ปฏิกุชฺชิโตฯ ",
"an3.36:17.1":	"ตสฺส อโยมยา ภูมิ, ",
"an3.36:17.2":	"ชลิตา เตชสา ยุตา; ",
"an3.36:17.3":	"สมนฺตา โยชนสตํ, ",
"an3.36:17.4":	"ผริตฺวา ติฏฺฐติ สพฺพทาติฯ ",
"an3.36:18.1":	"ภูตปุพฺพํ, ภิกฺขเว, ยมสฺส รญฺโญ เอตทโหสิ",
"an3.36:18.2":	"‘เย กิร, โภ, โลเก ปาปกานิ กมฺมานิ กโรนฺติ เต เอวรูปา วิวิธา กมฺมการณา กรียนฺติฯ ",
"an3.36:18.3":	"อโห วตาหํ มนุสฺสตฺตํ ลเภยฺยํ, ตถาคโต จ โลเก อุปฺปชฺเชยฺย อรหํ สมฺมาสมฺพุทฺโธ, ตญฺจาหํ ภควนฺตํ ปยิรุปาเสยฺยํฯ ",
"an3.36:18.4":	"โส จ เม ภควา ธมฺมํ เทเสยฺย, ตสฺส จาหํ ภควโต ธมฺมํ อาชาเนยฺยนฺ’ติฯ ",
"an3.36:18.5":	"ตํ โข ปนาหํ, ภิกฺขเว, น อญฺญสฺส สมณสฺส วา พฺราหฺมณสฺส วา สุตฺวา เอวํ วทามิ, อปิ จ โข, ภิกฺขเว, ยเทว เม สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทวาหํ วทามีติฯ ",
"an3.36:19.1":	"โจทิตา เทวทูเตหิ, ",
"an3.36:19.2":	"เย ปมชฺชนฺติ มาณวา; ",
"an3.36:19.3":	"เต ทีฆรตฺตํ โสจนฺติ, ",
"an3.36:19.4":	"หีนกายูปคา นราฯ ",
"an3.36:20.1":	"เย จ โข เทวทูเตหิ, ",
"an3.36:20.2":	"สนฺโต สปฺปุริสา อิธ; ",
"an3.36:20.3":	"โจทิตา นปฺปมชฺชนฺติ, ",
"an3.36:20.4":	"อริยธมฺเม กุทาจนํฯ ",
"an3.36:21.1":	"อุปาทาเน ภยํ ทิสฺวา, ",
"an3.36:21.2":	"ชาติมรณสมฺภเว; ",
"an3.36:21.3":	"อนุปาทา วิมุจฺจนฺติ, ",
"an3.36:21.4":	"ชาติมรณสงฺขเยฯ ",
"an3.36:22.1":	"เต อปฺปมตฺตา สุขิโน, ",
"an3.36:22.2":	"ทิฏฺฐธมฺมาภินิพฺพุตา; ",
"an3.36:22.3":	"สพฺพเวรภยาตีตา, ",
"an3.36:22.4":	"สพฺพทุกฺขํ อุปจฺจคุนฺ”ติฯ ",
"an3.36:22.5":	"ฉฏฺฐํฯ "
}	
