{	
"an3.112:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๑๑๒ ",
"an3.112:0.2":	"๑๑ฯ สมฺโพธวคฺค ",
"an3.112:0.3":	"ทุติยนิทานสุตฺต ",
"an3.112:1.1":	"“ตีณิมานิ, ภิกฺขเว, นิทานานิ กมฺมานํ สมุทยายฯ ",
"an3.112:1.2":	"กตมานิ ตีณิ? ",
"an3.112:1.3":	"อตีเต, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติ; ",
"an3.112:1.4":	"อนาคเต, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติ; ",
"an3.112:1.5":	"ปจฺจุปฺปนฺเน, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติฯ ",
"an3.112:1.6":	"กถญฺจ, ภิกฺขเว, อตีเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติ? ",
"an3.112:1.7":	"อตีเต, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ เจตสา อนุวิตกฺเกติ อนุวิจาเรติฯ ",
"an3.112:1.8":	"ตสฺส อตีเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ เจตสา อนุวิตกฺกยโต อนุวิจารยโต ฉนฺโท ชายติฯ ",
"an3.112:1.9":	"ฉนฺทชาโต เตหิ ธมฺเมหิ สํยุตฺโต โหติฯ ",
"an3.112:1.10":	"เอตมหํ, ภิกฺขเว, สํโยชนํ วทามิ โย เจตโส สาราโคฯ ",
"an3.112:1.11":	"เอวํ โข, ภิกฺขเว, อตีเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติฯ ",
"an3.112:2.1":	"กถญฺจ, ภิกฺขเว, อนาคเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติ? ",
"an3.112:2.2":	"อนาคเต, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ เจตสา อนุวิตกฺเกติ อนุวิจาเรติฯ ",
"an3.112:2.3":	"ตสฺส อนาคเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ เจตสา อนุวิตกฺกยโต อนุวิจารยโต ฉนฺโท ชายติฯ ",
"an3.112:2.4":	"ฉนฺทชาโต เตหิ ธมฺเมหิ สํยุตฺโต โหติฯ ",
"an3.112:2.5":	"เอตมหํ, ภิกฺขเว, สํโยชนํ วทามิ โย เจตโส สาราโคฯ ",
"an3.112:2.6":	"เอวํ โข, ภิกฺขเว, อนาคเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติฯ ",
"an3.112:3.1":	"กถญฺจ, ภิกฺขเว, ปจฺจุปฺปนฺเน ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติ? ",
"an3.112:3.2":	"ปจฺจุปฺปนฺเน, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ เจตสา อนุวิตกฺเกติ อนุวิจาเรติฯ ",
"an3.112:3.3":	"ตสฺส ปจฺจุปฺปนฺเน ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ เจตสา อนุวิตกฺกยโต อนุวิจารยโต ฉนฺโท ชายติฯ ",
"an3.112:3.4":	"ฉนฺทชาโต เตหิ ธมฺเมหิ สํยุตฺโต โหติฯ ",
"an3.112:3.5":	"เอตมหํ, ภิกฺขเว, สํโยชนํ วทามิ โย เจตโส สาราโคฯ ",
"an3.112:3.6":	"เอวํ โข, ภิกฺขเว, ปจฺจุปฺปนฺเน ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท ชายติฯ ",
"an3.112:3.7":	"อิมานิ โข, ภิกฺขเว, ตีณิ นิทานานิ กมฺมานํ สมุทยายฯ ",
"an3.112:4.1":	"ตีณิมานิ, ภิกฺขเว, นิทานานิ กมฺมานํ สมุทยายฯ ",
"an3.112:4.2":	"กตมานิ ตีณิ? ",
"an3.112:4.3":	"อตีเต, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติ; ",
"an3.112:4.4":	"อนาคเต, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติ; ",
"an3.112:4.5":	"ปจฺจุปฺปนฺเน, ภิกฺขเว, ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติฯ ",
"an3.112:5.1":	"กถญฺจ, ภิกฺขเว, อตีเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติ? ",
"an3.112:5.2":	"อตีตานํ, ภิกฺขเว, ฉนฺทราคฏฺฐานิยานํ ธมฺมานํ อายตึ วิปากํ ปชานาติฯ ",
"an3.112:5.3":	"อายตึ วิปากํ วิทิตฺวา ตทภินิวตฺเตติฯ ",
"an3.112:5.4":	"ตทภินิวตฺเตตฺวา เจตสา อภินิวิชฺฌิตฺวา ปญฺญาย อติวิชฺฌ ปสฺสติฯ ",
"an3.112:5.5":	"เอวํ โข, ภิกฺขเว, อตีเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติฯ ",
"an3.112:6.1":	"กถญฺจ, ภิกฺขเว, อนาคเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติ? ",
"an3.112:6.2":	"อนาคตานํ, ภิกฺขเว, ฉนฺทราคฏฺฐานิยานํ ธมฺมานํ อายตึ วิปากํ ปชานาติฯ ",
"an3.112:6.3":	"อายตึ วิปากํ วิทิตฺวา ตทภินิวตฺเตติฯ ",
"an3.112:6.4":	"ตทภินิวตฺเตตฺวา เจตสา อภินิวิชฺฌิตฺวา ปญฺญาย อติวิชฺฌ ปสฺสติฯ ",
"an3.112:6.5":	"เอวํ โข, ภิกฺขเว, อนาคเต ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติฯ ",
"an3.112:7.1":	"กถญฺจ, ภิกฺขเว, ปจฺจุปฺปนฺเน ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติ? ",
"an3.112:7.2":	"ปจฺจุปฺปนฺนานํ, ภิกฺขเว, ฉนฺทราคฏฺฐานิยานํ ธมฺมานํ อายตึ วิปากํ ปชานาติ, อายตึ วิปากํ วิทิตฺวา ตทภินิวตฺเตติ, ตทภินิวตฺเตตฺวา เจตสา อภินิวิชฺฌิตฺวา ปญฺญาย อติวิชฺฌ ปสฺสติฯ ",
"an3.112:7.3":	"เอวํ โข, ภิกฺขเว, ปจฺจุปฺปนฺเน ฉนฺทราคฏฺฐานิเย ธมฺเม อารพฺภ ฉนฺโท น ชายติฯ ",
"an3.112:7.4":	"อิมานิ โข, ภิกฺขเว, ตีณิ นิทานานิ กมฺมานํ สมุทยายา”ติฯ ",
"an3.112:7.5":	"ทสมํฯ ",
"an3.112:7.6":	"สมฺโพธวคฺโค ปฐโมฯ ",
"an3.112:8.0":	"ตสฺสุทฺทานํ ",
"an3.112:8.1":	"ปุพฺเพว ทุเว อสฺสาทา, ",
"an3.112:8.2":	"สมโณ รุณฺณปญฺจมํ; ",
"an3.112:8.3":	"อติตฺติ เทฺว จ วุตฺตานิ, ",
"an3.112:8.4":	"นิทานานิ อปเร ทุเวติฯ "
}	
