{	
"an3.68:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๖๘ ",
"an3.68:0.2":	"๗ฯ มหาวคฺค ",
"an3.68:0.3":	"อญฺญติตฺถิยสุตฺต ",
"an3.68:1.1":	"“สเจ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"an3.68:1.2":	"‘ตโยเม, อาวุโส, ธมฺมาฯ ",
"an3.68:1.3":	"กตเม ตโย? ",
"an3.68:1.4":	"ราโค, โทโส, โมโห—",
"an3.68:1.5":	"อิเม โข, อาวุโส, ตโย ธมฺมาฯ ",
"an3.68:1.6":	"อิเมสํ, อาวุโส, ติณฺณํ ธมฺมานํ โก วิเสโส โก อธิปฺปยาโส กึ นานากรณนฺ’ติ? ",
"an3.68:1.7":	"เอวํ ปุฏฺฐา ตุเมฺห, ภิกฺขเว, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ กินฺติ พฺยากเรยฺยาถา”ติ? ",
"an3.68:1.8":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"an3.68:1.9":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an3.68:1.10":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an3.68:1.11":	"ภควา เอตทโวจ",
"an3.68:2.1":	"“สเจ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"an3.68:2.2":	"‘ตโยเม, อาวุโส, ธมฺมาฯ ",
"an3.68:2.3":	"กตเม ตโย? ",
"an3.68:2.4":	"ราโค, โทโส, โมโห—",
"an3.68:2.5":	"อิเม โข, อาวุโส, ตโย ธมฺมา; ",
"an3.68:2.6":	"อิเมสํ, อาวุโส, ติณฺณํ ธมฺมานํ โก วิเสโส โก อธิปฺปยาโส กึ นานากรณนฺ’ติ? ",
"an3.68:2.7":	"เอวํ ปุฏฺฐา ตุเมฺห, ภิกฺขเว, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถ",
"an3.68:2.8":	"‘ราโค โข, อาวุโส, อปฺปสาวชฺโช ทนฺธวิราคี, โทโส มหาสาวชฺโช ขิปฺปวิราคี, โมโห มหาสาวชฺโช ทนฺธวิราคี’ติฯ ",
"an3.68:3.1":	"‘โก ปนาวุโส, เหตุ โก ปจฺจโย เยน อนุปฺปนฺโน วา ราโค อุปฺปชฺชติ อุปฺปนฺโน วา ราโค ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตตี’ติ? ",
"an3.68:3.2":	"‘“สุภนิมิตฺตนฺ”ติสฺส วจนียํฯ ",
"an3.68:3.3":	"ตสฺส สุภนิมิตฺตํ อโยนิโส มนสิ กโรโต อนุปฺปนฺโน วา ราโค อุปฺปชฺชติ อุปฺปนฺโน วา ราโค ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตติฯ ",
"an3.68:3.4":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย เยน อนุปฺปนฺโน วา ราโค อุปฺปชฺชติ อุปฺปนฺโน วา ราโค ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตตี’ติฯ ",
"an3.68:4.1":	"‘โก ปนาวุโส, เหตุ โก ปจฺจโย เยน อนุปฺปนฺโน วา โทโส อุปฺปชฺชติ อุปฺปนฺโน วา โทโส ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตตี’ติ? ",
"an3.68:4.2":	"‘“ปฏิฆนิมิตฺตนฺ”ติสฺส วจนียํฯ ",
"an3.68:4.3":	"ตสฺส ปฏิฆนิมิตฺตํ อโยนิโส มนสิ กโรโต อนุปฺปนฺโน วา โทโส อุปฺปชฺชติ อุปฺปนฺโน วา โทโส ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตติฯ ",
"an3.68:4.4":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย เยน อนุปฺปนฺโน วา โทโส อุปฺปชฺชติ อุปฺปนฺโน วา โทโส ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตตี’ติฯ ",
"an3.68:5.1":	"‘โก ปนาวุโส, เหตุ โก ปจฺจโย เยน อนุปฺปนฺโน วา โมโห อุปฺปชฺชติ อุปฺปนฺโน วา โมโห ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตตี’ติ? ",
"an3.68:5.2":	"‘“อโยนิโส มนสิกาโร”ติสฺส วจนียํฯ ",
"an3.68:5.3":	"ตสฺส อโยนิโส มนสิ กโรโต อนุปฺปนฺโน วา โมโห อุปฺปชฺชติ อุปฺปนฺโน วา โมโห ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตติฯ ",
"an3.68:5.4":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย เยน อนุปฺปนฺโน วา โมโห อุปฺปชฺชติ อุปฺปนฺโน วา โมโห ภิโยฺยภาวาย เวปุลฺลาย สํวตฺตตี’ติฯ ",
"an3.68:6.1":	"‘โก ปนาวุโส, เหตุ โก ปจฺจโย เยน อนุปฺปนฺโน เจว ราโค นุปฺปชฺชติ อุปฺปนฺโน จ ราโค ปหียตี’ติ? ",
"an3.68:6.2":	"‘“อสุภนิมิตฺตนฺ”ติสฺส วจนียํฯ ",
"an3.68:6.3":	"ตสฺส อสุภนิมิตฺตํ โยนิโส มนสิ กโรโต อนุปฺปนฺโน เจว ราโค นุปฺปชฺชติ อุปฺปนฺโน จ ราโค ปหียติฯ ",
"an3.68:6.4":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย เยน อนุปฺปนฺโน เจว ราโค นุปฺปชฺชติ อุปฺปนฺโน จ ราโค ปหียตี’ติฯ ",
"an3.68:7.1":	"‘โก ปนาวุโส, เหตุ โก ปจฺจโย เยน อนุปฺปนฺโน เจว โทโส นุปฺปชฺชติ อุปฺปนฺโน จ โทโส ปหียตี’ติ? ",
"an3.68:7.2":	"‘“เมตฺตา เจโตวิมุตฺตี”ติสฺส วจนียํฯ ",
"an3.68:7.3":	"ตสฺส เมตฺตํ เจโตวิมุตฺตึ โยนิโส มนสิ กโรโต อนุปฺปนฺโน เจว โทโส นุปฺปชฺชติ อุปฺปนฺโน จ โทโส ปหียติฯ ",
"an3.68:7.4":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย เยน อนุปฺปนฺโน เจว โทโส นุปฺปชฺชติ อุปฺปนฺโน จ โทโส ปหียตี’ติฯ ",
"an3.68:8.1":	"‘โก ปนาวุโส, เหตุ โก ปจฺจโย เยน อนุปฺปนฺโน เจว โมโห นุปฺปชฺชติ อุปฺปนฺโน จ โมโห ปหียตี’ติ? ",
"an3.68:8.2":	"‘“โยนิโสมนสิกาโร”ติสฺส วจนียํฯ ",
"an3.68:8.3":	"ตสฺส โยนิโส มนสิ กโรโต อนุปฺปนฺโน เจว โมโห นุปฺปชฺชติ อุปฺปนฺโน จ โมโห ปหียติฯ ",
"an3.68:8.4":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย เยน อนุปฺปนฺโน วา โมโห นุปฺปชฺชติ อุปฺปนฺโน จ โมโห ปหียตี’”ติฯ ",
"an3.68:8.5":	"อฏฺฐมํฯ "
}	
