{	
"an3.79:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๗๙ ",
"an3.79:0.2":	"๘ฯ อานนฺทวคฺค ",
"an3.79:0.3":	"คนฺธชาตสุตฺต ",
"an3.79:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an3.79:2.1":	"“ตีณิมานิ, ภนฺเต, คนฺธชาตานิ, เยสํ อนุวาตํเยว คนฺโธ คจฺฉติ, โน ปฏิวาตํฯ ",
"an3.79:2.2":	"กตมานิ ตีณิ? ",
"an3.79:2.3":	"มูลคนฺโธ, สารคนฺโธ, ปุปฺผคนฺโธ—",
"an3.79:2.4":	"อิมานิ โข, ภนฺเต, ตีณิ คนฺธชาตานิ, เยสํ อนุวาตํเยว คนฺโธ คจฺฉติ, โน ปฏิวาตํฯ ",
"an3.79:2.5":	"อตฺถิ นุ โข, ภนฺเต, กิญฺจิ คนฺธชาตํ ยสฺส อนุวาตมฺปิ คนฺโธ คจฺฉติ, ปฏิวาตมฺปิ คนฺโธ คจฺฉติ, อนุวาตปฏิวาตมฺปิ คนฺโธ คจฺฉตี”ติ? ",
"an3.79:3.1":	"“อตฺถานนฺท, กิญฺจิ คนฺธชาตํ ยสฺส อนุวาตมฺปิ คนฺโธ คจฺฉติ, ปฏิวาตมฺปิ คนฺโธ คจฺฉติ, อนุวาตปฏิวาตมฺปิ คนฺโธ คจฺฉตี”ติฯ ",
"an3.79:3.2":	"“กตมญฺจ ปน, ภนฺเต, คนฺธชาตํ ยสฺส อนุวาตมฺปิ คนฺโธ คจฺฉติ, ปฏิวาตมฺปิ คนฺโธ คจฺฉติ, อนุวาตปฏิวาตมฺปิ คนฺโธ คจฺฉตี”ติ? ",
"an3.79:4.1":	"“อิธานนฺท, ยสฺมึ คาเม วา นิคเม วา อิตฺถี วา ปุริโส วา พุทฺธํ สรณํ คโต โหติ, ธมฺมํ สรณํ คโต โหติ, สงฺฆํ สรณํ คโต โหติ, ",
"an3.79:4.2":	"ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติ, สีลวา โหติ กลฺยาณธมฺโม, ",
"an3.79:4.3":	"วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโตฯ ",
"an3.79:5.1":	"ตสฺส ทิสาสุ สมณพฺราหฺมณา วณฺณํ ภาสนฺติ",
"an3.79:5.2":	"‘อมุกสฺมึ นาม คาเม วา นิคเม วา อิตฺถี วา ปุริโส วา พุทฺธํ สรณํ คโต โหติ, ธมฺมํ สรณํ คโต โหติ, สงฺฆํ สรณํ คโต โหติ, ",
"an3.79:5.3":	"ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติ, สีลวา โหติ กลฺยาณธมฺโม, ",
"an3.79:5.4":	"วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโต’ติฯ ",
"an3.79:6.1":	"เทวตาปิสฺส วณฺณํ ภาสนฺติ",
"an3.79:6.2":	"‘อมุกสฺมึ นาม คาเม วา นิคเม วา อิตฺถี วา ปุริโส วา พุทฺธํ สรณํ คโต โหติ, ธมฺมํ สรณํ คโต โหติ, สงฺฆํ สรณํ คโต โหติ, ",
"an3.79:6.3":	"ปาณาติปาตา ปฏิวิรโต โหติ …เป… สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติ, สีลวา โหติ กลฺยาณธมฺโม, ",
"an3.79:6.4":	"วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโต’ติฯ ",
"an3.79:6.5":	"อิทํ โข ตํ, อานนฺท, คนฺธชาตํ ยสฺส อนุวาตมฺปิ คนฺโธ คจฺฉติ, ปฏิวาตมฺปิ คนฺโธ คจฺฉติ, อนุวาตปฏิวาตมฺปิ คนฺโธ คจฺฉตีติฯ ",
"an3.79:7.1":	"น ปุปฺผคนฺโธ ปฏิวาตเมติ, ",
"an3.79:7.2":	"น จนฺทนํ ตครมลฺลิกา วา; ",
"an3.79:7.3":	"สตญฺจ คนฺโธ ปฏิวาตเมติ, ",
"an3.79:7.4":	"สพฺพา ทิสา สปฺปุริโส ปวายตี”ติฯ ",
"an3.79:7.5":	"นวมํฯ "
}	
