{	
"an3.72:0.1":	"องฺคุตฺตร นิกาย ๓ฯ๗๒ ",
"an3.72:0.2":	"๘ฯ อานนฺทวคฺค ",
"an3.72:0.3":	"อาชีวกสุตฺต ",
"an3.72:1.1":	"เอกํ สมยํ อายสฺมา อานนฺโท โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"an3.72:1.2":	"อถ โข อญฺญตโร อาชีวกสาวโก คหปติ เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส อาชีวกสาวโก คหปติ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an3.72:2.1":	"“เกสํ โน, ภนฺเต อานนฺท, ธมฺโม สฺวากฺขาโต? ",
"an3.72:2.2":	"เก โลเก สุปฺปฏิปนฺนา? ",
"an3.72:2.3":	"เก โลเก สุกตา”ติ? ",
"an3.72:2.4":	"“เตน หิ, คหปติ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ, ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"an3.72:2.5":	"ตํ กึ มญฺญสิ, คหปติ, ",
"an3.72:2.6":	"เย ราคสฺส ปหานาย ธมฺมํ เทเสนฺติ, โทสสฺส ปหานาย ธมฺมํ เทเสนฺติ, โมหสฺส ปหานาย ธมฺมํ เทเสนฺติ, เตสํ ธมฺโม สฺวากฺขาโต โน วา? ",
"an3.72:2.7":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"an3.72:2.8":	"“เย, ภนฺเต, ราคสฺส ปหานาย ธมฺมํ เทเสนฺติ, โทสสฺส ปหานาย ธมฺมํ เทเสนฺติ, โมหสฺส ปหานาย ธมฺมํ เทเสนฺติ, เตสํ ธมฺโม สฺวากฺขาโตฯ ",
"an3.72:2.9":	"เอวํ เม เอตฺถ โหตี”ติฯ ",
"an3.72:3.1":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"an3.72:3.2":	"เย ราคสฺส ปหานาย ปฏิปนฺนา, โทสสฺส ปหานาย ปฏิปนฺนา, โมหสฺส ปหานาย ปฏิปนฺนา, เต โลเก สุปฺปฏิปนฺนา โน วา? ",
"an3.72:3.3":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"an3.72:3.4":	"“เย, ภนฺเต, ราคสฺส ปหานาย ปฏิปนฺนา, โทสสฺส ปหานาย ปฏิปนฺนา, โมหสฺส ปหานาย ปฏิปนฺนา, เต โลเก สุปฺปฏิปนฺนาฯ ",
"an3.72:3.5":	"เอวํ เม เอตฺถ โหตี”ติฯ ",
"an3.72:4.1":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"an3.72:4.2":	"เยสํ ราโค ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, เยสํ โทโส ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, เยสํ โมโห ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, เต โลเก สุกตา โน วา? ",
"an3.72:4.3":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"an3.72:4.4":	"“เยสํ, ภนฺเต, ราโค ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, เยสํ โทโส ปหีโน …เป… เยสํ โมโห ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, เต โลเก สุกตาฯ ",
"an3.72:4.5":	"เอวํ เม เอตฺถ โหตี”ติฯ ",
"an3.72:5.1":	"“อิติ โข, คหปติ, ตยาเวตํ พฺยากตํ",
"an3.72:5.2":	"‘เย, ภนฺเต, ราคสฺส ปหานาย ธมฺมํ เทเสนฺติ, โทสสฺส ปหานาย ธมฺมํ เทเสนฺติ, โมหสฺส ปหานาย ธมฺมํ เทเสนฺติ, เตสํ ธมฺโม สฺวากฺขาโต’ติฯ ",
"an3.72:5.3":	"ตยาเวตํ พฺยากตํ",
"an3.72:5.4":	"‘เย, ภนฺเต, ราคสฺส ปหานาย ปฏิปนฺนา, โทสสฺส ปหานาย ปฏิปนฺนา, โมหสฺส ปหานาย ปฏิปนฺนา, เต โลเก สุปฺปฏิปนฺนา’ติฯ ",
"an3.72:5.5":	"ตยาเวตํ พฺยากตํ",
"an3.72:5.6":	"‘เยสํ, ภนฺเต, ราโค ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, เยสํ โทโส ปหีโน …เป… เยสํ โมโห ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, เต โลเก สุกตา’”ติฯ ",
"an3.72:6.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"an3.72:6.2":	"น เจว นาม สธมฺมุกฺกํสนา ภวิสฺสติ, น จ ปรธมฺมาปสาทนาฯ ",
"an3.72:6.3":	"อายตเนว ธมฺมเทสนา, อตฺโถ จ วุตฺโต, อตฺตา จ อนุปนีโตฯ ",
"an3.72:6.4":	"ตุเมฺห, ภนฺเต อานนฺท, ราคสฺส ปหานาย ธมฺมํ เทเสถ, โทสสฺส …เป… โมหสฺส ปหนาย ธมฺมํ เทเสถฯ ",
"an3.72:6.5":	"ตุมฺหากํ, ภนฺเต อานนฺท, ธมฺโม สฺวากฺขาโตฯ ",
"an3.72:6.6":	"ตุเมฺห, ภนฺเต อานนฺท, ราคสฺส ปหานาย ปฏิปนฺนา, โทสสฺส …เป… โมหสฺส ปหานาย ปฏิปนฺนาฯ ",
"an3.72:6.7":	"ตุเมฺห, ภนฺเต, โลเก สุปฺปฏิปนฺนาฯ ",
"an3.72:6.8":	"ตุมฺหากํ, ภนฺเต อานนฺท, ราโค ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, ตุมฺหากํ โทโส ปหีโน …เป… ตุมฺหากํ โมโห ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an3.72:6.9":	"ตุเมฺห โลเก สุกตาฯ ",
"an3.72:7.1":	"อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"an3.72:7.2":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"an3.72:7.3":	"เอสาหํ, ภนฺเต อานนฺท, ตํ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an3.72:7.4":	"อุปาสกํ มํ อโยฺย อานนฺโท ธาเรตุ, อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an3.72:7.5":	"ทุติยํฯ "
}	
