{	
"sn15.13:0.1":	"संयुत्त निकाय १५।१३ ",
"sn15.13:0.2":	"२। दुतियवग्ग ",
"sn15.13:0.3":	"तिंसमत्तसुत्त ",
"sn15.13:1.1":	"राजगहे विहरति वेळुवने। ",
"sn15.13:1.2":	"अथ खो तिंसमत्ता पावेय्यका भिक्खू सब्बे आरञ्ञिका सब्बे पिण्डपातिका सब्बे पंसुकूलिका सब्बे तेचीवरिका सब्बे ससंयोजना येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"sn15.13:1.3":	"अथ खो भगवतो एतदहोसि: ",
"sn15.13:1.4":	"“इमे खो तिंसमत्ता पावेय्यका भिक्खू सब्बे आरञ्ञिका सब्बे पिण्डपातिका सब्बे पंसुकूलिका सब्बे तेचीवरिका सब्बे ससंयोजना। ",
"sn15.13:1.5":	"यन्नूनाहं इमेसं तथा धम्मं देसेय्यं यथा नेसं इमस्मिंयेव आसने अनुपादाय आसवेहि चित्तानि विमुच्चेय्युन्”ति। ",
"sn15.13:1.6":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"sn15.13:1.7":	"“भिक्खवो”ति। ",
"sn15.13:1.8":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"sn15.13:1.9":	"भगवा एतदवोच: ",
"sn15.13:2.1":	"“अनमतग्गोयं, भिक्खवे, संसारो। ",
"sn15.13:2.2":	"पुब्बा कोटि न पञ्ञायति अविज्जानीवरणानं सत्तानं तण्हासंयोजनानं सन्धावतं संसरतं। ",
"sn15.13:2.3":	"तं किं मञ्ञथ, भिक्खवे, कतमं नु खो बहुतरं, यं वा वो इमिना दीघेन अद्धुना सन्धावतं संसरतं सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं, यं वा चतूसु महासमुद्देसु उदकन्”ति? ",
"sn15.13:2.4":	"“यथा खो मयं, भन्ते, भगवता धम्मं देसितं आजानाम, एतदेव, भन्ते, बहुतरं, यं नो इमिना दीघेन अद्धुना सन्धावतं संसरतं सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं, न त्वेव चतूसु महासमुद्देसु उदकन्”ति। ",
"sn15.13:3.1":	"“साधु साधु, भिक्खवे, साधु खो मे तुम्हे, भिक्खवे, एवं धम्मं देसितं आजानाथ। ",
"sn15.13:3.2":	"एतदेव, भिक्खवे, बहुतरं, यं वो इमिना दीघेन अद्धुना सन्धावतं संसरतं सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं, न त्वेव चतूसु महासमुद्देसु उदकं। ",
"sn15.13:3.3":	"दीघरत्तं वो, भिक्खवे, गुन्नं सतं गोभूतानं सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं, न त्वेव चतूसु महासमुद्देसु उदकं। ",
"sn15.13:3.4":	"दीघरत्तं वो, भिक्खवे, महिंसानं सतं महिंसभूतानं सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं …पे… ",
"sn15.13:3.5":	"दीघरत्तं वो, भिक्खवे, उरब्भानं सतं उरब्भभूतानं …पे… ",
"sn15.13:3.6":	"अजानं सतं अजभूतानं … ",
"sn15.13:3.7":	"मिगानं सतं मिगभूतानं … ",
"sn15.13:3.8":	"कुक्कुटानं सतं कुक्कुटभूतानं … ",
"sn15.13:3.9":	"सूकरानं सतं सूकरभूतानं … ",
"sn15.13:3.10":	"दीघरत्तं वो, भिक्खवे, चोरा गामघाताति गहेत्वा सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं। ",
"sn15.13:3.11":	"दीघरत्तं वो, भिक्खवे, चोरा पारिपन्थिकाति गहेत्वा सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं। ",
"sn15.13:3.12":	"दीघरत्तं वो, भिक्खवे, चोरा पारदारिकाति गहेत्वा सीसच्छिन्नानं लोहितं पस्सन्नं पग्घरितं, न त्वेव चतूसु महासमुद्देसु उदकं। ",
"sn15.13:3.13":	"तं किस्स हेतु? ",
"sn15.13:3.14":	"अनमतग्गोयं, भिक्खवे, संसारो …पे… ",
"sn15.13:3.15":	"अलं विमुच्चितुन्”ति। ",
"sn15.13:4.1":	"इदमवोच भगवा। ",
"sn15.13:4.2":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"sn15.13:4.3":	"इमस्मिञ्च पन वेय्याकरणस्मिं भञ्ञमाने तिंसमत्तानं पावेय्यकानं भिक्खूनं अनुपादाय आसवेहि चित्तानि विमुच्चिंसूति। ",
"sn15.13:4.4":	"ततियं। "
}	
