{	
"ud4.1:0.1":	"उदान ४।१ ",
"ud4.1:0.2":	"मेघियसुत्त ",
"ud4.1:1.1":	"एवं मे सुतं—",
"ud4.1:1.2":	"एकं समयं भगवा चालिकायं विहरति चालिके पब्बते। ",
"ud4.1:1.3":	"तेन खो पन समयेन आयस्मा मेघियो भगवतो उपट्ठाको होति। ",
"ud4.1:1.4":	"अथ खो आयस्मा मेघियो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो आयस्मा मेघियो भगवन्तं एतदवोच: ",
"ud4.1:1.5":	"“इच्छामहं, भन्ते, जन्तुगामं पिण्डाय पविसितुन्”ति। ",
"ud4.1:1.6":	"“यस्सदानि त्वं, मेघिय, कालं मञ्ञसी”ति। ",
"ud4.1:2.1":	"अथ खो आयस्मा मेघियो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय जन्तुगामं पिण्डाय पाविसि। ",
"ud4.1:2.2":	"जन्तुगामे पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन किमिकाळाय नदिया तीरं तेनुपसङ्कमि। ",
"ud4.1:2.3":	"अद्दसा खो आयस्मा मेघियो किमिकाळाय नदिया तीरे जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो अम्बवनं पासादिकं मनुञ्ञं रमणीयं। ",
"ud4.1:2.4":	"दिस्वानस्स एतदहोसि: ",
"ud4.1:2.5":	"“पासादिकं वतिदं अम्बवनं मनुञ्ञं रमणीयं। अलं वतिदं कुलपुत्तस्स पधानत्थिकस्स पधानाय। ",
"ud4.1:2.6":	"सचे मं भगवा अनुजानेय्य, आगच्छेय्याहं इमं अम्बवनं पधानाया”ति। ",
"ud4.1:3.1":	"अथ खो आयस्मा मेघियो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"ud4.1:3.2":	"एकमन्तं निसिन्नो खो आयस्मा मेघियो भगवन्तं एतदवोच: ",
"ud4.1:4.1":	"“इधाहं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय जन्तुगामं पिण्डाय पाविसिं। ",
"ud4.1:4.2":	"जन्तुगामे पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन किमिकाळाय नदिया तीरं तेनुपसङ्कमिं। ",
"ud4.1:4.3":	"अद्दसं खो अहं, भन्ते, किमिकाळाय नदिया तीरे जङ्घाविहारं अनुचङ्कममानो अनुविचरमानो अम्बवनं पासादिकं मनुञ्ञं रमणीयं। ",
"ud4.1:4.4":	"दिस्वान मे एतदहोसि: ",
"ud4.1:4.5":	"‘पासादिकं वतिदं अम्बवनं मनुञ्ञं रमणीयं। ",
"ud4.1:4.6":	"अलं वतिदं कुलपुत्तस्स पधानत्थिकस्स पधानाय। ",
"ud4.1:4.7":	"सचे मं भगवा अनुजानेय्य, आगच्छेय्याहं इमं अम्बवनं पधानाया’ति। ",
"ud4.1:4.8":	"सचे मं, भन्ते, भगवा अनुजानाति, गच्छेय्याहं तं अम्बवनं पधानाया”ति। ",
"ud4.1:5.1":	"एवं वुत्ते, भगवा आयस्मन्तं मेघियं एतदवोच: ",
"ud4.1:5.2":	"“आगमेहि ताव, मेघिय, एककम्हि ताव, याव अञ्ञोपि कोचि भिक्खु आगच्छती”ति। ",
"ud4.1:6.1":	"दुतियम्पि खो आयस्मा मेघियो भगवन्तं एतदवोच: ",
"ud4.1:6.2":	"“भगवतो, भन्ते, नत्थि किञ्चि उत्तरि करणीयं, नत्थि कतस्स वा पतिचयो। ",
"ud4.1:6.3":	"मय्हं खो पन, भन्ते, अत्थि उत्तरि करणीयं, अत्थि कतस्स पतिचयो। ",
"ud4.1:6.4":	"सचे मं भगवा अनुजानाति, गच्छेय्याहं तं अम्बवनं पधानाया”ति। ",
"ud4.1:6.5":	"दुतियम्पि खो भगवा आयस्मन्तं मेघियं एतदवोच: ",
"ud4.1:6.6":	"“आगमेहि ताव, मेघिय, एककम्हि ताव, याव अञ्ञोपि कोचि भिक्खु आगच्छती”ति। ",
"ud4.1:7.1":	"ततियम्पि खो आयस्मा मेघियो भगवन्तं एतदवोच: ",
"ud4.1:7.2":	"“भगवतो, भन्ते, नत्थि किञ्चि उत्तरि करणीयं, नत्थि कतस्स वा पतिचयो। ",
"ud4.1:7.3":	"मय्हं खो पन, भन्ते, अत्थि उत्तरि करणीयं, अत्थि कतस्स पतिचयो। ",
"ud4.1:7.4":	"सचे मं भगवा अनुजानाति, गच्छेय्याहं तं अम्बवनं पधानाया”ति। ",
"ud4.1:7.5":	"“पधानन्ति खो, मेघिय, वदमानं किन्ति वदेय्याम? ",
"ud4.1:7.6":	"यस्सदानि त्वं, मेघिय, कालं मञ्ञसी”ति। ",
"ud4.1:8.1":	"अथ खो आयस्मा मेघियो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन तं अम्बवनं तेनुपसङ्कमि; उपसङ्कमित्वा तं अम्बवनं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"ud4.1:8.2":	"अथ खो आयस्मतो मेघियस्स तस्मिं अम्बवने विहरन्तस्स येभुय्येन तयो पापका अकुसला वितक्का समुदाचरन्ति, सेय्यथिदं—",
"ud4.1:8.3":	"कामवितक्को, ब्यापादवितक्को, विहिंसावितक्को। ",
"ud4.1:9.1":	"अथ खो आयस्मतो मेघियस्स एतदहोसि: ",
"ud4.1:9.2":	"“अच्छरियं वत भो, अब्भुतं वत भो। ",
"ud4.1:9.3":	"सद्धाय च वतम्हा अगारस्मा अनगारियं पब्बजिता। ",
"ud4.1:9.4":	"अथ च पनिमेहि तीहि पापकेहि अकुसलेहि वितक्केहि अन्वासत्ता, सेय्यथिदं—",
"ud4.1:9.5":	"कामवितक्केन, ब्यापादवितक्केन, विहिंसावितक्केन”। ",
"ud4.1:10.1":	"अथ खो आयस्मा मेघियो सायन्हसमयं पटिसल्लाना वुट्ठितो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा मेघियो भगवन्तं एतदवोच: ",
"ud4.1:10.2":	"“इध मय्हं, भन्ते, तस्मिं अम्बवने विहरन्तस्स येभुय्येन तयो पापका अकुसला वितक्का समुदाचरन्ति, सेय्यथिदं—",
"ud4.1:10.3":	"कामवितक्को, ब्यापादवितक्को, विहिंसावितक्को। ",
"ud4.1:10.4":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"ud4.1:10.5":	"‘अच्छरियं वत भो, अब्भुतं वत भो। ",
"ud4.1:10.6":	"सद्धाय च वतम्हा अगारस्मा अनगारियं पब्बजिता। ",
"ud4.1:10.7":	"अथ च पनिमेहि तीहि पापकेहि अकुसलेहि वितक्केहि अन्वासत्ता, सेय्यथिदं—",
"ud4.1:10.8":	"कामवितक्केन, ब्यापादवितक्केन, विहिंसावितक्केन’”। ",
"ud4.1:11.1":	"“अपरिपक्काय, मेघिय, चेतोविमुत्तिया पञ्च धम्मा परिपाकाय संवत्तन्ति। ",
"ud4.1:11.2":	"कतमे पञ्च? ",
"ud4.1:12.1":	"इध, मेघिय, भिक्खु कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को। ",
"ud4.1:12.2":	"अपरिपक्काय, मेघिय, चेतोविमुत्तिया अयं पठमो धम्मो परिपाकाय संवत्तति। ",
"ud4.1:13.1":	"पुन चपरं, मेघिय, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"ud4.1:13.2":	"अपरिपक्काय, मेघिय, चेतोविमुत्तिया अयं दुतियो धम्मो परिपाकाय संवत्तति। ",
"ud4.1:14.1":	"पुन चपरं, मेघिय, भिक्खु यायं कथा अभिसल्लेखिका चेतोविवरणसप्पाया एकन्तनिब्बिदाय विरागाय निरोधाय उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति, सेय्यथिदं—अप्पिच्छकथा, सन्तुट्ठिकथा, पविवेककथा, असंसग्गकथा, वीरियारम्भकथा, सीलकथा, समाधिकथा, पञ्ञाकथा, विमुत्तिकथा, विमुत्तिञाणदस्सनकथा; एवरूपाय कथाय निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"ud4.1:14.2":	"अपरिपाकाय, मेघिय, चेतोविमुत्तिया अयं ततियो धम्मो परिपाकाय संवत्तति। ",
"ud4.1:15.1":	"पुन चपरं, मेघिय, भिक्खु आरद्धवीरियो विहरति, अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"ud4.1:15.2":	"अपरिपक्काय, मेघिय, चेतोविमुत्तिया अयं चतुत्थो धम्मो परिपाकाय संवत्तति। ",
"ud4.1:16.1":	"पुन चपरं, मेघिय, भिक्खु पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"ud4.1:16.2":	"अपरिपक्काय, मेघिय, चेतोविमुत्तिया अयं पञ्चमो धम्मो परिपाकाय संवत्तति। ",
"ud4.1:16.3":	"अपरिपक्काय, मेघिय, चेतोविमुत्तिया इमे पञ्च धम्मा परिपाकाय संवत्तन्ति। ",
"ud4.1:17.1":	"कल्याणमित्तस्सेतं, मेघिय, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स यं सीलवा भविस्सति, पातिमोक्खसंवरसंवुतो विहरिस्सति, आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खिस्सति सिक्खापदेसु। ",
"ud4.1:18.1":	"कल्याणमित्तस्सेतं, मेघिय, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स यं यायं कथा अभिसल्लेखिका चेतोविवरणसप्पाया एकन्तनिब्बिदाय विरागाय निरोधाय उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति, सेय्यथिदं—अप्पिच्छकथा, सन्तुट्ठिकथा, पविवेककथा, असंसग्गकथा, वीरियारम्भकथा, सीलकथा, समाधिकथा, पञ्ञाकथा, विमुत्तिकथा, विमुत्तिञाणदस्सनकथा; एवरूपाय कथाय निकामलाभी भविस्सति अकिच्छलाभी अकसिरलाभी। ",
"ud4.1:19.1":	"कल्याणमित्तस्सेतं, मेघिय, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स यं आरद्धवीरियो विहरिस्सति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"ud4.1:20.1":	"कल्याणमित्तस्सेतं, मेघिय, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स यं पञ्ञवा भविस्सति, उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"ud4.1:21.1":	"तेन च पन, मेघिय, भिक्खुना इमेसु पञ्चसु धम्मेसु पतिट्ठाय चत्तारो धम्मा उत्तरि भावेतब्बा—",
"ud4.1:21.2":	"असुभा भावेतब्बा रागस्स पहानाय, मेत्ता भावेतब्बा ब्यापादस्स पहानाय, आनापानस्सति भावेतब्बा वितक्कुपच्छेदाय, अनिच्चसञ्ञा भावेतब्बा अस्मिमानसमुग्घाताय। ",
"ud4.1:21.3":	"अनिच्चसञ्ञिनो हि, मेघिय, अनत्तसञ्ञा सण्ठाति, ",
"ud4.1:21.4":	"अनत्तसञ्ञी अस्मिमानसमुग्घातं पापुणाति दिट्ठेव धम्मे निब्बानन्”ति। ",
"ud4.1:22.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud4.1:23.1":	"“खुद्दा वितक्का सुखुमा वितक्का, ",
"ud4.1:23.2":	"अनुगता मनसो उप्पिलावा; ",
"ud4.1:23.3":	"एते अविद्वा मनसो वितक्के, ",
"ud4.1:23.4":	"हुरा हुरं धावति भन्तचित्तो। ",
"ud4.1:24.1":	"एते च विद्वा मनसो वितक्के, ",
"ud4.1:24.2":	"आतापियो संवरती सतीमा; ",
"ud4.1:24.3":	"अनुगते मनसो उप्पिलावे, ",
"ud4.1:24.4":	"असेसमेते पजहासि बुद्धो”ति। ",
"ud4.1:24.5":	"पठमं। "
}	
