{	
"ud4.5:0.1":	"उदान ४।५ ",
"ud4.5:0.2":	"नागसुत्त ",
"ud4.5:1.1":	"एवं मे सुतं—",
"ud4.5:1.2":	"एकं समयं भगवा कोसम्बियं विहरति घोसितारामे। ",
"ud4.5:1.3":	"तेन खो पन समयेन भगवा आकिण्णो विहरति भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि राजूहि राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि। ",
"ud4.5:1.4":	"आकिण्णो दुक्खं न फासु विहरति। ",
"ud4.5:1.5":	"अथ खो भगवतो एतदहोसि: ",
"ud4.5:1.6":	"“अहं खो एतरहि आकिण्णो विहरामि भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि राजूहि राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि। ",
"ud4.5:1.7":	"आकिण्णो दुक्खं न फासु विहरामि। ",
"ud4.5:1.8":	"यन्नूनाहं एको गणस्मा वूपकट्ठो विहरेय्यन्”ति। ",
"ud4.5:2.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय कोसम्बिं पिण्डाय पाविसि। ",
"ud4.5:2.2":	"कोसम्बियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो सामं सेनासनं संसामेत्वा पत्तचीवरमादाय अनामन्तेत्वा उपट्ठाकं अनपलोकेत्वा भिक्खुसङ्घं एको अदुतियो येन पालिलेय्यकं तेन चारिकं पक्कामि। ",
"ud4.5:2.3":	"अनुपुब्बेन चारिकं चरमानो येन पालिलेय्यकं तदवसरि। ",
"ud4.5:2.4":	"तत्र सुदं भगवा पालिलेय्यके विहरति रक्खितवनसण्डे भद्दसालमूले। ",
"ud4.5:3.1":	"अञ्ञतरोपि खो हत्थिनागो आकिण्णो विहरति हत्थीहि हत्थिनीहि हत्थिकलभेहि हत्थिच्छापेहि। छिन्नग्गानि चेव तिणानि खादति, ओभग्गोभग्गञ्चस्स साखाभङ्गं खादन्ति, आविलानि च पानीयानि पिवति, ओगाहा चस्स उत्तिण्णस्स हत्थिनियो कायं उपनिघंसन्तियो गच्छन्ति। ",
"ud4.5:3.2":	"आकिण्णो दुक्खं न फासु विहरति। ",
"ud4.5:3.3":	"अथ खो तस्स हत्थिनागस्स एतदहोसि: ",
"ud4.5:3.4":	"“अहं खो एतरहि आकिण्णो विहरामि हत्थीहि हत्थिनीहि हत्थिकलभेहि हत्थिच्छापेहि, छिन्नग्गानि चेव तिणानि खादामि, ओभग्गोभग्गञ्च मे साखाभङ्गं खादन्ति, आविलानि च पानीयानि पिवामि, ओगाहा च मे उत्तिण्णस्स हत्थिनियो कायं उपनिघंसन्तियो गच्छन्ति, आकिण्णो दुक्खं न फासु विहरामि। ",
"ud4.5:3.5":	"यन्नूनाहं एको गणस्मा वूपकट्ठो विहरेय्यन्”ति। ",
"ud4.5:4.1":	"अथ खो सो हत्थिनागो यूथा अपक्कम्म येन पालिलेय्यकं रक्खितवनसण्डो भद्दसालमूलं येन भगवा तेनुपसङ्कमि। ",
"ud4.5:4.2":	"तत्र सुदं सो हत्थिनागो यस्मिं पदेसे भगवा विहरति तं पदेसं अप्पहरितं करोति, सोण्डाय च भगवतो पानीयं परिभोजनीयं उपट्ठापेति। ",
"ud4.5:5.1":	"अथ खो भगवतो रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud4.5:5.2":	"“अहं खो पुब्बे आकिण्णो विहासिं भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि राजूहि राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि, आकिण्णो दुक्खं न फासु विहासिं। ",
"ud4.5:5.3":	"सोम्हि एतरहि अनाकिण्णो विहरामि भिक्खूहि भिक्खुनीहि उपासकेहि उपासिकाहि राजूहि राजमहामत्तेहि तित्थियेहि तित्थियसावकेहि, अनाकिण्णो सुखं फासु विहरामी”ति। ",
"ud4.5:6.1":	"तस्सपि खो हत्थिनागस्स एवं चेतसो परिवितक्को उदपादि: ",
"ud4.5:6.2":	"“अहं खो पुब्बे आकिण्णो विहासिं हत्थीहि हत्थिनीहि हत्थिकलभेहि हत्थिच्छापेहि, छिन्नग्गानि चेव तिणानि खादिं, ओभग्गोभग्गञ्च मे साखाभङ्गं खादिंसु, आविलानि च पानीयानि अपायिं, ओगाहा च मे उत्तिण्णस्स हत्थिनियो कायं उपनिघंसन्तियो अगमंसु, आकिण्णो दुक्खं न फासु विहासिं। ",
"ud4.5:6.3":	"सोम्हि एतरहि अनाकिण्णो विहरामि हत्थीहि हत्थिनीहि हत्थिकलभेहि हत्थिच्छापेहि, अच्छिन्नग्गानि चेव तिणानि खादामि, ओभग्गोभग्गञ्च मे साखाभङ्गं न खादन्ति, अनाविलानि च पानीयानि पिवामि, ओगाहा च मे उत्तिण्णस्स हत्थिनियो न कायं उपनिघंसन्तियो गच्छन्ति, अनाकिण्णो सुखं फासु विहरामी”ति। ",
"ud4.5:7.1":	"अथ खो भगवा अत्तनो च पविवेकं विदित्वा तस्स च हत्थिनागस्स चेतसा चेतोपरिवितक्कमञ्ञाय तायं वेलायं इमं उदानं उदानेसि: ",
"ud4.5:8.1":	"“एतं नागस्स नागेन, ",
"ud4.5:8.2":	"ईसादन्तस्स हत्थिनो; ",
"ud4.5:8.3":	"समेति चित्तं चित्तेन, ",
"ud4.5:8.4":	"यदेको रमती मनो”ति। ",
"ud4.5:8.5":	"पञ्चमं। "
}	
