{
  "iti104:0.1": "Это Сказано 104",
  "iti104:0.2": "Собрание Четвёрок",
  "iti104:0.3": "Глава Брахманадхаммаяга",
  "iti104:0.4": "Сутта Совершенство в нравственности",
  "iti104:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti104:2.1": "“Эти совершенные в нравственности, совершенные в сосредоточении, совершенные в мудрости, совершенные в освобождении, совершенные в знании и видении освобождения монахи, которые восхваляют, показывают, наставляют, подбадривают, побуждают, воодушевляют; которые могут правильно указать на подлинную Дхамму: [даже] видение их, я говорю вам, уже осуществляет многое;",
  "iti104:2.2": "[даже] слушание их,",
  "iti104:2.3": "подхождение [с вопросами] к ним,",
  "iti104:2.4": "посещение их,",
  "iti104:2.5": "памятование о них,",
  "iti104:2.6": "следование за ними в бездомной жизни [монаха], уже осуществляет многое.",
  "iti104:2.7": "Почему?",
  "iti104:2.8": "Общаясь с такими монахами, вопрошая их, навещая их, ещё-не-доведённое-до-совершенства качество нравственности доходит до совершенства в своём развитии; ещё-не-доведённое-до-совершенства качество сосредоточения доходит до совершенства в своём развитии; ещё-не-доведённое-до-совершенства качество мудрости доходит до совершенства в своём развитии; ещё-не-доведённое-до-совершенства качество освобождения доходит до совершенства в своём развитии; ещё-не-доведённое-до-совершенства качество знания и видения освобождения доходит до совершенства в своём развитии.",
  "iti104:2.9": "Такие монахи считаются учителями, вожаками, отбрасывателями вредного, рассеивателями тьмы, создателями света, создателями сияния, создателями яркости, создателями блеска, создателями освещения, благородными, наделёнными глазами, которые видят”.",
  "iti104:2.10": "Таково значение того, что сказал Благословенный.",
  "iti104:2.11": "И в отношении этого было сказано:",
  "iti104:3.1": "“Таково условие создания радости",
  "iti104:3.2": "в том, кто знает:",
  "iti104:3.3": "Жизнь в Дхамме",
  "iti104:3.4": "благородных, собранных,",
  "iti104:4.1": "Которые освещают истинную Дхамму,",
  "iti104:4.2": "Делают её яркой, блистающей,",
  "iti104:4.3": "Создатели света, просветлённые,",
  "iti104:4.4": "Отбрасыватели вреда, имеющие глаза, что видят.",
  "iti104:5.1": "Услышав их послание с правильной целью,",
  "iti104:5.2": "Мудрец, напрямую",
  "iti104:5.3": "зная окончание рождения,",
  "iti104:5.4": "Не придёт к будущему становлению”.",
  "iti104:6.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti104:6.2": "Пятая."
}