{
  "sn12.2:0.1": "สังยุตตนิกาย",
  "sn12.2:0.2": "พุทธวรรคที่ ๑",
  "sn12.2:0.3": "๒ วิภังคสูตร",
  "sn12.2:1.1": "พระผู้มีพระภาคประทับอยู่ ณ พระเชตวัน อารามของท่านอนาถบิณฑิกเศรษฐี เขตพระนครสาวัตถี … พระผู้มีพระภาคได้ตรัสว่า",
  "sn12.2:1.2": "ดูกรภิกษุทั้งหลาย เราจักแสดง จักจำแนกปฏิจจสมุปบาทแก่พวกเธอ",
  "sn12.2:1.3": "พวกเธอจงฟังปฏิจจสมุปบาทนั้น จงใส่ใจให้ดีเถิด เราจักกล่าว",
  "sn12.2:1.4": "ภิกษุเหล่านั้นทูลรับพระผู้มีพระภาคแล้ว ฯ",
  "sn12.2:1.5": "พระผู้มีพระภาคได้ตรัสว่า",
  "sn12.2:2.1": "ดูกรภิกษุทั้งหลาย ก็ปฏิจจสมุปบาทเป็นไฉน",
  "sn12.2:2.2": "ดูกรภิกษุทั้งหลาย เพราะอวิชชาเป็นปัจจัย จึงมีสังขาร",
  "sn12.2:2.3": "เพราะสังขารเป็นปัจจัย จึงมีวิญญาณ",
  "sn12.2:2.4": "เพราะวิญญาณเป็นปัจจัย จึงมีนามรูป",
  "sn12.2:2.5": "เพราะนามรูปเป็นปัจจัย จึงมีสฬายตนะ",
  "sn12.2:2.6": "เพราะสฬายตนะเป็นปัจจัย จึงมีผัสสะ",
  "sn12.2:2.7": "เพราะผัสสะเป็นปัจจัย จึงมีเวทนา",
  "sn12.2:2.8": "เพราะเวทนาเป็นปัจจัย จึงมีตัณหา",
  "sn12.2:2.9": "เพราะตัณหาเป็นปัจจัย จึงมีอุปาทาน",
  "sn12.2:2.10": "เพราะอุปาทานเป็นปัจจัย จึงมีภพ",
  "sn12.2:2.11": "เพราะภพเป็นปัจจัย จึงมีชาติ",
  "sn12.2:2.12": "เพราะชาติเป็นปัจจัย จึงมีชราและมรณะ โสกปริเทวทุกข์โทมนัสและอุปายาส",
  "sn12.2:2.13": "ความเกิดขึ้นแห่งกองทุกข์ทั้งมวลนี้ ย่อมมีด้วยประการอย่างนี้ ฯ",
  "sn12.2:3.1": "ดูกรภิกษุทั้งหลาย ก็ชราและมรณะเป็นไฉน",
  "sn12.2:3.2": "ความแก่ ภาวะของความแก่ ฟันหลุด ผมหงอก หนังเหี่ยว ความเสื่อมแห่งอายุ ความแก่หง่อมแห่งอินทรีย์ ในหมู่สัตว์นั้นๆ ของเหล่าสัตว์นั้นๆ",
  "sn12.2:3.3": "นี้เรียกว่าชรา",
  "sn12.2:3.4": "ก็มรณะเป็นไฉน ความเคลื่อน ภาวะของความเคลื่อน ความทำลาย ความอันตรธาน มฤตยู ความตาย กาลกิริยา ความแตกแห่งขันธ์ ความทอดทิ้งซากศพ ความขาดแห่งชีวิตินทรีย์จากหมู่สัตว์นั้นๆ ของเหล่าสัตว์นั้นๆ",
  "sn12.2:3.5": "นี้เรียกว่ามรณะ",
  "sn12.2:3.6": "ชราและมรณะดังพรรณนามา",
  "sn12.2:3.7": "ฉะนี้ เรียกว่า ชราและมรณะ ฯ",
  "sn12.2:4.1": "ก็ชาติเป็นไฉน",
  "sn12.2:4.2": "ความเกิด ความบังเกิด ความหยั่งลงเกิด เกิดจำเพาะ ความปรากฏแห่งขันธ์ ความได้อายตนะครบในหมู่สัตว์นั้นๆ ของเหล่าสัตว์นั้นๆ",
  "sn12.2:4.3": "นี้เรียกว่าชาติ ฯ",
  "sn12.2:5.1": "ก็ภพเป็นไฉน",
  "sn12.2:5.2": "ภพ ๓ เหล่านี้คือ",
  "sn12.2:5.3": "กามภพ รูปภพ อรูปภพ",
  "sn12.2:5.4": "นี้เรียกว่าภพ ฯ",
  "sn12.2:6.1": "ก็อุปาทานเป็นไฉน",
  "sn12.2:6.2": "อุปาทาน ๔ เหล่านี้คือ",
  "sn12.2:6.3": "กามุปาทาน ทิฏฐุปาทาน สีลพัตตุปาทาน อัตตวาทุปาทาน",
  "sn12.2:6.4": "นี้เรียกว่าอุปาทาน ฯ",
  "sn12.2:7.1": "ก็ตัณหาเป็นไฉน",
  "sn12.2:7.2": "ตัณหา ๖ หมวดเหล่านี้คือ",
  "sn12.2:7.3": "รูปตัณหา สัททตัณหา คันธตัณหา รสตัณหา โผฏฐัพพตัณหา ธัมมตัณหา",
  "sn12.2:7.4": "นี้เรียกว่าตัณหา ฯ",
  "sn12.2:8.1": "ก็เวทนาเป็นไฉน",
  "sn12.2:8.2": "เวทนา ๖ หมวดเหล่านี้คือ",
  "sn12.2:8.3": "จักขุสัมผัสสชาเวทนา โสตสัมผัสสชาเวทนา ฆานสัมผัสสชาเวทนา ชิวหาสัมผัสสชาเวทนา กายสัมผัสสชาเวทนา มโนสัมผัสสชาเวทนา",
  "sn12.2:8.4": "นี้เรียกว่าเวทนา ฯ",
  "sn12.2:9.1": "ก็ผัสสะเป็นไฉน",
  "sn12.2:9.2": "ผัสสะ ๖ หมวดเหล่านี้คือ",
  "sn12.2:9.3": "จักขุสัมผัส โสตสัมผัส ฆานสัมผัส ชิวหาสัมผัส กายสัมผัส มโนสัมผัส",
  "sn12.2:9.4": "นี้เรียกว่าผัสสะ ฯ",
  "sn12.2:10.1": "ก็สฬายตนะเป็นไฉน",
  "sn12.2:10.2": "อายตนะคือ ตา หู จมูก ลิ้น กาย ใจ",
  "sn12.2:10.3": "นี้เรียกว่าสฬายตนะ ฯ",
  "sn12.2:11.1": "ก็นามรูปเป็นไฉน",
  "sn12.2:11.2": "เวทนา สัญญา เจตนา ผัสสะ มนสิการ",
  "sn12.2:11.3": "นี้เรียกว่านาม",
  "sn12.2:11.4": "มหาภูตรูป ๔ และรูปที่อาศัยมหาภูตรูป ๔",
  "sn12.2:11.5": "นี้เรียกว่ารูป",
  "sn12.2:11.6": "นามและรูป",
  "sn12.2:11.7": "ดังพรรณนามาฉะนี้ เรียกว่านาม รูป ฯ",
  "sn12.2:12.1": "ก็วิญญาณเป็นไฉน",
  "sn12.2:12.2": "วิญญาณ ๖ หมวดเหล่านี้คือ",
  "sn12.2:12.3": "จักขุวิญญาณ โสตวิญญาณ ฆานวิญญาณ ชิวหาวิญญาณ กายวิญญาณ มโนวิญญาณ",
  "sn12.2:12.4": "นี้เรียกว่าวิญญาณ ฯ",
  "sn12.2:13.1": "ก็สังขารเป็นไฉน",
  "sn12.2:13.2": "สังขาร ๓ เหล่านี้คือ",
  "sn12.2:13.3": "กายสังขาร วจีสังขาร จิตสังขาร",
  "sn12.2:13.4": "นี้เรียกว่าสังขาร ฯ",
  "sn12.2:14.1": "ก็อวิชชาเป็นไฉน",
  "sn12.2:14.2": "ความไม่รู้ในทุกข์ ความไม่รู้ในเหตุเกิดแห่งทุกข์ ความไม่รู้ในความดับทุกข์ ความไม่รู้ในปฏิปทาที่จะให้ถึงความดับทุกข์",
  "sn12.2:14.3": "นี้เรียกว่าอวิชชา",
  "sn12.2:15.1": "ดูกรภิกษุทั้งหลาย เพราะอวิชชาเป็นปัจจัย จึงมีสังขาร",
  "sn12.2:15.2": "เพราะสังขารเป็นปัจจัย จึงมีวิญญาณ …",
  "sn12.2:15.3": "ดังพรรณนามาฉะนี้ ความเกิดขึ้นแห่งกองทุกข์ทั้งมวลนี้ ย่อมมีด้วยประการอย่างนี้ ฯ",
  "sn12.2:15.4": "ก็เพราะอวิชชานั่นแหละดับด้วยการสำรอกโดยไม่เหลือ สังขารจึงดับ",
  "sn12.2:15.5": "เพราะสังขารดับ วิญญาณจึงดับ …",
  "sn12.2:15.6": "ความดับแห่งกองทุกข์ทั้งมวลนี้ ย่อมมีด้วยประการอย่างนี้ ฯ",
  "sn12.2:15.7": "Вторая."
}