<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33:1 Jhanavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 264] [\q 264/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 538] [\x 538/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
13. Jh&agrave;nasa&uuml;yutta&uuml;<BR>
Jh&agrave;navaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>13. 1. 1. Sam&agrave;dhi sam&agrave;patti sutta&uuml;</P>
<P>662.  S&agrave;vatthiyam:</P>
<P>Catt&agrave;rome,  bhikkhave,  jh&agrave;y&atilde;. Katame catt&agrave;ro? </P>
<P>Idha, bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml;  sam&agrave;dhikusalo  hoti,  na  sam&agrave;dhismi&uuml;  sam&agrave;pattikusalo.  Idha pana, bhikkhave, ekacco jh&agrave;y&atilde;   sam&agrave;dhismi&uuml;  sam&agrave;pattikusalo  hoti,  na  sam&agrave;dhismi&uuml;  sam&agrave;dhikusalo.  Idha  pana,  bhikkhave, ekacco  jh&agrave;y&atilde;  neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti, na ca sam&agrave;dhismi&uuml; sam&agrave;pattikusalo. Idha pana, bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca. </P>
<P>Tatra, bhikkhave,  yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca aya&uuml; imesa&uuml;  catunna&uuml;  jh&agrave;y&atilde;na&uuml;  aggo  ca  se&ntilde;&ntilde;ho  ca  mokkho1  ca  uttamo  ca  pavaro  ca. </P>
<P>Seyyath&agrave;pi, bhikkhave,  gav&agrave;  kh&atilde;ra&uuml;,  kh&atilde;ramh&agrave;  dadhi,  dadhimh&agrave;  navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o  tatra aggamakkh&agrave;yati; evameva kho, bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti  sam&agrave;dhismi&uuml;  sam&agrave;pattikusalo  ca  aya&uuml;  imesa&uuml;  catunna&uuml;  jh&agrave;y&atilde;na&uuml; aggo ca se&ntilde;&ntilde;ho ca mokkhoca uttamo ca pavaro c&agrave;&ucirc;ti.</P>
<P>------------------</P>
<P>1. p&agrave;mokkho (sy&agrave;. ka&uuml;.) evamuparipi</P>
<P>&nbsp;</P>
<P>13. 1. 2. </P>
<P>&ograve;hiti kusala sutta&uuml;</P>
<P>663. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>[PTS Page 264] [\q 264/] Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; &ntilde;hitikusalo, idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo, idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; &ntilde;hitikusalo, idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca.</P>
<P>[BJT Page 540] [\x 540/]</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; [PTS Page 265] [\q 265/] imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 3.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na kusala sutta&uuml;</P>
<P>664. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo, hoti. Na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo, ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 4.</P>
<P>Kallita kusala sutta&uuml;</P>
<P>665. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo. 1-</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti, na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo</P>
<P>-----------------</P>
<P>1. Kallakusalo; [PTS] s&atilde; 2. Kallana - s&atilde; 1.</P>
<P>[BJT Page 542] [\x 542/]    [PTS Page 266] [\q 266/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; kallitakusalo, ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; kallitakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 5.</P>
<P>&acirc;ramma&otilde;a kusala sutta&uuml;</P>
<P>666. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo. Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti, na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo. Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &agrave;mma&otilde;akusalo, ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 6.</P>
<P>Gocara kusala sutta&uuml;</P>
<P>667. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo, hoti, na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo</P>
<P>[BJT Page 544] [\x 544/]</P>
<P>[PTS Page 268] [\q 268/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; gocarakusalo, ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca sam&agrave;dhismi&uuml; gocarakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti. 1</P>
<P>&nbsp;</P>
<P>13. 1. 7.</P>
<P>Abhin&atilde;h&agrave;ra kusala sutta&uuml;</P>
<P>668. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti, na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo, ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 8.</P>
<P>Sakkaccak&agrave;ri sutta&uuml;</P>
<P>669. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;, hoti, na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo</P>
<P>[BJT Page 546] [\x 546/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>[PTS Page 268] [\q 268/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 9.</P>
<P>S&agrave;taccak&agrave;r&atilde; sutta&uuml;</P>
<P>670. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;, hoti, na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;ri ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 10.</P>
<P>Sapp&agrave;yak&agrave;r&atilde; sutta&uuml;</P>
<P>671. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; hoti na sam&agrave;dhismi&uuml; sam&agrave;dhikusalo</P>
<P>[BJT Page 548] [\x 548/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;dhikusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>[PTS Page 269] [\q 269/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;ri ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;ri ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 11.</P>
<P>Sam&agrave;patti&ntilde;hitikusala sutta&uuml;</P>
<P>672. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; &ntilde;hitikusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo, hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; &ntilde;hitikusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 12.</P>
<P>Sam&agrave;pattivu&ntilde;&ntilde;h&agrave;nakusala sutta&uuml;</P>
<P>673. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo.</P>
<P>---------------------------------</P>
<P>1. Na ca sam&agrave;dhismi&uuml; - machasa&uuml;</P>
<P>[BJT Page 550] [\x 550/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; [PTS Page 270] [\q 270/] sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 13.</P>
<P>Sam&agrave;pattikallitakusala sutta&uuml;</P>
<P>674. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; kallitakusalo, ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; kallatakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 14.</P>
<P>Sam&agrave;patti &agrave;ramma&otilde;a kusala sutta&uuml;</P>
<P>675. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo, hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo.</P>
<P>[BJT Page 552] [\x 552/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &agrave;mmara&otilde;akusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 15.</P>
<P>Sam&agrave;patti gocara kusala sutta&uuml;</P>
<P>676. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. [PTS Page 271] [\q 271/] na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo, hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; gocarakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; gocarakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 16.</P>
<P>Sam&agrave;patti abhin&atilde;h&agrave;ra kusala sutta&uuml;</P>
<P>677. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo, hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 17.</P>
<P>Sam&agrave;patti sakkaccak&agrave;r&atilde; sutta&uuml;</P>
<P>678. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 18.</P>
<P>Sam&agrave;patti s&agrave;taccak&agrave;r&atilde; sutta&uuml;</P>
<P>679. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[BJT Page 554] [\x 554/]</P>
<P>&nbsp;</P>
<P>13. 1. 19.</P>
<P>Sam&agrave;patti sapp&agrave;yak&agrave;ri sutta&uuml;</P>
<P>680. S&agrave;vatthiya&uuml;:</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;</P>
<P>[PTS Page 272] [\q 272/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;, hoti, na sam&agrave;dhismi&uuml; sam&agrave;pattikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 20.</P>
<P>&ograve;hitivu&ntilde;&ntilde;h&agrave;na sutta&uuml;</P>
<P>681. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti na sam&agrave;dhismi&uuml; &ntilde;hitikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[PTS Page 273] [\q 273/]</P>
<P>&nbsp;</P>
<P>13. 1. 21.</P>
<P>&ograve;hiti kallita sutta&uuml;</P>
<P>682. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo, hoti, na sam&agrave;dhismi&uuml; kallitakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; kallitakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[BJT Page 556] [\x 556/]</P>
<P>&nbsp;</P>
<P>13. 1. 22.</P>
<P>&ograve;hiti &agrave;ramma&otilde;a sutta&uuml;</P>
<P>683. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo, hoti, na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 23.</P>
<P>&ograve;hiti gocara sutta&uuml;</P>
<P>684. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo, hoti, na sam&agrave;dhismi&uuml; gocarakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; gocarakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 24.</P>
<P>&ograve;hiti abhinih&agrave;ra sutta&uuml;</P>
<P>685. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo, hoti, na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 25.</P>
<P>&ograve;hiti sakkaccak&agrave;r&atilde; sutta&uuml;</P>
<P>686. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo, hoti, na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 26.</P>
<P>&ograve;hiti s&agrave;taccak&agrave;r&atilde; sutta&uuml;</P>
<P>687. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo, hoti, na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 27.</P>
<P>&ograve;hiti sapp&agrave;yak&agrave;r&atilde; sutta&uuml;</P>
<P>688. S&agrave;vatthiya&uuml;</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>[BJT Page 558] [\x 558/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;, hoti, na sam&agrave;dhismi&uuml; &ntilde;hitikusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;ri.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;ri ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 28.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na kallita sutta&uuml;</P>
<P>689. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde; katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &ntilde;hitikusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo.</P>
<P>[PTS Page 274] [\q 274/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti, na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; kallitakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca hoti. Sam&agrave;dhismi&uuml; kallitakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 29.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na &agrave;ramma&otilde;a sutta&uuml;</P>
<P>690. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde; katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; aramma&otilde;akusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; aramma&otilde;akusalo, hoti, na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca hoti. Sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[BJT Page 560] [\x 560/]</P>
<P>&nbsp;</P>
<P>13. 1. 30.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na gocara sutta&uuml;</P>
<P>691. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo, hoti, na sam&agrave;dhismi&uuml; gocarakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca hoti. Sam&agrave;dhismi&uuml; gocarakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 31.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na abhin&atilde;h&agrave;ra sutta&uuml;</P>
<P>692. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo, hoti, na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca hoti. Sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 32.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na sakkaccak&agrave;r&atilde; sutta&uuml;</P>
<P>693. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo, hoti, na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml;vu&ntilde;&ntilde;h&agrave;na kusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 33.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na s&agrave;ttaccak&agrave;r&atilde; sutta&uuml;</P>
<P>694. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo, hoti, na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 34.</P>
<P>Vu&ntilde;&ntilde;h&agrave;na sapp&agrave;yak&agrave;r&atilde; sutta&uuml;</P>
<P>695. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;yi katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;, hoti, na sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>[BJT Page 562] [\x 562/]</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; vu&ntilde;&ntilde;h&agrave;nakusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[PTS Page 275] [\q 275/]</P>
<P>&nbsp;</P>
<P>13. 1. 35.</P>
<P>Kalalita &agrave;ramma&otilde;a sutta&uuml;</P>
<P>696. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;yi katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo, hoti, na sam&agrave;dhismi&uuml; kallitakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo ca hoti. Sam&agrave;dhismi&uuml; aramma&otilde;akusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 36.</P>
<P>Kallita gocara sutta&uuml;</P>
<P>697. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti, na sam&agrave;dhismi&uuml; gocarakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo ca hoti. Sam&agrave;dhismi&uuml; gocarakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 37.</P>
<P>Kallita abhin&atilde;h&agrave;ra sutta&uuml;</P>
<P>698. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti, na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo ca hoti. Sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 38.</P>
<P>Kallita sakkaccak&agrave;r&atilde; sutta&uuml;</P>
<P>699. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti, na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti. [BJT Page 564] [\x 564/]</P>
<P>&nbsp;</P>
<P>13. 1. 39.</P>
<P>Kallita s&agrave;taccak&agrave;ri sutta&uuml;</P>
<P>700. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti, na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 40.</P>
<P>Kallita sapp&agrave;yak&agrave;ri sutta&uuml;</P>
<P>701. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo, hoti, na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; kallitakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; kallitakusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 41.</P>
<P>&acirc;ramma&otilde;a gocara sutta&uuml;</P>
<P>702. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;yi katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo, hoti, sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; gocarakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca hoti. Sam&agrave;dhismi&uuml; gocarakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[PTS Page 276] [\q 276/]</P>
<P>&nbsp;</P>
<P>13. 1. 42.</P>
<P>&acirc;ramma&otilde;a abhinih&agrave;ra sutta&uuml;</P>
<P>703. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo, hoti, na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca hoti. Sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[BJT Page 566] [\x 566/]</P>
<P>&nbsp;</P>
<P>13. 1. 43.</P>
<P>&acirc;ramma&otilde;a sakkaccak&agrave;r&atilde; sutta&uuml;</P>
<P>704. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti, na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 44.</P>
<P>&acirc;ramma&otilde;a s&agrave;taccak&agrave;r&atilde; sutta&uuml;</P>
<P>705. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti, na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 45.</P>
<P>&acirc;ramma&otilde;a sapp&agrave;yak&agrave;ri sutta&uuml;</P>
<P>706. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti, na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; &agrave;ramma&otilde;akusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 46.</P>
<P>Gocara abhin&atilde;h&agrave;ra sutta&uuml;</P>
<P>707. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti, na sam&agrave;dhismi&uuml; gocarakusalo</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo ca hoti. Sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 47.</P>
<P>Gocara sakkaccak&agrave;ri sutta&uuml;</P>
<P>708. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti, na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[BJT Page 568] [\x 568/]</P>
<P>&nbsp;</P>
<P>13. 1. 48.</P>
<P>Gocara s&agrave;taccak&agrave;r&atilde; sutta&uuml;</P>
<P>709. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti, na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 49.</P>
<P>Gocara sapp&agrave;yak&agrave;r&atilde; sutta&uuml;</P>
<P>710. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo hoti, na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; gocarakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; gocarakusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 50.</P>
<P>Abhinih&agrave;ra sakkaccak&agrave;ri sutta&uuml;</P>
<P>711. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti. [PTS Page 277] [\q 277/] na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti, na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti. Na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca hoti. Sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 51.</P>
<P>Abhinih&agrave;ra s&agrave;taccak&agrave;ri sutta&uuml;</P>
<P>712. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti, na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 52.</P>
<P>Abhin&atilde;h&agrave;ra sapp&agrave;yak&agrave;ri sutta&uuml;</P>
<P>713. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti, na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.- Pe- idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; abhin&atilde;h&agrave;rakusalo hoti, na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; - pe-</P>
<P>[BJT Page 570] [\x 570/]</P>
<P>&nbsp;</P>
<P>13. 1. 53.</P>
<P>Sakkacca s&agrave;taccak&agrave;r&atilde; sutta&uuml;</P>
<P>714. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; hoti, na sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; hoti. Na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca hoti. Sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 54.</P>
<P>Sakkacca sapp&agrave;yak&agrave;r&atilde; sutta&uuml;</P>
<P>715. S&agrave;vatthiya&uuml;:</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;y&atilde;. Katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; hoti, na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;.</P>
<P>Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sakkaccak&agrave;r&atilde; ca hoti. Sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;pattikusalo ca hoti sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sam&agrave;dhikusalo ca hoti, sam&agrave;dhismi&uuml; &ntilde;hitikusalo ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>&nbsp;</P>
<P>13. 1. 55.</P>
<P>S&agrave;tacca sapp&agrave;yak&agrave;r&atilde; sutta&uuml;</P>
<P>716. S&agrave;vatthiya&uuml;</P>
<P>Catt&agrave;rome bhikkhave, jh&agrave;yi katame catt&agrave;ro:</P>
<P>Idha bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; hoti. Na sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;. Idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde;, hoti, na sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde;. Idha pana bhikkhave, ekacco jh&agrave;y&atilde; neva sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; hoti. Na sapp&agrave;yak&agrave;ri [PTS Page 278] [\q 278/] idha pana bhikkhave, ekacco jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;ri ca hoti, sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Tatra bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;ri ca hoti, sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca, aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro ca. Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml; kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; non&atilde;ta&uuml;, non&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tatra aggamakkh&agrave;yati. Evameva kho bhikkhave, yv&agrave;ya&uuml; jh&agrave;y&atilde; sam&agrave;dhismi&uuml; s&agrave;taccak&agrave;r&atilde; ca hoti sam&agrave;dhismi&uuml; sapp&agrave;yak&agrave;r&atilde; ca aya&uuml; imesa&uuml; catunna&uuml; jh&agrave;y&atilde;na&uuml; aggo ca, se&ntilde;&ntilde;ho ca mokkho ca uttamo ca pavaro c&agrave;ti.</P>
<P>[BJT Page 572] [\x 572/]</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>Jh&agrave;navaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Sam&agrave;dhi sam&agrave;patti &ntilde;hiti ca - vu&ntilde;&ntilde;h&agrave;na&uuml; kallit&agrave;ramma&otilde;ena ca,</P>
<P>Gocara abhin&atilde;h&agrave;ra sakkacca - s&agrave;tacca athopi sapp&agrave;y&agrave; ti.</P>
<P>Jh&agrave;nasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Nakulapit&agrave; aniccaca bh&agrave;ra&uuml; na tumh&agrave;kena ca</P>
<P>Attad&atilde;pena pa&agrave;so pa&ntilde;hamoti pavuccati.</P>
<P>Upayo'raha&uuml; khajjan&atilde;yo thera&uuml; pupphena pacama&uuml;</P>
<P>Majjhe pa&otilde;&otilde;&agrave;sako eso sambuddhena pak&agrave;sito.</P>
<P>Atta&uuml; dhammakathik&agrave;vijj&agrave; kukku&euml;a&uuml; di&ntilde;&ntilde;hi pacama&uuml;</P>
<P>Tatiyo pa&otilde;&otilde;&agrave;sako vutto nip&agrave;toti pavuccati.</P>
<P>Gandha di&ntilde;&ntilde;hi ca okkanti upp&agrave;do kilesena ca</P>
<P>S&agrave;riputto ca n&agrave;go ca supa&otilde;&otilde;a gandhabbak&agrave;yik&agrave;</P>
<P>[PTS Page 279] [\q 279/] val&agrave;ho vacchagotto ca jh&agrave;nena bhavati a&ntilde;&ntilde;h&agrave;ras&agrave;ti.</P></FONT></BODY>
</HTML>
