{	
"an7.53:0.1":	"अङ्गुत्तर निकाय ७।५३ ",
"an7.53:0.2":	"५। महायञ्ञवग्ग ",
"an7.53:0.3":	"नन्दमातासुत्त ",
"an7.53:1.1":	"एवं मे सुतं—",
"an7.53:1.2":	"एकं समयं आयस्मा च सारिपुत्तो आयस्मा च महामोग्गल्लानो दक्खिणागिरिस्मिं चारिकं चरन्ति महता भिक्खुसङ्घेन सद्धिं। ",
"an7.53:1.3":	"तेन खो पन समयेन वेळुकण्डकी नन्दमाता उपासिका रत्तिया पच्चूससमयं पच्चुट्ठाय पारायनं सरेन भासति। ",
"an7.53:2.1":	"तेन खो पन समयेन वेस्सवणो महाराजा उत्तराय दिसाय दक्खिणं दिसं गच्छति केनचिदेव करणीयेन। ",
"an7.53:2.2":	"अस्सोसि खो वेस्सवणो महाराजा नन्दमाताय उपासिकाय पारायनं सरेन भासन्तिया, सुत्वा कथापरियोसानं आगमयमानो अट्ठासि। ",
"an7.53:3.1":	"अथ खो नन्दमाता उपासिका पारायनं सरेन भासित्वा तुण्ही अहोसि। ",
"an7.53:3.2":	"अथ खो वेस्सवणो महाराजा नन्दमाताय उपासिकाय कथापरियोसानं विदित्वा अब्भानुमोदि: ",
"an7.53:3.3":	"“साधु, भगिनि, साधु, भगिनी”ति। ",
"an7.53:3.4":	"“को पनेसो, भद्रमुखा”ति? ",
"an7.53:3.5":	"“अहं ते, भगिनि, भाता वेस्सवणो, महाराजा”ति। ",
"an7.53:3.6":	"“साधु, भद्रमुख, तेन हि यो मे अयं धम्मपरियायो भणितो इदं ते होतु आतिथेय्यन्”ति। ",
"an7.53:3.7":	"“साधु, भगिनि, एतञ्चेव मे होतु आतिथेय्यं। ",
"an7.53:3.8":	"स्वेव सारिपुत्तमोग्गल्लानप्पमुखो भिक्खुसङ्घो अकतपातरासो वेळुकण्डकं आगमिस्सति, तञ्च भिक्खुसङ्घं परिविसित्वा मम दक्खिणं आदिसेय्यासि। ",
"an7.53:3.9":	"एतञ्चेव मे भविस्सति आतिथेय्यन्”ति। ",
"an7.53:4.1":	"अथ खो नन्दमाता उपासिका तस्सा रत्तिया अच्चयेन सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेसि। ",
"an7.53:4.2":	"अथ खो सारिपुत्तमोग्गल्लानप्पमुखो भिक्खुसङ्घो अकतपातरासो येन वेळुकण्डको तदवसरि। ",
"an7.53:4.3":	"अथ खो नन्दमाता उपासिका अञ्ञतरं पुरिसं आमन्तेसि: ",
"an7.53:4.4":	"“एहि त्वं, अम्भो पुरिस, आरामं गन्त्वा भिक्खुसङ्घस्स कालं आरोचेहि: ",
"an7.53:4.5":	"‘कालो, भन्ते, अय्याय नन्दमातुया निवेसने निट्ठितं भत्तन्’”ति। ",
"an7.53:4.6":	"“एवं, अय्ये”ति खो सो पुरिसो नन्दमाताय उपासिकाय पटिस्सुत्वा आरामं गन्त्वा भिक्खुसङ्घस्स कालं आरोचेसि: ",
"an7.53:4.7":	"“कालो, भन्ते, अय्याय नन्दमातुया निवेसने निट्ठितं भत्तन्”ति। ",
"an7.53:4.8":	"अथ खो सारिपुत्तमोग्गल्लानप्पमुखो भिक्खुसङ्घो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन नन्दमाताय उपासिकाय निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"an7.53:4.9":	"अथ खो नन्दमाता उपासिका सारिपुत्तमोग्गल्लानप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"an7.53:5.1":	"अथ खो नन्दमाता उपासिका आयस्मन्तं सारिपुत्तं भुत्ताविं ओनीतपत्तपाणिं एकमन्तं निसीदि। ",
"an7.53:5.2":	"एकमन्तं निसिन्नं खो नन्दमातरं उपासिकं आयस्मा सारिपुत्तो एतदवोच: ",
"an7.53:5.3":	"“को पन ते, नन्दमाते, भिक्खुसङ्घस्स अब्भागमनं आरोचेसी”ति? ",
"an7.53:6.1":	"“इधाहं, भन्ते, रत्तिया पच्चूससमयं पच्चुट्ठाय पारायनं सरेन भासित्वा तुण्ही अहोसिं। ",
"an7.53:6.2":	"अथ खो, भन्ते, वेस्सवणो महाराजा मम कथापरियोसानं विदित्वा अब्भानुमोदि: ",
"an7.53:6.3":	"‘साधु, भगिनि, साधु, भगिनी’ति। ",
"an7.53:6.4":	"‘को पनेसो, भद्रमुखा’ति? ",
"an7.53:6.5":	"‘अहं ते, भगिनि, भाता वेस्सवणो, महाराजा’ति। ",
"an7.53:6.6":	"‘साधु, भद्रमुख, तेन हि यो मे अयं धम्मपरियायो भणितो इदं ते होतु आतिथेय्यन्’ति। ",
"an7.53:6.7":	"‘साधु, भगिनि, एतञ्चेव मे होतु आतिथेय्यं। ",
"an7.53:6.8":	"स्वेव सारिपुत्तमोग्गल्लानप्पमुखो भिक्खुसङ्घो अकतपातरासो वेळुकण्डकं आगमिस्सति, तञ्च भिक्खुसङ्घं परिविसित्वा मम दक्खिणं आदिसेय्यासि। ",
"an7.53:6.9":	"एतञ्चेव मे भविस्सति आतिथेय्यन्’ति। ",
"an7.53:6.10":	"यदिदं, भन्ते, दाने पुञ्ञञ्च पुञ्ञमही च तं वेस्सवणस्स महाराजस्स सुखाय होतू”ति। ",
"an7.53:7.1":	"“अच्छरियं, नन्दमाते, अब्भुतं, नन्दमाते। ",
"an7.53:7.2":	"यत्र हि नाम वेस्सवणेन महाराजेन एवंमहिद्धिकेन एवंमहेसक्खेन देवपुत्तेन सम्मुखा सल्लपिस्ससी”ति। ",
"an7.53:8.1":	"“न खो मे, भन्ते, एसेव अच्छरियो अब्भुतो धम्मो। ",
"an7.53:8.2":	"अत्थि मे अञ्ञोपि अच्छरियो अब्भुतो धम्मो। ",
"an7.53:8.3":	"इध मे, भन्ते, नन्दो नाम एकपुत्तको पियो मनापो। ",
"an7.53:8.4":	"तं राजानो किस्मिञ्चिदेव पकरणे ओकस्स पसय्ह जीविता वोरोपेसुं। ",
"an7.53:8.5":	"तस्मिं खो पनाहं, भन्ते, दारके गहिते वा गय्हमाने वा वधे वा वज्झमाने वा हते वा हञ्ञमाने वा नाभिजानामि चित्तस्स अञ्ञथत्तन्”ति। ",
"an7.53:8.6":	"“अच्छरियं, नन्दमाते, अब्भुतं नन्दमाते। ",
"an7.53:8.7":	"यत्र हि नाम चित्तुप्पादम्पि परिसोधेस्ससी”ति। ",
"an7.53:9.1":	"“न खो मे, भन्ते, एसेव अच्छरियो अब्भुतो धम्मो। ",
"an7.53:9.2":	"अत्थि मे अञ्ञोपि अच्छरियो अब्भुतो धम्मो। ",
"an7.53:9.3":	"इध मे, भन्ते, सामिको कालङ्कतो अञ्ञतरं यक्खयोनिं उपपन्नो। ",
"an7.53:9.4":	"सो मे तेनेव पुरिमेन अत्तभावेन उद्दस्सेसि। ",
"an7.53:9.5":	"न खो पनाहं, भन्ते, अभिजानामि ततोनिदानं चित्तस्स अञ्ञथत्तन्”ति। ",
"an7.53:9.6":	"“अच्छरियं, नन्दमाते, अब्भुतं, नन्दमाते। ",
"an7.53:9.7":	"यत्र हि नाम चित्तुप्पादम्पि परिसोधेस्ससी”ति। ",
"an7.53:10.1":	"“न खो मे, भन्ते, एसेव अच्छरियो अब्भुतो धम्मो। ",
"an7.53:10.2":	"अत्थि मे अञ्ञोपि अच्छरियो अब्भुतो धम्मो। ",
"an7.53:10.3":	"यतोहं, भन्ते, सामिकस्स दहरस्सेव दहरा आनीता नाभिजानामि सामिकं मनसापि अतिचरिता, कुतो पन कायेना”ति। ",
"an7.53:10.4":	"“अच्छरियं, नन्दमाते, अब्भुतं, नन्दमाते। ",
"an7.53:10.5":	"यत्र हि नाम चित्तुप्पादम्पि परिसोधेस्ससी”ति। ",
"an7.53:11.1":	"“न खो मे, भन्ते, एसेव अच्छरियो अब्भुतो धम्मो। ",
"an7.53:11.2":	"अत्थि मे अञ्ञोपि अच्छरियो अब्भुतो धम्मो। ",
"an7.53:11.3":	"यदाहं, भन्ते, उपासिका पटिदेसिता नाभिजानामि किञ्चि सिक्खापदं सञ्चिच्च वीतिक्कमिता”ति। ",
"an7.53:11.4":	"“अच्छरियं, नन्दमाते, अब्भुतं, नन्दमाते”ति। ",
"an7.53:12.1":	"“न खो मे, भन्ते, एसेव अच्छरियो अब्भुतो धम्मो। ",
"an7.53:12.2":	"अत्थि मे अञ्ञोपि अच्छरियो अब्भुतो धम्मो। ",
"an7.53:12.3":	"इधाहं, भन्ते, यावदे आकङ्खामि विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि। ",
"an7.53:12.4":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं विवेकजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरामि। ",
"an7.53:12.5":	"पीतिया च विरागा उपेक्खिका च विहरामि सता च सम्पजाना सुखञ्च कायेन पटिसंवेदेमि, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरामि। ",
"an7.53:12.6":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरामी”ति। ",
"an7.53:12.7":	"“अच्छरियं, नन्दमाते, अब्भुतं, नन्दमाते”ति। ",
"an7.53:13.1":	"“न खो मे, भन्ते, एसेव अच्छरियो अब्भुतो धम्मो। ",
"an7.53:13.2":	"अत्थि मे अञ्ञोपि अच्छरियो अब्भुतो धम्मो। ",
"an7.53:13.3":	"यानिमानि, भन्ते, भगवता देसितानि पञ्चोरम्भागियानि संयोजनानि नाहं तेसं किञ्चि अत्तनि अप्पहीनं समनुपस्सामी”ति। ",
"an7.53:13.4":	"“अच्छरियं, नन्दमाते, अब्भुतं, नन्दमाते”ति। ",
"an7.53:14.1":	"अथ खो आयस्मा सारिपुत्तो नन्दमातरं उपासिकं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना पक्कामीति। ",
"an7.53:14.2":	"दसमं। ",
"an7.53:14.3":	"महायञ्ञवग्गो पञ्चमो। ",
"an7.53:15.0":	"तस्सुद्दानं ",
"an7.53:15.1":	"ठिति च परिक्खारं द्वे, ",
"an7.53:15.2":	"अग्गी सञ्ञा च द्वे परा; ",
"an7.53:15.3":	"मेथुना संयोगो दानं, ",
"an7.53:15.4":	"नन्दमातेन ते दसाति। ",
"an7.53:15.5":	"पण्णासको समत्तो। "
}	
