{	
"an7.50:0.1":	"अङ्गुत्तर निकाय ७।५० ",
"an7.50:0.2":	"५। महायञ्ञवग्ग ",
"an7.50:0.3":	"मेथुनसुत्त ",
"an7.50:1.1":	"अथ खो जाणुस्सोणि ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an7.50:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जाणुस्सोणि ब्राह्मणो भगवन्तं एतदवोच: ",
"an7.50:1.3":	"“भवम्पि नो गोतमो ब्रह्मचारी पटिजानाती”ति? ",
"an7.50:1.4":	"“यञ्हि तं, ब्राह्मण, सम्मा वदमानो वदेय्य: ",
"an7.50:1.5":	"‘अखण्डं अच्छिद्दं असबलं अकम्मासं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरती’ति, ममेव तं, ब्राह्मण, सम्मा वदमानो वदेय्य: ",
"an7.50:1.6":	"‘अहञ्हि, ब्राह्मण, अखण्डं अच्छिद्दं असबलं अकम्मासं परिपुण्णं परिसुद्धं ब्रह्मचरियं चरामी’”ति। ",
"an7.50:1.7":	"“किं पन, भो गोतम, ब्रह्मचरियस्स खण्डम्पि छिद्दम्पि सबलम्पि कम्मासम्पी”ति? ",
"an7.50:2.1":	"“इध, ब्राह्मण, एकच्चो समणो वा ब्राह्मणो वा सम्मा ब्रह्मचारी पटिजानमानो न हेव खो मातुगामेन सद्धिं द्वयंद्वयसमापत्तिं समापज्जति; ",
"an7.50:2.2":	"अपि च खो मातुगामस्स उच्छादनपरिमद्दनन्हापनसम्बाहनं सादियति। ",
"an7.50:2.3":	"सो तं अस्सादेति, तं निकामेति, तेन च वित्तिं आपज्जति। ",
"an7.50:2.4":	"इदम्पि खो, ब्राह्मण, ब्रह्मचरियस्स खण्डम्पि छिद्दम्पि सबलम्पि कम्मासम्पि। ",
"an7.50:2.5":	"अयं वुच्चति, ब्राह्मण, अपरिसुद्धं ब्रह्मचरियं चरति, संयुत्तो मेथुनेन संयोगेन न परिमुच्चति जातिया जराय मरणेन सोकेहि परिदेवेहि दुक्खेहि दोमनस्सेहि उपायासेहि, न परिमुच्चति दुक्खस्माति वदामि। ",
"an7.50:3.1":	"पुन चपरं, ब्राह्मण, इधेकच्चो समणो वा ब्राह्मणो वा सम्मा ब्रह्मचारी पटिजानमानो न हेव खो मातुगामेन सद्धिं द्वयंद्वयसमापत्तिं समापज्जति, नपि मातुगामस्स उच्छादनपरिमद्दनन्हापनसम्बाहनं सादियति; ",
"an7.50:3.2":	"अपि च खो मातुगामेन सद्धिं सञ्जग्घति सङ्कीळति सङ्केलायति …पे…। ",
"an7.50:4.1":	"नपि मातुगामेन सद्धिं सञ्जग्घति सङ्कीळति सङ्केलायति; ",
"an7.50:4.2":	"अपि च खो मातुगामस्स चक्खुना चक्खुं उपनिज्झायति पेक्खति …पे…। ",
"an7.50:5.1":	"नपि मातुगामस्स चक्खुना चक्खुं उपनिज्झायति पेक्खति; ",
"an7.50:5.2":	"अपि च खो मातुगामस्स सद्दं सुणाति तिरोकुट्टं वा तिरोपाकारं वा हसन्तिया वा भणन्तिया वा गायन्तिया वा रोदन्तिया वा …पे…। ",
"an7.50:6.1":	"नपि मातुगामस्स सद्दं सुणाति तिरोकुट्टं वा तिरोपाकारं वा हसन्तिया वा भणन्तिया वा गायन्तिया वा रोदन्तिया वा; ",
"an7.50:6.2":	"अपि च खो यानिस्स तानि पुब्बे मातुगामेन सद्धिं हसितलपितकीळितानि तानि अनुस्सरति …पे…। ",
"an7.50:7.1":	"नपि यानिस्स तानि पुब्बे मातुगामेन सद्धिं हसितलपितकीळितानि तानि अनुस्सरति; ",
"an7.50:7.2":	"अपि च खो पस्सति गहपतिं वा गहपतिपुत्तं वा पञ्चहि कामगुणेहि समप्पितं समङ्गीभूतं परिचारयमानं …पे…। ",
"an7.50:8.1":	"नपि पस्सति गहपतिं वा गहपतिपुत्तं वा पञ्चहि कामगुणेहि समप्पितं समङ्गीभूतं परिचारयमानं; ",
"an7.50:8.2":	"अपि च खो अञ्ञतरं देवनिकायं पणिधाय ब्रह्मचरियं चरति इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा देवो वा भविस्सामि देवञ्ञतरो वाति। ",
"an7.50:8.3":	"सो तं अस्सादेति, तं निकामेति, तेन च वित्तिं आपज्जति। ",
"an7.50:8.4":	"इदम्पि खो, ब्राह्मण, ब्रह्मचरियस्स खण्डम्पि छिद्दम्पि सबलम्पि कम्मासम्पि। ",
"an7.50:8.5":	"अयं वुच्चति, ब्राह्मण, अपरिसुद्धं ब्रह्मचरियं चरति संयुत्तो मेथुनेन संयोगेन, न परिमुच्चति जातिया जराय मरणेन सोकेहि परिदेवेहि दुक्खेहि दोमनस्सेहि उपायासेहि, न परिमुच्चति दुक्खस्माति वदामि। ",
"an7.50:9.1":	"यावकीवञ्चाहं, ब्राह्मण, इमेसं सत्तन्नं मेथुनसंयोगानं अञ्ञतरञ्ञतरमेथुनसंयोगं अत्तनि अप्पहीनं समनुपस्सिं, नेव तावाहं, ब्राह्मण, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धोति पच्चञ्ञासिं। ",
"an7.50:10.1":	"यतो च खोहं, ब्राह्मण, इमेसं सत्तन्नं मेथुनसंयोगानं अञ्ञतरञ्ञतरमेथुनसंयोगं अत्तनि अप्पहीनं न समनुपस्सिं, अथाहं, ब्राह्मण, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धोति पच्चञ्ञासिं। ",
"an7.50:10.2":	"‘ञाणञ्च पन मे दस्सनं उदपादि, ",
"an7.50:10.3":	"अकुप्पा मे विमुत्ति, अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’”ति। ",
"an7.50:11.1":	"एवं वुत्ते, जाणुस्सोणि ब्राह्मणो भगवन्तं एतदवोच: ",
"an7.50:11.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम …पे… ",
"an7.50:11.3":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an7.50:11.4":	"सत्तमं। "
}	
