{	
"an7.72:0.1":	"अङ्गुत्तर निकाय ७।७२ ",
"an7.72:0.2":	"७। महावग्ग ",
"an7.72:0.3":	"अग्गिक्खन्धोपमसुत्त ",
"an7.72:1.1":	"एवं मे सुतं—",
"an7.72:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरति महता भिक्खुसङ्घेन सद्धिं। ",
"an7.72:1.3":	"अद्दसा खो भगवा अद्धानमग्गप्पटिपन्नो अञ्ञतरस्मिं पदेसे महन्तं अग्गिक्खन्धं आदित्तं सम्पज्जलितं सजोतिभूतं। ",
"an7.72:1.4":	"दिस्वान मग्गा ओक्कम्म अञ्ञतरस्मिं रुक्खमूले पञ्ञत्ते आसने निसीदि। ",
"an7.72:1.5":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"an7.72:1.6":	"“पस्सथ नो तुम्हे, भिक्खवे, अमुं महन्तं अग्गिक्खन्धं आदित्तं सम्पज्जलितं सजोतिभूतन्”ति? ",
"an7.72:1.7":	"“एवं, भन्ते”ति। ",
"an7.72:2.1":	"“तं किं मञ्ञथ, भिक्खवे? ",
"an7.72:2.2":	"कतमं नु खो वरं—यं अमुं महन्तं अग्गिक्खन्धं आदित्तं सम्पज्जलितं सजोतिभूतं आलिङ्गेत्वा उपनिसीदेय्य वा उपनिपज्जेय्य वा, यं वा खत्तियकञ्ञं वा ब्राह्मणकञ्ञं वा गहपतिकञ्ञं वा मुदुतलुनहत्थपादं आलिङ्गेत्वा उपनिसीदेय्य वा उपनिपज्जेय्य वा”ति? ",
"an7.72:2.3":	"“एतदेव, भन्ते, वरं—यं खत्तियकञ्ञं वा ब्राह्मणकञ्ञं वा गहपतिकञ्ञं वा मुदुतलुनहत्थपादं आलिङ्गेत्वा उपनिसीदेय्य वा उपनिपज्जेय्य वा, दुक्खञ्हेतं, भन्ते, यं अमुं महन्तं अग्गिक्खन्धं आदित्तं सम्पज्जलितं सजोतिभूतं आलिङ्गेत्वा उपनिसीदेय्य वा उपनिपज्जेय्य वा”ति। ",
"an7.72:3.1":	"“आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे, यथा एतदेव तस्स वरं दुस्सीलस्स पापधम्मस्स असुचिसङ्कस्सरसमाचारस्स पटिच्छन्नकम्मन्तस्स अस्समणस्स समणपटिञ्ञस्स अब्रह्मचारिस्स ब्रह्मचारिपटिञ्ञस्स अन्तोपूतिकस्स अवस्सुतस्स कसम्बुजातस्स यं अमुं महन्तं अग्गिक्खन्धं आदित्तं सम्पज्जलितं सजोतिभूतं आलिङ्गेत्वा उपनिसीदेय्य वा उपनिपज्जेय्य वा। ",
"an7.72:3.2":	"तं किस्स हेतु? ",
"an7.72:3.3":	"ततोनिदानञ्हि सो, भिक्खवे, मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं, न त्वेव तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"an7.72:4.1":	"यञ्च खो सो, भिक्खवे, दुस्सीलो पापधम्मो असुचिसङ्कस्सरसमाचारो …पे… कसम्बुजातो खत्तियकञ्ञं वा ब्राह्मणकञ्ञं वा गहपतिकञ्ञं वा मुदुतलुनहत्थपादं आलिङ्गेत्वा उपनिसीदति वा उपनिपज्जति वा, तञ्हि तस्स, भिक्खवे, होति दीघरत्तं अहिताय दुक्खाय कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.72:5.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"an7.72:5.2":	"कतमं नु खो वरं—यं बलवा पुरिसो दळ्हाय वालरज्जुया उभो जङ्घा वेठेत्वा घंसेय्य—सा छविं छिन्देय्य छविं छेत्वा चम्मं छिन्देय्य चम्मं छेत्वा मंसं छिन्देय्य मंसं छेत्वा न्हारुं छिन्देय्य न्हारुं छेत्वा अट्ठिं छिन्देय्य अट्ठिं छेत्वा अट्ठिमिञ्जं आहच्च तिट्ठेय्य, यं वा खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा अभिवादनं सादियेय्या”ति? ",
"an7.72:5.3":	"“एतदेव, भन्ते, वरं—यं खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा अभिवादनं सादियेय्य, दुक्खञ्हेतं, भन्ते, यं बलवा पुरिसो दळ्हाय वालरज्जुया …पे… अट्ठिमिञ्जं आहच्च तिट्ठेय्या”ति। ",
"an7.72:6.1":	"आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे, यथा एतदेव तस्स वरं दुस्सीलस्स …पे… कसम्बुजातस्स यं बलवा पुरिसो दळ्हाय वालरज्जुया उभो जङ्घा वेठेत्वा …पे… अट्ठिमिञ्जं आहच्च तिट्ठेय्य। ",
"an7.72:6.2":	"तं किस्स हेतु? ",
"an7.72:6.3":	"ततोनिदानञ्हि सो, भिक्खवे, मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं, न त्वेव तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"an7.72:6.4":	"यञ्च खो सो, भिक्खवे, दुस्सीलो …पे… कसम्बुजातो खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा अभिवादनं सादियति, तञ्हि तस्स, भिक्खवे, होति दीघरत्तं अहिताय दुक्खाय कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.72:7.1":	"“तं किं मञ्ञथ, भिक्खवे, ",
"an7.72:7.2":	"कतमं नु खो वरं—यं बलवा पुरिसो तिण्हाय सत्तिया तेलधोताय पच्चोरस्मिं पहरेय्य, यं वा खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा अञ्जलिकम्मं सादियेय्या”ति? ",
"an7.72:7.3":	"“एतदेव, भन्ते, वरं—यं खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा अञ्जलिकम्मं सादियेय्य, दुक्खञ्हेतं, भन्ते, यं बलवा पुरिसो तिण्हाय सत्तिया तेलधोताय पच्चोरस्मिं पहरेय्या”ति। ",
"an7.72:8.1":	"“आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे, यथा एतदेव तस्स वरं दुस्सीलस्स …पे… कसम्बुजातस्स यं बलवा पुरिसो तिण्हाय सत्तिया तेलधोताय पच्चोरस्मिं पहरेय्य। ",
"an7.72:8.2":	"तं किस्स हेतु? ",
"an7.72:8.3":	"ततोनिदानञ्हि सो, भिक्खवे, मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं, न त्वेव तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"an7.72:8.4":	"यञ्च खो सो, भिक्खवे, दुस्सीलो पापधम्मो …पे… कसम्बुजातो खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा अञ्जलिकम्मं सादियति, तञ्हि तस्स, भिक्खवे, होति दीघरत्तं अहिताय दुक्खाय कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.72:9.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"an7.72:9.2":	"कतमं नु खो वरं—यं बलवा पुरिसो तत्तेन अयोपट्टेन आदित्तेन सम्पज्जलितेन सजोतिभूतेन कायं सम्पलिवेठेय्य, यं वा खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं चीवरं परिभुञ्जेय्या”ति? ",
"an7.72:9.3":	"“एतदेव, भन्ते, वरं—यं खत्तियमहासालानं वा …पे… ",
"an7.72:9.4":	"सद्धादेय्यं चीवरं परिभुञ्जेय्य, दुक्खञ्हेतं, भन्ते, यं बलवा पुरिसो तत्तेन अयोपट्टेन आदित्तेन सम्पज्जलितेन सजोतिभूतेन कायं सम्पलिवेठेय्या”ति। ",
"an7.72:10.1":	"“आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे, यथा एतदेव तस्स वरं दुस्सीलस्स …पे… कसम्बुजातस्स यं बलवा पुरिसो तत्तेन अयोपट्टेन आदित्तेन सम्पज्जलितेन सजोतिभूतेन कायं सम्पलिवेठेय्य। ",
"an7.72:10.2":	"तं किस्स हेतु? ",
"an7.72:10.3":	"ततोनिदानञ्हि सो, भिक्खवे, मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं, न त्वेव तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"an7.72:10.4":	"यञ्च खो सो, भिक्खवे, दुस्सीलो …पे… कसम्बुजातो खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं चीवरं परिभुञ्जति, तञ्हि तस्स, भिक्खवे, होति दीघरत्तं अहिताय दुक्खाय कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.72:11.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"an7.72:11.2":	"कतमं नु खो वरं—यं बलवा पुरिसो तत्तेन अयोसङ्कुना मुखं विवरित्वा तत्तं लोहगुळं आदित्तं सम्पज्जलितं सजोतिभूतं मुखे पक्खिपेय्य—तं तस्स ओट्ठम्पि दहेय्य मुखम्पि दहेय्य जिव्हम्पि दहेय्य कण्ठम्पि दहेय्य उरम्पि दहेय्य अन्तम्पि अन्तगुणम्पि आदाय अधोभागा निक्खमेय्य, यं वा खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं पिण्डपातं परिभुञ्जेय्या”ति? ",
"an7.72:11.3":	"“एतदेव, भन्ते, वरं—यं खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं पिण्डपातं परिभुञ्जेय्य, दुक्खञ्हेतं, भन्ते, यं बलवा पुरिसो तत्तेन अयोसङ्कुना मुखं विवरित्वा तत्तं लोहगुळं आदित्तं सम्पज्जलितं सजोतिभूतं मुखे पक्खिपेय्य—तं तस्स ओट्ठम्पि दहेय्य मुखम्पि दहेय्य जिव्हम्पि दहेय्य कण्ठम्पि दहेय्य उरम्पि दहेय्य अन्तम्पि अन्तगुणम्पि आदाय अधोभागं निक्खमेय्या”ति। ",
"an7.72:12.1":	"“आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे, यथा एतदेव तस्स वरं दुस्सीलस्स …पे… कसम्बुजातस्स यं बलवा पुरिसो तत्तेन अयोसङ्कुना मुखं विवरित्वा तत्तं लोहगुळं आदित्तं सम्पज्जलितं सजोतिभूतं मुखे पक्खिपेय्य—तं तस्स ओट्ठम्पि दहेय्य मुखम्पि दहेय्य जिव्हम्पि दहेय्य कण्ठम्पि दहेय्य उरम्पि दहेय्य अन्तम्पि अन्तगुणम्पि आदाय अधोभागं निक्खमेय्य। ",
"an7.72:12.2":	"तं किस्स हेतु? ",
"an7.72:12.3":	"ततोनिदानञ्हि सो, भिक्खवे, मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं, न त्वेव तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"an7.72:12.4":	"यञ्च खो सो, भिक्खवे, दुस्सीलो पापधम्मो …पे… कसम्बुजातो खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं पिण्डपातं परिभुञ्जति, तञ्हि तस्स होति दीघरत्तं अहिताय दुक्खाय कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.72:13.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"an7.72:13.2":	"कतमं नु खो वरं—यं बलवा पुरिसो सीसे वा गहेत्वा खन्धे वा गहेत्वा तत्तं अयोमञ्चं वा अयोपीठं वा अभिनिसीदापेय्य वा अभिनिपज्जापेय्य वा, यं वा खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं मञ्चपीठं परिभुञ्जेय्या”ति? ",
"an7.72:13.3":	"“एतदेव, भन्ते, वरं—यं खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं मञ्चपीठं परिभुञ्जेय्य, दुक्खञ्हेतं, भन्ते, यं बलवा पुरिसो सीसे वा गहेत्वा खन्धे वा गहेत्वा तत्तं अयोमञ्चं वा अयोपीठं वा अभिनिसीदापेय्य वा अभिनिपज्जापेय्य वा”ति। ",
"an7.72:14.1":	"“आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे, यथा एतदेव तस्स वरं दुस्सीलस्स …पे… कसम्बुजातस्स यं बलवा पुरिसो सीसे वा गहेत्वा खन्धे वा गहेत्वा तत्तं अयोमञ्चं वा अयोपीठं वा अभिनिसीदापेय्य वा अभिनिपज्जापेय्य वा। ",
"an7.72:14.2":	"तं किस्स हेतु? ",
"an7.72:14.3":	"ततोनिदानञ्हि सो, भिक्खवे, मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं, न त्वेव तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"an7.72:14.4":	"यञ्च खो सो, भिक्खवे, दुस्सीलो पापधम्मो …पे… कसम्बुजातो खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं मञ्चपीठं परिभुञ्जति। तञ्हि तस्स, भिक्खवे, होति दीघरत्तं अहिताय दुक्खाय कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.72:15.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"an7.72:15.2":	"कतमं नु खो वरं—यं बलवा पुरिसो उद्धम्पादं अधोसिरं गहेत्वा तत्ताय लोहकुम्भिया पक्खिपेय्य आदित्ताय सम्पज्जलिताय सजोतिभूताय—सो तत्थ फेणुद्देहकं पच्चमानो सकिम्पि उद्धं गच्छेय्य सकिम्पि अधो गच्छेय्य सकिम्पि तिरियं गच्छेय्य, यं वा खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं विहारं परिभुञ्जेय्या”ति? ",
"an7.72:15.3":	"“एतदेव, भन्ते, वरं—यं खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं विहारं परिभुञ्जेय्य, दुक्खञ्हेतं, भन्ते, यं बलवा पुरिसो उद्धम्पादं अधोसिरं गहेत्वा तत्ताय लोहकुम्भिया पक्खिपेय्य आदित्ताय सम्पज्जलिताय सजोतिभूताय—सो तत्थ फेणुद्देहकं पच्चमानो सकिम्पि उद्धं गच्छेय्य सकिम्पि अधो गच्छेय्य सकिम्पि तिरियं गच्छेय्या”ति। ",
"an7.72:16.1":	"“आरोचयामि वो, भिक्खवे, पटिवेदयामि वो, भिक्खवे, यथा एतदेव तस्स वरं दुस्सीलस्स पापधम्मस्स …पे… कसम्बुजातस्स यं बलवा पुरिसो उद्धम्पादं अधोसिरं गहेत्वा …पे… सकिम्पि तिरियं गच्छेय्य। ",
"an7.72:16.2":	"तं किस्स हेतु? ",
"an7.72:16.3":	"ततोनिदानञ्हि सो, भिक्खवे, मरणं वा निगच्छेय्य मरणमत्तं वा दुक्खं, न त्वेव तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"an7.72:16.4":	"यञ्च खो सो, भिक्खवे, दुस्सीलो पापधम्मो …पे… कसम्बुजातो खत्तियमहासालानं वा ब्राह्मणमहासालानं वा गहपतिमहासालानं वा सद्धादेय्यं विहारं परिभुञ्जति। तञ्हि तस्स, भिक्खवे, होति दीघरत्तं अहिताय दुक्खाय कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.72:17.1":	"तस्मातिह, भिक्खवे, एवं सिक्खितब्बं: ",
"an7.72:17.2":	"‘येसञ्च मयं परिभुञ्जाम चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारं तेसं ते कारा महप्फला भविस्सन्ति महानिसंसा, अम्हाकञ्चेवायं पब्बज्जा अवञ्झा भविस्सति सफला सौद्रया’ति। ",
"an7.72:17.3":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं: ",
"an7.72:17.4":	"‘अत्तत्थं वा, भिक्खवे, सम्पस्समानेन अलमेव अप्पमादेन सम्पादेतुं; ",
"an7.72:17.5":	"परत्थं वा, भिक्खवे, सम्पस्समानेन अलमेव अप्पमादेन सम्पादेतुं; ",
"an7.72:17.6":	"उभयत्थं वा, भिक्खवे, सम्पस्समानेन अलमेव अप्पमादेन सम्पादेतुन्’”ति। ",
"an7.72:18.1":	"इदमवोच भगवा। ",
"an7.72:18.2":	"इमस्मिञ्च पन वेय्याकरणस्मिं भञ्ञमाने सट्ठिमत्तानं भिक्खूनं उण्हं लोहितं मुखतो उग्गञ्छि। ",
"an7.72:18.3":	"सट्ठिमत्ता भिक्खू सिक्खं पच्चक्खाय हीनायावत्तिंसु: ",
"an7.72:18.4":	"“सुदुक्करं भगवा, सुदुक्करं भगवा”ति। ",
"an7.72:18.5":	"सट्ठिमत्तानं भिक्खूनं अनुपादाय आसवेहि चित्तानि विमुच्चिंसूति। ",
"an7.72:18.6":	"अट्ठमं। "
}	
