{	
"an7.22:0.1":	"अङ्गुत्तर निकाय ७।२२ ",
"an7.22:0.2":	"३। वज्जिसत्तकवग्ग ",
"an7.22:0.3":	"वस्सकारसुत्त ",
"an7.22:1.1":	"एवं मे सुतं—",
"an7.22:1.2":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"an7.22:1.3":	"तेन खो पन समयेन राजा मागधो अजातसत्तु वेदेहिपुत्तो वज्जी अभियातुकामो होति। ",
"an7.22:1.4":	"सो एवमाह: ",
"an7.22:1.5":	"“अहं हिमे वज्जी एवंमहिद्धिके एवंमहानुभावे उच्छेच्छामि, वज्जी विनासेस्सामि, वज्जी अनयब्यसनं आपादेस्सामी”ति। ",
"an7.22:2.1":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो वस्सकारं ब्राह्मणं मागधमहामत्तं आमन्तेसि: ",
"an7.22:2.2":	"“एहि त्वं, ब्राह्मण, येन भगवा तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन भगवतो पादे सिरसा वन्दाहि, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"an7.22:2.3":	"‘राजा, भन्ते, मागधो अजातसत्तु वेदेहिपुत्तो भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’ति। ",
"an7.22:2.4":	"एवञ्च वदेहि: ",
"an7.22:2.5":	"‘राजा, भन्ते, मागधो अजातसत्तु वेदेहिपुत्तो वज्जी अभियातुकामो। ",
"an7.22:2.6":	"सो एवमाह—",
"an7.22:2.7":	"अहं हिमे वज्जी एवंमहिद्धिके एवंमहानुभावे उच्छेच्छामि, वज्जी विनासेस्सामि, वज्जी अनयब्यसनं आपादेस्सामी’ति। ",
"an7.22:2.8":	"यथा ते भगवा ब्याकरोति, तं साधुकं उग्गहेत्वा मम आरोचेय्यासि। ",
"an7.22:2.9":	"न हि तथागता वितथं भणन्ती”ति। ",
"an7.22:3.1":	"“एवं, भो”ति खो वस्सकारो ब्राह्मणो मागधमहामत्तो रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an7.22:3.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो वस्सकारो ब्राह्मणो मागधमहामत्तो भगवन्तं एतदवोच: ",
"an7.22:3.3":	"“राजा, भो गोतम, मागधो अजातसत्तु वेदेहिपुत्तो भोतो गोतमस्स पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति। ",
"an7.22:3.4":	"राजा, भो गोतम, मागधो अजातसत्तु वेदेहिपुत्तो वज्जी अभियातुकामो। ",
"an7.22:3.5":	"सो एवमाह: ",
"an7.22:3.6":	"‘अहं हिमे वज्जी एवंमहिद्धिके एवंमहानुभावे उच्छेच्छामि, वज्जी विनासेस्सामि, वज्जी अनयब्यसनं आपादेस्सामी’”ति। ",
"an7.22:4.1":	"तेन खो पन समयेन आयस्मा आनन्दो भगवतो पिट्ठितो ठितो होति भगवन्तं बीजयमानो। ",
"an7.22:4.2":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"an7.22:4.3":	"“किन्ति ते, आनन्द, सुतं: ‘वज्जी अभिण्हं सन्निपाता सन्निपातबहुला’”ति? ",
"an7.22:4.4":	"“सुतं मेतं, भन्ते: ‘वज्जी अभिण्हं सन्निपाता सन्निपातबहुला’”ति। ",
"an7.22:4.5":	"“यावकीवञ्च, आनन्द, वज्जी अभिण्हं सन्निपाता भविस्सन्ति सन्निपातबहुला; वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"an7.22:5.1":	"किन्ति ते, आनन्द, सुतं: ‘वज्जी समग्गा सन्निपतन्ति, समग्गा वुट्ठहन्ति, समग्गा वज्जिकरणीयानि करोन्ती’”ति? ",
"an7.22:5.2":	"“सुतं मेतं, भन्ते: ‘वज्जी समग्गा सन्निपतन्ति, समग्गा वुट्ठहन्ति, समग्गा वज्जिकरणीयानि करोन्ती’”ति। ",
"an7.22:5.3":	"“यावकीवञ्च, आनन्द, वज्जी समग्गा सन्निपतिस्सन्ति, समग्गा वुट्ठहिस्सन्ति, समग्गा वज्जिकरणीयानि करिस्सन्ति; वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"an7.22:6.1":	"किन्ति ते, आनन्द, सुतं: ‘वज्जी अपञ्ञत्तं न पञ्ञापेन्ति, पञ्ञत्तं न समुच्छिन्दन्ति, यथापञ्ञत्ते पोराणे वज्जिधम्मे समादाय वत्तन्ती’”ति? ",
"an7.22:6.2":	"“सुतं मेतं, भन्ते: ‘वज्जी अपञ्ञत्तं न पञ्ञापेन्ति, पञ्ञत्तं न समुच्छिन्दन्ति, यथापञ्ञत्ते पोराणे वज्जिधम्मे समादाय वत्तन्ती’”ति। ",
"an7.22:6.3":	"“यावकीवञ्च, आनन्द, वज्जी अपञ्ञत्तं न पञ्ञापेस्सन्ति, पञ्ञत्तं न समुच्छिन्दिस्सन्ति, यथापञ्ञत्ते पोराणे वज्जिधम्मे समादाय वत्तिस्सन्ति; वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"an7.22:7.1":	"किन्ति ते, आनन्द, सुतं: ‘वज्जी ये ते वज्जीनं वज्जिमहल्लका ते सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, तेसञ्च सोतब्बं मञ्ञन्ती’”ति? ",
"an7.22:7.2":	"“सुतं मेतं, भन्ते: ‘वज्जी ये ते वज्जीनं वज्जिमहल्लका ते सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, तेसञ्च सोतब्बं मञ्ञन्ती’”ति। ",
"an7.22:7.3":	"“यावकीवञ्च, आनन्द, वज्जी ये ते वज्जीनं वज्जिमहल्लका ते सक्करिस्सन्ति गरुं करिस्सन्ति मानेस्सन्ति पूजेस्सन्ति, तेसञ्च सोतब्बं मञ्ञिस्सन्ति; वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"an7.22:8.1":	"किन्ति ते, आनन्द, सुतं: ‘वज्जी या ता कुलित्थियो कुलकुमारियो ता न ओकस्स पसय्ह वासेन्ती’”ति? ",
"an7.22:8.2":	"“सुतं मेतं, भन्ते: ‘वज्जी या ता कुलित्थियो कुलकुमारियो ता न ओकस्स पसय्ह वासेन्ती’”ति। ",
"an7.22:8.3":	"“यावकीवञ्च, आनन्द, वज्जी या ता कुलित्थियो कुलकुमारियो ता न ओकस्स पसय्ह वासेस्सन्ति; वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"an7.22:9.1":	"किन्ति ते, आनन्द, सुतं: ‘वज्जी यानि तानि वज्जीनं वज्जिचेतियानि अब्भन्तरानि चेव बाहिरानि च तानि सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, तेसञ्च दिन्नपुब्बं कतपुब्बं धम्मिकं बलिं नो परिहापेन्ती’”ति? ",
"an7.22:9.2":	"“सुतं मेतं, भन्ते: ‘वज्जी यानि तानि वज्जीनं वज्जिचेतियानि अब्भन्तरानि चेव बाहिरानि च तानि सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, तेसञ्च दिन्नपुब्बं कतपुब्बं धम्मिकं बलिं नो परिहापेन्ती’”ति। ",
"an7.22:9.3":	"“यावकीवञ्च, आनन्द, वज्जी यानि तानि वज्जीनं वज्जिचेतियानि अब्भन्तरानि चेव बाहिरानि च तानि सक्करिस्सन्ति गरुं करिस्सन्ति मानेस्सन्ति पूजेस्सन्ति, तेसञ्च दिन्नपुब्बं कतपुब्बं धम्मिकं बलिं नो परिहापेस्सन्ति; वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"an7.22:10.1":	"किन्ति ते, आनन्द, सुतं: ‘वज्जीनं अरहन्तेसु धम्मिका रक्खावरणगुत्ति सुसंविहिता—किन्ति अनागता च अरहन्तो विजितं आगच्छेय्युं, आगता च अरहन्तो विजिते फासुं विहरेय्युन्’”ति? ",
"an7.22:10.2":	"“सुतं मेतं, भन्ते: ‘वज्जीनं अरहन्तेसु धम्मिका रक्खावरणगुत्ति सुसंविहिता भविस्सति—किन्ति अनागता च अरहन्तो विजितं आगच्छेय्युं, आगता च अरहन्तो विजिते फासुं विहरेय्युन्’”ति। ",
"an7.22:10.3":	"“यावकीवञ्च, आनन्द, वज्जीनं अरहन्तेसु धम्मिका रक्खावरणगुत्ति सुसंविहिता भविस्सति: ‘किन्ति अनागता च अरहन्तो विजितं आगच्छेय्युं, आगता च अरहन्तो विजिते फासुं विहरेय्युन्’ति; वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानी”ति। ",
"an7.22:11.1":	"अथ खो भगवा वस्सकारं ब्राह्मणं मागधमहामत्तं आमन्तेसि: ",
"an7.22:11.2":	"“एकमिदाहं, ब्राह्मण, समयं वेसालियं विहरामि सारन्ददे चेतिये। ",
"an7.22:11.3":	"तत्राहं, ब्राह्मण, वज्जीनं इमे सत्त अपरिहानिये धम्मे देसेसिं। ",
"an7.22:11.4":	"यावकीवञ्च, ब्राह्मण, इमे सत्त अपरिहानिया धम्मा वज्जीसु ठस्सन्ति, इमेसु च सत्तसु अपरिहानियेसु धम्मेसु वज्जी सन्दिस्सिस्सन्ति; वुद्धियेव, ब्राह्मण, वज्जीनं पाटिकङ्खा, नो परिहानी”ति। ",
"an7.22:12.1":	"“एकमेकेनपि, भो गोतम, अपरिहानियेन धम्मेन समन्नागतानं वज्जीनं वुद्धियेव पाटिकङ्खा, नो परिहानि; ",
"an7.22:12.2":	"को पन वादो सत्तहि अपरिहानियेहि धम्मेहि। ",
"an7.22:12.3":	"अकरणीया च, भो गोतम, वज्जी रञ्ञा मागधेन अजातसत्तुना वेदेहिपुत्तेन यदिदं युद्धस्स, अञ्ञत्र उपलापनाय, अञ्ञत्र मिथुभेदा। ",
"an7.22:12.4":	"हन्द च दानि मयं, भो गोतम, गच्छाम, बहुकिच्चा मयं बहुकरणीया”ति। ",
"an7.22:12.5":	"“यस्सदानि त्वं, ब्राह्मण, कालं मञ्ञसी”ति। ",
"an7.22:12.6":	"अथ खो वस्सकारो ब्राह्मणो मागधमहामत्तो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना पक्कामीति। ",
"an7.22:12.7":	"दुतियं। "
}	
