{	
"an7.67:0.1":	"अङ्गुत्तर निकाय ७।६७ ",
"an7.67:0.2":	"७। महावग्ग ",
"an7.67:0.3":	"नगरोपमसुत्त ",
"an7.67:1.1":	"“यतो खो, भिक्खवे, रञ्ञो पच्चन्तिमं नगरं सत्तहि नगरपरिक्खारेहि सुपरिक्खतं होति, चतुन्नञ्च आहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an7.67:1.2":	"इदं वुच्चति, भिक्खवे, रञ्ञो पच्चन्तिमं नगरं अकरणीयं बाहिरेहि पच्चत्थिकेहि पच्चामित्तेहि। ",
"an7.67:2.1":	"कतमेहि सत्तहि नगरपरिक्खारेहि सुपरिक्खतं होति? ",
"an7.67:2.2":	"इध, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे एसिका होति गम्भीरनेमा सुनिखाता अचला असम्पवेधी। ",
"an7.67:2.3":	"इमिना पठमेन नगरपरिक्खारेन सुपरिक्खतं होति रञ्ञो पच्चन्तिमं नगरं अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:3.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे परिक्खा होति गम्भीरा चेव वित्थता च। ",
"an7.67:3.2":	"इमिना दुतियेन नगरपरिक्खारेन सुपरिक्खतं होति रञ्ञो पच्चन्तिमं नगरं अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:4.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे अनुपरियायपथो होति उच्चो चेव वित्थतो च। ",
"an7.67:4.2":	"इमिना ततियेन नगरपरिक्खारेन सुपरिक्खतं होति रञ्ञो पच्चन्तिमं नगरं अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:5.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं आवुधं सन्निचितं होति सलाकञ्चेव जेवनिकञ्च। ",
"an7.67:5.2":	"इमिना चतुत्थेन नगरपरिक्खारेन सुपरिक्खतं होति रञ्ञो पच्चन्तिमं नगरं अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:6.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुबलकायो पटिवसति, सेय्यथिदं—",
"an7.67:6.2":	"हत्थारोहा अस्सारोहा रथिका धनुग्गहा चेलका चलका पिण्डदायका उग्गा राजपुत्ता पक्खन्दिनो महानागा सूरा चम्मयोधिनो दासकपुत्ता। ",
"an7.67:6.3":	"इमिना पञ्चमेन नगरपरिक्खारेन सुपरिक्खतं होति रञ्ञो पच्चन्तिमं नगरं अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:7.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे दोवारिको होति पण्डितो ब्यत्तो मेधावी अञ्ञातानं निवारेता ञातानं पवेसेता। ",
"an7.67:7.2":	"इमिना छट्ठेन नगरपरिक्खारेन सुपरिक्खतं होति रञ्ञो पच्चन्तिमं नगरं अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:8.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे पाकारो होति उच्चो चेव वित्थतो च वासनलेपनसम्पन्नो च। ",
"an7.67:8.2":	"इमिना सत्तमेन नगरपरिक्खारेन सुपरिक्खतं होति रञ्ञो पच्चन्तिमं नगरं अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:8.3":	"इमेहि सत्तहि नगरपरिक्खारेहि सुपरिक्खतं होति। ",
"an7.67:9.1":	"कतमेसं चतुन्नं आहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी? ",
"an7.67:9.2":	"इध, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं तिणकट्ठोदकं सन्निचितं होति अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:10.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं सालियवकं सन्निचितं होति अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:11.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं तिलमुग्गमासापरण्णं सन्निचितं होति अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:12.1":	"पुन चपरं, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं भेसज्जं सन्निचितं होति, सेय्यथिदं—",
"an7.67:12.2":	"सप्पि नवनीतं तेलं मधु फाणितं लोणं अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:12.3":	"इमेसं खो, भिक्खवे, चतुन्नं आहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an7.67:13.1":	"यतो खो, भिक्खवे, रञ्ञो पच्चन्तिमं नगरं इमेहि सत्तहि नगरपरिक्खारेहि सुपरिक्खतं होति, इमेसञ्च चतुन्नं आहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an7.67:13.2":	"इदं वुच्चति, भिक्खवे, रञ्ञो पच्चन्तिमं नगरं अकरणीयं बाहिरेहि पच्चत्थिकेहि पच्चामित्तेहि। ",
"an7.67:13.3":	"एवमेवं खो, भिक्खवे, यतो अरियसावको सत्तहि सद्धम्मेहि समन्नागतो होति, चतुन्नञ्च झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an7.67:13.4":	"अयं वुच्चति, भिक्खवे, अरियसावको अकरणीयो मारस्स अकरणीयो पापिमतो। ",
"an7.67:13.5":	"कतमेहि सत्तहि सद्धम्मेहि समन्नागतो होति? ",
"an7.67:14.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे एसिका होति गम्भीरनेमा सुनिखाता अचला असम्पवेधी अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:14.2":	"एवमेवं खो, भिक्खवे, अरियसावको सद्धो होति, सद्दहति तथागतस्स बोधिं ",
"an7.67:14.3":	"‘इतिपि सो …पे… बुद्धो भगवा’ति। ",
"an7.67:14.4":	"सद्धेसिको, भिक्खवे, अरियसावको अकुसलं पजहति, कुसलं भावेति; ",
"an7.67:14.5":	"सावज्जं पजहति, अनवज्जं भावेति; ",
"an7.67:14.6":	"सुद्धं अत्तानं परिहरति। ",
"an7.67:14.7":	"इमिना पठमेन सद्धम्मेन समन्नागतो होति। ",
"an7.67:15.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे परिक्खा होति गम्भीरा चेव वित्थता च अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:15.2":	"एवमेवं खो, भिक्खवे, अरियसावको हिरीमा होति, हिरीयति कायदुच्चरितेन वचीदुच्चरितेन मनोदुच्चरितेन, हिरीयति पापकानं अकुसलानं धम्मानं समापत्तिया। ",
"an7.67:15.3":	"हिरीपरिक्खो खो, भिक्खवे, अरियसावको अकुसलं पजहति, कुसलं भावेति; ",
"an7.67:15.4":	"सावज्जं पजहति, अनवज्जं भावेति; ",
"an7.67:15.5":	"सुद्धं अत्तानं परिहरति। ",
"an7.67:15.6":	"इमिना दुतियेन सद्धम्मेन समन्नागतो होति। ",
"an7.67:16.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे अनुपरियायपथो होति उच्चो चेव वित्थतो च अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:16.2":	"एवमेवं, खो, भिक्खवे, अरियसावको ओत्तप्पी होति, ओत्तप्पति कायदुच्चरितेन वचीदुच्चरितेन मनोदुच्चरितेन, ओत्तप्पति पापकानं अकुसलानं धम्मानं समापत्तिया। ",
"an7.67:16.3":	"ओत्तप्पपरियायपथो, भिक्खवे, अरियसावको अकुसलं पजहति, कुसलं भावेति; ",
"an7.67:16.4":	"सावज्जं पजहति, अनवज्जं भावेति; ",
"an7.67:16.5":	"सुद्धं अत्तानं परिहरति। ",
"an7.67:16.6":	"इमिना ततियेन सद्धम्मेन समन्नागतो होति। ",
"an7.67:17.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं आवुधं सन्निचितं होति सलाकञ्चेव जेवनिकञ्च अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:17.2":	"एवमेवं खो, भिक्खवे, अरियसावको बहुस्सुतो होति …पे… दिट्ठिया सुप्पटिविद्धा। ",
"an7.67:17.3":	"सुतावुधो, भिक्खवे, अरियसावको अकुसलं पजहति, कुसलं भावेति; ",
"an7.67:17.4":	"सावज्जं पजहति, अनवज्जं भावेति; ",
"an7.67:17.5":	"सुद्धं अत्तानं परिहरति। ",
"an7.67:17.6":	"इमिना चतुत्थेन सद्धम्मेन समन्नागतो होति। ",
"an7.67:18.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुबलकायो पटिवसति, सेय्यथिदं—",
"an7.67:18.2":	"हत्थारोहा अस्सारोहा रथिका धनुग्गहा चेलका चलका पिण्डदायका उग्गा राजपुत्ता पक्खन्दिनो महानागा सूरा चम्मयोधिनो दासकपुत्ता अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:18.3":	"एवमेवं खो, भिक्खवे, अरियसावको आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an7.67:18.4":	"वीरियबलकायो, भिक्खवे, अरियसावको अकुसलं पजहति, कुसलं भावेति; ",
"an7.67:18.5":	"सावज्जं पजहति, अनवज्जं भावेति; ",
"an7.67:18.6":	"सुद्धं अत्तानं परिहरति। ",
"an7.67:18.7":	"इमिना पञ्चमेन सद्धम्मेन समन्नागतो होति। ",
"an7.67:19.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे दोवारिको होति पण्डितो ब्यत्तो मेधावी अञ्ञातानं निवारेता ञातानं पवेसेता अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:19.2":	"एवमेवं खो, भिक्खवे, अरियसावको सतिमा होति परमेन सतिनेपक्केन समन्नागतो चिरकतम्पि चिरभासितम्पि सरिता अनुस्सरिता। ",
"an7.67:19.3":	"सतिदोवारिको, भिक्खवे, अरियसावको अकुसलं पजहति, कुसलं भावेति; ",
"an7.67:19.4":	"सावज्जं पजहति, अनवज्जं भावेति; ",
"an7.67:19.5":	"सुद्धं अत्तानं परिहरति। ",
"an7.67:19.6":	"इमिना छट्ठेन सद्धम्मेन समन्नागतो होति। ",
"an7.67:20.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे पाकारो होति उच्चो चेव वित्थतो च वासनलेपनसम्पन्नो च अब्भन्तरानं गुत्तिया बाहिरानं पटिघाताय। ",
"an7.67:20.2":	"एवमेवं खो, भिक्खवे, अरियसावको पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an7.67:20.3":	"पञ्ञावासनलेपनसम्पन्नो, भिक्खवे, अरियसावको अकुसलं पजहति, कुसलं भावेति; ",
"an7.67:20.4":	"सावज्जं पजहति, अनवज्जं भावेति; ",
"an7.67:20.5":	"सुद्धं अत्तानं परिहरति। ",
"an7.67:20.6":	"इमिना सत्तमेन सद्धम्मेन समन्नागतो होति। ",
"an7.67:20.7":	"इमेहि सत्तहि सद्धम्मेहि समन्नागतो होति। ",
"an7.67:21.1":	"कतमेसं चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी? ",
"an7.67:21.2":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं तिणकट्ठोदकं सन्निचितं होति अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:21.3":	"एवमेवं खो, भिक्खवे, अरियसावको विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति ",
"an7.67:21.4":	"अत्तनो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an7.67:22.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं सालियवकं सन्निचितं होति अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:22.2":	"एवमेवं खो, भिक्खवे, अरियसावको वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति ",
"an7.67:22.3":	"अत्तनो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an7.67:23.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं तिलमुग्गमासापरण्णं सन्निचितं होति अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:23.2":	"एवमेवं खो, भिक्खवे, अरियसावको पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति ",
"an7.67:23.3":	"अत्तनो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an7.67:24.1":	"सेय्यथापि, भिक्खवे, रञ्ञो पच्चन्तिमे नगरे बहुं भेसज्जं सन्निचितं होति, सेय्यथिदं—",
"an7.67:24.2":	"सप्पि नवनीतं तेलं मधु फाणितं लोणं अब्भन्तरानं रतिया अपरितस्साय फासुविहाराय बाहिरानं पटिघाताय। ",
"an7.67:24.3":	"एवमेवं खो, भिक्खवे, अरियसावको सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति ",
"an7.67:24.4":	"अत्तनो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an7.67:24.5":	"इमेसं चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an7.67:25.1":	"यतो खो, भिक्खवे, अरियसावको इमेहि सत्तहि सद्धम्मेहि समन्नागतो होति, इमेसञ्च चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an7.67:25.2":	"अयं वुच्चति, भिक्खवे, अरियसावको अकरणीयो मारस्स अकरणीयो पापिमतो”ति। ",
"an7.67:25.3":	"ततियं। "
}	
