{	
"an7.61:0.1":	"अङ्गुत्तर निकाय ७।६१ ",
"an7.61:0.2":	"६। अब्याकतवग्ग ",
"an7.61:0.3":	"पचलायमानसुत्त ",
"an7.61:1.1":	"एवं मे सुतं—",
"an7.61:1.2":	"एकं समयं भगवा भग्गेसु विहरति सुसुमारगिरे भेसकळावने मिगदाये। ",
"an7.61:1.3":	"तेन खो पन समयेन आयस्मा महामोग्गल्लानो मगधेसु कल्लवाळपुत्तगामे पचलायमानो निसिन्नो होति। ",
"an7.61:1.4":	"अद्दसा खो भगवा दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन आयस्मन्तं महामोग्गल्लानं मगधेसु कल्लवाळपुत्तगामे पचलायमानं निसिन्नं। ",
"an7.61:1.5":	"दिस्वा—",
"an7.61:1.6":	"सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—भग्गेसु सुसुमारगिरे भेसकळावने मिगदाये अन्तरहितो मगधेसु कल्लवाळपुत्तगामे आयस्मतो महामोग्गल्लानस्स सम्मुखे पातुरहोसि। ",
"an7.61:1.7":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"an7.61:1.8":	"निसज्ज खो भगवा आयस्मन्तं महामोग्गल्लानं एतदवोच: ",
"an7.61:2.1":	"“पचलायसि नो त्वं, मोग्गल्लान, पचलायसि नो त्वं, मोग्गल्लाना”ति? ",
"an7.61:2.2":	"“एवं, भन्ते”। ",
"an7.61:2.3":	"“तस्मातिह, मोग्गल्लान, यथासञ्ञिस्स ते विहरतो तं मिद्धं ओक्कमति, तं सञ्ञं मा मनसाकासि, तं सञ्ञं मा बहुलमकासि। ",
"an7.61:2.4":	"ठानं खो पनेतं, मोग्गल्लान, विज्जति यं ते एवं विहरतो तं मिद्धं पहीयेथ। ",
"an7.61:3.1":	"नो चे ते एवं विहरतो तं मिद्धं पहीयेथ, ततो त्वं, मोग्गल्लान, यथासुतं यथापरियत्तं धम्मं चेतसा अनुवितक्केय्यासि अनुविचारेय्यासि, मनसा अनुपेक्खेय्यासि। ",
"an7.61:3.2":	"ठानं खो पनेतं विज्जति यं ते एवं विहरतो तं मिद्धं पहीयेथ। ",
"an7.61:4.1":	"नो चे ते एवं विहरतो तं मिद्धं पहीयेथ, ततो त्वं, मोग्गल्लान, यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करेय्यासि। ",
"an7.61:4.2":	"ठानं खो पनेतं विज्जति यं ते एवं विहरतो तं मिद्धं पहीयेथ। ",
"an7.61:5.1":	"नो चे ते एवं विहरतो तं मिद्धं पहीयेथ, ततो त्वं, मोग्गल्लान, उभो कण्णसोतानि आविञ्छेय्यासि, पाणिना गत्तानि अनुमज्जेय्यासि। ",
"an7.61:5.2":	"ठानं खो पनेतं विज्जति यं ते एवं विहरतो तं मिद्धं पहीयेथ। ",
"an7.61:6.1":	"नो चे ते एवं विहरतो तं मिद्धं पहीयेथ, ततो त्वं, मोग्गल्लान, उट्ठायासना उदकेन अक्खीनि अनुमज्जित्वा दिसा अनुविलोकेय्यासि, नक्खत्तानि तारकरूपानि उल्लोकेय्यासि। ",
"an7.61:6.2":	"ठानं खो पनेतं विज्जति यं ते एवं विहरतो तं मिद्धं पहीयेथ। ",
"an7.61:7.1":	"नो चे ते एवं विहरतो तं मिद्धं पहीयेथ, ततो त्वं, मोग्गल्लान, आलोकसञ्ञं मनसि करेय्यासि, दिवासञ्ञं अधिट्ठहेय्यासि—",
"an7.61:7.2":	"यथा दिवा तथा रत्तिं यथा रत्तिं तथा दिवा। ",
"an7.61:7.3":	"इति विवटेन चेतसा अपरियोनद्धेन सप्पभासं चित्तं भावेय्यासि। ",
"an7.61:7.4":	"ठानं खो पनेतं विज्जति यं ते एवं विहरतो तं मिद्धं पहीयेथ। ",
"an7.61:8.1":	"नो चे ते एवं विहरतो तं मिद्धं पहीयेथ, ततो त्वं, मोग्गल्लान, पच्छापुरेसञ्ञी चङ्कमं अधिट्ठहेय्यासि अन्तोगतेहि इन्द्रियेहि अबहिगतेन मानसेन। ",
"an7.61:8.2":	"ठानं खो पनेतं विज्जति यं ते एवं विहरतो तं मिद्धं पहीयेथ। ",
"an7.61:9.1":	"नो चे ते एवं विहरतो तं मिद्धं पहीयेथ, ततो त्वं, मोग्गल्लान, दक्खिणेन पस्सेन सीहसेय्यं कप्पेय्यासि पादे पादं अच्चाधाय सतो सम्पजानो उट्ठानसञ्ञं मनसि करित्वा। ",
"an7.61:9.2":	"पटिबुद्धेन च ते, मोग्गल्लान, खिप्पञ्ञेव पच्चुट्ठातब्बं: ",
"an7.61:9.3":	"‘न सेय्यसुखं न पस्ससुखं न मिद्धसुखं अनुयुत्तो विहरिस्सामी’ति। ",
"an7.61:9.4":	"एवञ्हि ते, मोग्गल्लान, सिक्खितब्बं। ",
"an7.61:10.1":	"तस्मातिह, मोग्गल्लान, एवं सिक्खितब्बं: ",
"an7.61:10.2":	"‘न उच्चासोण्डं पग्गहेत्वा कुलानि उपसङ्कमिस्सामी’ति। ",
"an7.61:10.3":	"एवञ्हि ते, मोग्गल्लान, सिक्खितब्बं। ",
"an7.61:10.4":	"सचे, मोग्गल्लान, भिक्खु उच्चासोण्डं पग्गहेत्वा कुलानि उपसङ्कमति, सन्ति हि, मोग्गल्लान, कुलेसु किच्चकरणीयानि। ",
"an7.61:10.5":	"येहि मनुस्सा आगतं भिक्खुं न मनसि करोन्ति, तत्र भिक्खुस्स एवं होति: ",
"an7.61:10.6":	"‘कोसु नाम इदानि मं इमस्मिं कुले परिभिन्दि, विरत्तरूपा दानिमे मयि मनुस्सा’ति। ",
"an7.61:10.7":	"इतिस्स अलाभेन मङ्कुभावो, मङ्कुभूतस्स उद्धच्चं, उद्धतस्स असंवरो, असंवुतस्स आरा चित्तं समाधिम्हा। ",
"an7.61:11.1":	"तस्मातिह, मोग्गल्लान, एवं सिक्खितब्बं: ",
"an7.61:11.2":	"‘न विग्गाहिककथं कथेस्सामी’ति। ",
"an7.61:11.3":	"एवञ्हि ते, मोग्गल्लान, सिक्खितब्बं। ",
"an7.61:11.4":	"विग्गाहिकाय, मोग्गल्लान, कथाय सति कथाबाहुल्लं पाटिकङ्खं, कथाबाहुल्ले सति उद्धच्चं, उद्धतस्स असंवरो, असंवुतस्स आरा चित्तं समाधिम्हा। ",
"an7.61:11.5":	"नाहं, मोग्गल्लान, सब्बेहेव संसग्गं वण्णयामि। ",
"an7.61:11.6":	"न पनाहं, मोग्गल्लान, सब्बेहेव संसग्गं न वण्णयामि। ",
"an7.61:11.7":	"सगहट्ठपब्बजितेहि खो अहं, मोग्गल्लान, संसग्गं न वण्णयामि। ",
"an7.61:11.8":	"यानि च खो तानि सेनासनानि अप्पसद्दानि अप्पनिग्घोसानि विजनवातानि मनुस्सराहस्सेय्यकानि पटिसल्लानसारुप्पानि तथारूपेहि सेनासनेहि संसग्गं वण्णयामी”ति। ",
"an7.61:12.1":	"एवं वुत्ते, आयस्मा महामोग्गल्लानो भगवन्तं एतदवोच: ",
"an7.61:12.2":	"“कित्तावता नु खो, भन्ते, भिक्खु सङ्खित्तेन तण्हासङ्खयविमुत्तो होति अच्चन्तनिट्ठो अच्चन्तयोगक्खेमी अच्चन्तब्रह्मचारी अच्चन्तपरियोसानो सेट्ठो देवमनुस्सानन्”ति? ",
"an7.61:13.1":	"“इध, मोग्गल्लान, भिक्खुनो सुतं होति: ",
"an7.61:13.2":	"‘सब्बे धम्मा नालं अभिनिवेसाया’ति; ",
"an7.61:13.3":	"एवञ्चेतं, मोग्गल्लान, भिक्खुनो सुतं होति: ",
"an7.61:13.4":	"‘सब्बे धम्मा नालं अभिनिवेसाया’ति। ",
"an7.61:13.5":	"सो सब्बं धम्मं अभिजानाति, सब्बं धम्मं अभिञ्ञाय सब्बं धम्मं परिजानाति। सब्बं धम्मं परिञ्ञाय यं किञ्चि वेदनं वेदियति सुखं वा दुक्खं वा अदुक्खमसुखं वा। ",
"an7.61:13.6":	"सो तासु वेदनासु अनिच्चानुपस्सी विहरति, विरागानुपस्सी विहरति, निरोधानुपस्सी विहरति, पटिनिस्सग्गानुपस्सी विहरति। ",
"an7.61:13.7":	"सो तासु वेदनासु अनिच्चानुपस्सी विहरन्तो विरागानुपस्सी विहरन्तो निरोधानुपस्सी विहरन्तो पटिनिस्सग्गानुपस्सी विहरन्तो न किञ्चि लोके उपादियति, ",
"an7.61:13.8":	"अनुपादियं न परितस्सति, अपरितस्सं पच्चत्तंयेव परिनिब्बायति। ",
"an7.61:13.9":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"an7.61:13.10":	"एत्तावता खो, मोग्गल्लान, भिक्खु सङ्खित्तेन तण्हासङ्खयविमुत्तो होति अच्चन्तनिट्ठो अच्चन्तयोगक्खेमी अच्चन्तब्रह्मचारी अच्चन्तपरियोसानो सेट्ठो देवमनुस्सानन्”ति। ",
"an7.61:13.11":	"अट्ठमं। "
}	
