{	
"an7.47:0.1":	"अङ्गुत्तर निकाय ७।४७ ",
"an7.47:0.2":	"५। महायञ्ञवग्ग ",
"an7.47:0.3":	"दुतियअग्गिसुत्त ",
"an7.47:1.1":	"तेन खो पन समयेन उग्गतसरीरस्स ब्राह्मणस्स महायञ्ञो उपक्खटो होति। ",
"an7.47:1.2":	"पञ्च उसभसतानि थूणूपनीतानि होन्ति यञ्ञत्थाय, पञ्च वच्छतरसतानि थूणूपनीतानि होन्ति यञ्ञत्थाय, पञ्च वच्छतरिसतानि थूणूपनीतानि होन्ति यञ्ञत्थाय, पञ्च अजसतानि थूणूपनीतानि होन्ति यञ्ञत्थाय, पञ्च उरब्भसतानि थूणूपनीतानि होन्ति यञ्ञत्थाय। ",
"an7.47:1.3":	"अथ खो उग्गतसरीरो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an7.47:1.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो उग्गतसरीरो ब्राह्मणो भगवन्तं एतदवोच: ",
"an7.47:2.1":	"“सुतं मेतं, भो गोतम, अग्गिस्स आदानं यूपस्स उस्सापनं महप्फलं होति महानिसंसन्”ति। ",
"an7.47:2.2":	"“मयापि खो एतं, ब्राह्मण, सुतं अग्गिस्स आदानं यूपस्स उस्सापनं महप्फलं होति महानिसंसन्”ति। ",
"an7.47:2.3":	"दुतियम्पि खो उग्गतसरीरो ब्राह्मणो …पे… ",
"an7.47:2.4":	"ततियम्पि खो उग्गतसरीरो ब्राह्मणो भगवन्तं एतदवोच: ",
"an7.47:2.5":	"“सुतं मेतं, भो गोतम, अग्गिस्स आदानं यूपस्स उस्सापनं महप्फलं होति महानिसंसन्”ति। ",
"an7.47:2.6":	"“मयापि खो एतं, ब्राह्मण, सुतं अग्गिस्स आदानं यूपस्स उस्सापनं महप्फलं होति महानिसंसन्”ति। ",
"an7.47:2.7":	"“तयिदं, भो गोतम, समेति भोतो चेव गोतमस्स अम्हाकञ्च, यदिदं सब्बेन सब्बं”। ",
"an7.47:3.1":	"एवं वुत्ते आयस्मा आनन्दो उग्गतसरीरं ब्राह्मणं एतदवोच: ",
"an7.47:3.2":	"“न खो, ब्राह्मण, तथागता एवं पुच्छितब्बा: ",
"an7.47:3.3":	"‘सुतं मेतं, भो गोतम, अग्गिस्स आदानं यूपस्स उस्सापनं महप्फलं होति महानिसंसन्’ति। ",
"an7.47:3.4":	"एवं खो, ब्राह्मण, तथागता पुच्छितब्बा: ",
"an7.47:3.5":	"‘अहञ्हि, भन्ते, अग्गिं आदातुकामो, यूपं उस्सापेतुकामो। ",
"an7.47:3.6":	"ओवदतु मं, भन्ते, भगवा। ",
"an7.47:3.7":	"अनुसासतु मं, भन्ते, भगवा यं मम अस्स दीघरत्तं हिताय सुखाया’”ति। ",
"an7.47:4.1":	"अथ खो उग्गतसरीरो ब्राह्मणो भगवन्तं एतदवोच: ",
"an7.47:4.2":	"“अहञ्हि, भो गोतम, अग्गिं आदातुकामो यूपं उस्सापेतुकामो। ",
"an7.47:4.3":	"ओवदतु मं भवं गोतमो। ",
"an7.47:4.4":	"अनुसासतु मं भवं गोतमो यं मम अस्स दीघरत्तं हिताय सुखाया”ति। ",
"an7.47:5.1":	"“अग्गिं, ब्राह्मण, आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा तीणि सत्थानि उस्सापेति अकुसलानि दुक्खुद्रयानि दुक्खविपाकानि। ",
"an7.47:5.2":	"कतमानि तीणि? ",
"an7.47:5.3":	"कायसत्थं, वचीसत्थं, मनोसत्थं। ",
"an7.47:5.4":	"अग्गिं, ब्राह्मण, आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा एवं चित्तं उप्पादेसि: ",
"an7.47:5.5":	"‘एत्तका उसभा हञ्ञन्तु यञ्ञत्थाय, एत्तका वच्छतरा हञ्ञन्तु यञ्ञत्थाय, एत्तका वच्छतरियो हञ्ञन्तु यञ्ञत्थाय, एत्तका अजा हञ्ञन्तु यञ्ञत्थाय, एत्तका उरब्भा हञ्ञन्तु यञ्ञत्थाया’ति। ",
"an7.47:5.6":	"सो ‘पुञ्ञं करोमी’ति अपुञ्ञं करोति, ‘कुसलं करोमी’ति अकुसलं करोति, ‘सुगतिया मग्गं परियेसामी’ति दुग्गतिया मग्गं परियेसति। ",
"an7.47:5.7":	"अग्गिं, ब्राह्मण, आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा इदं पठमं मनोसत्थं उस्सापेति अकुसलं दुक्खुद्रयं दुक्खविपाकं। ",
"an7.47:6.1":	"पुन चपरं, ब्राह्मण, अग्गिं आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा एवं वाचं भासति: ",
"an7.47:6.2":	"‘एत्तका उसभा हञ्ञन्तु यञ्ञत्थाय, एत्तका वच्छतरा हञ्ञन्तु यञ्ञत्थाय, एत्तका वच्छतरियो हञ्ञन्तु यञ्ञत्थाय, एत्तका अजा हञ्ञन्तु यञ्ञत्थाय, एत्तका उरब्भा हञ्ञन्तु यञ्ञत्थाया’ति। ",
"an7.47:6.3":	"सो ‘पुञ्ञं करोमी’ति अपुञ्ञं करोति, ‘कुसलं करोमी’ति अकुसलं करोति, ‘सुगतिया मग्गं परियेसामी’ति दुग्गतिया मग्गं परियेसति। ",
"an7.47:6.4":	"अग्गिं, ब्राह्मण, आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा इदं दुतियं वचीसत्थं उस्सापेति अकुसलं दुक्खुद्रयं दुक्खविपाकं। ",
"an7.47:7.1":	"पुन चपरं, ब्राह्मण, अग्गिं आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा सयं पठमं समारम्भति उसभा हन्तुं यञ्ञत्थाय, सयं पठमं समारम्भति वच्छतरा हन्तुं यञ्ञत्थाय, सयं पठमं समारम्भति वच्छतरियो हन्तुं यञ्ञत्थाय, सयं पठमं समारम्भति अजा हन्तुं यञ्ञत्थाय, सयं पठमं समारम्भति उरब्भा हन्तुं यञ्ञत्थाय। ",
"an7.47:7.2":	"सो ‘पुञ्ञं करोमी’ति अपुञ्ञं करोति, ‘कुसलं करोमी’ति अकुसलं करोति, ‘सुगतिया मग्गं परियेसामी’ति दुग्गतिया मग्गं परियेसति। ",
"an7.47:7.3":	"अग्गिं, ब्राह्मण, आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा इदं ततियं कायसत्थं उस्सापेति अकुसलं दुक्खुद्रयं दुक्खविपाकं। ",
"an7.47:7.4":	"अग्गिं, ब्राह्मण, आदेन्तो यूपं उस्सापेन्तो पुब्बेव यञ्ञा इमानि तीणि सत्थानि उस्सापेति अकुसलानि दुक्खुद्रयानि दुक्खविपाकानि। ",
"an7.47:8.1":	"तयोमे, ब्राह्मण, अग्गी पहातब्बा परिवज्जेतब्बा, न सेवितब्बा। ",
"an7.47:8.2":	"कतमे तयो? ",
"an7.47:8.3":	"रागग्गि, दोसग्गि, मोहग्गि। ",
"an7.47:9.1":	"कस्मा चायं, ब्राह्मण, रागग्गि पहातब्बो परिवज्जेतब्बो, न सेवितब्बो? ",
"an7.47:9.2":	"रत्तो खो, ब्राह्मण, रागेन अभिभूतो परियादिन्नचित्तो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an7.47:9.3":	"सो कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.47:9.4":	"तस्मायं रागग्गि पहातब्बो परिवज्जेतब्बो, न सेवितब्बो। ",
"an7.47:10.1":	"कस्मा चायं, ब्राह्मण, दोसग्गि पहातब्बो परिवज्जेतब्बो, न सेवितब्बो? ",
"an7.47:10.2":	"दुट्ठो खो, ब्राह्मण, दोसेन अभिभूतो परियादिन्नचित्तो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an7.47:10.3":	"सो कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.47:10.4":	"तस्मायं दोसग्गि पहातब्बो परिवज्जेतब्बो, न सेवितब्बो। ",
"an7.47:11.1":	"कस्मा चायं, ब्राह्मण, मोहग्गि पहातब्बो परिवज्जेतब्बो, न सेवितब्बो? ",
"an7.47:11.2":	"मूळ्हो खो, ब्राह्मण, मोहेन अभिभूतो परियादिन्नचित्तो कायेन दुच्चरितं चरति, वाचाय दुच्चरितं चरति, मनसा दुच्चरितं चरति। ",
"an7.47:11.3":	"सो कायेन दुच्चरितं चरित्वा, वाचाय दुच्चरितं चरित्वा, मनसा दुच्चरितं चरित्वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an7.47:11.4":	"तस्मायं मोहग्गि पहातब्बो परिवज्जेतब्बो, न सेवितब्बो। ",
"an7.47:11.5":	"इमे खो तयो, ब्राह्मण, अग्गी पहातब्बा परिवज्जेतब्बा, न सेवितब्बा। ",
"an7.47:12.1":	"तयो खो, ब्राह्मण, अग्गी सक्कत्वा गरुं कत्वा मानेत्वा पूजेत्वा सम्मा सुखं परिहातब्बा। ",
"an7.47:12.2":	"कतमे तयो? ",
"an7.47:12.3":	"आहुनेय्यग्गि, गहपतग्गि, दक्खिणेय्यग्गि। ",
"an7.47:13.1":	"कतमो च, ब्राह्मण, आहुनेय्यग्गि? ",
"an7.47:13.2":	"इध, ब्राह्मण, यस्स ते होन्ति माताति वा पिताति वा, अयं वुच्चति, ब्राह्मण, आहुनेय्यग्गि। ",
"an7.47:13.3":	"तं किस्स हेतु? ",
"an7.47:13.4":	"अतोहयं, ब्राह्मण, आहुतो सम्भूतो, तस्मायं आहुनेय्यग्गि सक्कत्वा गरुं कत्वा मानेत्वा पूजेत्वा सम्मा सुखं परिहातब्बो। ",
"an7.47:14.1":	"कतमो च, ब्राह्मण, गहपतग्गि? ",
"an7.47:14.2":	"इध, ब्राह्मण, यस्स ते होन्ति पुत्ताति वा दाराति वा दासाति वा पेस्साति वा कम्मकराति वा, अयं वुच्चति, ब्राह्मण, गहपतग्गि। ",
"an7.47:14.3":	"तस्मायं गहपतग्गि सक्कत्वा गरुं कत्वा मानेत्वा पूजेत्वा सम्मा सुखं परिहातब्बो। ",
"an7.47:15.1":	"कतमो च, ब्राह्मण, दक्खिणेय्यग्गि? ",
"an7.47:15.2":	"इध, ब्राह्मण, ये ते समणब्राह्मणा परप्पवादा पटिविरता खन्तिसोरच्चे निविट्ठा एकमत्तानं दमेन्ति, एकमत्तानं समेन्ति, एकमत्तानं परिनिब्बापेन्ति, अयं वुच्चति, ब्राह्मण, दक्खिणेय्यग्गि। ",
"an7.47:15.3":	"तस्मायं दक्खिणेय्यग्गि सक्कत्वा गरुं कत्वा मानेत्वा पूजेत्वा सम्मा सुखं परिहातब्बो। ",
"an7.47:15.4":	"इमे खो, ब्राह्मण, तयो अग्गी सक्कत्वा गरुं कत्वा मानेत्वा पूजेत्वा सम्मा सुखं परिहातब्बा। ",
"an7.47:16.1":	"अयं खो पन, ब्राह्मण, कट्ठग्गि कालेन कालं उज्जलेतब्बो, कालेन कालं अज्झुपेक्खितब्बो, कालेन कालं निब्बापेतब्बो, कालेन कालं निक्खिपितब्बो”ति। ",
"an7.47:17.1":	"एवं वुत्ते, उग्गतसरीरो ब्राह्मणो भगवन्तं एतदवोच: ",
"an7.47:17.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम …पे… ",
"an7.47:17.3":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्ति। ",
"an7.47:17.4":	"एसाहं, भो गोतम, पञ्च उसभसतानि मुञ्चामि जीवितं देमि, पञ्च वच्छतरसतानि मुञ्चामि जीवितं देमि, पञ्च वच्छतरिसतानि मुञ्चामि जीवितं देमि, पञ्च अजसतानि मुञ्चामि जीवितं देमि, पञ्च उरब्भसतानि मुञ्चामि जीवितं देमि। ",
"an7.47:17.5":	"हरितानि चेव तिणानि खादन्तु, सीतानि च पानीयानि पिवन्तु, सीतो च नेसं वातो उपवायतन्”ति। ",
"an7.47:17.6":	"चतुत्थं। "
}	
