{	
"an7.42:0.1":	"अङ्गुत्तर निकाय ७।४२ ",
"an7.42:0.2":	"४। देवतावग्ग ",
"an7.42:0.3":	"पठमनिद्दससुत्त ",
"an7.42:1.1":	"अथ खो आयस्मा सारिपुत्तो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसि। ",
"an7.42:1.2":	"अथ खो आयस्मतो सारिपुत्तस्स एतदहोसि: ",
"an7.42:1.3":	"“अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं। ",
"an7.42:1.4":	"यन्नूनाहं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यन्”ति। ",
"an7.42:1.5":	"अथ खो आयस्मा सारिपुत्तो येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमि; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदि। ",
"an7.42:1.6":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"an7.42:1.7":	"तेन खो पन समयेन तेसं अञ्ञतित्थियानं परिब्बाजकानं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"an7.42:1.8":	"“यो हि कोचि, आवुसो, द्वादसवस्सानि परिपुण्णं परिसुद्धं ब्रह्मचरियं चरति, ‘निद्दसो भिक्खू’ति अलंवचनाया”ति। ",
"an7.42:2.1":	"अथ खो आयस्मा सारिपुत्तो तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दि नप्पटिक्कोसि। ",
"an7.42:2.2":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कामि: ",
"an7.42:2.3":	"“भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामी”ति। ",
"an7.42:2.4":	"अथ खो आयस्मा सारिपुत्तो सावत्थियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"an7.42:3.1":	"“इधाहं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसिं। ",
"an7.42:3.2":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"an7.42:3.3":	"‘अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं। ",
"an7.42:3.4":	"यन्नूनाहं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यन्’ति। ",
"an7.42:3.5":	"अथ ख्वाहं, भन्ते, येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिं; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिं। ",
"an7.42:3.6":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। ",
"an7.42:3.7":	"तेन खो पन, भन्ते, समयेन तेसं अञ्ञतित्थियानं परिब्बाजकानं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"an7.42:3.8":	"‘यो हि कोचि, आवुसो, द्वादसवस्सानि परिपुण्णं परिसुद्धं ब्रह्मचरियं चरति, निद्दसो भिक्खूति अलंवचनाया’ति। ",
"an7.42:3.9":	"अथ ख्वाहं, भन्ते, तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिं नप्पटिक्कोसिं। ",
"an7.42:3.10":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिं: ",
"an7.42:3.11":	"‘भगवतो सन्तिके एतस्स अत्थं आजानिस्सामी’ति। ",
"an7.42:3.12":	"सक्का नु खो, भन्ते, इमस्मिं धम्मविनये केवलं वस्सगणनमत्तेन निद्दसो भिक्खु पञ्ञापेतुन्”ति? ",
"an7.42:4.1":	"“न खो, सारिपुत्त, सक्का इमस्मिं धम्मविनये केवलं वस्सगणनमत्तेन निद्दसो भिक्खु पञ्ञापेतुं। ",
"an7.42:4.2":	"सत्त खो इमानि, सारिपुत्त, निद्दसवत्थूनि मया सयं अभिञ्ञा सच्छिकत्वा पवेदितानि। ",
"an7.42:5.1":	"कतमानि सत्त? ",
"an7.42:5.2":	"इध, सारिपुत्त, भिक्खु सिक्खासमादाने तिब्बच्छन्दो होति आयतिञ्च सिक्खासमादाने अविगतपेमो, धम्मनिसन्तिया तिब्बच्छन्दो होति आयतिञ्च धम्मनिसन्तिया अविगतपेमो, इच्छाविनये तिब्बच्छन्दो होति आयतिञ्च इच्छाविनये अविगतपेमो, पटिसल्लाने तिब्बच्छन्दो होति आयतिञ्च पटिसल्लाने अविगतपेमो, वीरियारम्भे तिब्बच्छन्दो होति आयतिञ्च वीरियारम्भे अविगतपेमो, सतिनेपक्के तिब्बच्छन्दो होति आयतिञ्च सतिनेपक्के अविगतपेमो, दिट्ठिपटिवेधे तिब्बच्छन्दो होति आयतिञ्च दिट्ठिपटिवेधे अविगतपेमो। ",
"an7.42:5.3":	"इमानि खो, सारिपुत्त, सत्त निद्दसवत्थूनि मया सयं अभिञ्ञा सच्छिकत्वा पवेदितानि। ",
"an7.42:5.4":	"इमेहि खो, सारिपुत्त, सत्तहि निद्दसवत्थूहि समन्नागतो भिक्खु द्वादस चेपि वस्सानि परिपुण्णं परिसुद्धं ब्रह्मचरियं चरति, ‘निद्दसो भिक्खू’ति अलंवचनाय; ",
"an7.42:5.5":	"चतुब्बीसति चेपि वस्सानि परिपुण्णं परिसुद्धं ब्रह्मचरियं चरति, ‘निद्दसो भिक्खू’ति अलंवचनाय; ",
"an7.42:5.6":	"छत्तिंसति चेपि वस्सानि परिपुण्णं परिसुद्धं ब्रह्मचरियं चरति, ‘निद्दसो भिक्खू’ति अलंवचनाय, अट्ठचत्तारीसञ्चेपि वस्सानि परिपुण्णं परिसुद्धं ब्रह्मचरियं चरति, ‘निद्दसो भिक्खू’ति अलंवचनाया”ति। ",
"an7.42:5.7":	"एकादसमं। "
}	
