{	
"an7.74:0.1":	"अङ्गुत्तर निकाय ७।७४ ",
"an7.74:0.2":	"७। महावग्ग ",
"an7.74:0.3":	"अरकसुत्त ",
"an7.74:1.1":	"“भूतपुब्बं, भिक्खवे, अरको नाम सत्था अहोसि तित्थकरो कामेसु वीतरागो। ",
"an7.74:1.2":	"अरकस्स खो पन, भिक्खवे, सत्थुनो अनेकानि सावकसतानि अहेसुं। ",
"an7.74:1.3":	"अरको सत्था सावकानं एवं धम्मं देसेति: ",
"an7.74:1.4":	"‘अप्पकं, ब्राह्मण, जीवितं मनुस्सानं परित्तं लहुकं बहुदुक्खं बहुपायासं मन्तायं बोद्धब्बं, कत्तब्बं कुसलं, चरितब्बं ब्रह्मचरियं, नत्थि जातस्स अमरणं। ",
"an7.74:2.1":	"सेय्यथापि, ब्राह्मण, तिणग्गे उस्सावबिन्दु सूरिये उग्गच्छन्ते खिप्पंयेव पटिविगच्छति, न चिरट्ठितिकं होति; ",
"an7.74:2.2":	"एवमेवं खो, ब्राह्मण, उस्सावबिन्दूपमं जीवितं मनुस्सानं परित्तं लहुकं बहुदुक्खं बहुपायासं मन्तायं बोद्धब्बं, कत्तब्बं कुसलं, चरितब्बं ब्रह्मचरियं, नत्थि जातस्स अमरणं। ",
"an7.74:3.1":	"सेय्यथापि, ब्राह्मण, थुल्लफुसितके देवे वस्सन्ते उदकबुब्बुळं खिप्पंयेव पटिविगच्छति, न चिरट्ठितिकं होति; ",
"an7.74:3.2":	"एवमेवं खो, ब्राह्मण, उदकबुब्बुळूपमं जीवितं मनुस्सानं परित्तं लहुकं बहुदुक्खं बहुपायासं मन्तायं बोद्धब्बं, कत्तब्बं कुसलं, चरितब्बं ब्रह्मचरियं, नत्थि जातस्स अमरणं। ",
"an7.74:4.1":	"सेय्यथापि, ब्राह्मण, उदके दण्डराजि खिप्पंयेव पटिविगच्छति, न चिरट्ठितिका होति; ",
"an7.74:4.2":	"एवमेवं खो, ब्राह्मण, उदके दण्डराजूपमं जीवितं मनुस्सानं परित्तं …पे… ",
"an7.74:4.3":	"नत्थि जातस्स अमरणं। ",
"an7.74:5.1":	"सेय्यथापि, ब्राह्मण, नदी पब्बतेय्या दूरङ्गमा सीघसोता हारहारिनी, नत्थि सो खणो वा लयो वा मुहुत्तो वा यं सा आवत्तति, अथ खो सा गच्छतेव वत्ततेव सन्दतेव; ",
"an7.74:5.2":	"एवमेवं खो, ब्राह्मण, नदीपब्बतेय्यूपमं जीवितं मनुस्सानं परित्तं लहुकं …पे… ",
"an7.74:5.3":	"नत्थि जातस्स अमरणं। ",
"an7.74:6.1":	"सेय्यथापि, ब्राह्मण, बलवा पुरिसो जिव्हग्गे खेळपिण्डं संयूहित्वा अकसिरेनेव वमेय्य; ",
"an7.74:6.2":	"एवमेवं खो, ब्राह्मण, खेळपिण्डूपमं जीवितं मनुस्सानं परित्तं …पे… ",
"an7.74:6.3":	"नत्थि जातस्स अमरणं। ",
"an7.74:7.1":	"सेय्यथापि, ब्राह्मण, दिवसंसन्तत्ते अयोकटाहे मंसपेसि पक्खित्ता खिप्पंयेव पटिविगच्छति, न चिरट्ठितिका होति; ",
"an7.74:7.2":	"एवमेवं खो, ब्राह्मण, मंसपेसूपमं जीवितं मनुस्सानं परित्तं …पे… ",
"an7.74:7.3":	"नत्थि जातस्स अमरणं। ",
"an7.74:8.1":	"सेय्यथापि, ब्राह्मण, गावी वज्झा आघातनं नीयमाना यं यदेव पादं उद्धरति, सन्तिकेव होति वधस्स सन्तिकेव मरणस्स; ",
"an7.74:8.2":	"एवमेवं खो, ब्राह्मण, गोवज्झूपमं जीवितं मनुस्सानं परित्तं लहुकं बहुदुक्खं बहुपायासं मन्तायं बोद्धब्बं, कत्तब्बं कुसलं, चरितब्बं ब्रह्मचरियं, नत्थि जातस्स अमरणन्’ति। ",
"an7.74:9.1":	"तेन खो पन, भिक्खवे, समयेन मनुस्सानं सट्ठिवस्ससहस्सानि आयुप्पमाणं अहोसि, पञ्चवस्ससतिका कुमारिका अलंपतेय्या अहोसि। ",
"an7.74:9.2":	"तेन खो पन, भिक्खवे, समयेन मनुस्सानं छळेव आबाधा अहेसुं—",
"an7.74:9.3":	"सीतं, उण्हं, जिघच्छा, पिपासा, उच्चारो, पस्सावो। ",
"an7.74:9.4":	"सो हि नाम, भिक्खवे, अरको सत्था एवं दीघायुकेसु मनुस्सेसु एवं चिरट्ठितिकेसु एवं अप्पाबाधेसु सावकानं एवं धम्मं देसेस्सति: ",
"an7.74:9.5":	"‘अप्पकं, ब्राह्मण, जीवितं मनुस्सानं परित्तं लहुकं बहुदुक्खं बहुपायासं मन्तायं बोद्धब्बं, कत्तब्बं कुसलं, चरितब्बं ब्रह्मचरियं, नत्थि जातस्स अमरणन्’ति। ",
"an7.74:10.1":	"एतरहि तं, भिक्खवे, सम्मा वदमानो वदेय्य: ",
"an7.74:10.2":	"‘अप्पकं जीवितं मनुस्सानं परित्तं लहुकं बहुदुक्खं बहुपायासं मन्तायं बोद्धब्बं, कत्तब्बं कुसलं, चरितब्बं ब्रह्मचरियं, नत्थि जातस्स अमरणन्’ति। ",
"an7.74:10.3":	"एतरहि, भिक्खवे, यो चिरं जीवति सो वस्ससतं अप्पं वा भिय्यो। ",
"an7.74:10.4":	"वस्ससतं खो पन, भिक्खवे, जीवन्तो तीणियेव उतुसतानि जीवति—",
"an7.74:10.5":	"उतुसतं हेमन्तानं, उतुसतं गिम्हानं, उतुसतं वस्सानं। ",
"an7.74:10.6":	"तीणि खो पन, भिक्खवे, उतुसतानि जीवन्तो द्वादसयेव माससतानि जीवति—",
"an7.74:10.7":	"चत्तारि माससतानि हेमन्तानं, चत्तारि माससतानि गिम्हानं, चत्तारि माससतानि वस्सानं। ",
"an7.74:10.8":	"द्वादस खो पन, भिक्खवे, माससतानि जीवन्तो चतुवीसतियेव अद्धमाससतानि जीवति—",
"an7.74:10.9":	"अट्ठद्धमाससतानि हेमन्तानं, अट्ठद्धमाससतानि गिम्हानं, अट्ठद्धमाससतानि वस्सानं। ",
"an7.74:10.10":	"चतुवीसति खो पन, भिक्खवे, अद्धमाससतानि जीवन्तो छत्तिंसंयेव रत्तिसहस्सानि जीवति—",
"an7.74:10.11":	"द्वादस रत्तिसहस्सानि हेमन्तानं, द्वादस रत्तिसहस्सानि गिम्हानं, द्वादस रत्तिसहस्सानि वस्सानं। ",
"an7.74:10.12":	"छत्तिंसं खो पन, भिक्खवे, रत्तिसहस्सानि जीवन्तो द्वेसत्ततियेव भत्तसहस्सानि भुञ्जति—",
"an7.74:10.13":	"चतुवीसति भत्तसहस्सानि हेमन्तानं, चतुवीसति भत्तसहस्सानि गिम्हानं, चतुवीसति भत्तसहस्सानि वस्सानं सद्धिं मातुथञ्ञाय सद्धिं भत्तन्तरायेन। ",
"an7.74:11.1":	"तत्रिमे भत्तन्तराया कपिमिद्धोपि भत्तं न भुञ्जति, दुक्खितोपि भत्तं न भुञ्जति, ब्याधितोपि भत्तं न भुञ्जति, उपोसथिकोपि भत्तं न भुञ्जति, अलाभकेनपि भत्तं न भुञ्जति। ",
"an7.74:11.2":	"इति खो, भिक्खवे, मया वस्ससतायुकस्स मनुस्सस्स आयुपि सङ्खातो, आयुप्पमाणम्पि सङ्खातं, उतूपि सङ्खाता, संवच्छरापि सङ्खाता, मासापि सङ्खाता, अद्धमासापि सङ्खाता, रत्तिपि सङ्खाता, दिवापि सङ्खाता, भत्तापि सङ्खाता, भत्तन्तरायापि सङ्खाता। ",
"an7.74:11.3":	"यं, भिक्खवे, सत्थारा करणीयं सावकानं हितेसिना अनुकम्पकेन अनुकम्पं उपादाय; ",
"an7.74:11.4":	"कतं वो तं मया एतानि, भिक्खवे, रुक्खमूलानि एतानि सुञ्ञागारानि। झायथ, भिक्खवे, मा पमादत्थ; मा पच्छा विप्पटिसारिनो अहुवत्थ। अयं वो अम्हाकं अनुसासनी”ति। ",
"an7.74:11.5":	"दसमं। ",
"an7.74:11.6":	"महावग्गो सत्तमो। ",
"an7.74:12.0":	"तस्सुद्दानं ",
"an7.74:12.1":	"हिरीसूरियं उपमा, ",
"an7.74:12.2":	"धम्मञ्ञू पारिछत्तकं; ",
"an7.74:12.3":	"सक्कच्चं भावना अग्गि, ",
"an7.74:12.4":	"सुनेत्तअरकेन चाति। "
}	
