{	
"an7.66:0.1":	"अङ्गुत्तर निकाय ७।६६ ",
"an7.66:0.2":	"७। महावग्ग ",
"an7.66:0.3":	"सत्तसूरियसुत्त ",
"an7.66:1.1":	"एवं मे सुतं—",
"an7.66:1.2":	"एकं समयं भगवा वेसालियं विहरति अम्बपालिवने। ",
"an7.66:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an7.66:1.4":	"“भिक्खवो”ति। ",
"an7.66:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an7.66:1.6":	"भगवा एतदवोच: ",
"an7.66:2.1":	"“अनिच्चा, भिक्खवे, सङ्खारा; ",
"an7.66:2.2":	"अधुवा, भिक्खवे, सङ्खारा; ",
"an7.66:2.3":	"अनस्सासिका, भिक्खवे, सङ्खारा। ",
"an7.66:2.4":	"यावञ्चिदं, भिक्खवे, अलमेव सब्बसङ्खारेसु निब्बिन्दितुं अलं विरज्जितुं अलं विमुच्चितुं। ",
"an7.66:3.1":	"सिनेरु, भिक्खवे, पब्बतराजा चतुरासीतियोजनसहस्सानि आयामेन, चतुरासीतियोजनसहस्सानि वित्थारेन, चतुरासीतियोजनसहस्सानि महासमुद्दे अज्झोगाळ्हो, चतुरासीतियोजनसहस्सानि महासमुद्दा अच्चुग्गतो। ",
"an7.66:3.2":	"होति खो सो, भिक्खवे, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन बहूनि वस्सानि बहूनि वस्ससतानि बहूनि वस्ससहस्सानि बहूनि वस्ससतसहस्सानि देवो न वस्सति। ",
"an7.66:3.3":	"देवे खो पन, भिक्खवे, अवस्सन्ते ये केचिमे बीजगामभूतगामा ओसधितिणवनप्पतयो ते उस्सुस्सन्ति विसुस्सन्ति, न भवन्ति। ",
"an7.66:3.4":	"एवं अनिच्चा, भिक्खवे, सङ्खारा; ",
"an7.66:3.5":	"एवं अधुवा, भिक्खवे, सङ्खारा …पे… ",
"an7.66:3.6":	"अलं विमुच्चितुं। ",
"an7.66:4.1":	"होति खो सो, भिक्खवे, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन दुतियो सूरियो पातुभवति। ",
"an7.66:4.2":	"दुतियस्स, भिक्खवे, सूरियस्स पातुभावा या काचि कुन्नदियो कुसोब्भा ता उस्सुस्सन्ति विसुस्सन्ति, न भवन्ति। ",
"an7.66:4.3":	"एवं अनिच्चा, भिक्खवे, सङ्खारा …पे… ",
"an7.66:4.4":	"अलं विमुच्चितुं। ",
"an7.66:5.1":	"होति खो सो, भिक्खवे, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन ततियो सूरियो पातुभवति। ",
"an7.66:5.2":	"ततियस्स, भिक्खवे, सूरियस्स पातुभावा या काचि महानदियो, सेय्यथिदं—",
"an7.66:5.3":	"गङ्गा, यमुना, अचिरवती, सरभू, मही, ता उस्सुस्सन्ति विसुस्सन्ति, न भवन्ति। ",
"an7.66:5.4":	"एवं अनिच्चा, भिक्खवे, सङ्खारा …पे… ",
"an7.66:5.5":	"अलं विमुच्चितुं। ",
"an7.66:6.1":	"होति खो सो, भिक्खवे, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन चतुत्थो सूरियो पातुभवति। ",
"an7.66:6.2":	"चतुत्थस्स, भिक्खवे, सूरियस्स पातुभावा ये ते महासरा यतो इमा महानदियो पवत्तन्ति, सेय्यथिदं—",
"an7.66:6.3":	"अनोतत्ता, सीहपपाता, रथकारा, कण्णमुण्डा, कुणाला, छद्दन्ता, मन्दाकिनिया, ता उस्सुस्सन्ति विसुस्सन्ति, न भवन्ति। ",
"an7.66:6.4":	"एवं अनिच्चा, भिक्खवे, सङ्खारा …पे… ",
"an7.66:6.5":	"अलं विमुच्चितुं। ",
"an7.66:7.1":	"होति खो सो, भिक्खवे, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन पञ्चमो सूरियो पातुभवति। ",
"an7.66:7.2":	"पञ्चमस्स, भिक्खवे, सूरियस्स पातुभावा योजनसतिकानिपि महासमुद्दे उदकानि ओगच्छन्ति, द्वियोजनसतिकानिपि महासमुद्दे उदकानि ओगच्छन्ति, तियोजनसतिकानिपि, चतुयोजनसतिकानिपि, पञ्चयोजनसतिकानिपि, छयोजनसतिकानिपि, सत्तयोजनसतिकानिपि महासमुद्दे उदकानि ओगच्छन्ति; ",
"an7.66:7.3":	"सत्ततालम्पि महासमुद्दे उदकं सण्ठाति, छतालम्पि, पञ्चतालम्पि, चतुतालम्पि, तितालम्पि, द्वितालम्पि, तालमत्तम्पि महासमुद्दे उदकं सण्ठाति; ",
"an7.66:7.4":	"सत्तपोरिसम्पि महासमुद्दे उदकं सण्ठाति, छपोरिसम्पि, पञ्चपोरिसम्पि, चतुपोरिसम्पि, तिपोरिसम्पि, द्विपोरिसम्पि, पोरिसम्पि, अड्ढपोरिसम्पि, कटिमत्तम्पि, जण्णुकामत्तम्पि, गोप्फकमत्तम्पि महासमुद्दे उदकं सण्ठाति। ",
"an7.66:7.5":	"सेय्यथापि, भिक्खवे, सरदसमये थुल्लफुसितके देवे वस्सन्ते तत्थ तत्थ गोपदेसु उदकानि ठितानि होन्ति; ",
"an7.66:7.6":	"एवमेवं खो, भिक्खवे, तत्थ तत्थ गोप्फकमत्तानि महासमुद्दे उदकानि ठितानि होन्ति। ",
"an7.66:7.7":	"पञ्चमस्स, भिक्खवे, सूरियस्स पातुभावा अङ्गुलिपब्बमत्तम्पि महासमुद्दे उदकं न होति। ",
"an7.66:7.8":	"एवं अनिच्चा, भिक्खवे, सङ्खारा …पे… ",
"an7.66:7.9":	"अलं विमुच्चितुं। ",
"an7.66:8.1":	"होति खो सो, भिक्खवे, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन छट्ठो सूरियो पातुभवति। ",
"an7.66:8.2":	"छट्ठस्स, भिक्खवे, सूरियस्स पातुभावा अयञ्च महापथवी सिनेरु च पब्बतराजा धूमायन्ति सन्धूमायन्ति सम्पधूमायन्ति। ",
"an7.66:8.3":	"सेय्यथापि, भिक्खवे, कुम्भकारपाको आलेपितो पठमं धूमेति सन्धूमेति सम्पधूमेति; ",
"an7.66:8.4":	"एवमेवं खो, भिक्खवे, छट्ठस्स सूरियस्स पातुभावा अयञ्च महापथवी सिनेरु च पब्बतराजा धूमायन्ति सन्धूमायन्ति सम्पधूमायन्ति। ",
"an7.66:8.5":	"एवं अनिच्चा, भिक्खवे, सङ्खारा …पे… ",
"an7.66:8.6":	"अलं विमुच्चितुं। ",
"an7.66:9.1":	"होति खो सो, भिक्खवे, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन सत्तमो सूरियो पातुभवति। ",
"an7.66:9.2":	"सत्तमस्स, भिक्खवे, सूरियस्स पातुभावा अयञ्च महापथवी सिनेरु च पब्बतराजा आदिप्पन्ति पज्जलन्ति एकजाला भवन्ति। ",
"an7.66:9.3":	"इमिस्सा च, भिक्खवे, महापथविया सिनेरुस्स च पब्बतराजस्स झायमानानं दय्हमानानं अच्चि वातेन खित्ता याव ब्रह्मलोकापि गच्छति। ",
"an7.66:9.4":	"सिनेरुस्स, भिक्खवे, पब्बतराजस्स झायमानस्स दय्हमानस्स विनस्समानस्स महता तेजोखन्धेन अभिभूतस्स योजनसतिकानिपि कूटानि पलुज्जन्ति द्वियोजनसतिकानिपि, तियोजनसतिकानिपि, चतुयोजनसतिकानिपि, पञ्चयोजनसतिकानिपि कूटानि पलुज्जन्ति। ",
"an7.66:9.5":	"इमिस्सा च, भिक्खवे, महापथविया सिनेरुस्स च पब्बतराजस्स झायमानानं दय्हमानानं नेव छारिका पञ्ञायति न मसि। ",
"an7.66:9.6":	"सेय्यथापि, भिक्खवे, सप्पिस्स वा तेलस्स वा झायमानस्स दय्हमानस्स नेव छारिका पञ्ञायति न मसि; ",
"an7.66:9.7":	"एवमेवं खो, भिक्खवे, इमिस्सा च महापथविया सिनेरुस्स च पब्बतराजस्स झायमानानं दय्हमानानं नेव छारिका पञ्ञायति न मसि। ",
"an7.66:9.8":	"एवं अनिच्चा, भिक्खवे, सङ्खारा; ",
"an7.66:9.9":	"एवं अधुवा, भिक्खवे, सङ्खारा; ",
"an7.66:9.10":	"एवं अनस्सासिका, भिक्खवे, सङ्खारा। ",
"an7.66:9.11":	"यावञ्चिदं, भिक्खवे, अलमेव सब्बसङ्खारेसु निब्बिन्दितुं अलं विरज्जितुं अलं विमुच्चितुं। ",
"an7.66:10.1":	"तत्र, भिक्खवे, को मन्ता को सद्धाता: ",
"an7.66:10.2":	"‘अयञ्च पथवी सिनेरु च पब्बतराजा दय्हिस्सन्ति विनस्सिस्सन्ति, न भविस्सन्ती’ति अञ्ञत्र दिट्ठपदेहि? ",
"an7.66:11.1":	"भूतपुब्बं, भिक्खवे, सुनेत्तो नाम सत्था अहोसि तित्थकरो कामेसु वीतरागो। ",
"an7.66:11.2":	"सुनेत्तस्स खो पन, भिक्खवे, सत्थुनो अनेकानि सावकसतानि अहेसुं। ",
"an7.66:11.3":	"सुनेत्तो, भिक्खवे, सत्था सावकानं ब्रह्मलोकसहब्यताय धम्मं देसेसि। ",
"an7.66:11.4":	"ये खो पन, भिक्खवे, सुनेत्तस्स सत्थुनो ब्रह्मलोकसहब्यताय धम्मं देसेन्तस्स सब्बेन सब्बं सासनं आजानिंसु ते कायस्स भेदा परं मरणा सुगतिं ब्रह्मलोकं उपपज्जिंसु। ",
"an7.66:11.5":	"ये न सब्बेन सब्बं सासनं आजानिंसु ते कायस्स भेदा परं मरणा अप्पेकच्चे परनिम्मितवसवत्तीनं देवानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे निम्मानरतीनं देवानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे तुसितानं देवानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे यामानं देवानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे तावतिंसानं देवानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे चातुमहाराजिकानं देवानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे खत्तियमहासालानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे ब्राह्मणमहासालानं सहब्यतं उपपज्जिंसु, अप्पेकच्चे गहपतिमहासालानं सहब्यतं उपपज्जिंसु। ",
"an7.66:12.1":	"अथ खो, भिक्खवे, सुनेत्तस्स सत्थुनो एतदहोसि: ",
"an7.66:12.2":	"‘न खो मेतं पतिरूपं योहं सावकानं समसमगतियो अस्सं अभिसम्परायं, यन्नूनाहं उत्तरि मेत्तं भावेय्यन्’ति। ",
"an7.66:13.1":	"अथ खो, भिक्खवे, सुनेत्तो सत्था सत्त वस्सानि मेत्तं चित्तं भावेसि। ",
"an7.66:13.2":	"सत्त वस्सानि मेत्तं चित्तं भावेत्वा सत्त संवट्टविवट्टकप्पे नयिमं लोकं पुनरागमासि। ",
"an7.66:13.3":	"संवट्टमाने सुदं, भिक्खवे, लोके आभस्सरूपगो होति। ",
"an7.66:13.4":	"विवट्टमाने लोके सुञ्ञं ब्रह्मविमानं उपपज्जति। ",
"an7.66:13.5":	"तत्र सुदं, भिक्खवे, ब्रह्मा होति महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती। ",
"an7.66:13.6":	"छत्तिंसक्खत्तुं खो पन, भिक्खवे, सक्को अहोसि देवानमिन्दो। ",
"an7.66:13.7":	"अनेकसतक्खत्तुं राजा अहोसि चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"an7.66:13.8":	"परोसहस्सं खो पनस्स पुत्ता अहेसुं सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"an7.66:13.9":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसि। ",
"an7.66:13.10":	"सो हि नाम, भिक्खवे, सुनेत्तो सत्था एवं दीघायुको समानो एवं चिरट्ठितिको अपरिमुत्तो अहोसि: ",
"an7.66:13.11":	"‘जातिया जराय मरणेन सोकेहि परिदेवेहि दुक्खेहि दोमनस्सेहि उपायासेहि, अपरिमुत्तो दुक्खस्मा’ति वदामि। ",
"an7.66:14.1":	"तं किस्स हेतु? ",
"an7.66:14.2":	"चतुन्नं धम्मानं अननुबोधा अप्पटिवेधा। ",
"an7.66:14.3":	"कतमेसं चतुन्नं? ",
"an7.66:14.4":	"अरियस्स, भिक्खवे, सीलस्स अननुबोधा अप्पटिवेधा, अरियस्स समाधिस्स अननुबोधा अप्पटिवेधा, अरियाय पञ्ञाय अननुबोधा अप्पटिवेधा, अरियाय विमुत्तिया अननुबोधा अप्पटिवेधा। ",
"an7.66:14.5":	"तयिदं, भिक्खवे, अरियं सीलं अनुबुद्धं पटिविद्धं, अरियो समाधि अनुबोधो पटिविद्धो, अरिया पञ्ञा अनुबोधा पटिविद्धा, अरिया विमुत्ति अनुबोधा पटिविद्धा, उच्छिन्ना भवतण्हा, खीणा भवनेत्ति, नत्थि दानि पुनब्भवो”ति। ",
"an7.66:14.6":	"इदमवोच भगवा। ",
"an7.66:14.7":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"an7.66:15.1":	"“सीलं समाधि पञ्ञा च, ",
"an7.66:15.2":	"विमुत्ति च अनुत्तरा; ",
"an7.66:15.3":	"अनुबुद्धा इमे धम्मा, ",
"an7.66:15.4":	"गोतमेन यसस्सिना। ",
"an7.66:16.1":	"इति बुद्धो अभिञ्ञाय, ",
"an7.66:16.2":	"धम्ममक्खासि भिक्खुनं; ",
"an7.66:16.3":	"दुक्खस्सन्तकरो सत्था, ",
"an7.66:16.4":	"चक्खुमा परिनिब्बुतो”ति। ",
"an7.66:16.5":	"दुतियं। "
}	
