{	
"an7.70:0.1":	"अङ्गुत्तर निकाय ७।७० ",
"an7.70:0.2":	"७। महावग्ग ",
"an7.70:0.3":	"सक्कच्चसुत्त ",
"an7.70:1.1":	"अथ खो आयस्मतो सारिपुत्तस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"an7.70:1.2":	"“किं नु खो, भिक्खु, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्या”ति? ",
"an7.70:1.3":	"अथ खो आयस्मतो सारिपुत्तस्स एतदहोसि: ",
"an7.70:1.4":	"“सत्थारं खो, भिक्खु, सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्य। ",
"an7.70:1.5":	"धम्मं खो, भिक्खु …पे… ",
"an7.70:1.6":	"सङ्घं खो, भिक्खु …पे… ",
"an7.70:1.7":	"सिक्खं खो, भिक्खु …पे… ",
"an7.70:1.8":	"समाधिं खो, भिक्खु …पे… ",
"an7.70:1.9":	"अप्पमादं खो, भिक्खु …पे… ",
"an7.70:1.10":	"पटिसन्थारं खो, भिक्खु सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्या”ति। ",
"an7.70:2.1":	"अथ खो आयस्मतो सारिपुत्तस्स एतदहोसि: ",
"an7.70:2.2":	"“इमे खो मे धम्मा परिसुद्धा परियोदाता, यन्नूनाहं इमे धम्मे गन्त्वा भगवतो आरोचेय्यं। ",
"an7.70:2.3":	"एवं मे इमे धम्मा परिसुद्धा चेव भविस्सन्ति परिसुद्धसङ्खाततरा च। ",
"an7.70:2.4":	"सेय्यथापि नाम पुरिसो सुवण्णनिक्खं अधिगच्छेय्य परिसुद्धं परियोदातं। ",
"an7.70:2.5":	"तस्स एवमस्स: ",
"an7.70:2.6":	"‘अयं खो मे सुवण्णनिक्खो परिसुद्धो परियोदातो, यन्नूनाहं इमं सुवण्णनिक्खं गन्त्वा कम्मारानं दस्सेय्यं। ",
"an7.70:2.7":	"एवं मे अयं सुवण्णनिक्खो सकम्मारगतो परिसुद्धो चेव भविस्सति परिसुद्धसङ्खाततरो च। ",
"an7.70:2.8":	"एवमेवं मे इमे धम्मा परिसुद्धा परियोदाता, यन्नूनाहं इमे धम्मे गन्त्वा भगवतो आरोचेय्यं। ",
"an7.70:2.9":	"एवं मे इमे धम्मा परिसुद्धा चेव भविस्सन्ति परिसुद्धसङ्खाततरा चा’”ति। ",
"an7.70:3.1":	"अथ खो आयस्मा सारिपुत्तो सायन्हसमयं पटिसल्लाना वुट्ठितो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"an7.70:4.1":	"“इध मय्हं, भन्ते, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"an7.70:4.2":	"‘किं नु खो भिक्खु सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्या’ति? ",
"an7.70:4.3":	"अथ खो तस्स मय्हं, भन्ते, एतदहोसि: ",
"an7.70:4.4":	"‘सत्थारं खो भिक्खु सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्य। ",
"an7.70:4.5":	"धम्मं खो भिक्खु …पे… ",
"an7.70:4.6":	"पटिसन्थारं खो भिक्खु सक्कत्वा …पे… ",
"an7.70:4.7":	"कुसलं भावेय्या’ति। ",
"an7.70:4.8":	"अथ खो तस्स मय्हं, भन्ते, एतदहोसि: ",
"an7.70:4.9":	"‘इमे खो मे धम्मा परिसुद्धा परियोदाता, यन्नूनाहं इमे धम्मे गन्त्वा भगवतो आरोचेय्यं। ",
"an7.70:4.10":	"एवं मे इमे धम्मा परिसुद्धा चेव भविस्सन्ति परिसुद्धसङ्खाततरा च। ",
"an7.70:4.11":	"सेय्यथापि नाम पुरिसो सुवण्णनिक्खं अधिगच्छेय्य परिसुद्धं परियोदातं। ",
"an7.70:4.12":	"तस्स एवमस्स—",
"an7.70:4.13":	"अयं खो मे सुवण्णनिक्खो परिसुद्धो परियोदातो, यन्नूनाहं इमं सुवण्णनिक्खं गन्त्वा कम्मारानं दस्सेय्यं। ",
"an7.70:4.14":	"एवं मे अयं सुवण्णनिक्खो सकम्मारगतो परिसुद्धो चेव भविस्सति परिसुद्धसङ्खाततरो च। ",
"an7.70:4.15":	"एवमेवं मे इमे धम्मा परिसुद्धा परियोदाता, यन्नूनाहं इमे धम्मे गन्त्वा भगवतो आरोचेय्यं। ",
"an7.70:4.16":	"एवं मे इमे धम्मा परिसुद्धा चेव भविस्सन्ति परिसुद्धसङ्खाततरा चा’”ति। ",
"an7.70:5.1":	"“साधु साधु, सारिपुत्त। ",
"an7.70:5.2":	"सत्थारं खो, सारिपुत्त, भिक्खु सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्य। ",
"an7.70:5.3":	"धम्मं खो, सारिपुत्त, भिक्खु सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्य। ",
"an7.70:5.4":	"सङ्घं खो …पे… ",
"an7.70:5.5":	"सिक्खं खो … ",
"an7.70:5.6":	"समाधिं खो … ",
"an7.70:5.7":	"अप्पमादं खो … ",
"an7.70:5.8":	"पटिसन्थारं खो, सारिपुत्त, भिक्खु सक्कत्वा गरुं कत्वा उपनिस्साय विहरन्तो अकुसलं पजहेय्य, कुसलं भावेय्या”ति। ",
"an7.70:6.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"an7.70:6.2":	"“इमस्स खो अहं, भन्ते, भगवता सङ्खित्तेन भासितस्स एवं वित्थारेन अत्थं आजानामि। ",
"an7.70:6.3":	"सो वत, भन्ते, भिक्खु सत्थरि अगारवो धम्मे सगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:6.4":	"यो सो, भन्ते, भिक्खु सत्थरि अगारवो धम्मेपि सो अगारवो। ",
"an7.70:7.1":	"सो वत, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे सगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:7.2":	"यो सो, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घेपि सो अगारवो। ",
"an7.70:8.1":	"सो वत, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय सगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:8.2":	"यो सो, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खायपि सो अगारवो। ",
"an7.70:9.1":	"सो वत, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिं सगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:9.2":	"यो सो, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिम्पि सो अगारवो। ",
"an7.70:10.1":	"सो वत, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिं अगारवो अप्पमादे सगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:10.2":	"यो सो, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिं अगारवो अप्पमादेपि सो अगारवो। ",
"an7.70:11.1":	"सो वत, भन्ते, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिं अगारवो अप्पमादे अगारवो पटिसन्थारे सगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:11.2":	"यो सो, भन्ते, भिक्खु सत्थरि अगारवो …पे… अप्पमादे अगारवो पटिसन्थारेपि सो अगारवो। ",
"an7.70:12.1":	"सो वत, भन्ते, भिक्खु सत्थरि सगारवो धम्मे अगारवो भविस्सतीति नेतं ठानं विज्जति। यो सो, भन्ते, भिक्खु सत्थरि सगारवो धम्मेपि सो सगारवो …पे…। ",
"an7.70:13.1":	"सो वत, भन्ते, भिक्खु सत्थरि सगारवो …पे… अप्पमादे सगारवो पटिसन्थारे अगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:13.2":	"यो सो, भन्ते, भिक्खु सत्थरि सगारवो …पे… अप्पमादे सगारवो पटिसन्थारेपि सो सगारवो। ",
"an7.70:14.1":	"सो वत, भन्ते, भिक्खु सत्थरि सगारवो धम्मेपि सगारवो भविस्सतीति ठानमेतं विज्जति। यो सो, भन्ते, भिक्खु सत्थरि सगारवो धम्मेपि सो सगारवो …पे…। ",
"an7.70:15.1":	"सो वत, भन्ते, भिक्खु सत्थरि सगारवो …पे… अप्पमादे सगारवो पटिसन्थारेपि सगारवो भविस्सतीति ठानमेतं विज्जति। ",
"an7.70:15.2":	"यो सो, भन्ते, भिक्खु सत्थरि सगारवो धम्मे सगारवो सङ्घे सगारवो सिक्खाय सगारवो समाधिस्मिं सगारवो अप्पमादे सगारवो पटिसन्थारेपि सो सगारवोति। ",
"an7.70:16.1":	"इमस्स खो अहं, भन्ते, भगवता सङ्खित्तेन भासितस्स एवं वित्थारेन अत्थं आजानामी”ति। ",
"an7.70:17.1":	"“साधु साधु, सारिपुत्त। ",
"an7.70:17.2":	"साधु खो त्वं, सारिपुत्त, इमस्स मया सङ्खित्तेन भासितस्स एवं वित्थारेन अत्थं आजानासि। ",
"an7.70:17.3":	"सो वत, सारिपुत्त, भिक्खु सत्थरि अगारवो धम्मे सगारवो भविस्सतीति नेतं ठानं विज्जति …पे… ",
"an7.70:17.4":	"यो सो, सारिपुत्त, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिं अगारवो अप्पमादेपि सो अगारवो। ",
"an7.70:18.1":	"सो वत, सारिपुत्त, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिं अगारवो अप्पमादे अगारवो पटिसन्थारे सगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:18.2":	"यो सो, सारिपुत्त, भिक्खु सत्थरि अगारवो धम्मे अगारवो सङ्घे अगारवो सिक्खाय अगारवो समाधिस्मिं अगारवो अप्पमादे अगारवो पटिसन्थारेपि सो अगारवो। ",
"an7.70:19.1":	"सो वत, सारिपुत्त, भिक्खु सत्थरि सगारवो धम्मे अगारवो भविस्सतीति नेतं ठानं विज्जति …पे… यो सो, सारिपुत्त, भिक्खु सत्थरि सगारवो धम्मेपि सो सगारवो …पे…। ",
"an7.70:20.1":	"सो वत, सारिपुत्त, भिक्खु सत्थरि सगारवो धम्मे सगारवो …पे… अप्पमादे सगारवो पटिसन्थारे अगारवो भविस्सतीति नेतं ठानं विज्जति। ",
"an7.70:20.2":	"यो सो, सारिपुत्त, भिक्खु सत्थरि सगारवो …पे… अप्पमादे सगारवो पटिसन्थारेपि सो सगारवो। ",
"an7.70:21.1":	"सो वत, सारिपुत्त, भिक्खु सत्थरि सगारवो धम्मेपि सगारवो भविस्सतीति ठानमेतं विज्जति। यो सो, सारिपुत्त, भिक्खु सत्थरि सगारवो धम्मेपि सो सगारवो …पे…। ",
"an7.70:22.1":	"सो वत, सारिपुत्त, भिक्खु सत्थरि सगारवो …पे… अप्पमादे सगारवो पटिसन्थारेपि सो सगारवो भविस्सतीति ठानमेतं विज्जति। ",
"an7.70:22.2":	"यो सो, सारिपुत्त, भिक्खु सत्थरि सगारवो …पे… अप्पमादे सगारवो पटिसन्थारेपि सो सगारवोति। ",
"an7.70:23.1":	"इमस्स खो, सारिपुत्त, मया सङ्खित्तेन भासितस्स एवं वित्थारेन अत्थो दट्ठब्बो”ति। ",
"an7.70:23.2":	"छट्ठं। "
}	
