{	
"sn7.21:0.1":	"संयुत्त निकाय ७।२१ ",
"sn7.21:0.2":	"२। उपासकवग्ग ",
"sn7.21:0.3":	"सङ्गारवसुत्त ",
"sn7.21:1.1":	"सावत्थिनिदानं। ",
"sn7.21:1.2":	"तेन खो पन समयेन सङ्गारवो नाम ब्राह्मणो सावत्थियं पटिवसति उदकसुद्धिको, उदकेन परिसुद्धिं पच्चेति, सायं पातं उदकोरोहनानुयोगमनुयुत्तो विहरति। ",
"sn7.21:1.3":	"अथ खो आयस्मा आनन्दो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसि। ",
"sn7.21:1.4":	"सावत्थियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"sn7.21:1.5":	"“इध, भन्ते, सङ्गारवो नाम ब्राह्मणो सावत्थियं पटिवसति उदकसुद्धिको, उदकेन सुद्धिं पच्चेति, सायं पातं उदकोरोहनानुयोगमनुयुत्तो विहरति। ",
"sn7.21:1.6":	"साधु, भन्ते, भगवा येन सङ्गारवस्स ब्राह्मणस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया”ति। ",
"sn7.21:1.7":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"sn7.21:2.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन सङ्गारवस्स ब्राह्मणस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"sn7.21:2.2":	"अथ खो सङ्गारवो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"sn7.21:2.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो सङ्गारवं ब्राह्मणं भगवा एतदवोच: ",
"sn7.21:2.4":	"“सच्चं किर त्वं, ब्राह्मण, उदकसुद्धिको, उदकेन सुद्धिं पच्चेसि, सायं पातं उदकोरोहनानुयोगमनुयुत्तो विहरसी”ति? ",
"sn7.21:2.5":	"“एवं, भो गोतम”। ",
"sn7.21:2.6":	"“किं पन त्वं, ब्राह्मण, अत्थवसं सम्पस्समानो उदकसुद्धिको, उदकसुद्धिं पच्चेसि, सायं पातं उदकोरोहनानुयोगमनुयुत्तो विहरसी”ति? ",
"sn7.21:2.7":	"“इध मे, भो गोतम, यं दिवा पापकम्मं कतं होति, तं सायं न्हानेन पवाहेमि, यं रत्तिं पापकम्मं कतं होति तं पातं न्हानेन पवाहेमि। ",
"sn7.21:2.8":	"इमं ख्वाहं, भो गोतम, अत्थवसं सम्पस्समानो उदकसुद्धिको, उदकेन सुद्धिं पच्चेमि, सायं पातं उदकोरोहनानुयोगमनुयुत्तो विहरामी”ति। ",
"sn7.21:3.1":	"“धम्मो रहदो ब्राह्मण सीलतित्थो, ",
"sn7.21:3.2":	"अनाविलो सब्भि सतं पसत्थो; ",
"sn7.21:3.3":	"यत्थ हवे वेदगुनो सिनाता, ",
"sn7.21:3.4":	"अनल्लगत्ताव तरन्ति पारन्”ति। ",
"sn7.21:4.1":	"एवं वुत्ते, सङ्गारवो ब्राह्मणो भगवन्तं एतदवोच: ",
"sn7.21:4.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम …पे… ",
"sn7.21:4.3":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। "
}	
