{	
"sn55.7:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๗ ",
"sn55.7:0.2":	"๑ฯ เวฬุทฺวารวคฺค ",
"sn55.7:0.3":	"เวฬุทฺวาเรยฺยสุตฺต ",
"sn55.7:1.1":	"เอวํ เม สุตํ—",
"sn55.7:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน เวฬุทฺวารํ นาม โกสลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"sn55.7:1.3":	"อโสฺสสุํ โข เต เวฬุทฺวาเรยฺยกา พฺราหฺมณคหปติกา",
"sn55.7:1.4":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เวฬุทฺวารํ อนุปฺปตฺโตฯ ",
"sn55.7:1.5":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"sn55.7:1.6":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ฯ ",
"sn55.7:1.7":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"sn55.7:1.8":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"sn55.7:1.9":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"sn55.7:2.1":	"อถ โข เต เวฬุทฺวาเรยฺยกา พฺราหฺมณคหปติกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ; สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ภควโต สนฺติเก นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต เวฬุทฺวาเรยฺยกา พฺราหฺมณคหปติกา ภควนฺตํ เอตทโวจุํ",
"sn55.7:2.2":	"“มยํ, โภ โคตม, เอวงฺกามา เอวํฉนฺทา เอวํอธิปฺปายา—",
"sn55.7:2.3":	"ปุตฺตสมฺพาธสยนํ อชฺฌาวเสยฺยาม, กาสิกจนฺทนํ ปจฺจนุภเวยฺยาม, มาลาคนฺธวิเลปนํ ธาเรยฺยาม, ชาตรูปรชตํ สาทิเยยฺยาม, กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยามฯ ",
"sn55.7:2.4":	"เตสํ โน ภวํ โคตโม อมฺหากํ เอวงฺกามานํ เอวํฉนฺทานํ เอวํอธิปฺปายานํ ตถา ธมฺมํ เทเสตุ ยถา มยํ ปุตฺตสมฺพาธสยนํ อชฺฌาวเสยฺยาม …เป… สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยามา”ติฯ ",
"sn55.7:3.1":	"“อตฺตุปนายิกํ โว, คหปตโย, ธมฺมปริยายํ เทเสสฺสามิฯ ",
"sn55.7:3.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn55.7:3.3":	"“เอวํ, โภ”ติ โข เต เวฬุทฺวาเรยฺยกา พฺราหฺมณคหปติกา ภควโต ปจฺจโสฺสสุํฯ ",
"sn55.7:3.4":	"ภควา เอตทโวจ",
"sn55.7:4.1":	"“กตโม จ, คหปตโย, อตฺตุปนายิโก ธมฺมปริยาโย? ",
"sn55.7:4.2":	"อิธ, คหปตโย, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn55.7:4.3":	"‘อหํ โขสฺมิ ชีวิตุกาโม อมริตุกาโม สุขกาโม ทุกฺขปฺปฏิกูโลฯ ",
"sn55.7:4.4":	"โย โข มํ ชีวิตุกามํ อมริตุกามํ สุขกามํ ทุกฺขปฺปฏิกูลํ ชีวิตา โวโรเปยฺย, น เมตํ อสฺส ปิยํ มนาปํฯ ",
"sn55.7:4.5":	"อหญฺเจว โข ปน ปรํ ชีวิตุกามํ อมริตุกามํ สุขกามํ ทุกฺขปฺปฏิกูลํ ชีวิตา โวโรเปยฺยํ, ปรสฺสปิ ตํ อสฺส อปฺปิยํ อมนาปํฯ ",
"sn55.7:4.6":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, ปรสฺส เปโส ธมฺโม อปฺปิโย อมนาโปฯ ",
"sn55.7:4.7":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, กถาหํ ปรํ เตน สํโยเชยฺยนฺ’ติฯ ",
"sn55.7:4.8":	"โส อิติ ปฏิสงฺขาย อตฺตนา จ ปาณาติปาตา ปฏิวิรโต โหติ, ปรญฺจ ปาณาติปาตา เวรมณิยา สมาทเปติ, ปาณาติปาตา เวรมณิยา จ วณฺณํ ภาสติฯ ",
"sn55.7:4.9":	"เอวมสฺสายํ กายสมาจาโร ติโกฏิปริสุทฺโธ โหติฯ ",
"sn55.7:5.1":	"ปุน จปรํ, คหปตโย, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn55.7:5.2":	"‘โย โข เม อทินฺนํ เถยฺยสงฺขาตํ อาทิเยยฺย, น เมตํ อสฺส ปิยํ มนาปํฯ ",
"sn55.7:5.3":	"อหญฺเจว โข ปน ปรสฺส อทินฺนํ เถยฺยสงฺขาตํ อาทิเยยฺยํ, ปรสฺสปิ ตํ อสฺส อปฺปิยํ อมนาปํฯ ",
"sn55.7:5.4":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, ปรสฺส เปโส ธมฺโม อปฺปิโย อมนาโปฯ ",
"sn55.7:5.5":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, กถาหํ ปรํ เตน สํโยเชยฺยนฺ’ติฯ ",
"sn55.7:5.6":	"โส อิติ ปฏิสงฺขาย อตฺตนา จ อทินฺนาทานา ปฏิวิรโต โหติ, ปรญฺจ อทินฺนาทานา เวรมณิยา สมาทเปติ, อทินฺนาทานา เวรมณิยา จ วณฺณํ ภาสติฯ ",
"sn55.7:5.7":	"เอวมสฺสายํ กายสมาจาโร ติโกฏิปริสุทฺโธ โหติฯ ",
"sn55.7:6.1":	"ปุน จปรํ, คหปตโย, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn55.7:6.2":	"‘โย โข เม ทาเรสุ จาริตฺตํ อาปชฺเชยฺย, น เมตํ อสฺส ปิยํ มนาปํฯ ",
"sn55.7:6.3":	"อหญฺเจว โข ปน ปรสฺส ทาเรสุ จาริตฺตํ อาปชฺเชยฺยํ, ปรสฺสปิ ตํ อสฺส อปฺปิยํ อมนาปํฯ ",
"sn55.7:6.4":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, ปรสฺส เปโส ธมฺโม อปฺปิโย อมนาโปฯ ",
"sn55.7:6.5":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, กถาหํ ปรํ เตน สํโยเชยฺยนฺ’ติฯ ",
"sn55.7:6.6":	"โส อิติ ปฏิสงฺขาย อตฺตนา จ กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, ปรญฺจ กาเมสุมิจฺฉาจารา เวรมณิยา สมาทเปติ, กาเมสุมิจฺฉาจารา เวรมณิยา จ วณฺณํ ภาสติฯ ",
"sn55.7:6.7":	"เอวมสฺสายํ กายสมาจาโร ติโกฏิปริสุทฺโธ โหติฯ ",
"sn55.7:7.1":	"ปุน จปรํ, คหปตโย, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn55.7:7.2":	"‘โย โข เม มุสาวาเทน อตฺถํ ภญฺเชยฺย, น เมตํ อสฺส ปิยํ มนาปํฯ ",
"sn55.7:7.3":	"อหญฺเจว โข ปน ปรสฺส มุสาวาเทน อตฺถํ ภญฺเชยฺยํ, ปรสฺสปิ ตํ อสฺส อปฺปิยํ อมนาปํฯ ",
"sn55.7:7.4":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, ปรสฺส เปโส ธมฺโม อปฺปิโย อมนาโปฯ ",
"sn55.7:7.5":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, กถาหํ ปรํ เตน สํโยเชยฺยนฺ’ติฯ ",
"sn55.7:7.6":	"โส อิติ ปฏิสงฺขาย อตฺตนา จ มุสาวาทา ปฏิวิรโต โหติ, ปรญฺจ มุสาวาทา เวรมณิยา สมาทเปติ, มุสาวาทา เวรมณิยา จ วณฺณํ ภาสติฯ ",
"sn55.7:7.7":	"เอวมสฺสายํ วจีสมาจาโร ติโกฏิปริสุทฺโธ โหติฯ ",
"sn55.7:8.1":	"ปุน จปรํ, คหปตโย, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn55.7:8.2":	"“โย โข มํ ปิสุณาย วาจาย มิตฺเต ภินฺเทยฺย, น เมตํ อสฺส ปิยํ มนาปํฯ ",
"sn55.7:8.3":	"อหญฺเจว โข ปน ปรํ ปิสุณาย วาจาย มิตฺเต ภินฺเทยฺยํ, ปรสฺสปิ ตํ อสฺส อปฺปิยํ อมนาปํ …เป… ",
"sn55.7:8.4":	"เอวมสฺสายํ วจีสมาจาโร ติโกฏิปริสุทฺโธ โหติฯ ",
"sn55.7:9.1":	"ปุน จปรํ, คหปตโย, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn55.7:9.2":	"“โย โข มํ ผรุสาย วาจาย สมุทาจเรยฺย, น เมตํ อสฺส ปิยํ มนาปํฯ ",
"sn55.7:9.3":	"อหญฺเจว โข ปน ปรํ ผรุสาย วาจาย สมุทาจเรยฺยํ, ปรสฺสปิ ตํ อสฺส อปฺปิยํ อมนาปํฯ ",
"sn55.7:9.4":	"โย โข มฺยายํ ธมฺโม …เป… ",
"sn55.7:9.5":	"เอวมสฺสายํ วจีสมาจาโร ติโกฏิปริสุทฺโธ โหติฯ ",
"sn55.7:10.1":	"ปุน จปรํ, คหปตโย, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn55.7:10.2":	"‘โย โข มํ สมฺผภาเสน สมฺผปฺปลาปภาเสน สมุทาจเรยฺย, น เมตํ อสฺส ปิยํ มนาปํฯ ",
"sn55.7:10.3":	"อหญฺเจว โข ปน ปรํ สมฺผภาเสน สมฺผปฺปลาปภาเสน สมุทาจเรยฺยํ, ปรสฺสปิ ตํ อสฺส อปฺปิยํ อมนาปํฯ ",
"sn55.7:10.4":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, ปรสฺส เปโส ธมฺโม อปฺปิโย อมนาโปฯ ",
"sn55.7:10.5":	"โย โข มฺยายํ ธมฺโม อปฺปิโย อมนาโป, กถาหํ ปรํ เตน สํโยเชยฺยนฺ’ติฯ ",
"sn55.7:10.6":	"โส อิติ ปฏิสงฺขาย อตฺตนา จ สมฺผปฺปลาปา ปฏิวิรโต โหติ, ปรญฺจ สมฺผปฺปลาปา เวรมณิยา สมาทเปติ, สมฺผปฺปลาปา เวรมณิยา จ วณฺณํ ภาสติฯ ",
"sn55.7:10.7":	"เอวมสฺสายํ วจีสมาจาโร ติโกฏิปริสุทฺโธ โหติฯ ",
"sn55.7:11.1":	"โส พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.7:11.2":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติ; ",
"sn55.7:11.3":	"ธมฺเม …เป… ",
"sn55.7:11.4":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสาติฯ ",
"sn55.7:11.5":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิฯ ",
"sn55.7:11.6":	"ยโต โข, คหปตโย, อริยสาวโก อิเมหิ สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ อิเมหิ จตูหิ อากงฺขิเยหิ ฐาเนหิ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.7:11.7":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"sn55.7:12.1":	"เอวํ วุตฺเต, เวฬุทฺวาเรยฺยกา พฺราหฺมณคหปติกา ภควนฺตํ เอตทโวจุํ",
"sn55.7:12.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn55.7:12.3":	"เอเต มยํ ภวนฺตํ โคตมํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"sn55.7:12.4":	"อุปาสเก โน ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปเต สรณํ คเต”ติฯ ",
"sn55.7:12.5":	"สตฺตมํฯ "
}	
