{	
"sn55.30:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๓๐ ",
"sn55.30:0.2":	"๓ฯ สรณานิวคฺค ",
"sn55.30:0.3":	"นนฺทกลิจฺฉวิสุตฺต ",
"sn55.30:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"sn55.30:1.2":	"อถ โข นนฺทโก ลิจฺฉวิมหามตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข นนฺทกํ ลิจฺฉวิมหามตฺตํ ภควา เอตทโวจ",
"sn55.30:2.1":	"“จตูหิ โข, นนฺทก, ธมฺเมหิ สมนฺนาคโต อริยสาวโก โสตาปนฺโน โหติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณฯ ",
"sn55.30:2.2":	"กตเมหิ จตูหิ? ",
"sn55.30:2.3":	"อิธ, นนฺทก, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.30:2.4":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.30:2.5":	"ธมฺเม …เป… ",
"sn55.30:2.6":	"สงฺเฆ …เป… ",
"sn55.30:2.7":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิฯ ",
"sn55.30:2.8":	"อิเมหิ โข, นนฺทก, จตูหิ ธมฺเมหิ สมนฺนาคโต อริยสาวโก โสตาปนฺโน โหติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณฯ ",
"sn55.30:3.1":	"อิเมหิ จ ปน, นนฺทก, จตูหิ ธมฺเมหิ สมนฺนาคโต อริยสาวโก อายุนา สํยุตฺโต โหติ ทิพฺเพนปิ มานุเสนปิ; ",
"sn55.30:3.2":	"วณฺเณน สํยุตฺโต โหติ ทิพฺเพนปิ มานุเสนปิ; ",
"sn55.30:3.3":	"สุเขน สํยุตฺโต โหติ ทิพฺเพนปิ มานุเสนปิ; ",
"sn55.30:3.4":	"ยเสน สํยุตฺโต โหติ ทิพฺเพนปิ มานุเสนปิ; ",
"sn55.30:3.5":	"อาธิปเตเยฺยน สํยุตฺโต โหติ ทิพฺเพนปิ มานุเสนปิฯ ",
"sn55.30:3.6":	"ตํ โข ปนาหํ, นนฺทก, นาญฺญสฺส สมณสฺส วา พฺราหฺมณสฺส วา สุตฺวา วทามิฯ อปิ จ ยเทว มยา สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ, ตเทวาหํ วทามี”ติฯ ",
"sn55.30:4.1":	"เอวํ วุตฺเต, อญฺญตโร ปุริโส นนฺทกํ ลิจฺฉวิมหามตฺตํ เอตทโวจ",
"sn55.30:4.2":	"“นหานกาโล, ภนฺเต”ติฯ ",
"sn55.30:4.3":	"“อลํ ทานิ, ภเณ, เอเตน พาหิเรน นหาเนนฯ ",
"sn55.30:4.4":	"อลมิทํ อชฺฌตฺตํ นหานํ ภวิสฺสติ, ยทิทํ—",
"sn55.30:4.5":	"ภควติ ปสาโท”ติฯ ",
"sn55.30:4.6":	"ทสมํฯ ",
"sn55.30:4.7":	"สรณานิวคฺโค ตติโยฯ ",
"sn55.30:5.0":	"ตสฺสุทฺทานํ ",
"sn55.30:5.1":	"มหานาเมน เทฺว วุตฺตา, ",
"sn55.30:5.2":	"โคธา จ สรณา ทุเว; ",
"sn55.30:5.3":	"ทุเว อนาถปิณฺฑิกา, ",
"sn55.30:5.4":	"ทุเว เวรภเยน จ; ",
"sn55.30:5.5":	"ลิจฺฉวี ทสโม วุตฺโต, ",
"sn55.30:5.6":	"วคฺโค เตน ปวุจฺจตีติฯ "
}	
