{	
"sn55.42:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๔๒ ",
"sn55.42:0.2":	"๕ฯ สคาถกปุญฺญาภิสนฺทวคฺค ",
"sn55.42:0.3":	"ทุติยอภิสนฺทสุตฺต ",
"sn55.42:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุญฺญาภิสนฺทา, กุสลาภิสนฺทา, สุขสฺสาหาราฯ ",
"sn55.42:1.2":	"กตเม จตฺตาโร? ",
"sn55.42:1.3":	"อิธ, ภิกฺขเว, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.42:1.4":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.42:1.5":	"อยํ ปฐโม ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโรฯ ",
"sn55.42:2.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก ธมฺเม …เป… ",
"sn55.42:2.2":	"สงฺเฆ …เป…ฯ ",
"sn55.42:3.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโตฯ ",
"sn55.42:3.2":	"อยํ จตุตฺโถ ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโรฯ ",
"sn55.42:3.3":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุญฺญาภิสนฺทา, กุสลาภิสนฺทา, สุขสฺสาหาราฯ ",
"sn55.42:4.1":	"อิเมหิ โข, ภิกฺขเว, จตูหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเณตุํ",
"sn55.42:4.2":	"‘เอตฺตโก ปุญฺญาภิสนฺโท, กุสลาภิสนฺโท, สุขสฺสาหาโร’ติฯ ",
"sn55.42:4.3":	"อถ โข อสงฺเขฺยโยฺย อปฺปเมโยฺย มหาปุญฺญกฺขนฺโธเตฺวว สงฺขฺยํ คจฺฉติฯ ",
"sn55.42:5.1":	"เสยฺยถาปิ, ภิกฺขเว, ยตฺถิมา มหานทิโย สํสนฺทนฺติ สเมนฺติ, เสยฺยถิทํ—",
"sn55.42:5.2":	"คงฺคา, ยมุนา, อจิรวตี, สรภู, มหี, ตตฺถ น สุกรํ อุทกสฺส ปมาณํ คเณตุํ",
"sn55.42:5.3":	"‘เอตฺตกานิ อุทกาฬฺหกานี’ติ วา ‘เอตฺตกานิ อุทกาฬฺหกสตานี’ติ วา ‘เอตฺตกานิ อุทกาฬฺหกสหสฺสานี’ติ วา ‘เอตฺตกานิ อุทกาฬฺหกสตสหสฺสานี’ติ วาติฯ ",
"sn55.42:5.4":	"อถ โข อสงฺเขฺยโยฺย อปฺปเมโยฺย มหาอุทกกฺขนฺโธเตฺวว สงฺขฺยํ คจฺฉติฯ ",
"sn55.42:5.5":	"เอวเมว โข, ภิกฺขเว, อิเมหิ จตูหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเณตุํ",
"sn55.42:5.6":	"‘เอตฺตโก ปุญฺญาภิสนฺโท, กุสลาภิสนฺโท, สุขสฺสาหาโร’ติฯ ",
"sn55.42:5.7":	"อถ โข อสงฺเขฺยโยฺย อปฺปเมโยฺย มหาปุญฺญกฺขนฺโธเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"sn55.42:5.8":	"อิทมโวจ ภควา …เป… ",
"sn55.42:5.9":	"สตฺถา",
"sn55.42:6.1":	"“มโหทธึ อปริมิตํ มหาสรํ, ",
"sn55.42:6.2":	"พหุเภรวํ รตนคณานมาลยํ; ",
"sn55.42:6.3":	"นชฺโช ยถา นรคณสงฺฆเสวิตา, ",
"sn55.42:6.4":	"ปุถู สวนฺตี อุปยนฺติ สาครํฯ ",
"sn55.42:7.1":	"เอวํ นรํ อนฺนปานวตฺถททํ, ",
"sn55.42:7.2":	"เสยฺยานิ ปจฺจตฺถรณสฺส ทายกํ; ",
"sn55.42:7.3":	"ปุญฺญสฺส ธารา อุปยนฺติ ปณฺฑิตํ, ",
"sn55.42:7.4":	"นชฺโช ยถา วาริวหาว สาครนฺ”ติฯ ",
"sn55.42:7.5":	"ทุติยํฯ "
}	
