{	
"sn55.26:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๒๖ ",
"sn55.26:0.2":	"๓ฯ สรณานิวคฺค ",
"sn55.26:0.3":	"ปฐมอนาถปิณฺฑิกสุตฺต ",
"sn55.26:1.1":	"สาวตฺถินิทานํฯ ",
"sn55.26:1.2":	"เตน โข ปน สมเยน อนาถปิณฺฑิโก คหปติ อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.26:1.3":	"อถ โข อนาถปิณฺฑิโก คหปติ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"sn55.26:1.4":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยนายสฺมา สาริปุตฺโต เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺท",
"sn55.26:1.5":	"‘อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.26:1.6":	"โส อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทตี’ติฯ ",
"sn55.26:1.7":	"เอวญฺจ วเทหิ",
"sn55.26:1.8":	"‘สาธุ กิร, ภนฺเต, อายสฺมา สาริปุตฺโต เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn55.26:2.1":	"“เอวํ, ภนฺเต”ติ โข โส ปุริโส อนาถปิณฺฑิกสฺส คหปติสฺส ปฏิสฺสุตฺวา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn55.26:3.1":	"“อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.26:3.2":	"โส อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทติฯ ",
"sn55.26:3.3":	"เอวญฺจ วทติ",
"sn55.26:3.4":	"‘สาธุ กิร, ภนฺเต, อายสฺมา สาริปุตฺโต เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn55.26:3.5":	"อธิวาเสสิ โข อายสฺมา สาริปุตฺโต ตุณฺหีภาเวนฯ ",
"sn55.26:4.1":	"อถ โข อายสฺมา สาริปุตฺโต ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อายสฺมตา อานนฺเทน ปจฺฉาสมเณน เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข อายสฺมา สาริปุตฺโต อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"sn55.26:4.2":	"“กจฺจิ เต, คหปติ, ขมนียํ กจฺจิ ยาปนียํ? กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ, โน อภิกฺกมนฺติ; ปฏิกฺกโมสานํ ปญฺญายติ, โน อภิกฺกโม”ติ? ",
"sn55.26:4.3":	"“น เม, ภนฺเต, ขมนียํ, น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโม”ติฯ ",
"sn55.26:5.1":	"“ยถารูเปน โข, คหปติ, พุทฺเธ อปฺปสาเทน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตถารูโป เต พุทฺเธ อปฺปสาโท นตฺถิฯ ",
"sn55.26:5.2":	"อตฺถิ จ โข เต, คหปติ, พุทฺเธ อเวจฺจปฺปสาโท—",
"sn55.26:5.3":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.26:5.4":	"ตญฺจ ปน เต พุทฺเธ อเวจฺจปฺปสาทํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:6.1":	"ยถารูเปน โข, คหปติ, ธมฺเม อปฺปสาเทน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูโป เต ธมฺเม อปฺปสาโท นตฺถิฯ ",
"sn55.26:6.2":	"อตฺถิ จ โข เต, คหปติ, ธมฺเม อเวจฺจปฺปสาโท—",
"sn55.26:6.3":	"สฺวากฺขาโต ภควตา ธมฺโม …เป… ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหีติฯ ",
"sn55.26:6.4":	"ตญฺจ ปน เต ธมฺเม อเวจฺจปฺปสาทํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:7.1":	"ยถารูเปน โข, คหปติ, สงฺเฆ อปฺปสาเทน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูโป เต สงฺเฆ อปฺปสาโท นตฺถิฯ ",
"sn55.26:7.2":	"อตฺถิ จ โข เต, คหปติ, สงฺเฆ อเวจฺจปฺปสาโท—",
"sn55.26:7.3":	"สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสาติฯ ",
"sn55.26:7.4":	"ตญฺจ ปน เต สงฺเฆ อเวจฺจปฺปสาทํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:8.1":	"ยถารูเปน โข, คหปติ, ทุสฺสีเลฺยน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูปํ เต ทุสฺสีลฺยํ นตฺถิฯ ",
"sn55.26:8.2":	"อตฺถิ จ โข เต, คหปติ, อริยกนฺตานิ สีลานิ … เป สมาธิสํวตฺตนิกานิฯ ",
"sn55.26:8.3":	"ตานิ จ ปน เต อริยกนฺตานิ สีลานิ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:9.1":	"ยถารูปาย โข, คหปติ, มิจฺฉาทิฏฺฐิยา สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูปา เต มิจฺฉาทิฏฺฐิ นตฺถิฯ ",
"sn55.26:9.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาทิฏฺฐิฯ ",
"sn55.26:9.3":	"ตญฺจ ปน เต สมฺมาทิฏฺฐึ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:10.1":	"ยถารูเปน โข, คหปติ, มิจฺฉาสงฺกปฺเปน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูโป เต มิจฺฉาสงฺกปฺโป นตฺถิฯ ",
"sn55.26:10.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาสงฺกปฺโปฯ ",
"sn55.26:10.3":	"ตญฺจ ปน เต สมฺมาสงฺกปฺปํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:11.1":	"ยถารูปาย โข, คหปติ, มิจฺฉาวาจาย สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูปา เต มิจฺฉาวาจา นตฺถิฯ ",
"sn55.26:11.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาวาจาฯ ",
"sn55.26:11.3":	"ตญฺจ ปน เต สมฺมาวาจํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:12.1":	"ยถารูเปน โข, คหปติ, มิจฺฉากมฺมนฺเตน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูโป เต มิจฺฉากมฺมนฺโต นตฺถิฯ ",
"sn55.26:12.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมากมฺมนฺโตฯ ",
"sn55.26:12.3":	"ตญฺจ ปน เต สมฺมากมฺมนฺตํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:13.1":	"ยถารูเปน โข, คหปติ, มิจฺฉาอาชีเวน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูโป เต มิจฺฉาอาชีโว นตฺถิฯ ",
"sn55.26:13.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาอาชีโวฯ ",
"sn55.26:13.3":	"ตญฺจ ปน เต สมฺมาอาชีวํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:14.1":	"ยถารูเปน โข, คหปติ, มิจฺฉาวายาเมน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูโป เต มิจฺฉาวายาโม นตฺถิฯ ",
"sn55.26:14.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาวายาโมฯ ",
"sn55.26:14.3":	"ตญฺจ ปน เต สมฺมาวายามํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:15.1":	"ยถารูปาย โข, คหปติ, มิจฺฉาสติยา สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูปา เต มิจฺฉาสติ นตฺถิฯ ",
"sn55.26:15.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาสติฯ ",
"sn55.26:15.3":	"ตญฺจ ปน เต สมฺมาสตึ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:16.1":	"ยถารูเปน โข, คหปติ, มิจฺฉาสมาธินา สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูโป เต มิจฺฉาสมาธิ นตฺถิฯ ",
"sn55.26:16.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาสมาธิฯ ",
"sn55.26:16.3":	"ตญฺจ ปน เต สมฺมาสมาธึ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:17.1":	"ยถารูเปน โข, คหปติ, มิจฺฉาญาเณน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูปํ เต มิจฺฉาญาณํ นตฺถิฯ ",
"sn55.26:17.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาญาณํฯ ",
"sn55.26:17.3":	"ตญฺจ ปน เต สมฺมาญาณํ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยฯ ",
"sn55.26:18.1":	"ยถารูปาย โข, คหปติ, มิจฺฉาวิมุตฺติยา สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ตถารูปา เต มิจฺฉาวิมุตฺติ นตฺถิฯ ",
"sn55.26:18.2":	"อตฺถิ จ โข เต, คหปติ, สมฺมาวิมุตฺติฯ ",
"sn55.26:18.3":	"ตญฺจ ปน เต สมฺมาวิมุตฺตึ อตฺตนิ สมนุปสฺสโต ฐานโส เวทนา ปฏิปฺปสฺสมฺเภยฺยา”ติฯ ",
"sn55.26:19.1":	"อถ โข อนาถปิณฺฑิกสฺส คหปติสฺส ฐานโส เวทนา ปฏิปฺปสฺสมฺภึสุฯ ",
"sn55.26:19.2":	"อถ โข อนาถปิณฺฑิโก คหปติ อายสฺมนฺตญฺจ สาริปุตฺตํ อายสฺมนฺตญฺจ อานนฺทํ สเกเนว ถาลิปาเกน ปริวิสิฯ ",
"sn55.26:19.3":	"อถ โข อนาถปิณฺฑิโก คหปติ อายสฺมนฺตํ สาริปุตฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn55.26:19.4":	"เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ อายสฺมา สาริปุตฺโต อิมาหิ คาถาหิ อนุโมทิ",
"sn55.26:20.1":	"“ยสฺส สทฺธา ตถาคเต, ",
"sn55.26:20.2":	"อจลา สุปฺปติฏฺฐิตา; ",
"sn55.26:20.3":	"สีลญฺจ ยสฺส กลฺยาณํ, ",
"sn55.26:20.4":	"อริยกนฺตํ ปสํสิตํฯ ",
"sn55.26:21.1":	"สงฺเฆ ปสาโท ยสฺสตฺถิ, ",
"sn55.26:21.2":	"อุชุภูตญฺจ ทสฺสนํ; ",
"sn55.26:21.3":	"อทลิทฺโทติ ตํ อาหุ, ",
"sn55.26:21.4":	"อโมฆํ ตสฺส ชีวิตํฯ ",
"sn55.26:22.1":	"ตสฺมา สทฺธญฺจ สีลญฺจ, ",
"sn55.26:22.2":	"ปสาทํ ธมฺมทสฺสนํ; ",
"sn55.26:22.3":	"อนุยุญฺเชถ เมธาวี, ",
"sn55.26:22.4":	"สรํ พุทฺธานสาสนนฺ”ติฯ ",
"sn55.26:23.1":	"อถ โข อายสฺมา สาริปุตฺโต อนาถปิณฺฑิกํ คหปตึ อิมาหิ คาถาหิ อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"sn55.26:24.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"sn55.26:24.2":	"“หนฺท กุโต นุ ตฺวํ, อานนฺท, อาคจฺฉสิ ทิวาทิวสฺสา”ติ? ",
"sn55.26:24.3":	"“อายสฺมตา, ภนฺเต, สาริปุตฺเตน อนาถปิณฺฑิโก คหปติ อิมินา จ อิมินา จ โอวาเทน โอวทิโต”ติฯ ",
"sn55.26:24.4":	"“ปณฺฑิโต, อานนฺท, สาริปุตฺโต; ",
"sn55.26:24.5":	"มหาปญฺโญ, อานนฺท, สาริปุตฺโต, ยตฺร หิ นาม จตฺตาริ โสตาปตฺติยงฺคานิ ทสหากาเรหิ วิภชิสฺสตี”ติฯ ",
"sn55.26:24.6":	"ฉฏฺฐํฯ "
}	
