{	
"sn55.21:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๒๑ ",
"sn55.21:0.2":	"๓ฯ สรณานิวคฺค ",
"sn55.21:0.3":	"ปฐมมหานามสุตฺต ",
"sn55.21:1.1":	"เอวํ เม สุตํ—",
"sn55.21:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"sn55.21:1.3":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"sn55.21:1.4":	"“อิทํ, ภนฺเต, กปิลวตฺถุ อิทฺธญฺเจว ผีตญฺจ พาหุชญฺญํ อากิณฺณมนุสฺสํ สมฺพาธพฺยูหํฯ ",
"sn55.21:1.5":	"โส ขฺวาหํ, ภนฺเต, ภควนฺตํ วา ปยิรุปาสิตฺวา มโนภาวนีเย วา ภิกฺขู สายนฺหสมยํ กปิลวตฺถุํ ปวิสนฺโต; ",
"sn55.21:1.6":	"ภนฺเตนปิ หตฺถินา สมาคจฺฉามิ; ",
"sn55.21:1.7":	"ภนฺเตนปิ อเสฺสน สมาคจฺฉามิ; ",
"sn55.21:1.8":	"ภนฺเตนปิ รเถน สมาคจฺฉามิ; ",
"sn55.21:1.9":	"ภนฺเตนปิ สกเฏน สมาคจฺฉามิ; ",
"sn55.21:1.10":	"ภนฺเตนปิ ปุริเสน สมาคจฺฉามิฯ ",
"sn55.21:1.11":	"ตสฺส มยฺหํ, ภนฺเต, ตสฺมึ สมเย มุสฺสเตว ภควนฺตํ อารพฺภ สติ, มุสฺสติ ธมฺมํ อารพฺภ สติ, มุสฺสติ สงฺฆํ อารพฺภ สติฯ ",
"sn55.21:1.12":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ",
"sn55.21:1.13":	"‘อิมมฺหิ จาหํ สมเย กาลํ กเรยฺยํ, กา มยฺหํ คติ, โก อภิสมฺปราโย’”ติ? ",
"sn55.21:2.1":	"“มา ภายิ, มหานาม, มา ภายิ, มหานามฯ ",
"sn55.21:2.2":	"อปาปกํ เต มรณํ ภวิสฺสติ อปาปิกา กาลงฺกิริยาฯ ",
"sn55.21:2.3":	"ยสฺส กสฺสจิ, มหานาม, ทีฆรตฺตํ สทฺธาปริภาวิตํ จิตฺตํ สีลปริภาวิตํ จิตฺตํ สุตปริภาวิตํ จิตฺตํ จาคปริภาวิตํ จิตฺตํ ปญฺญาปริภาวิตํ จิตฺตํ, ตสฺส โย หิ ขฺวายํ กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโมฯ ",
"sn55.21:2.4":	"ตํ อิเธว กากา วา ขาทนฺติ คิชฺฌา วา ขาทนฺติ กุลลา วา ขาทนฺติ สุนขา วา ขาทนฺติ สิงฺคาลา วา ขาทนฺติ วิวิธา วา ปาณกชาตา ขาทนฺติ; ",
"sn55.21:2.5":	"ยญฺจ ขฺวสฺส จิตฺตํ ทีฆรตฺตํ สทฺธาปริภาวิตํ …เป… ปญฺญาปริภาวิตํ ตํ อุทฺธคามิ โหติ วิเสสคามิฯ ",
"sn55.21:3.1":	"เสยฺยถาปิ, มหานาม, ปุริโส สปฺปิกุมฺภํ วา เตลกุมฺภํ วา คมฺภีรํ อุทกรหทํ โอคาหิตฺวา ภินฺเทยฺยฯ ",
"sn55.21:3.2":	"ตตฺร ยา อสฺส สกฺขรา วา กฐลา วา สา อโธคามี อสฺส, ยญฺจ ขฺวสฺส ตตฺร สปฺปิ วา เตลํ วา ตํ อุทฺธคามิ อสฺส วิเสสคามิฯ ",
"sn55.21:3.3":	"เอวเมว โข, มหานาม, ยสฺส กสฺสจิ ทีฆรตฺตํ สทฺธาปริภาวิตํ จิตฺตํ …เป… ",
"sn55.21:3.4":	"ปญฺญาปริภาวิตํ จิตฺตํ ตสฺส โย หิ ขฺวายํ กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโม ตํ อิเธว กากา วา ขาทนฺติ คิชฺฌา วา ขาทนฺติ กุลลา วา ขาทนฺติ สุนขา วา ขาทนฺติ สิงฺคาลา วา ขาทนฺติ วิวิธา วา ปาณกชาตา ขาทนฺติ; ",
"sn55.21:3.5":	"ยญฺจ ขฺวสฺส จิตฺตํ ทีฆรตฺตํ สทฺธาปริภาวิตํ …เป… ปญฺญาปริภาวิตํ ตํ อุทฺธคามิ โหติ วิเสสคามิฯ ",
"sn55.21:3.6":	"ตุยฺหํ โข ปน, มหานาม, ทีฆรตฺตํ สทฺธาปริภาวิตํ จิตฺตํ …เป… ปญฺญาปริภาวิตํ จิตฺตํฯ ",
"sn55.21:3.7":	"มา ภายิ, มหานาม, มา ภายิ, มหานามฯ ",
"sn55.21:3.8":	"อปาปกํ เต มรณํ ภวิสฺสติ, อปาปิกา กาลงฺกิริยา”ติฯ ",
"sn55.21:3.9":	"ปฐมํฯ "
}	
