{	
"sn55.54:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๕๔ ",
"sn55.54:0.2":	"๖ฯ สปฺปญฺญวคฺค ",
"sn55.54:0.3":	"คิลานสุตฺต ",
"sn55.54:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"sn55.54:1.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"sn55.54:1.3":	"“นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี”ติฯ ",
"sn55.54:1.4":	"อโสฺสสิ โข มหานาโม สกฺโก",
"sn55.54:1.5":	"“สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"sn55.54:1.6":	"‘นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’”ติฯ ",
"sn55.54:1.7":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"sn55.54:1.8":	"“สุตเมตํ, ภนฺเต",
"sn55.54:1.9":	"‘สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ—",
"sn55.54:1.10":	"นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’ติฯ ",
"sn55.54:1.11":	"น โข เนตํ, ภนฺเต, ภควโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ ",
"sn55.54:1.12":	"สปฺปญฺเญน อุปาสเกน สปฺปญฺโญ อุปาสโก อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน โอวทิตพฺโพ”ติฯ ",
"sn55.54:2.1":	"“สปฺปญฺเญน, มหานาม, อุปาสเกน สปฺปญฺโญ อุปาสโก อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน จตูหิ อสฺสาสนีเยหิ ธมฺเมหิ อสฺสาเสตพฺโพ",
"sn55.54:2.2":	"‘อสฺสาสตายสฺมา—",
"sn55.54:2.3":	"อตฺถายสฺมโต พุทฺเธ อเวจฺจปฺปสาโท อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.54:2.4":	"อสฺสาสตายสฺมา—",
"sn55.54:2.5":	"อตฺถายสฺมโต ธมฺเม …เป… ",
"sn55.54:2.6":	"สงฺเฆ …เป… ",
"sn55.54:2.7":	"อริยกนฺตานิ สีลานิ อขณฺฑานิ …เป… สมาธิสํวตฺตนิกานี’ติฯ ",
"sn55.54:3.1":	"สปฺปญฺเญน, มหานาม, อุปาสเกน สปฺปญฺโญ อุปาสโก อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน อิเมหิ จตูหิ อสฺสาสนีเยหิ ธมฺเมหิ อสฺสาเสตฺวา เอวมสฺส วจนีโย",
"sn55.54:3.2":	"‘อตฺถายสฺมโต มาตาปิตูสุ อเปกฺขา’ติ? ",
"sn55.54:3.3":	"โส เจ เอวํ วเทยฺย",
"sn55.54:3.4":	"‘อตฺถิ เม มาตาปิตูสุ อเปกฺขา’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:3.5":	"‘อายสฺมา โข มาริโส มรณธมฺโมฯ ",
"sn55.54:3.6":	"สเจปายสฺมา มาตาปิตูสุ อเปกฺขํ กริสฺสติ, มริสฺสเตว; ",
"sn55.54:3.7":	"โน เจปายสฺมา มาตาปิตูสุ อเปกฺขํ กริสฺสติ, มริสฺสเตวฯ ",
"sn55.54:3.8":	"สาธายสฺมา, ยา เต มาตาปิตูสุ อเปกฺขา ตํ ปชหา’ติฯ ",
"sn55.54:4.1":	"โส เจ เอวํ วเทยฺย",
"sn55.54:4.2":	"‘ยา เม มาตาปิตูสุ อเปกฺขา สา ปหีนา’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:4.3":	"‘อตฺถิ ปนายสฺมโต ปุตฺตทาเรสุ อเปกฺขา’ติ? ",
"sn55.54:4.4":	"โส เจ เอวํ วเทยฺย",
"sn55.54:4.5":	"‘อตฺถิ เม ปุตฺตทาเรสุ อเปกฺขา’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:4.6":	"‘อายสฺมา โข มาริโส มรณธมฺโมฯ ",
"sn55.54:4.7":	"สเจปายสฺมา ปุตฺตทาเรสุ อเปกฺขํ กริสฺสติ, มริสฺสเตว; ",
"sn55.54:4.8":	"โน เจปายสฺมา ปุตฺตทาเรสุ อเปกฺขํ กริสฺสติ, มริสฺสเตวฯ ",
"sn55.54:4.9":	"สาธายสฺมา, ยา เต ปุตฺตทาเรสุ อเปกฺขา ตํ ปชหา’ติฯ ",
"sn55.54:5.1":	"โส เจ เอวํ วเทยฺย",
"sn55.54:5.2":	"‘ยา เม ปุตฺตทาเรสุ อเปกฺขา สา ปหีนา’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:5.3":	"‘อตฺถิ ปนายสฺมโต มานุสเกสุ ปญฺจสุ กามคุเณสุ อเปกฺขา’ติ? ",
"sn55.54:5.4":	"โส เจ เอวํ วเทยฺย",
"sn55.54:5.5":	"‘อตฺถิ เม มานุสเกสุ ปญฺจสุ กามคุเณสุ อเปกฺขา’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:5.6":	"‘มานุสเกหิ โข, อาวุโส, กาเมหิ ทิพฺพา กามา อภิกฺกนฺตตรา จ ปณีตตรา จฯ ",
"sn55.54:5.7":	"สาธายสฺมา, มานุสเกหิ กาเมหิ จิตฺตํ วุฏฺฐาเปตฺวา จาตุมหาราชิเกสุ เทเวสุ จิตฺตํ อธิโมเจหี’ติฯ ",
"sn55.54:6.1":	"โส เจ เอวํ วเทยฺย",
"sn55.54:6.2":	"‘มานุสเกหิ เม กาเมหิ จิตฺตํ วุฏฺฐิตํ, จาตุมหาราชิเกสุ เทเวสุ จิตฺตํ อธิโมจิตนฺ’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:6.3":	"‘จาตุมหาราชิเกหิ โข, อาวุโส, เทเวหิ ตาวตึสา เทวา อภิกฺกนฺตตรา จ ปณีตตรา จฯ ",
"sn55.54:6.4":	"สาธายสฺมา, จาตุมหาราชิเกหิ เทเวหิ จิตฺตํ วุฏฺฐาเปตฺวา ตาวตึเสสุ เทเวสุ จิตฺตํ อธิโมเจหี’ติฯ ",
"sn55.54:7.1":	"โส เจ เอวํ วเทยฺย",
"sn55.54:7.2":	"‘จาตุมหาราชิเกหิ เม เทเวหิ จิตฺตํ วุฏฺฐิตํ, ตาวตึเสสุ เทเวสุ จิตฺตํ อธิโมจิตนฺ’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:7.3":	"‘ตาวตึเสหิ โข, อาวุโส, เทเวหิ ยามา เทวา …เป… ",
"sn55.54:7.4":	"ตุสิตา เทวา …เป… ",
"sn55.54:7.5":	"นิมฺมานรตี เทวา …เป… ",
"sn55.54:7.6":	"ปรนิมฺมิตวสวตฺตี เทวา …เป… ",
"sn55.54:7.7":	"ปรนิมฺมิตวสวตฺตีหิ โข, อาวุโส, เทเวหิ พฺรหฺมโลโก อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"sn55.54:7.8":	"สาธายสฺมา, ปรนิมฺมิตวสวตฺตีหิ เทเวหิ จิตฺตํ วุฏฺฐาเปตฺวา พฺรหฺมโลเก จิตฺตํ อธิโมเจหี’ติฯ ",
"sn55.54:7.9":	"โส เจ เอวํ วเทยฺย",
"sn55.54:7.10":	"‘ปรนิมฺมิตวสวตฺตีหิ เม เทเวหิ จิตฺตํ วุฏฺฐิตํ, พฺรหฺมโลเก จิตฺตํ อธิโมจิตนฺ’ติ, โส เอวมสฺส วจนีโย",
"sn55.54:7.11":	"‘พฺรหฺมโลโกปิ โข, อาวุโส, อนิจฺโจ อทฺธุโว สกฺกายปริยาปนฺโนฯ ",
"sn55.54:7.12":	"สาธายสฺมา, พฺรหฺมโลกา จิตฺตํ วุฏฺฐาเปตฺวา สกฺกายนิโรเธ จิตฺตํ อุปสํหราหี’ติฯ ",
"sn55.54:8.1":	"โส เจ เอวํ วเทยฺย",
"sn55.54:8.2":	"‘พฺรหฺมโลกา เม จิตฺตํ วุฏฺฐิตํ, สกฺกายนิโรเธ จิตฺตํ อุปสํหรามี’ติ; ",
"sn55.54:8.3":	"เอวํ วิมุตฺตจิตฺตสฺส โข, มหานาม, อุปาสกสฺส อาสวา วิมุตฺตจิตฺเตน ภิกฺขุนา น กิญฺจิ นานากรณํ วทามิ, ยทิทํ—",
"sn55.54:8.4":	"วิมุตฺติยา วิมุตฺตนฺ”ติฯ ",
"sn55.54:8.5":	"จตุตฺถํฯ "
}	
