{	
"sn55.8:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๘ ",
"sn55.8:0.2":	"๑ฯ เวฬุทฺวารวคฺค ",
"sn55.8:0.3":	"ปฐมคิญฺชกาวสถสุตฺต ",
"sn55.8:1.1":	"เอวํ เม สุตํ—",
"sn55.8:1.2":	"เอกํ สมยํ ภควา ญาติเก วิหรติ คิญฺชกาวสเถฯ ",
"sn55.8:1.3":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn55.8:2.1":	"“สาโฬฺห นาม, ภนฺเต, ภิกฺขุ กาลงฺกโต; ",
"sn55.8:2.2":	"ตสฺส กา คติ โก อภิสมฺปราโย? ",
"sn55.8:2.3":	"นนฺทา นาม, ภนฺเต, ภิกฺขุนี กาลงฺกตา; ",
"sn55.8:2.4":	"ตสฺสา กา คติ โก อภิสมฺปราโย? ",
"sn55.8:2.5":	"สุทตฺโต นาม, ภนฺเต, อุปาสโก กาลงฺกโต; ",
"sn55.8:2.6":	"ตสฺส กา คติ โก อภิสมฺปราโย? ",
"sn55.8:2.7":	"สุชาตา นาม, ภนฺเต, อุปาสิกา กาลงฺกตา; ",
"sn55.8:2.8":	"ตสฺสา กา คติ, โก อภิสมฺปราโย”ติ? ",
"sn55.8:3.1":	"“สาโฬฺห, อานนฺท, ภิกฺขุ กาลงฺกโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"sn55.8:3.2":	"นนฺทา, อานนฺท, ภิกฺขุนี กาลงฺกตา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายินี อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"sn55.8:3.3":	"สุทตฺโต, อานนฺท, อุปาสโก กาลงฺกโต ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี; สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสติฯ ",
"sn55.8:3.4":	"สุชาตา, อานนฺท, อุปาสิกา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาฯ ",
"sn55.8:4.1":	"อนจฺฉริยํ โข ปเนตํ, อานนฺท, ยํ มนุสฺสภูโต กาลํ กเรยฺย; ",
"sn55.8:4.2":	"ตสฺมึ ตสฺมิญฺเจ มํ กาลงฺกเต อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺฉิสฺสถฯ วิเหสา เปสา, อานนฺท, อสฺส ตถาคตสฺสฯ ",
"sn55.8:4.3":	"ตสฺมาติหานนฺท, ธมฺมาทาสํ นาม ธมฺมปริยายํ เทเสสฺสามิ; เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.8:4.4":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ฯ ",
"sn55.8:5.1":	"กตโม จ โส, อานนฺท, ธมฺมาทาโส ธมฺมปริยาโย; เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.8:5.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’? ",
"sn55.8:6.1":	"อิธ, อานนฺท, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.8:6.2":	"ธมฺเม …เป… ",
"sn55.8:6.3":	"สงฺเฆ …เป… ",
"sn55.8:6.4":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิฯ ",
"sn55.8:6.5":	"อยํ โข โส, อานนฺท, ธมฺมาทาโส ธมฺมปริยาโย; ",
"sn55.8:6.6":	"เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.8:6.7":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"sn55.8:6.8":	"อฏฺฐมํฯ ",
"sn55.8:6.9":	"(ตีณิปิ สุตฺตนฺตานิ เอกนิทานานิฯ) "
}	
