{	
"sn55.53:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๕๓ ",
"sn55.53:0.2":	"๖ฯ สปฺปญฺญวคฺค ",
"sn55.53:0.3":	"ธมฺมทินฺนสุตฺต ",
"sn55.53:1.1":	"เอกํ สมยํ ภควา พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ ",
"sn55.53:1.2":	"อถ โข ธมฺมทินฺโน อุปาสโก ปญฺจหิ อุปาสกสเตหิ สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ธมฺมทินฺโน อุปาสโก ภควนฺตํ เอตทโวจ",
"sn55.53:1.3":	"“โอวทตุ โน, ภนฺเต, ภควา; ",
"sn55.53:1.4":	"อนุสาสตุ โน, ภนฺเต, ภควา ยํ อมฺหากํ อสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"sn55.53:2.1":	"“ตสฺมาติห โว, ธมฺมทินฺน, เอวํ สิกฺขิตพฺพํ",
"sn55.53:2.2":	"‘เย เต สุตฺตนฺตา ตถาคตภาสิตา คมฺภีรา คมฺภีรตฺถา โลกุตฺตรา สุญฺญตปฏิสํยุตฺตา เต กาเลน กาลํ อุปสมฺปชฺช วิหริสฺสามา’ติฯ ",
"sn55.53:2.3":	"เอวญฺหิ โว, ธมฺมทินฺน, สิกฺขิตพฺพนฺ”ติฯ ",
"sn55.53:2.4":	"“น โข เนตํ, ภนฺเต, สุกรํ อเมฺหหิ ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺเตหิ กาสิกจนฺทนํ ปจฺจนุโภนฺเตหิ มาลาคนฺธวิเลปนํ ธารยนฺเตหิ ชาตรูปรชตํ สาทิยนฺเตหิ—",
"sn55.53:2.5":	"เย เต สุตฺตนฺตา ตถาคตภาสิตา คมฺภีรา คมฺภีรตฺถา โลกุตฺตรา สุญฺญตปฏิสํยุตฺตา เต กาเลน กาลํ อุปสมฺปชฺช วิหริตุํฯ ",
"sn55.53:2.6":	"เตสํ โน, ภนฺเต, ภควา อมฺหากํ ปญฺจสุ สิกฺขาปเทสุ ฐิตานํ อุตฺตริธมฺมํ เทเสตู”ติฯ ",
"sn55.53:3.1":	"“ตสฺมาติห โว, ธมฺมทินฺน, เอวํ สิกฺขิตพฺพํ",
"sn55.53:3.2":	"‘พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา ภวิสฺสาม—",
"sn55.53:3.3":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.53:3.4":	"ธมฺเม …เป… ",
"sn55.53:3.5":	"สงฺเฆ …เป… ",
"sn55.53:3.6":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคตา ภวิสฺสาม อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหี’ติฯ ",
"sn55.53:3.7":	"เอวญฺหิ โว, ธมฺมทินฺน, สิกฺขิตพฺพนฺ”ติฯ ",
"sn55.53:4.1":	"“ยานิมานิ, ภนฺเต, ภควตา จตฺตาริ โสตาปตฺติยงฺคานิ เทสิตานิ, สํวิชฺชนฺเต ธมฺมา อเมฺหสุ, มยญฺจ เตสุ ธมฺเมสุ สนฺทิสฺสามฯ ",
"sn55.53:4.2":	"มยญฺหิ, ภนฺเต, พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา—",
"sn55.53:4.3":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.53:4.4":	"ธมฺเม …เป… ",
"sn55.53:4.5":	"สงฺเฆ …เป… ",
"sn55.53:4.6":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคตา อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหี”ติฯ ",
"sn55.53:4.7":	"“ลาภา โว, ธมฺมทินฺน, สุลทฺธํ โว, ธมฺมทินฺนฯ ",
"sn55.53:4.8":	"โสตาปตฺติผลํ ตุเมฺหหิ พฺยากตนฺ”ติฯ ",
"sn55.53:4.9":	"ตติยํฯ "
}	
