{	
"sn55.6:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๖ ",
"sn55.6:0.2":	"๑ฯ เวฬุทฺวารวคฺค ",
"sn55.6:0.3":	"ถปติสุตฺต ",
"sn55.6:1.1":	"สาวตฺถินิทานํฯ ",
"sn55.6:1.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"sn55.6:1.3":	"“นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี”ติฯ ",
"sn55.6:1.4":	"เตน โข ปน สมเยน อิสิทตฺตปุราณา ถปตโย สาธุเก ปฏิวสนฺติ เกนจิเทว กรณีเยนฯ ",
"sn55.6:1.5":	"อโสฺสสุํ โข อิสิทตฺตปุราณา ถปตโย",
"sn55.6:1.6":	"“สมฺพหุลา กิร ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ",
"sn55.6:1.7":	"‘นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตี’”ติฯ ",
"sn55.6:2.1":	"อถ โข อิสิทตฺตปุราณา ถปตโย มคฺเค ปุริสํ ฐเปสุํ",
"sn55.6:2.2":	"“ยทา ตฺวํ, อมฺโภ ปุริส, ปเสฺสยฺยาสิ ภควนฺตํ อาคจฺฉนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ, อถ อมฺหากํ อาโรเจยฺยาสี”ติฯ ",
"sn55.6:2.3":	"ทฺวีหตีหํ ฐิโต โข โส ปุริโส อทฺทส ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"sn55.6:2.4":	"ทิสฺวาน เยน อิสิทตฺตปุราณา ถปตโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อิสิทตฺตปุราเณ ถปตโย เอตทโวจ",
"sn55.6:2.5":	"“อยํ โส, ภนฺเต, ภควา อาคจฺฉติ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"sn55.6:2.6":	"ยสฺสทานิ กาลํ มญฺญถา”ติฯ ",
"sn55.6:3.1":	"อถ โข อิสิทตฺตปุราณา ถปตโย เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธึสุฯ ",
"sn55.6:3.2":	"อถ โข ภควา มคฺคา โอกฺกมฺม เยน อญฺญตรํ รุกฺขมูลํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn55.6:3.3":	"อิสิทตฺตปุราณา ถปตโย ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"sn55.6:3.4":	"เอกมนฺตํ นิสินฺนา โข เต อิสิทตฺตปุราณา ถปตโย ภควนฺตํ เอตทโวจุํ",
"sn55.6:4.1":	"“ยทา มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:4.2":	"‘สาวตฺถิยา โกสเลสุ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:4.3":	"‘ทูเร โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:4.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:4.5":	"‘สาวตฺถิยา โกสเลสุ จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:4.6":	"‘ทูเร โน ภควา’ติฯ ",
"sn55.6:5.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:5.2":	"‘โกสเลหิ มเลฺลสุ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:5.3":	"‘ทูเร โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:5.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:5.5":	"‘โกสเลหิ มเลฺลสุ จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:5.6":	"‘ทูเร โน ภควา’ติฯ ",
"sn55.6:6.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:6.2":	"‘มเลฺลหิ วชฺชีสุ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:6.3":	"‘ทูเร โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:6.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:6.5":	"‘มเลฺลหิ วชฺชีสุ จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:6.6":	"‘ทูเร โน ภควา’ติฯ ",
"sn55.6:7.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:7.2":	"‘วชฺชีหิ กาสีสุ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:7.3":	"‘ทูเร โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:7.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:7.5":	"‘วชฺชีหิ กาสีสุ จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:7.6":	"‘ทูเร โน ภควา’ติฯ ",
"sn55.6:8.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:8.2":	"‘กาสีหิ มาคเธ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อนตฺตมนตา โหติ โทมนสฺสํ",
"sn55.6:8.3":	"‘ทูเร โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:8.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:8.5":	"‘กาสีหิ มาคเธ จาริกํ ปกฺกนฺโต’ติ, โหติ อนปฺปกา โน ตสฺมึ สมเย อนตฺตมนตา โหติ อนปฺปกํ โทมนสฺสํ",
"sn55.6:8.6":	"‘ทูเร โน ภควา’ติฯ ",
"sn55.6:9.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:9.2":	"‘มาคเธหิ กาสีสุ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:9.3":	"‘อาสนฺเน โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:9.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:9.5":	"‘มาคเธหิ กาสีสุ จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:9.6":	"‘อาสนฺเน โน ภควา’ติฯ ",
"sn55.6:10.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:10.2":	"‘กาสีหิ วชฺชีสุ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:10.3":	"‘อาสนฺเน โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:10.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:10.5":	"‘กาสีหิ วชฺชีสุ จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:10.6":	"‘อาสนฺเน โน ภควา’ติฯ ",
"sn55.6:11.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:11.2":	"‘วชฺชีหิ มเลฺลสุ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:11.3":	"‘อาสนฺเน โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:11.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:11.5":	"‘วชฺชีหิ มเลฺลสุ จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:11.6":	"‘อาสนฺเน โน ภควา’ติฯ ",
"sn55.6:12.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:12.2":	"‘มเลฺลหิ โกสเล จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:12.3":	"‘อาสนฺเน โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:12.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:12.5":	"‘มเลฺลหิ โกสเล จาริกํ ปกฺกนฺโต’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:12.6":	"‘อาสนฺเน โน ภควา’ติฯ ",
"sn55.6:13.1":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:13.2":	"‘โกสเลหิ สาวตฺถึ จาริกํ ปกฺกมิสฺสตี’ติ, โหติ โน ตสฺมึ สมเย อตฺตมนตา โหติ โสมนสฺสํ",
"sn55.6:13.3":	"‘อาสนฺเน โน ภควา ภวิสฺสตี’ติฯ ",
"sn55.6:13.4":	"ยทา ปน มยํ, ภนฺเต, ภควนฺตํ สุณาม",
"sn55.6:13.5":	"‘สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเม’ติ, โหติ อนปฺปกา โน ตสฺมึ สมเย อตฺตมนตา โหติ อนปฺปกํ โสมนสฺสํ",
"sn55.6:13.6":	"‘อาสนฺเน โน ภควา’”ติฯ ",
"sn55.6:14.1":	"“ตสฺมาติห, ถปตโย, สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"sn55.6:14.2":	"อลญฺจ ปน โว, ถปตโย, อปฺปมาทายา”ติฯ ",
"sn55.6:14.3":	"“อตฺถิ โข โน, ภนฺเต, เอตมฺหา สมฺพาธา อญฺโญ สมฺพาโธ สมฺพาธตโร เจว สมฺพาธสงฺขาตตโร จา”ติฯ ",
"sn55.6:14.4":	"“กตโม ปน โว, ถปตโย, เอตมฺหา สมฺพาธา อญฺโญ สมฺพาโธ สมฺพาธตโร เจว สมฺพาธสงฺขาตตโร จา”ติ? ",
"sn55.6:15.1":	"“อิธ มยํ, ภนฺเต, ยทา ราชา ปเสนทิ โกสโล อุยฺยานภูมึ นิยฺยาตุกาโม โหติ, เย เต รญฺโญ ปเสนทิสฺส โกสลสฺส นาคา โอปวยฺหา เต กปฺเปตฺวา, ยา ตา รญฺโญ ปเสนทิสฺส โกสลสฺส ปชาปติโย ปิยา มนาปา ตา เอกํ ปุรโต เอกํ ปจฺฉโต นิสีทาเปมฯ ",
"sn55.6:15.2":	"ตาสํ โข ปน, ภนฺเต, ภคินีนํ เอวรูโป คนฺโธ โหติ, เสยฺยถาปิ นาม คนฺธกรณฺฑกสฺส ตาวเทว วิวริยมานสฺส, ยถา ตํ ราชกญฺญานํ คนฺเธน วิภูสิตานํฯ ",
"sn55.6:15.3":	"ตาสํ โข ปน, ภนฺเต, ภคินีนํ เอวรูโป กายสมฺผโสฺส โหติ, เสยฺยถาปิ นาม ตูลปิจุโน วา กปฺปาสปิจุโน วา, ยถา ตํ ราชกญฺญานํ สุเขธิตานํฯ ",
"sn55.6:15.4":	"ตสฺมึ โข ปน, ภนฺเต, สมเย นาโคปิ รกฺขิตพฺโพ โหติ, ตาปิ ภคินิโย รกฺขิตพฺพา โหนฺติ, อตฺตาปิ รกฺขิตพฺโพ โหติฯ ",
"sn55.6:15.5":	"น โข ปน มยํ, ภนฺเต, อภิชานาม ตาสุ ภคินีสุ ปาปกํ จิตฺตํ อุปฺปาเทตาฯ ",
"sn55.6:15.6":	"อยํ โข โน, ภนฺเต, เอตมฺหา สมฺพาธา อญฺโญ สมฺพาโธ สมฺพาธตโร เจว สมฺพาธสงฺขาตตโร จา”ติฯ ",
"sn55.6:16.1":	"“ตสฺมาติห, ถปตโย, สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"sn55.6:16.2":	"อลญฺจ ปน โว, ถปตโย, อปฺปมาทายฯ ",
"sn55.6:16.3":	"จตูหิ โข, ถปตโย, ธมฺเมหิ สมนฺนาคโต อริยสาวโก โสตาปนฺโน โหติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณฯ ",
"sn55.6:17.1":	"กตเมหิ จตูหิ? ",
"sn55.6:17.2":	"อิธ, ถปตโย, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.6:17.3":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.6:17.4":	"ธมฺเม …เป… ",
"sn55.6:17.5":	"สงฺเฆ …เป… ",
"sn55.6:17.6":	"วิคตมลมจฺเฉเรน เจตสา อชฺฌาคารํ วสติ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโตฯ ",
"sn55.6:17.7":	"อิเมหิ โข, ถปตโย, จตูหิ ธมฺเมหิ สมนฺนาคโต อริยสาวโก โสตาปนฺโน โหติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณฯ ",
"sn55.6:18.1":	"ตุเมฺห โข, ถปตโย, พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา—",
"sn55.6:18.2":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.6:18.3":	"ธมฺเม …เป… ",
"sn55.6:18.4":	"สงฺเฆ …เป… ",
"sn55.6:18.5":	"ยํ โข ปน กิญฺจิ กุเล เทยฺยธมฺมํ สพฺพํ ตํ อปฺปฏิวิภตฺตํ สีลวนฺเตหิ กลฺยาณธมฺเมหิฯ ",
"sn55.6:18.6":	"ตํ กึ มญฺญถ, ถปตโย, ",
"sn55.6:18.7":	"กติวิธา เต โกสเลสุ มนุสฺสา เย ตุมฺหากํ สมสมา, ยทิทํ—",
"sn55.6:18.8":	"ทานสํวิภาเค”ติ? ",
"sn55.6:18.9":	"“ลาภา โน, ภนฺเต, สุลทฺธํ โน, ภนฺเตฯ ",
"sn55.6:18.10":	"เยสํ โน ภควา เอวํ ปชานาตี”ติฯ ",
"sn55.6:18.11":	"ฉฏฺฐํฯ "
}	
