{	
"sn55.13:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๑๓ ",
"sn55.13:0.2":	"๒ฯ ราชการามวคฺค ",
"sn55.13:0.3":	"อานนฺทตฺเถรสุตฺต ",
"sn55.13:1.1":	"เอกํ สมยํ อายสฺมา จ อานนฺโท อายสฺมา จ สาริปุตฺโต สาวตฺถิยํ วิหรนฺติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn55.13:1.2":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"sn55.13:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn55.13:1.4":	"“กตินํ โข, อาวุโส อานนฺท, ธมฺมานํ ปหานา, กตินํ ธมฺมานํ สมนฺนาคมนเหตุ, เอวมยํ ปชา ภควตา พฺยากตา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณา”ติ? ",
"sn55.13:1.5":	"“จตุนฺนํ โข, อาวุโส, ธมฺมานํ ปหานา, จตุนฺนํ ธมฺมานํ สมนฺนาคมนเหตุ, เอวมยํ ปชา ภควตา พฺยากตา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาติฯ ",
"sn55.13:2.1":	"กตเมสํ จตุนฺนํ? ",
"sn55.13:2.2":	"ยถารูเปน โข, อาวุโส, พุทฺเธ อปฺปสาเทน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตถารูปสฺส พุทฺเธ อปฺปสาโท น โหติฯ ",
"sn55.13:2.3":	"ยถารูเปน จ โข, อาวุโส, พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต สุตวา อริยสาวโก กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ ตถารูปสฺส พุทฺเธ อเวจฺจปฺปสาโท โหติ—",
"sn55.13:2.4":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.13:3.1":	"ยถารูเปน จ โข, อาวุโส, ธมฺเม อปฺปสาเทน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตถารูปสฺส ธมฺเม อปฺปสาโท น โหติฯ ",
"sn55.13:3.2":	"ยถารูเปน จ โข, อาวุโส, ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต สุตวา อริยสาวโก กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ ตถารูปสฺส ธมฺเม อเวจฺจปฺปสาโท โหติ—",
"sn55.13:3.3":	"สฺวากฺขาโต ภควตา ธมฺโม …เป… วิญฺญูหีติฯ ",
"sn55.13:4.1":	"ยถารูเปน จ โข, อาวุโส, สงฺเฆ อปฺปสาเทน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตถารูปสฺส สงฺเฆ อปฺปสาโท น โหติฯ ",
"sn55.13:4.2":	"ยถารูเปน จ โข, อาวุโส, สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต สุตวา อริยสาวโก กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ ตถารูปสฺส สงฺเฆ อเวจฺจปฺปสาโท โหติ—",
"sn55.13:4.3":	"สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสาติฯ ",
"sn55.13:5.1":	"ยถารูเปน จ โข, อาวุโส, ทุสฺสีเลฺยน สมนฺนาคโต อสฺสุตวา ปุถุชฺชโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตถารูปสฺส ทุสฺสีลฺยํ น โหติฯ ",
"sn55.13:5.2":	"ยถารูเปหิ จ โข, อาวุโส, อริยกนฺเตหิ สีเลหิ สมนฺนาคโต สุตวา อริยสาวโก กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ ตถารูปานิ อริยกนฺตานิ สีลานิ โหนฺติ อขณฺฑานิ …เป… ",
"sn55.13:5.3":	"สมาธิสํวตฺตนิกานิฯ ",
"sn55.13:5.4":	"อิเมสํ โข, อาวุโส, จตุนฺนํ ธมฺมานํ ปหานา อิเมสํ จตุนฺนํ ธมฺมานํ สมนฺนาคมนเหตุ เอวมยํ ปชา ภควตา พฺยากตา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณา”ติฯ ",
"sn55.13:5.5":	"ตติยํฯ "
}	
