{	
"sn55.41:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๔๑ ",
"sn55.41:0.2":	"๕ฯ สคาถกปุญฺญาภิสนฺทวคฺค ",
"sn55.41:0.3":	"ปฐมอภิสนฺทสุตฺต ",
"sn55.41:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุญฺญาภิสนฺทา, กุสลาภิสนฺทา, สุขสฺสาหาราฯ ",
"sn55.41:1.2":	"กตเม จตฺตาโร? ",
"sn55.41:1.3":	"อิธ, ภิกฺขเว, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.41:1.4":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.41:1.5":	"อยํ ปฐโม ปุญฺญาภิสนฺโท, กุสลาภิสนฺโท, สุขสฺสาหาโรฯ ",
"sn55.41:2.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก ธมฺเม …เป… ",
"sn55.41:2.2":	"สงฺเฆ …เป…ฯ ",
"sn55.41:3.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิฯ ",
"sn55.41:3.2":	"อยํ จตุตฺโถ ปุญฺญาภิสนฺโท, กุสลาภิสนฺโท, สุขสฺสาหาโรฯ ",
"sn55.41:3.3":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุญฺญาภิสนฺทา, กุสลาภิสนฺทา, สุขสฺสาหาราฯ ",
"sn55.41:4.1":	"อิเมหิ โข, ภิกฺขเว, จตูหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเณตุํ",
"sn55.41:4.2":	"‘เอตฺตโก ปุญฺญาภิสนฺโท, กุสลาภิสนฺโท, สุขสฺสาหาโร’ติฯ ",
"sn55.41:4.3":	"อถ โข อสงฺเขฺยโยฺย อปฺปเมโยฺย มหาปุญฺญกฺขนฺโธเตฺวว สงฺขฺยํ คจฺฉติฯ ",
"sn55.41:5.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺเท น สุกรํ อุทกสฺส ปมาณํ คเณตุํ",
"sn55.41:5.2":	"‘เอตฺตกานิ อุทกาฬฺหกานี’ติ วา ‘เอตฺตกานิ อุทกาฬฺหกสตานี’ติ วา ‘เอตฺตกานิ อุทกาฬฺหกสหสฺสานี’ติ วา ‘เอตฺตกานิ อุทกาฬฺหกสตสหสฺสานี’ติ วาติฯ ",
"sn55.41:5.3":	"อถ โข อสงฺเขฺยโยฺย อปฺปเมโยฺย มหาอุทกกฺขนฺโธเตฺวว สงฺขฺยํ คจฺฉติฯ ",
"sn55.41:5.4":	"เอวเมว โข, ภิกฺขเว, อิเมหิ จตูหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเณตุํ",
"sn55.41:5.5":	"‘เอตฺตโก ปุญฺญาภิสนฺโท, กุสลาภิสนฺโท, สุขสฺสาหาโร’ติฯ ",
"sn55.41:5.6":	"อถ โข อสงฺเขฺยโยฺย อปฺปเมโยฺย มหาปุญฺญกฺขนฺโธเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"sn55.41:6.1":	"อิทมโวจ ภควาฯ ",
"sn55.41:6.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"sn55.41:7.1":	"“มโหทธึ อปริมิตํ มหาสรํ, ",
"sn55.41:7.2":	"พหุเภรวํ รตนคณานมาลยํ; ",
"sn55.41:7.3":	"นชฺโช ยถา นรคณสงฺฆเสวิตา, ",
"sn55.41:7.4":	"ปุถู สวนฺตี อุปยนฺติ สาครํฯ ",
"sn55.41:8.1":	"เอวํ นรํ อนฺนปานวตฺถททํ, ",
"sn55.41:8.2":	"เสยฺยานิ ปจฺจตฺถรณสฺส ทายกํ; ",
"sn55.41:8.3":	"ปุญฺญสฺส ธารา อุปยนฺติ ปณฺฑิตํ, ",
"sn55.41:8.4":	"นชฺโช ยถา วาริวหาว สาครนฺ”ติฯ ",
"sn55.41:8.5":	"ปฐมํฯ "
}	
