{	
"sn55.3:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๓ ",
"sn55.3:0.2":	"๑ฯ เวฬุทฺวารวคฺค ",
"sn55.3:0.3":	"ทีฆาวุอุปาสกสุตฺต ",
"sn55.3:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn55.3:1.2":	"เตน โข ปน สมเยน ทีฆาวุ อุปาสโก อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.3:1.3":	"อถ โข ทีฆาวุ อุปาสโก ปิตรํ โชติกํ คหปตึ อามนฺเตสิ",
"sn55.3:1.4":	"“เอหิ ตฺวํ, คหปติ, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺท",
"sn55.3:1.5":	"‘ทีฆาวุ, ภนฺเต, อุปาสโก อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.3:1.6":	"โส ภควโต ปาเท สิรสา วนฺทตี’ติฯ ",
"sn55.3:1.7":	"เอวญฺจ วเทหิ",
"sn55.3:1.8":	"‘สาธุ กิร, ภนฺเต, ภควา เยน ทีฆาวุสฺส อุปาสกสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn55.3:1.9":	"“เอวํ, ตาตา”ติ โข โชติโก คหปติ ทีฆาวุสฺส อุปาสกสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โชติโก คหปติ ภควนฺตํ เอตทโวจ",
"sn55.3:1.10":	"“ทีฆาวุ, ภนฺเต, อุปาสโก อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.3:1.11":	"โส ภควโต ปาเท สิรสา วนฺทติฯ ",
"sn55.3:1.12":	"เอวญฺจ วเทติ",
"sn55.3:1.13":	"‘สาธุ กิร, ภนฺเต, ภควา เยน ทีฆาวุสฺส อุปาสกสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn55.3:1.14":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"sn55.3:2.1":	"อถ โข ภควา นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ทีฆาวุสฺส อุปาสกสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข ภควา ทีฆาวุํ อุปาสกํ เอตทโวจ",
"sn55.3:2.2":	"“กจฺจิ เต, ทีฆาวุ, ขมนียํ, กจฺจิ ยาปนียํ? กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ, โน อภิกฺกมนฺติ; ปฏิกฺกโมสานํ ปญฺญายติ, โน อภิกฺกโม”ติ? ",
"sn55.3:2.3":	"“น เม, ภนฺเต, ขมนียํ, น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโม”ติฯ ",
"sn55.3:2.4":	"“ตสฺมาติห เต, ทีฆาวุ, เอวํ สิกฺขิตพฺพํ",
"sn55.3:2.5":	"‘พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต ภวิสฺสามิ—อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.3:2.6":	"ธมฺเม …เป… ",
"sn55.3:2.7":	"สงฺเฆ …เป… ",
"sn55.3:2.8":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต ภวิสฺสามิ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิ’ฯ ",
"sn55.3:2.9":	"เอวญฺหิ เต, ทีฆาวุ, สิกฺขิตพฺพนฺ”ติฯ ",
"sn55.3:3.1":	"“ยานิมานิ, ภนฺเต, ภควตา จตฺตาริ โสตาปตฺติยงฺคานิ เทสิตานิ, สํวิชฺชนฺเต ธมฺมา มยิ, อหญฺจ เตสุ ธมฺเมสุ สนฺทิสฺสามิฯ ",
"sn55.3:3.2":	"อหญฺหิ, ภนฺเต, พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต—อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.3:3.3":	"ธมฺเม …เป… ",
"sn55.3:3.4":	"สงฺเฆ …เป… ",
"sn55.3:3.5":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหี”ติฯ ",
"sn55.3:3.6":	"“ตสฺมาติห ตฺวํ, ทีฆาวุ, อิเมสุ จตูสุ โสตาปตฺติยงฺเคสุ ปติฏฺฐาย ฉ วิชฺชาภาคิเย ธมฺเม อุตฺตริ ภาเวยฺยาสิฯ ",
"sn55.3:3.7":	"อิธ ตฺวํ, ทีฆาวุ, สพฺพสงฺขาเรสุ อนิจฺจานุปสฺสี วิหราหิ, อนิจฺเจ ทุกฺขสญฺญี, ทุกฺเข อนตฺตสญฺญี ปหานสญฺญี วิราคสญฺญี นิโรธสญฺญีติฯ ",
"sn55.3:3.8":	"เอวญฺหิ เต, ทีฆาวุ, สิกฺขิตพฺพนฺ”ติฯ ",
"sn55.3:4.1":	"“เยเม, ภนฺเต, ภควตา ฉ วิชฺชาภาคิยา ธมฺมา เทสิตา, สํวิชฺชนฺเต ธมฺมา มยิ, อหญฺจ เตสุ ธมฺเมสุ สนฺทิสฺสามิฯ ",
"sn55.3:4.2":	"อหญฺหิ, ภนฺเต, สพฺพสงฺขาเรสุ อนิจฺจานุปสฺสี วิหรามิ, อนิจฺเจ ทุกฺขสญฺญี, ทุกฺเข อนตฺตสญฺญี ปหานสญฺญี วิราคสญฺญี นิโรธสญฺญีฯ ",
"sn55.3:4.3":	"อปิ จ เม, ภนฺเต, เอวํ โหติ",
"sn55.3:4.4":	"‘มา เหวายํ โชติโก คหปติ มมจฺจเยน วิฆาตํ อาปชฺชี’”ติฯ ",
"sn55.3:4.5":	"“มา ตฺวํ, ตาต ทีฆาวุ, เอวํ มนสากาสิฯ ",
"sn55.3:4.6":	"อิงฺฆ ตฺวํ, ตาต ทีฆาวุ, ยเทว เต ภควา อาห, ตเทว ตฺวํ สาธุกํ มนสิ กโรหี”ติฯ ",
"sn55.3:5.1":	"อถ โข ภควา ทีฆาวุํ อุปาสกํ อิมินา โอวาเทน โอวทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"sn55.3:5.2":	"อถ โข ทีฆาวุ อุปาสโก อจิรปกฺกนฺตสฺส ภควโต กาลมกาสิฯ ",
"sn55.3:5.3":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn55.3:5.4":	"“โย โส, ภนฺเต, ทีฆาวุ นาม อุปาสโก ภควตา สงฺขิตฺเตน โอวาเทน โอวทิโต โส กาลงฺกโตฯ ",
"sn55.3:5.5":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"sn55.3:5.6":	"“ปณฺฑิโต, ภิกฺขเว, ทีฆาวุ อุปาสโก, ปจฺจปาทิ ธมฺมสฺสานุธมฺมํ, น จ มํ ธมฺมาธิกรณํ วิเหเสสิฯ ",
"sn55.3:5.7":	"ทีฆาวุ, ภิกฺขเว, อุปาสโก ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกา”ติฯ ",
"sn55.3:5.8":	"ตติยํฯ "
}	
