{	
"sn55.28:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๒๘ ",
"sn55.28:0.2":	"๓ฯ สรณานิวคฺค ",
"sn55.28:0.3":	"ปฐมภยเวรูปสนฺตสุตฺต ",
"sn55.28:1.1":	"สาวตฺถินิทานํฯ ",
"sn55.28:1.2":	"เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"sn55.28:1.3":	"“ยโต โข, คหปติ, อริยสาวกสฺส ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ จ โหนฺติ, จตูหิ จ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, อริโย จสฺส ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.28:1.4":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต; โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ฯ ",
"sn55.28:2.1":	"กตมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ? ",
"sn55.28:2.2":	"ยํ, คหปติ, ปาณาติปาตี ปาณาติปาตปฺปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิยติฯ ",
"sn55.28:2.3":	"ปาณาติปาตา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"sn55.28:2.4":	"ยํ, คหปติ, อทินฺนาทายี …เป… ",
"sn55.28:2.5":	"ยํ, คหปติ, กาเมสุมิจฺฉาจารี …เป… ",
"sn55.28:2.6":	"ยํ, คหปติ, มุสาวาที …เป… ",
"sn55.28:2.7":	"ยํ, คหปติ, สุราเมรยมชฺชปฺปมาทฏฺฐายี สุราเมรยมชฺชปฺปมาทฏฺฐานปฺปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิยติฯ ",
"sn55.28:2.8":	"สุราเมรยมชฺชปฺปมาทฏฺฐานา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"sn55.28:2.9":	"อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติฯ ",
"sn55.28:3.1":	"กตเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ? ",
"sn55.28:3.2":	"อิธ, คหปติ, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.28:3.3":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.28:3.4":	"ธมฺเม …เป… ",
"sn55.28:3.5":	"สงฺเฆ …เป… ",
"sn55.28:3.6":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิฯ ",
"sn55.28:3.7":	"อิเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติฯ ",
"sn55.28:4.1":	"กตโม จสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ? ",
"sn55.28:4.2":	"อิธ, คหปติ, อริยสาวโก ปฏิจฺจสมุปฺปาทญฺเญว สาธุกํ โยนิโส มนสิ กโรติ—",
"sn55.28:4.3":	"อิติ อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ; ",
"sn55.28:4.4":	"อิติ อิมสฺมึ อสติ อิทํ น โหติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌติ; ",
"sn55.28:4.5":	"ยทิทํ อวิชฺชาปจฺจยา สงฺขารา, สงฺขารปจฺจยา วิญฺญาณํ …เป… ",
"sn55.28:4.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn55.28:4.7":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ …เป… ",
"sn55.28:4.8":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn55.28:4.9":	"อยมสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธฯ ",
"sn55.28:5.1":	"ยโต โข, คหปติ, อริยสาวกสฺส อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, อิเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, อยญฺจสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธฯ โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.28:5.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต; โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"sn55.28:5.3":	"อฏฺฐมํฯ "
}	
