{	
"sn55.52:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๕๒ ",
"sn55.52:0.2":	"๖ฯ สปฺปญฺญวคฺค ",
"sn55.52:0.3":	"วสฺสํวุตฺถสุตฺต ",
"sn55.52:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn55.52:1.2":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สาวตฺถิยํ วสฺสํวุตฺโถ กปิลวตฺถุํ อนุปฺปตฺโต โหติ เกนจิเทว กรณีเยนฯ ",
"sn55.52:1.3":	"อโสฺสสุํ โข กาปิลวตฺถวา สกฺยา",
"sn55.52:2.1":	"อถ โข กาปิลวตฺถวา สกฺยา เยน โส ภิกฺขุ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข กาปิลวตฺถวา สกฺยา ตํ ภิกฺขุํ เอตทโวจุํ",
"sn55.52:2.2":	"“กจฺจิ, ภนฺเต, ภควา อโรโค เจว พลวา จา”ติ? ",
"sn55.52:2.3":	"“อโรโค จาวุโส, ภควา พลวา จา”ติฯ ",
"sn55.52:3.1":	"“กจฺจิ ปน, ภนฺเต, สาริปุตฺตโมคฺคลฺลานา อโรคา เจว พลวนฺโต จา”ติ? ",
"sn55.52:3.2":	"“สาริปุตฺตโมคฺคลฺลานาปิ โข, อาวุโส, อโรคา เจว พลวนฺโต จา”ติฯ ",
"sn55.52:4.1":	"“กจฺจิ ปน, ภนฺเต, ภิกฺขุสงฺโฆ อโรโค จ พลวา จา”ติฯ ",
"sn55.52:4.2":	"“ภิกฺขุสงฺโฆปิ โข, อาวุโส, อโรโค จ พลวา จา”ติฯ ",
"sn55.52:5.1":	"“อตฺถิ ปน เต, ภนฺเต, กิญฺจิ อิมินา อนฺตรวเสฺสน ภควโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตนฺ”ติ? ",
"sn55.52:5.2":	"“สมฺมุขา เมตํ, อาวุโส, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"sn55.52:5.3":	"‘อปฺปกา เต, ภิกฺขเว, ภิกฺขู เย อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺติฯ ",
"sn55.52:5.4":	"อถ โข เอเตว พหุตรา ภิกฺขู เย ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกา’ติฯ ",
"sn55.52:6.1":	"อปรมฺปิ โข เม, อาวุโส, ภควโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"sn55.52:6.2":	"‘อปฺปกา เต, ภิกฺขเว, ภิกฺขู เย ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"sn55.52:6.3":	"อถ โข เอเตว พหุตรา ภิกฺขู เย ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺตี’ติฯ ",
"sn55.52:7.1":	"อปรมฺปิ โข เม, อาวุโส, ภควโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"sn55.52:7.2":	"‘อปฺปกา เต, ภิกฺขเว, ภิกฺขู เย ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"sn55.52:7.3":	"อถ โข เอเตว พหุตรา ภิกฺขู เย ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณา’”ติฯ ",
"sn55.52:7.4":	"ทุติยํฯ "
}	
