{	
"sn55.27:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๒๗ ",
"sn55.27:0.2":	"๓ฯ สรณานิวคฺค ",
"sn55.27:0.3":	"ทุติยอนาถปิณฺฑิกสุตฺต ",
"sn55.27:1.1":	"สาวตฺถินิทานํฯ ",
"sn55.27:1.2":	"เตน โข ปน สมเยน อนาถปิณฺฑิโก คหปติ อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.27:1.3":	"อถ โข อนาถปิณฺฑิโก คหปติ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"sn55.27:1.4":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยนายสฺมา อานนฺโท เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺท",
"sn55.27:1.5":	"‘อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.27:1.6":	"โส อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทตี’ติฯ ",
"sn55.27:1.7":	"เอวญฺจ วเทหิ",
"sn55.27:1.8":	"‘สาธุ กิร, ภนฺเต, อายสฺมา อานนฺโท เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn55.27:2.1":	"“เอวํ, ภนฺเต”ติ โข โส ปุริโส อนาถปิณฺฑิกสฺส คหปติสฺส ปฏิสฺสุตฺวา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn55.27:2.2":	"“อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn55.27:2.3":	"โส อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทติฯ ",
"sn55.27:2.4":	"เอวญฺจ วทติ",
"sn55.27:2.5":	"‘สาธุ กิร, ภนฺเต, อายสฺมา อานนฺโท เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn55.27:2.6":	"อธิวาเสสิ โข อายสฺมา อานนฺโท ตุณฺหีภาเวนฯ ",
"sn55.27:3.1":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข อายสฺมา อานนฺโท อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"sn55.27:3.2":	"“กจฺจิ เต, คหปติ, ขมนียํ, กจฺจิ ยาปนียํ? กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ, โน อภิกฺกมนฺติ; ปฏิกฺกโมสานํ ปญฺญายติ, โน อภิกฺกโม”ติ? ",
"sn55.27:3.3":	"“น เม, ภนฺเต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโม”ติฯ ",
"sn55.27:4.1":	"“จตูหิ โข, คหปติ, ธมฺเมหิ สมนฺนาคตสฺส อสฺสุตวโต ปุถุชฺชนสฺส โหติ อุตฺตาโส, โหติ ฉมฺภิตตฺตํ, โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:4.2":	"กตเมหิ จตูหิ? ",
"sn55.27:4.3":	"อิธ, คหปติ, อสฺสุตวา ปุถุชฺชโน พุทฺเธ อปฺปสาเทน สมนฺนาคโต โหติฯ ",
"sn55.27:4.4":	"ตญฺจ ปนสฺส พุทฺเธ อปฺปสาทํ อตฺตนิ สมนุปสฺสโต โหติ อุตฺตาโส, โหติ ฉมฺภิตตฺตํ, โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:5.1":	"ปุน จปรํ, คหปติ, อสฺสุตวา ปุถุชฺชโน ธมฺเม อปฺปสาเทน สมนฺนาคโต โหติฯ ",
"sn55.27:5.2":	"ตญฺจ ปนสฺส ธมฺเม อปฺปสาทํ อตฺตนิ สมนุปสฺสโต โหติ อุตฺตาโส, โหติ ฉมฺภิตตฺตํ, โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:6.1":	"ปุน จปรํ, คหปติ, อสฺสุตวา ปุถุชฺชโน สงฺเฆ อปฺปสาเทน สมนฺนาคโต โหติฯ ",
"sn55.27:6.2":	"ตญฺจ ปนสฺส สงฺเฆ อปฺปสาทํ อตฺตนิ สมนุปสฺสโต โหติ อุตฺตาโส, โหติ ฉมฺภิตตฺตํ, โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:7.1":	"ปุน จปรํ, คหปติ, อสฺสุตวา ปุถุชฺชโน ทุสฺสีเลฺยน สมนฺนาคโต โหติฯ ",
"sn55.27:7.2":	"ตญฺจ ปนสฺส ทุสฺสีลฺยํ อตฺตนิ สมนุปสฺสโต โหติ อุตฺตาโส, โหติ ฉมฺภิตตฺตํ, โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:7.3":	"อิเมหิ โข, คหปติ, จตูหิ ธมฺเมหิ สมนฺนาคตสฺส อสฺสุตวโต ปุถุชฺชนสฺส โหติ อุตฺตาโส, โหติ ฉมฺภิตตฺตํ, โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:8.1":	"จตูหิ โข, คหปติ, ธมฺเมหิ สมนฺนาคตสฺส สุตวโต อริยสาวกสฺส น โหติ อุตฺตาโส, น โหติ ฉมฺภิตตฺตํ, น โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:8.2":	"กตเมหิ จตูหิ? ",
"sn55.27:8.3":	"อิธ, คหปติ, สุตวา อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.27:8.4":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.27:8.5":	"ตญฺจ ปนสฺส พุทฺเธ อเวจฺจปฺปสาทํ อตฺตนิ สมนุปสฺสโต น โหติ อุตฺตาโส, น โหติ ฉมฺภิตตฺตํ, น โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:9.1":	"ปุน จปรํ, คหปติ, สุตวา อริยสาวโก ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.27:9.2":	"สฺวากฺขาโต ภควตา ธมฺโม …เป… ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหีติฯ ",
"sn55.27:9.3":	"ตญฺจ ปนสฺส ธมฺเม อเวจฺจปฺปสาทํ อตฺตนิ สมนุปสฺสโต น โหติ อุตฺตาโส, น โหติ ฉมฺภิตตฺตํ, น โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:10.1":	"ปุน จปรํ, คหปติ, สุตวา อริยสาวโก สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—",
"sn55.27:10.2":	"สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสาติฯ ",
"sn55.27:10.3":	"ตญฺจ ปนสฺส สงฺเฆ อเวจฺจปฺปสาทํ อตฺตนิ สมนุปสฺสโต น โหติ อุตฺตาโส, น โหติ ฉมฺภิตตฺตํ, น โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:11.1":	"ปุน จปรํ, คหปติ, สุตวา อริยสาวโก อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิฯ ",
"sn55.27:11.2":	"ตานิ จ ปนสฺส อริยกนฺตานิ สีลานิ อตฺตนิ สมนุปสฺสโต น โหติ อุตฺตาโส, น โหติ ฉมฺภิตตฺตํ, น โหติ สมฺปรายิกํ มรณภยํฯ ",
"sn55.27:11.3":	"อิเมหิ โข, คหปติ, จตูหิ ธมฺเมหิ สมนฺนาคตสฺส สุตวโต อริยสาวกสฺส น โหติ อุตฺตาโส, น โหติ ฉมฺภิตตฺตํ, น โหติ สมฺปรายิกํ มรณภยนฺ”ติฯ ",
"sn55.27:12.1":	"“นาหํ, ภนฺเต อานนฺท, ภายามิฯ ",
"sn55.27:12.2":	"กฺยาหํ ภายิสฺสามิฯ ",
"sn55.27:12.3":	"อหญฺหิ, ภนฺเต, พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหมิ—",
"sn55.27:12.4":	"อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.27:12.5":	"ธมฺเม …เป… ",
"sn55.27:12.6":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหมิ—",
"sn55.27:12.7":	"สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสาติฯ ",
"sn55.27:12.8":	"ยานิ จิมานิ, ภนฺเต, ภควตา คิหิสามีจิกานิ สิกฺขาปทานิ เทสิตานิ, นาหํ เตสํ กิญฺจิ อตฺตนิ ขณฺฑํ สมนุปสฺสามี”ติฯ ",
"sn55.27:12.9":	"“ลาภา เต, คหปติ, สุลทฺธํ เต, คหปติฯ ",
"sn55.27:12.10":	"โสตาปตฺติผลํ ตยา, คหปติ, พฺยากตนฺ”ติฯ ",
"sn55.27:12.11":	"สตฺตมํฯ "
}	
