{	
"sn55.10:0.1":	"สํยุตฺต นิกาย ๕๕ฯ๑๐ ",
"sn55.10:0.2":	"๑ฯ เวฬุทฺวารวคฺค ",
"sn55.10:0.3":	"ตติยคิญฺชกาวสถสุตฺต ",
"sn55.10:1.1":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn55.10:1.2":	"“กกฺกโฏ นาม, ภนฺเต, ญาติเก อุปาสโก กาลงฺกโต; ",
"sn55.10:1.3":	"ตสฺส กา คติ, โก อภิสมฺปราโย? ",
"sn55.10:1.4":	"กฬิโภ นาม, ภนฺเต, ญาติเก อุปาสโก …เป… ",
"sn55.10:1.5":	"นิกโต นาม, ภนฺเต, ญาติเก อุปาสโก … ",
"sn55.10:1.6":	"กฏิสฺสโห นาม, ภนฺเต, ญาติเก อุปาสโก … ",
"sn55.10:1.7":	"ตุฏฺโฐ นาม, ภนฺเต, ญาติเก อุปาสโก … ",
"sn55.10:1.8":	"สนฺตุฏฺโฐ นาม, ภนฺเต, ญาติเก อุปาสโก … ",
"sn55.10:1.9":	"ภทฺโท นาม, ภนฺเต, ญาติเก อุปาสโก … ",
"sn55.10:1.10":	"สุภทฺโท นาม, ภนฺเต, ญาติเก อุปาสโก กาลงฺกโต; ",
"sn55.10:1.11":	"ตสฺส กา คติ โก อภิสมฺปราโย”ติ? ",
"sn55.10:2.1":	"“กกฺกโฏ, อานนฺท, อุปาสโก กาลงฺกโต ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"sn55.10:2.2":	"กฬิโภ, อานนฺท …เป… ",
"sn55.10:2.3":	"นิกโต, อานนฺท … ",
"sn55.10:2.4":	"กฏิสฺสโห, อานนฺท … ",
"sn55.10:2.5":	"ตุฏฺโฐ, อานนฺท … ",
"sn55.10:2.6":	"สนฺตุฏฺโฐ, อานนฺท … ",
"sn55.10:2.7":	"ภทฺโท, อานนฺท …เป… ",
"sn55.10:2.8":	"สุภทฺโท, อานนฺท, อุปาสโก กาลงฺกโต ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"sn55.10:2.9":	"(สพฺเพ เอกคติกา กาตพฺพาฯ) ",
"sn55.10:3.1":	"ปโรปญฺญาส, อานนฺท, ญาติเก อุปาสกา กาลงฺกตา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"sn55.10:3.2":	"สาธิกนวุติ, อานนฺท, ญาติเก อุปาสกา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน; สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"sn55.10:3.3":	"ฉาติเรกานิ โข, อานนฺท, ปญฺจสตานิ ญาติเก อุปาสกา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาฯ ",
"sn55.10:4.1":	"อนจฺฉริยํ โข ปเนตํ, อานนฺท, ยํ มนุสฺสภูโต กาลํ กเรยฺย; ",
"sn55.10:4.2":	"ตสฺมึ ตสฺมิญฺเจ มํ กาลงฺกเต อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺฉิสฺสถฯ วิเหสา เปสา, อานนฺท, อสฺส ตถาคตสฺสฯ ",
"sn55.10:4.3":	"ตสฺมาติหานนฺท, ธมฺมาทาสํ นาม ธมฺมปริยายํ เทเสสฺสามิ; เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.10:4.4":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ฯ ",
"sn55.10:5.1":	"กตโม จ โส, อานนฺท, ธมฺมาทาโส ธมฺมปริยาโย; เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.10:5.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ฯ ",
"sn55.10:6.1":	"อิธานนฺท, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ—อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"sn55.10:6.2":	"ธมฺเม …เป… ",
"sn55.10:6.3":	"สงฺเฆ …เป… ",
"sn55.10:6.4":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ …เป… สมาธิสํวตฺตนิเกหิฯ ",
"sn55.10:6.5":	"อยํ โข โส, อานนฺท, ธมฺมาทาโส ธมฺมปริยาโย; ",
"sn55.10:6.6":	"เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn55.10:6.7":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"sn55.10:6.8":	"ทสมํฯ ",
"sn55.10:6.9":	"เวฬุทฺวารวคฺโค ปฐโมฯ ",
"sn55.10:7.0":	"ตสฺสุทฺทานํ ",
"sn55.10:7.1":	"ราชา โอคธทีฆาวุ, ",
"sn55.10:7.2":	"สาริปุตฺตาปเร ทุเว; ",
"sn55.10:7.3":	"ถปตี เวฬุทฺวาเรยฺยา, ",
"sn55.10:7.4":	"คิญฺชกาวสเถ ตโยติฯ "
}	
