{	
"an4.35:0.1":	"अङ्गुत्तर निकाय ४।३५ ",
"an4.35:0.2":	"४। चक्कवग्ग ",
"an4.35:0.3":	"वस्सकारसुत्त ",
"an4.35:1.1":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"an4.35:1.2":	"अथ खो वस्सकारो ब्राह्मणो मगधमहामत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an4.35:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो वस्सकारो ब्राह्मणो मगधमहामत्तो भगवन्तं एतदवोच: ",
"an4.35:2.1":	"“चतूहि खो मयं, भो गोतम, धम्मेहि समन्नागतं महापञ्ञं महापुरिसं पञ्ञापेम। ",
"an4.35:2.2":	"कतमेहि चतूहि? ",
"an4.35:2.3":	"इध, भो गोतम, बहुस्सुतो होति तस्स तस्सेव सुतजातस्स ",
"an4.35:2.4":	"तस्स तस्सेव खो पन भासितस्स अत्थं जानाति: ‘अयं इमस्स भासितस्स अत्थो, अयं इमस्स भासितस्स अत्थो’ति। ",
"an4.35:2.5":	"सतिमा खो पन होति चिरकतम्पि चिरभासितम्पि सरिता अनुस्सरिता ",
"an4.35:2.6":	"यानि खो पन तानि गहट्ठकानि किङ्करणीयानि, तत्थ दक्खो होति अनलसो, तत्रुपायाय वीमंसाय समन्नागतो अलं कातुं अलं संविधातुं। ",
"an4.35:2.7":	"इमेहि खो मयं, भो गोतम, चतूहि धम्मेहि समन्नागतं महापञ्ञं महापुरिसं पञ्ञापेम। ",
"an4.35:2.8":	"सचे मे, भो गोतम, अनुमोदितब्बं अनुमोदतु मे भवं गोतमो; ",
"an4.35:2.9":	"सचे पन मे, भो गोतम, पटिक्कोसितब्बं पटिक्कोसतु मे भवं गोतमो”ति। ",
"an4.35:3.1":	"“नेव खो त्याहं, ब्राह्मण, अनुमोदामि न पटिक्कोसामि। ",
"an4.35:3.2":	"चतूहि खो अहं, ब्राह्मण, धम्मेहि समन्नागतं महापञ्ञं महापुरिसं पञ्ञापेमि। ",
"an4.35:3.3":	"कतमेहि चतूहि? ",
"an4.35:3.4":	"इध, ब्राह्मण, बहुजनहिताय पटिपन्नो होति बहुजनसुखाय; ",
"an4.35:3.5":	"बहु’स्स जनता अरिये ञाये पतिट्ठापिता, यदिदं कल्याणधम्मता कुसलधम्मता। ",
"an4.35:3.6":	"सो यं वितक्कं आकङ्खति वितक्केतुं तं वितक्कं वितक्केति, यं वितक्कं नाकङ्खति वितक्केतुं न तं वितक्कं वितक्केति; ",
"an4.35:3.7":	"यं सङ्कप्पं आकङ्खति सङ्कप्पेतुं तं सङ्कप्पं सङ्कप्पेति, यं सङ्कप्पं नाकङ्खति सङ्कप्पेतुं न तं सङ्कप्पं सङ्कप्पेति। ",
"an4.35:3.8":	"इति चेतोवसिप्पत्तो होति वितक्कपथे। ",
"an4.35:3.9":	"चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an4.35:3.10":	"आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an4.35:3.11":	"नेव खो त्याहं, ब्राह्मण, अनुमोदामि न पन पटिक्कोसामि। ",
"an4.35:3.12":	"इमेहि खो अहं, ब्राह्मण, चतूहि धम्मेहि समन्नागतं महापञ्ञं महापुरिसं पञ्ञापेमी”ति। ",
"an4.35:4.1":	"“अच्छरियं, भो गोतम, अब्भुतं, भो गोतम। ",
"an4.35:4.2":	"याव सुभासितञ्चिदं भोता गोतमेन। ",
"an4.35:4.3":	"इमेहि च मयं, भो गोतम, चतूहि धम्मेहि समन्नागतं भवन्तं गोतमं धारेम; ",
"an4.35:4.4":	"भवञ्हि गोतमो बहुजनहिताय पटिपन्नो बहुजनसुखाय; ",
"an4.35:4.5":	"बहु ते जनता अरिये ञाये पतिट्ठापिता, यदिदं कल्याणधम्मता कुसलधम्मता। ",
"an4.35:4.6":	"भवञ्हि गोतमो यं वितक्कं आकङ्खति वितक्केतुं तं वितक्कं वितक्केति, यं वितक्कं नाकङ्खति वितक्केतुं न तं वितक्कं वितक्केति, यं सङ्कप्पं आकङ्खति सङ्कप्पेतुं तं सङ्कप्पं सङ्कप्पेति, यं सङ्कप्पं नाकङ्खति सङ्कप्पेतुं न तं सङ्कप्पं सङ्कप्पेति। ",
"an4.35:4.7":	"भवञ्हि गोतमो चेतोवसिप्पत्तो वितक्कपथे। ",
"an4.35:4.8":	"भवञ्हि गोतमो चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an4.35:4.9":	"भवञ्हि गोतमो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती”ति। ",
"an4.35:5.1":	"“अद्धा खो त्याहं, ब्राह्मण, आसज्ज उपनीय वाचा भासिता। ",
"an4.35:5.2":	"अपि च त्याहं ब्याकरिस्सामि: ",
"an4.35:5.3":	"‘अहञ्हि, ब्राह्मण, बहुजनहिताय पटिपन्नो बहुजनसुखाय; ",
"an4.35:5.4":	"बहु मे जनता अरिये ञाये पतिट्ठापिता, यदिदं कल्याणधम्मता कुसलधम्मता। ",
"an4.35:5.5":	"अहञ्हि, ब्राह्मण, यं वितक्कं आकङ्खामि वितक्केतुं तं वितक्कं वितक्केमि, यं वितक्कं नाकङ्खामि वितक्केतुं न तं वितक्कं वितक्केमि, यं सङ्कप्पं आकङ्खामि सङ्कप्पेतुं तं सङ्कप्पं सङ्कप्पेमि, यं सङ्कप्पं नाकङ्खामि सङ्कप्पेतुं न तं सङ्कप्पं सङ्कप्पेमि। ",
"an4.35:5.6":	"अहञ्हि, ब्राह्मण, चेतोवसिप्पत्तो वितक्कपथे। ",
"an4.35:5.7":	"अहञ्हि, ब्राह्मण, चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an4.35:5.8":	"अहञ्हि, ब्राह्मण, आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामी’ति। ",
"an4.35:6.1":	"यो वेदि सब्बसत्तानं, ",
"an4.35:6.2":	"मच्चुपासप्पमोचनं; ",
"an4.35:6.3":	"हितं देवमनुस्सानं, ",
"an4.35:6.4":	"ञायं धम्मं पकासयि; ",
"an4.35:6.5":	"यं वे दिस्वा च सुत्वा च, ",
"an4.35:6.6":	"पसीदन्ति बहू जना। ",
"an4.35:7.1":	"मग्गामग्गस्स कुसलो, ",
"an4.35:7.2":	"कतकिच्चो अनासवो; ",
"an4.35:7.3":	"बुद्धो अन्तिमसारीरो, ",
"an4.35:7.4":	"महापञ्ञो महापुरिसोति वुच्चती”ति। ",
"an4.35:7.5":	"पञ्चमं। "
}	
