{	
"an4.51:0.1":	"अङ्गुत्तर निकाय ४।५१ ",
"an4.51:0.2":	"६। पुञ्ञाभिसन्दवग्ग ",
"an4.51:0.3":	"पठमपुञ्ञाभिसन्दसुत्त ",
"an4.51:1.1":	"सावत्थिनिदानं। ",
"an4.51:1.2":	"“चत्तारोमे, भिक्खवे, पुञ्ञाभिसन्दा कुसलाभिसन्दा सुखस्साहारा सोवग्गिका सुखविपाका सग्गसंवत्तनिका इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्ति। ",
"an4.51:1.3":	"कतमे चत्तारो? ",
"an4.51:1.4":	"यस्स, भिक्खवे, भिक्खु चीवरं परिभुञ्जमानो अप्पमाणं चेतोसमाधिं उपसम्पज्ज विहरति, अप्पमाणो तस्स पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.51:2.1":	"यस्स, भिक्खवे, भिक्खु पिण्डपातं परिभुञ्जमानो अप्पमाणं चेतोसमाधिं उपसम्पज्ज विहरति, अप्पमाणो तस्स पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.51:3.1":	"यस्स, भिक्खवे, भिक्खु सेनासनं परिभुञ्जमानो अप्पमाणं चेतोसमाधिं उपसम्पज्ज विहरति, अप्पमाणो तस्स पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.51:4.1":	"यस्स, भिक्खवे, भिक्खु गिलानप्पच्चयभेसज्जपरिक्खारं परिभुञ्जमानो अप्पमाणं चेतोसमाधिं उपसम्पज्ज विहरति, अप्पमाणो तस्स पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.51:4.2":	"इमे खो, भिक्खवे, चत्तारो पुञ्ञाभिसन्दा कुसलाभिसन्दा सुखस्साहारा सोवग्गिका सुखविपाका सग्गसंवत्तनिका इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्ति। ",
"an4.51:5.1":	"इमेहि च पन, भिक्खवे, चतूहि पुञ्ञाभिसन्देहि कुसलाभिसन्देहि समन्नागतस्स अरियसावकस्स न सुकरं पुञ्ञस्स पमाणं गहेतुं: ‘एत्तको पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तती’ति। अथ खो असङ्ख्येय्यो अप्पमेय्यो महापुञ्ञक्खन्धोत्वेव सङ्ख्यं गच्छति। ",
"an4.51:6.1":	"सेय्यथापि, भिक्खवे, महासमुद्दे न सुकरं उदकस्स पमाणं गहेतुं: ‘एत्तकानि उदकाळ्हकानीति वा, एत्तकानि उदकाळ्हकसतानीति वा, एत्तकानि उदकाळ्हकसहस्सानीति वा, एत्तकानि उदकाळ्हकसतसहस्सानीति वा’, अथ खो असङ्ख्येय्यो अप्पमेय्यो महाउदकक्खन्धोत्वेव सङ्ख्यं गच्छति; ",
"an4.51:6.2":	"एवमेवं खो, भिक्खवे, इमेहि चतूहि पुञ्ञाभिसन्देहि कुसलाभिसन्देहि समन्नागतस्स अरियसावकस्स न सुकरं पुञ्ञस्स पमाणं गहेतुं: ‘एत्तको पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तती’ति। अथ खो असङ्ख्येय्यो अप्पमेय्यो महापुञ्ञक्खन्धोत्वेव सङ्ख्यं गच्छतीति। ",
"an4.51:7.1":	"महोदधिं अपरिमितं महासरं, ",
"an4.51:7.2":	"बहुभेरवं रतनवरानमालयं; ",
"an4.51:7.3":	"नज्जो यथा नरगणसङ्घसेविता, ",
"an4.51:7.4":	"पुथू सवन्ती उपयन्ति सागरं। ",
"an4.51:8.1":	"एवं नरं अन्नदपानवत्थदं, ",
"an4.51:8.2":	"सेय्यानिसज्जत्थरणस्स दायकं; ",
"an4.51:8.3":	"पुञ्ञस्स धारा उपयन्ति पण्डितं, ",
"an4.51:8.4":	"नज्जो यथा वारिवहाव सागरन्”ति। ",
"an4.51:8.5":	"पठमं। "
}	
