{	
"an4.111:0.1":	"अङ्गुत्तर निकाय ४।१११ ",
"an4.111:0.2":	"१२। केसिवग्ग ",
"an4.111:0.3":	"केसिसुत्त ",
"an4.111:1.1":	"अथ खो केसि अस्सदम्मसारथि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो केसिं अस्सदम्मसारथिं भगवा एतदवोच: ",
"an4.111:1.2":	"“त्वं खोसि, केसि, पञ्ञातो अस्सदम्मसारथीति। ",
"an4.111:1.3":	"कथं पन त्वं, केसि, अस्सदम्मं विनेसी”ति? ",
"an4.111:1.4":	"“अहं खो, भन्ते, अस्सदम्मं सण्हेनपि विनेमि, फरुसेनपि विनेमि, सण्हफरुसेनपि विनेमी”ति। ",
"an4.111:1.5":	"“सचे ते, केसि, अस्सदम्मो सण्हेन विनयं न उपेति, फरुसेन विनयं न उपेति, सण्हफरुसेन विनयं न उपेति, किन्ति नं करोसी”ति? ",
"an4.111:1.6":	"“सचे मे, भन्ते, अस्सदम्मो सण्हेन विनयं न उपेति, फरुसेन विनयं न उपेति, सण्हफरुसेन विनयं न उपेति; ",
"an4.111:1.7":	"हनामि नं, भन्ते। ",
"an4.111:1.8":	"तं किस्स हेतु? ",
"an4.111:1.9":	"‘मा मे आचरियकुलस्स अवण्णो अहोसी’ति। ",
"an4.111:2.1":	"भगवा पन, भन्ते, अनुत्तरो पुरिसदम्मसारथि। ",
"an4.111:2.2":	"कथं पन, भन्ते, भगवा पुरिसदम्मं विनेती”ति? ",
"an4.111:2.3":	"“अहं खो, केसि, पुरिसदम्मं सण्हेनपि विनेमि, फरुसेनपि विनेमि, सण्हफरुसेनपि विनेमि। ",
"an4.111:2.4":	"तत्रिदं, केसि, सण्हस्मिं—",
"an4.111:2.5":	"इति कायसुचरितं इति कायसुचरितस्स विपाको, इति वचीसुचरितं इति वचीसुचरितस्स विपाको, इति मनोसुचरितं इति मनोसुचरितस्स विपाको, इति देवा, इति मनुस्साति। ",
"an4.111:2.6":	"तत्रिदं, केसि, फरुसस्मिं—",
"an4.111:2.7":	"इति कायदुच्चरितं इति कायदुच्चरितस्स विपाको, इति वचीदुच्चरितं इति वचीदुच्चरितस्स विपाको, इति मनोदुच्चरितं इति मनोदुच्चरितस्स विपाको, इति निरयो, इति तिरच्छानयोनि, इति पेत्तिविसयोति। ",
"an4.111:3.1":	"तत्रिदं, केसि, सण्हफरुसस्मिं—",
"an4.111:3.2":	"इति कायसुचरितं इति कायसुचरितस्स विपाको, इति कायदुच्चरितं इति कायदुच्चरितस्स विपाको, इति वचीसुचरितं इति वचीसुचरितस्स विपाको, इति वचीदुच्चरितं इति वचीदुच्चरितस्स विपाको, इति मनोसुचरितं इति मनोसुचरितस्स विपाको, इति मनोदुच्चरितं इति मनोदुच्चरितस्स विपाको, इति देवा, इति मनुस्सा, इति निरयो, इति तिरच्छानयोनि, इति पेत्तिविसयो”ति। ",
"an4.111:4.1":	"“सचे ते, भन्ते, पुरिसदम्मो सण्हेन विनयं न उपेति, फरुसेन विनयं न उपेति, सण्हफरुसेन विनयं न उपेति, किन्ति नं भगवा करोती”ति? ",
"an4.111:4.2":	"“सचे मे, केसि, पुरिसदम्मो सण्हेन विनयं न उपेति, फरुसेन विनयं न उपेति, सण्हफरुसेन विनयं न उपेति, हनामि नं, केसी”ति। ",
"an4.111:4.3":	"“न खो, भन्ते, भगवतो पाणातिपातो कप्पति। ",
"an4.111:4.4":	"अथ च पन भगवा एवमाह: ",
"an4.111:4.5":	"‘हनामि नं, केसी’”ति। ",
"an4.111:4.6":	"“सच्चं, केसि। ",
"an4.111:4.7":	"न तथागतस्स पाणातिपातो कप्पति। ",
"an4.111:4.8":	"अपि च यो पुरिसदम्मो सण्हेन विनयं न उपेति, फरुसेन विनयं न उपेति, सण्हफरुसेन विनयं न उपेति, न तं तथागतो वत्तब्बं अनुसासितब्बं मञ्ञति, नापि विञ्ञू सब्रह्मचारी वत्तब्बं अनुसासितब्बं मञ्ञन्ति। ",
"an4.111:4.9":	"वधो हेसो, केसि, अरियस्स विनये—",
"an4.111:4.10":	"यं न तथागतो वत्तब्बं अनुसासितब्बं मञ्ञति, नापि विञ्ञू सब्रह्मचारी वत्तब्बं अनुसासितब्बं मञ्ञन्ती”ति। ",
"an4.111:5.1":	"“सो हि नून, भन्ते, सुहतो होति—",
"an4.111:5.2":	"यं न तथागतो वत्तब्बं अनुसासितब्बं मञ्ञति, नापि विञ्ञू सब्रह्मचारी वत्तब्बं अनुसासितब्बं मञ्ञन्तीति। ",
"an4.111:5.3":	"अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते …पे… उपासकं मं, भन्ते, भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an4.111:5.4":	"पठमं। "
}	
