{	
"an4.188:0.1":	"अङ्गुत्तर निकाय ४।१८८ ",
"an4.188:0.2":	"१९। ब्राह्मणवग्ग ",
"an4.188:0.3":	"उपकसुत्त ",
"an4.188:1.1":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"an4.188:1.2":	"अथ खो उपको मण्डिकापुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो उपको मण्डिकापुत्तो भगवन्तं एतदवोच: ",
"an4.188:2.1":	"“अहञ्हि, भन्ते, एवंवादी एवंदिट्ठि: ",
"an4.188:2.2":	"‘यो कोचि परूपारम्भं वत्तेति, परूपारम्भं वत्तेन्तो सब्बो सो न उपपादेति। ",
"an4.188:2.3":	"अनुपपादेन्तो गारय्हो होति उपवज्जो’”ति। ",
"an4.188:2.4":	"“परूपारम्भञ्चे, उपक, वत्तेति परूपारम्भं वत्तेन्तो न उपपादेति, अनुपपादेन्तो गारय्हो होति उपवज्जो। ",
"an4.188:2.5":	"त्वं खो, उपक, परूपारम्भं वत्तेसि, परूपारम्भं वत्तेन्तो न उपपादेसि, अनुपपादेन्तो गारय्हो होसि उपवज्जो”ति। ",
"an4.188:2.6":	"“सेय्यथापि, भन्ते, उम्मुज्जमानकंयेव महता पासेन बन्धेय्य; ",
"an4.188:2.7":	"एवमेवं खो अहं, भन्ते, उम्मुज्जमानकोयेव भगवता महता वादपासेन बद्धो”ति। ",
"an4.188:3.1":	"“इदं अकुसलन्ति खो, उपक, मया पञ्ञत्तं। ",
"an4.188:3.2":	"तत्थ अपरिमाणा पदा अपरिमाणा ब्यञ्जना अपरिमाणा तथागतस्स धम्मदेसना—",
"an4.188:3.3":	"इतिपिदं अकुसलन्ति। ",
"an4.188:3.4":	"तं खो पनिदं अकुसलं पहातब्बन्ति खो, उपक, मया पञ्ञत्तं। ",
"an4.188:3.5":	"तत्थ अपरिमाणा पदा अपरिमाणा ब्यञ्जना अपरिमाणा तथागतस्स धम्मदेसना—",
"an4.188:3.6":	"इतिपिदं अकुसलं पहातब्बन्ति। ",
"an4.188:4.1":	"इदं कुसलन्ति खो, उपक, मया पञ्ञत्तं। ",
"an4.188:4.2":	"तत्थ अपरिमाणा पदा अपरिमाणा ब्यञ्जना अपरिमाणा तथागतस्स धम्मदेसना—",
"an4.188:4.3":	"इतिपिदं कुसलन्ति। ",
"an4.188:4.4":	"तं खो पनिदं कुसलं भावेतब्बन्ति खो, उपक, मया पञ्ञत्तं। ",
"an4.188:4.5":	"तत्थ अपरिमाणा पदा अपरिमाणा ब्यञ्जना अपरिमाणा तथागतस्स धम्मदेसना—",
"an4.188:4.6":	"इतिपिदं कुसलं भावेतब्बन्”ति। ",
"an4.188:5.1":	"अथ खो उपको मण्डिकापुत्तो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन राजा मागधो अजातसत्तु वेदेहिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा यावतको अहोसि भगवता सद्धिं कथासल्लापो तं सब्बं रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स आरोचेसि। ",
"an4.188:5.2":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो कुपितो अनत्तमनो उपकं मण्डिकापुत्तं एतदवोच: ",
"an4.188:5.3":	"“याव धंसी वतायं लोणकारदारको याव मुखरो याव पगब्बो यत्र हि नाम तं भगवन्तं अरहन्तं सम्मासम्बुद्धं आसादेतब्बं मञ्ञिस्सति; ",
"an4.188:5.4":	"अपेहि त्वं, उपक, विनस्स, मा तं अद्दसन्”ति। ",
"an4.188:5.5":	"अट्ठमं। "
}	
