{	
"an4.199:0.1":	"अङ्गुत्तर निकाय ४।१९९ ",
"an4.199:0.2":	"२०। महावग्ग ",
"an4.199:0.3":	"तण्हासुत्त ",
"an4.199:1.1":	"भगवा एतदवोच: ",
"an4.199:1.2":	"“तण्हं वो, भिक्खवे, देसेस्सामि जालिनिं सरितं विसटं विसत्तिकं, याय अयं लोको उद्धस्तो परियोनद्धो तन्ताकुलकजातो गुलागुण्ठिकजातो मुञ्जपब्बजभूतो अपायं दुग्गतिं विनिपातं संसारं नातिवत्तति। ",
"an4.199:1.3":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"an4.199:1.4":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an4.199:1.5":	"भगवा एतदवोच: ",
"an4.199:2.1":	"“कतमा च सा, भिक्खवे, तण्हा जालिनी सरिता विसटा विसत्तिका, याय अयं लोको उद्धस्तो परियोनद्धो तन्ताकुलकजातो गुलागुण्ठिकजातो मुञ्जपब्बजभूतो अपायं दुग्गतिं विनिपातं संसारं नातिवत्तति? ",
"an4.199:2.2":	"अट्ठारस खो पनिमानि, भिक्खवे, तण्हाविचरितानि अज्झत्तिकस्स उपादाय, अट्ठारस तण्हाविचरितानि बाहिरस्स उपादाय। ",
"an4.199:3.1":	"कतमानि अट्ठारस तण्हाविचरितानि अज्झत्तिकस्स उपादाय? ",
"an4.199:3.2":	"अस्मीति, भिक्खवे, सति इत्थस्मीति होति, एवंस्मीति होति, अञ्ञथास्मीति होति, असस्मीति होति, सतस्मीति होति, सन्ति होति, इत्थं सन्ति होति, एवं सन्ति होति, अञ्ञथा सन्ति होति, अपिहं सन्ति होति, अपिहं इत्थं सन्ति होति, अपिहं एवं सन्ति होति, अपिहं अञ्ञथा सन्ति होति, भविस्सन्ति होति, इत्थं भविस्सन्ति होति, एवं भविस्सन्ति होति, अञ्ञथा भविस्सन्ति होति। ",
"an4.199:3.3":	"इमानि अट्ठारस तण्हाविचरितानि अज्झत्तिकस्स उपादाय। ",
"an4.199:4.1":	"कतमानि अट्ठारस तण्हाविचरितानि बाहिरस्स उपादाय? ",
"an4.199:4.2":	"इमिनास्मीति, भिक्खवे, सति इमिना इत्थस्मीति होति, इमिना एवंस्मीति होति, इमिना अञ्ञथास्मीति होति, इमिना असस्मीति होति, इमिना सतस्मीति होति, इमिना सन्ति होति, इमिना इत्थं सन्ति होति, इमिना एवं सन्ति होति, इमिना अञ्ञथा सन्ति होति, इमिना अपिहं सन्ति होति, इमिना अपिहं इत्थं सन्ति होति, इमिना अपिहं एवं सन्ति होति, इमिना अपिहं अञ्ञथा सन्ति होति, इमिना भविस्सन्ति होति, इमिना इत्थं भविस्सन्ति होति, इमिना एवं भविस्सन्ति होति, इमिना अञ्ञथा भविस्सन्ति होति। ",
"an4.199:4.3":	"इमानि अट्ठारस तण्हाविचरितानि बाहिरस्स उपादाय। ",
"an4.199:5.1":	"इति अट्ठारस तण्हाविचरितानि अज्झत्तिकस्स उपादाय, अट्ठारस तण्हाविचरितानि बाहिरस्स उपादाय। ",
"an4.199:5.2":	"इमानि वुच्चन्ति, भिक्खवे, छत्तिंस तण्हाविचरितानि। ",
"an4.199:5.3":	"इति एवरूपानि अतीतानि छत्तिंस तण्हाविचरितानि, अनागतानि छत्तिंस तण्हाविचरितानि, पच्चुप्पन्नानि छत्तिंस तण्हाविचरितानि। ",
"an4.199:5.4":	"एवं अट्ठसतं तण्हाविचरितं होन्ति। ",
"an4.199:6.1":	"अयं खो सा, भिक्खवे, तण्हा जालिनी सरिता विसटा विसत्तिका, याय अयं लोको उद्धस्तो परियोनद्धो तन्ताकुलकजातो गुणागुण्ठिकजातो मुञ्जपब्बजभूतो अपायं दुग्गतिं विनिपातं संसारं नातिवत्तती”ति। ",
"an4.199:6.2":	"नवमं। "
}	
