{	
"an4.21:0.1":	"अङ्गुत्तर निकाय ४।२१ ",
"an4.21:0.2":	"३। उरुवेलवग्ग ",
"an4.21:0.3":	"पठमौरुवेलसुत्त ",
"an4.21:1.1":	"एवं मे सुतं—",
"an4.21:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an4.21:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an4.21:1.4":	"“भिक्खवो”ति। ",
"an4.21:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an4.21:1.6":	"भगवा एतदवोच: ",
"an4.21:2.1":	"“एकमिदाहं, भिक्खवे, समयं उरुवेलायं विहरामि नज्जा नेरञ्जराय तीरे अजपालनिग्रोधे पठमाभिसम्बुद्धो। ",
"an4.21:2.2":	"तस्स मय्हं, भिक्खवे, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"an4.21:2.3":	"‘दुक्खं खो अगारवो विहरति अप्पतिस्सो। ",
"an4.21:2.4":	"किं नु खो अहं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यन्’ति? ",
"an4.21:3.1":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"an4.21:3.2":	"‘अपरिपूरस्स खो अहं सीलक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"an4.21:3.3":	"न खो पनाहं पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अञ्ञं समणं वा ब्राह्मणं वा अत्तना सीलसम्पन्नतरं, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"an4.21:4.1":	"अपरिपूरस्स खो अहं समाधिक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"an4.21:4.2":	"न खो पनाहं पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अञ्ञं समणं वा ब्राह्मणं वा अत्तना समाधिसम्पन्नतरं, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"an4.21:5.1":	"अपरिपूरस्स खो अहं पञ्ञाक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"an4.21:5.2":	"न खो पनाहं पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अञ्ञं समणं वा ब्राह्मणं वा अत्तना पञ्ञासम्पन्नतरं, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"an4.21:6.1":	"अपरिपूरस्स खो अहं विमुत्तिक्खन्धस्स पारिपूरिया अञ्ञं समणं वा ब्राह्मणं वा सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यं। ",
"an4.21:6.2":	"न खो पनाहं पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अञ्ञं समणं वा ब्राह्मणं वा अत्तना विमुत्तिसम्पन्नतरं, यमहं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यन्’ति। ",
"an4.21:7.1":	"तस्स मय्हं, भिक्खवे, एतदहोसि: ",
"an4.21:7.2":	"‘यन्नूनाहं य्वायं धम्मो मया अभिसम्बुद्धो तमेव धम्मं सक्कत्वा गरुं कत्वा उपनिस्साय विहरेय्यन्’ति। ",
"an4.21:8.1":	"अथ खो, भिक्खवे, ब्रह्मा सहम्पति मम चेतसा चेतोपरिवितक्कमञ्ञाय—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—ब्रह्मलोके अन्तरहितो मम पुरतो पातुरहोसि। ",
"an4.21:8.2":	"अथ खो, भिक्खवे, ब्रह्मा सहम्पति एकंसं उत्तरासङ्गं करित्वा दक्खिणं जाणुमण्डलं पथवियं निहन्त्वा येनाहं तेनञ्जलिं पणामेत्वा मं एतदवोच: ",
"an4.21:8.3":	"‘एवमेतं, भगवा, एवमेतं, सुगत। ",
"an4.21:8.4":	"येपि ते, भन्ते, अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा तेपि भगवन्तो धम्मंयेव सक्कत्वा गरुं कत्वा उपनिस्साय विहरिंसु; ",
"an4.21:8.5":	"येपि ते, भन्ते, भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा तेपि भगवन्तो धम्मंयेव सक्कत्वा गरुं कत्वा उपनिस्साय विहरिस्सन्ति; ",
"an4.21:8.6":	"भगवापि, भन्ते, एतरहि अरहं सम्मासम्बुद्धो धम्मंयेव सक्कत्वा गरुं कत्वा उपनिस्साय विहरतू’ति। ",
"an4.21:8.7":	"इदमवोच ब्रह्मा सहम्पति। ",
"an4.21:8.8":	"इदं वत्वा अथापरं एतदवोच: ",
"an4.21:9.1":	"‘ये च अतीता सम्बुद्धा, ",
"an4.21:9.2":	"ये च बुद्धा अनागता; ",
"an4.21:9.3":	"यो चेतरहि सम्बुद्धो, ",
"an4.21:9.4":	"बहूनं सोकनासनो। ",
"an4.21:10.1":	"सब्बे सद्धम्मगरुनो, ",
"an4.21:10.2":	"विहंसु विहरन्ति च; ",
"an4.21:10.3":	"अथोपि विहरिस्सन्ति, ",
"an4.21:10.4":	"एसा बुद्धान धम्मता। ",
"an4.21:11.1":	"तस्मा हि अत्तकामेन, ",
"an4.21:11.2":	"महत्तमभिकङ्खता; ",
"an4.21:11.3":	"सद्धम्मो गरुकातब्बो, ",
"an4.21:11.4":	"सरं बुद्धान सासनन्’ति। ",
"an4.21:12.1":	"इदमवोच, भिक्खवे, ब्रह्मा सहम्पति। ",
"an4.21:12.2":	"इदं वत्वा मं अभिवादेत्वा पदक्खिणं कत्वा तत्थेवन्तरधायि। ",
"an4.21:12.3":	"अथ ख्वाहं, भिक्खवे, ब्रह्मुनो च अज्झेसनं विदित्वा अत्तनो च पतिरूपं य्वायं धम्मो मया अभिसम्बुद्धो तमेव धम्मं सक्कत्वा गरुं कत्वा उपनिस्साय विहासिं। ",
"an4.21:12.4":	"यतो च खो, भिक्खवे, सङ्घोपि महत्तेन समन्नागतो, अथ मे सङ्घेपि गारवो”ति। ",
"an4.21:12.5":	"पठमं। "
}	
