{	
"an4.62:0.1":	"अङ्गुत्तर निकाय ४।६२ ",
"an4.62:0.2":	"७। पत्तकम्मवग्ग ",
"an4.62:0.3":	"आनण्यसुत्त ",
"an4.62:1.1":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अनाथपिण्डिकं गहपतिं भगवा एतदवोच: ",
"an4.62:2.1":	"“चत्तारिमानि, गहपति, सुखानि अधिगमनीयानि गिहिना कामभोगिना कालेन कालं समयेन समयं उपादाय। ",
"an4.62:2.2":	"कतमानि चत्तारि? ",
"an4.62:2.3":	"अत्थिसुखं, भोगसुखं, आनण्यसुखं, अनवज्जसुखं। ",
"an4.62:3.1":	"कतमञ्च, गहपति, अत्थिसुखं? ",
"an4.62:3.2":	"इध, गहपति, कुलपुत्तस्स भोगा होन्ति उट्ठानवीरियाधिगता बाहाबलपरिचिता सेदावक्खित्ता धम्मिका धम्मलद्धा। ",
"an4.62:3.3":	"सो ‘भोगा मे अत्थि उट्ठानवीरियाधिगता बाहाबलपरिचिता सेदावक्खित्ता धम्मिका धम्मलद्धा’ति अधिगच्छति सुखं, अधिगच्छति सोमनस्सं। ",
"an4.62:3.4":	"इदं वुच्चति, गहपति, अत्थिसुखं। ",
"an4.62:4.1":	"कतमञ्च, गहपति, भोगसुखं? ",
"an4.62:4.2":	"इध, गहपति, कुलपुत्तो उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि परिभुञ्जति पुञ्ञानि च करोति। ",
"an4.62:4.3":	"सो ‘उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि परिभुञ्जामि पुञ्ञानि च करोमी’ति अधिगच्छति सुखं, अधिगच्छति सोमनस्सं। ",
"an4.62:4.4":	"इदं वुच्चति, गहपति, भोगसुखं। ",
"an4.62:5.1":	"कतमञ्च, गहपति, आनण्यसुखं? ",
"an4.62:5.2":	"इध, गहपति, कुलपुत्तो न कस्सचि किञ्चि धारेति अप्पं वा बहुं वा। ",
"an4.62:5.3":	"सो ‘न कस्सचि किञ्चि धारेमि अप्पं वा बहुं वा’ति अधिगच्छति सुखं, अधिगच्छति सोमनस्सं। ",
"an4.62:5.4":	"इदं वुच्चति, गहपति, आनण्यसुखं। ",
"an4.62:6.1":	"कतमञ्च, गहपति, अनवज्जसुखं? ",
"an4.62:6.2":	"इध, गहपति, अरियसावको अनवज्जेन कायकम्मेन समन्नागतो होति, अनवज्जेन वचीकम्मेन समन्नागतो होति, अनवज्जेन मनोकम्मेन समन्नागतो होति। ",
"an4.62:6.3":	"सो ‘अनवज्जेनम्हि कायकम्मेन समन्नागतो, अनवज्जेन वचीकम्मेन समन्नागतो, अनवज्जेन मनोकम्मेन समन्नागतो’ति अधिगच्छति सुखं, अधिगच्छति सोमनस्सं। ",
"an4.62:6.4":	"इदं वुच्चति, गहपति, अनवज्जसुखं। ",
"an4.62:6.5":	"इमानि खो, गहपति, चत्तारि सुखानि अधिगमनीयानि गिहिना कामभोगिना कालेन कालं समयेन समयं उपादायाति। ",
"an4.62:7.1":	"आनण्यसुखं ञत्वान, ",
"an4.62:7.2":	"अथो अत्थिसुखं परं; ",
"an4.62:7.3":	"भुञ्जं भोगसुखं मच्चो, ",
"an4.62:7.4":	"ततो पञ्ञा विपस्सति। ",
"an4.62:8.1":	"विपस्समानो जानाति, ",
"an4.62:8.2":	"उभो भोगे सुमेधसो; ",
"an4.62:8.3":	"अनवज्जसुखस्सेतं, ",
"an4.62:8.4":	"कलं नाग्घति सोळसिन्”ति। ",
"an4.62:8.5":	"दुतियं। "
}	
