{	
"an4.127:0.1":	"अङ्गुत्तर निकाय ४।१२७ ",
"an4.127:0.2":	"१३। भयवग्ग ",
"an4.127:0.3":	"पठमतथागतअच्छरियसुत्त ",
"an4.127:1.1":	"“तथागतस्स, भिक्खवे, अरहतो सम्मासम्बुद्धस्स पातुभावा चत्तारो अच्छरिया अब्भुता धम्मा पातुभवन्ति। ",
"an4.127:1.2":	"कतमे चत्तारो? ",
"an4.127:1.3":	"यदा, भिक्खवे, बोधिसत्तो तुसिता काया चवित्वा सतो सम्पजानो मातुकुच्छिं ओक्कमति, अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:1.4":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा यत्थपिमेसं चन्दिमसूरियानं एवंमहिद्धिकानं एवंमहानुभावानं आभा नानुभोन्ति, तत्थपि अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:1.5":	"येपि तत्थ सत्ता उपपन्ना तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति: ",
"an4.127:1.6":	"‘अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्ना’ति। ",
"an4.127:1.7":	"तथागतस्स, भिक्खवे, अरहतो सम्मासम्बुद्धस्स पातुभावा अयं पठमो अच्छरियो अब्भुतो धम्मो पातुभवति। ",
"an4.127:2.1":	"पुन चपरं, भिक्खवे, यदा बोधिसत्तो सतो सम्पजानो मातुकुच्छिम्हा निक्खमति, अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:2.2":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा यत्थपिमेसं चन्दिमसूरियानं एवंमहिद्धिकानं एवंमहानुभावानं आभा नानुभोन्ति, तत्थपि अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:2.3":	"येपि तत्थ सत्ता उपपन्ना तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति: ",
"an4.127:2.4":	"‘अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्ना’ति। ",
"an4.127:2.5":	"तथागतस्स, भिक्खवे, अरहतो सम्मासम्बुद्धस्स पातुभावा अयं दुतियो अच्छरियो अब्भुतो धम्मो पातुभवति। ",
"an4.127:3.1":	"पुन चपरं, भिक्खवे, यदा तथागतो अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झति, अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:3.2":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा यत्थपिमेसं चन्दिमसूरियानं एवंमहिद्धिकानं एवंमहानुभावानं आभा नानुभोन्ति, तत्थपि अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:3.3":	"येपि तत्थ सत्ता उपपन्ना तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति: ",
"an4.127:3.4":	"‘अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्ना’ति। ",
"an4.127:3.5":	"तथागतस्स, भिक्खवे, अरहतो सम्मासम्बुद्धस्स पातुभावा अयं ततियो अच्छरियो अब्भुतो धम्मो पातुभवति। ",
"an4.127:4.1":	"पुन चपरं, भिक्खवे, यदा तथागतो अनुत्तरं धम्मचक्कं पवत्तेति, अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:4.2":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा यत्थपिमेसं चन्दिमसूरियानं एवंमहिद्धिकानं एवंमहानुभावानं आभा नानुभोन्ति, तत्थपि अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"an4.127:4.3":	"येपि तत्थ सत्ता उपपन्ना तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति: ",
"an4.127:4.4":	"‘अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्ना’ति। ",
"an4.127:4.5":	"तथागतस्स, भिक्खवे, अरहतो सम्मासम्बुद्धस्स पातुभावा अयं चतुत्थो अच्छरियो अब्भुतो धम्मो पातुभवति। ",
"an4.127:4.6":	"तथागतस्स, भिक्खवे, अरहतो सम्मासम्बुद्धस्स पातुभावा इमे चत्तारो अच्छरिया अब्भुता धम्मा पातुभवन्ती”ति। ",
"an4.127:4.7":	"सत्तमं। "
}	
