{	
"an4.200:0.1":	"अङ्गुत्तर निकाय ४।२०० ",
"an4.200:0.2":	"२०। महावग्ग ",
"an4.200:0.3":	"पेमसुत्त ",
"an4.200:1.1":	"“चत्तारिमानि, भिक्खवे, पेमानि जायन्ति। ",
"an4.200:1.2":	"कतमानि चत्तारि? ",
"an4.200:1.3":	"पेमा पेमं जायति, ",
"an4.200:1.4":	"पेमा दोसो जायति, ",
"an4.200:1.5":	"दोसा पेमं जायति, ",
"an4.200:1.6":	"दोसा दोसो जायति। ",
"an4.200:2.1":	"कथञ्च, भिक्खवे, पेमा पेमं जायति? ",
"an4.200:2.2":	"इध, भिक्खवे, पुग्गलो पुग्गलस्स इट्ठो होति कन्तो मनापो। ",
"an4.200:2.3":	"तं परे इट्ठेन कन्तेन मनापेन समुदाचरन्ति। ",
"an4.200:2.4":	"तस्स एवं होति: ",
"an4.200:2.5":	"‘यो खो म्यायं पुग्गलो इट्ठो कन्तो मनापो, तं परे इट्ठेन कन्तेन मनापेन समुदाचरन्ती’ति। ",
"an4.200:2.6":	"सो तेसु पेमं जनेति। ",
"an4.200:2.7":	"एवं खो, भिक्खवे, पेमा पेमं जायति। ",
"an4.200:3.1":	"कथञ्च, भिक्खवे, पेमा दोसो जायति? ",
"an4.200:3.2":	"इध, भिक्खवे, पुग्गलो पुग्गलस्स इट्ठो होति कन्तो मनापो। ",
"an4.200:3.3":	"तं परे अनिट्ठेन अकन्तेन अमनापेन समुदाचरन्ति। ",
"an4.200:3.4":	"तस्स एवं होति: ",
"an4.200:3.5":	"‘यो खो म्यायं पुग्गलो इट्ठो कन्तो मनापो, तं परे अनिट्ठेन अकन्तेन अमनापेन समुदाचरन्ती’ति। ",
"an4.200:3.6":	"सो तेसु दोसं जनेति। ",
"an4.200:3.7":	"एवं खो, भिक्खवे, पेमा दोसो जायति। ",
"an4.200:4.1":	"कथञ्च, भिक्खवे, दोसा पेमं जायति? ",
"an4.200:4.2":	"इध, भिक्खवे, पुग्गलो पुग्गलस्स अनिट्ठो होति अकन्तो अमनापो। ",
"an4.200:4.3":	"तं परे अनिट्ठेन अकन्तेन अमनापेन समुदाचरन्ति। ",
"an4.200:4.4":	"तस्स एवं होति: ",
"an4.200:4.5":	"‘यो खो म्यायं पुग्गलो अनिट्ठो अकन्तो अमनापो, तं परे अनिट्ठेन अकन्तेन अमनापेन समुदाचरन्ती’ति। ",
"an4.200:4.6":	"सो तेसु पेमं जनेति। ",
"an4.200:4.7":	"एवं खो, भिक्खवे, दोसा पेमं जायति। ",
"an4.200:5.1":	"कथञ्च, भिक्खवे, दोसा दोसो जायति? ",
"an4.200:5.2":	"इध, भिक्खवे, पुग्गलो पुग्गलस्स अनिट्ठो होति अकन्तो अमनापो। ",
"an4.200:5.3":	"तं परे इट्ठेन कन्तेन मनापेन समुदाचरन्ति। ",
"an4.200:5.4":	"तस्स एवं होति: ",
"an4.200:5.5":	"‘यो खो म्यायं पुग्गलो अनिट्ठो अकन्तो अमनापो, तं परे इट्ठेन कन्तेन मनापेन समुदाचरन्ती’ति। ",
"an4.200:5.6":	"सो तेसु दोसं जनेति। ",
"an4.200:5.7":	"एवं खो, भिक्खवे, दोसा दोसो जायति। ",
"an4.200:5.8":	"इमानि खो, भिक्खवे, चत्तारि पेमानि जायन्ति। ",
"an4.200:6.1":	"यस्मिं, भिक्खवे, समये भिक्खु विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति, ",
"an4.200:6.2":	"यम्पिस्स पेमा पेमं जायति तम्पिस्स तस्मिं समये न होति, योपिस्स पेमा दोसो जायति सोपिस्स तस्मिं समये न होति, यम्पिस्स दोसा पेमं जायति तम्पिस्स तस्मिं समये न होति, योपिस्स दोसा दोसो जायति सोपिस्स तस्मिं समये न होति। ",
"an4.200:7.1":	"यस्मिं, भिक्खवे, समये भिक्खु वितक्कविचारानं वूपसमा …पे… दुतियं झानं …पे… ततियं झानं …पे… चतुत्थं झानं उपसम्पज्ज विहरति, ",
"an4.200:7.2":	"यम्पिस्स पेमा पेमं जायति तम्पिस्स तस्मिं समये न होति, योपिस्स पेमा दोसो जायति सोपिस्स तस्मिं समये न होति, यम्पिस्स दोसा पेमं जायति तम्पिस्स तस्मिं समये न होति, योपिस्स दोसा दोसो जायति सोपिस्स तस्मिं समये न होति। ",
"an4.200:8.1":	"यस्मिं, भिक्खवे, समये भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति, यम्पिस्स पेमा पेमं जायति तम्पिस्स पहीनं होति उच्छिन्नमूलं तालावत्थुकतं अनभावङ्कतं आयतिं अनुप्पादधम्मं, योपिस्स पेमा दोसो जायति सोपिस्स पहीनो होति उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो, ",
"an4.200:8.2":	"यम्पिस्स दोसा पेमं जायति तम्पिस्स पहीनं होति उच्छिन्नमूलं तालावत्थुकतं अनभावङ्कतं आयतिं अनुप्पादधम्मं, योपिस्स दोसा दोसो जायति सोपिस्स पहीनो होति उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an4.200:8.3":	"अयं वुच्चति, भिक्खवे, भिक्खु नेव उस्सेनेति न पटिसेनेति न धूपायति न पज्जलति न सम्पज्झायति। ",
"an4.200:9.1":	"कथञ्च, भिक्खवे, भिक्खु उस्सेनेति? ",
"an4.200:9.2":	"इध, भिक्खवे, भिक्खु रूपं अत्ततो समनुपस्सति, रूपवन्तं वा अत्तानं, अत्तनि वा रूपं, रूपस्मिं वा अत्तानं; ",
"an4.200:9.3":	"वेदनं अत्ततो समनुपस्सति, वेदनावन्तं वा अत्तानं, अत्तनि वा वेदनं, वेदनाय वा अत्तानं; ",
"an4.200:9.4":	"सञ्ञं अत्ततो समनुपस्सति, सञ्ञावन्तं वा अत्तानं, अत्तनि वा सञ्ञं, सञ्ञाय वा अत्तानं; ",
"an4.200:9.5":	"सङ्खारे अत्ततो समनुपस्सति, सङ्खारवन्तं वा अत्तानं, अत्तनि वा सङ्खारे, सङ्खारेसु वा अत्तानं; ",
"an4.200:9.6":	"विञ्ञाणं अत्ततो समनुपस्सति, विञ्ञाणवन्तं वा अत्तानं, अत्तनि वा विञ्ञाणं, विञ्ञाणस्मिं वा अत्तानं। ",
"an4.200:9.7":	"एवं खो, भिक्खवे, भिक्खु उस्सेनेति। ",
"an4.200:10.1":	"कथञ्च, भिक्खवे, भिक्खु न उस्सेनेति? ",
"an4.200:10.2":	"इध, भिक्खवे, भिक्खु न रूपं अत्ततो समनुपस्सति, न रूपवन्तं वा अत्तानं, न अत्तनि वा रूपं, न रूपस्मिं वा अत्तानं; ",
"an4.200:10.3":	"न वेदनं अत्ततो समनुपस्सति, न वेदनावन्तं वा अत्तानं, न अत्तनि वा वेदनं, न वेदनाय वा अत्तानं; ",
"an4.200:10.4":	"न सञ्ञं अत्ततो समनुपस्सति, न सञ्ञावन्तं वा अत्तानं, न अत्तनि वा सञ्ञं, न सञ्ञाय वा अत्तानं; ",
"an4.200:10.5":	"न सङ्खारे अत्ततो समनुपस्सति, न सङ्खारवन्तं वा अत्तानं, न अत्तनि वा सङ्खारे, न सङ्खारेसु वा अत्तानं; ",
"an4.200:10.6":	"न विञ्ञाणं अत्ततो समनुपस्सति, न विञ्ञाणवन्तं वा अत्तानं, न अत्तनि वा विञ्ञाणं, न विञ्ञाणस्मिं वा अत्तानं। ",
"an4.200:10.7":	"एवं खो, भिक्खवे, भिक्खु न उस्सेनेति। ",
"an4.200:11.1":	"कथञ्च, भिक्खवे, भिक्खु पटिसेनेति? ",
"an4.200:11.2":	"इध, भिक्खवे, भिक्खु अक्कोसन्तं पच्चक्कोसति, रोसन्तं पटिरोसति, भण्डन्तं पटिभण्डति। ",
"an4.200:11.3":	"एवं खो, भिक्खवे, भिक्खु पटिसेनेति। ",
"an4.200:12.1":	"कथञ्च, भिक्खवे, भिक्खु न पटिसेनेति? ",
"an4.200:12.2":	"इध, भिक्खवे, भिक्खु अक्कोसन्तं न पच्चक्कोसति, रोसन्तं न पटिरोसति, भण्डन्तं न पटिभण्डति। ",
"an4.200:12.3":	"एवं खो, भिक्खवे, भिक्खु न पटिसेनेति। ",
"an4.200:13.1":	"कथञ्च, भिक्खवे, भिक्खु धूपायति? ",
"an4.200:13.2":	"अस्मीति, भिक्खवे, सति इत्थस्मीति होति, एवंस्मीति होति, अञ्ञथास्मीति होति, असस्मीति होति, सतस्मीति होति, सन्ति होति, इत्थं सन्ति होति, एवं सन्ति होति, अञ्ञथा सन्ति होति, अपिहं सन्ति होति, अपिहं इत्थं सन्ति होति, अपिहं एवं सन्ति होति, अपिहं अञ्ञथा सन्ति होति, भविस्सन्ति होति, इत्थं भविस्सन्ति होति, एवं भविस्सन्ति होति, अञ्ञथा भविस्सन्ति होति। ",
"an4.200:13.3":	"एवं खो, भिक्खवे, भिक्खु धूपायति। ",
"an4.200:14.1":	"कथञ्च, भिक्खवे, भिक्खु न धूपायति? ",
"an4.200:14.2":	"अस्मीति, भिक्खवे, असति इत्थस्मीति न होति, एवंस्मीति न होति, अञ्ञथास्मीति न होति, असस्मीति न होति, सतस्मीति न होति, सन्ति न होति, इत्थं सन्ति न होति, एवं सन्ति न होति, अञ्ञथा सन्ति न होति, अपिहं सन्ति न होति, अपिहं इत्थं सन्ति न होति, अपिहं एवं सन्ति न होति, अपिहं अञ्ञथा सन्ति न होति, भविस्सन्ति न होति, इत्थं भविस्सन्ति न होति, एवं भविस्सन्ति न होति, अञ्ञथा भविस्सन्ति न होति। ",
"an4.200:14.3":	"एवं खो, भिक्खवे, भिक्खु न धूपायति। ",
"an4.200:15.1":	"कथञ्च, भिक्खवे, भिक्खु पज्जलति? ",
"an4.200:15.2":	"इमिना अस्मीति, भिक्खवे, सति इमिना इत्थस्मीति होति, इमिना एवंस्मीति होति, इमिना अञ्ञथास्मीति होति, इमिना असस्मीति होति, इमिना सतस्मीति होति, इमिना सन्ति होति, इमिना इत्थं सन्ति होति, इमिना एवं सन्ति होति, इमिना अञ्ञथा सन्ति होति, इमिना अपिहं सन्ति होति, इमिना अपिहं इत्थं सन्ति होति, इमिना अपिहं एवं सन्ति होति, इमिना अपिहं अञ्ञथा सन्ति होति, इमिना भविस्सन्ति होति, इमिना इत्थं भविस्सन्ति होति, इमिना एवं भविस्सन्ति होति, इमिना अञ्ञथा भविस्सन्ति होति। ",
"an4.200:15.3":	"एवं खो, भिक्खवे, भिक्खु पज्जलति। ",
"an4.200:16.1":	"कथञ्च, भिक्खवे, भिक्खु न पज्जलति? ",
"an4.200:16.2":	"इमिना अस्मीति, भिक्खवे, असति इमिना इत्थस्मीति न होति, इमिना एवंस्मीति न होति, इमिना अञ्ञथास्मीति न होति, इमिना असस्मीति न होति, इमिना सतस्मीति न होति, इमिना सन्ति न होति, इमिना इत्थं सन्ति न होति, इमिना एवं सन्ति न होति, इमिना अञ्ञथा सन्ति न होति, इमिना अपिहं सन्ति न होति, इमिना अपिहं इत्थं सन्ति न होति, इमिना अपिहं एवं सन्ति न होति, इमिना अपिहं अञ्ञथा सन्ति न होति, इमिना भविस्सन्ति न होति, इमिना इत्थं भविस्सन्ति न होति, इमिना एवं भविस्सन्ति न होति, इमिना अञ्ञथा भविस्सन्ति न होति। ",
"an4.200:16.3":	"एवं खो, भिक्खवे, भिक्खु न पज्जलति। ",
"an4.200:17.1":	"कथञ्च, भिक्खवे, भिक्खु सम्पज्झायति? ",
"an4.200:17.2":	"इध, भिक्खवे, भिक्खुनो अस्मिमानो पहीनो न होति उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an4.200:17.3":	"एवं खो, भिक्खवे, भिक्खु सम्पज्झायति। ",
"an4.200:18.1":	"कथञ्च, भिक्खवे, भिक्खु न सम्पज्झायति? ",
"an4.200:18.2":	"इध, भिक्खवे, भिक्खुनो अस्मिमानो पहीनो होति उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an4.200:18.3":	"एवं खो, भिक्खवे, भिक्खु न सम्पज्झायती”ति। ",
"an4.200:18.4":	"दसमं। ",
"an4.200:18.5":	"महावग्गो पञ्चमो। ",
"an4.200:19.0":	"तस्सुद्दानं ",
"an4.200:19.1":	"सोतानुगतं ठानं, ",
"an4.200:19.2":	"भद्दिय सामुगिय वप्प साळ्हा च; ",
"an4.200:19.3":	"मल्लिक अत्तन्तापो, ",
"an4.200:19.4":	"तण्हा पेमेन च दसा तेति। ",
"an4.200:19.5":	"चतुत्थो महापण्णासको समत्तो। "
}	
