{	
"an4.96:0.1":	"अङ्गुत्तर निकाय ४।९६ ",
"an4.96:0.2":	"१०। असुरवग्ग ",
"an4.96:0.3":	"रागविनयसुत्त ",
"an4.96:1.1":	"“चत्तारोमे, भिक्खवे, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"an4.96:1.2":	"कतमे चत्तारो? ",
"an4.96:1.3":	"अत्तहिताय पटिपन्नो नो परहिताय, ",
"an4.96:1.4":	"परहिताय पटिपन्नो नो अत्तहिताय, ",
"an4.96:1.5":	"नेवत्तहिताय पटिपन्नो नो परहिताय, ",
"an4.96:1.6":	"अत्तहिताय चेव पटिपन्नो परहिताय च। ",
"an4.96:2.1":	"कथञ्च, भिक्खवे, पुग्गलो अत्तहिताय पटिपन्नो होति नो परहिताय? ",
"an4.96:2.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अत्तना रागविनयाय पटिपन्नो होति, नो परं रागविनयाय समादपेति; ",
"an4.96:2.3":	"अत्तना दोसविनयाय पटिपन्नो होति, नो परं दोसविनयाय समादपेति; ",
"an4.96:2.4":	"अत्तना मोहविनयाय पटिपन्नो होति, नो परं मोहविनयाय समादपेति। ",
"an4.96:2.5":	"एवं खो, भिक्खवे, पुग्गलो अत्तहिताय पटिपन्नो होति, नो परहिताय। ",
"an4.96:3.1":	"कथञ्च, भिक्खवे, पुग्गलो परहिताय पटिपन्नो होति, नो अत्तहिताय? ",
"an4.96:3.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अत्तना न रागविनयाय पटिपन्नो होति, परं रागविनयाय समादपेति; ",
"an4.96:3.3":	"अत्तना न दोसविनयाय पटिपन्नो होति, परं दोसविनयाय समादपेति; ",
"an4.96:3.4":	"अत्तना न मोहविनयाय पटिपन्नो होति, परं मोहविनयाय समादपेति। ",
"an4.96:3.5":	"एवं खो, भिक्खवे, पुग्गलो परहिताय पटिपन्नो होति, नो अत्तहिताय। ",
"an4.96:4.1":	"कथञ्च, भिक्खवे, पुग्गलो नेवत्तहिताय पटिपन्नो होति, नो परहिताय? ",
"an4.96:4.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अत्तना न रागविनयाय पटिपन्नो होति, नो परं रागविनयाय समादपेति; ",
"an4.96:4.3":	"अत्तना न दोसविनयाय पटिपन्नो होति, नो परं दोसविनयाय समादपेति; ",
"an4.96:4.4":	"अत्तना न मोहविनयाय पटिपन्नो होति, नो परं मोहविनयाय समादपेति। ",
"an4.96:4.5":	"एवं खो, भिक्खवे, पुग्गलो नेवत्तहिताय पटिपन्नो होति, नो परहिताय। ",
"an4.96:5.1":	"कथञ्च, भिक्खवे, पुग्गलो अत्तहिताय चेव पटिपन्नो होति परहिताय च? ",
"an4.96:5.2":	"इध, भिक्खवे, एकच्चो पुग्गलो अत्तना च रागविनयाय पटिपन्नो होति, परञ्च रागविनयाय समादपेति; ",
"an4.96:5.3":	"अत्तना च दोसविनयाय पटिपन्नो होति, परञ्च दोसविनयाय समादपेति; ",
"an4.96:5.4":	"अत्तना च मोहविनयाय पटिपन्नो होति, परञ्च मोहविनयाय समादपेति। ",
"an4.96:5.5":	"एवं खो, भिक्खवे, पुग्गलो अत्तहिताय चेव पटिपन्नो होति परहिताय च। ",
"an4.96:5.6":	"इमे खो, भिक्खवे, चत्तारो पुग्गला सन्तो संविज्जमाना लोकस्मिन्”ति। ",
"an4.96:5.7":	"छट्ठं। "
}	
