{	
"an4.203:0.1":	"अङ्गुत्तर निकाय ४।२०३ ",
"an4.203:0.2":	"२१। सप्पुरिसवग्ग ",
"an4.203:0.3":	"सत्तकम्मसुत्त ",
"an4.203:1.1":	"“असप्पुरिसञ्च वो, भिक्खवे, देसेस्सामि, असप्पुरिसेन असप्पुरिसतरञ्च; ",
"an4.203:1.2":	"सप्पुरिसञ्च, सप्पुरिसेन सप्पुरिसतरञ्च। तं सुणाथ …पे…। ",
"an4.203:2.1":	"“कतमो च, भिक्खवे, असप्पुरिसो? ",
"an4.203:2.2":	"इध, भिक्खवे, एकच्चो पाणातिपाती होति, अदिन्नादायी होति, कामेसुमिच्छाचारी होति, मुसावादी होति, पिसुणवाचो होति, फरुसवाचो होति, सम्फप्पलापी होति। ",
"an4.203:2.3":	"अयं वुच्चति, भिक्खवे, असप्पुरिसो। ",
"an4.203:3.1":	"कतमो च, भिक्खवे, असप्पुरिसेन असप्पुरिसतरो? ",
"an4.203:3.2":	"इध, भिक्खवे, एकच्चो अत्तना च पाणातिपाती होति, परञ्च पाणातिपाते समादपेति; ",
"an4.203:3.3":	"अत्तना च अदिन्नादायी होति, परञ्च अदिन्नादाने समादपेति; ",
"an4.203:3.4":	"अत्तना च कामेसुमिच्छाचारी होति, परञ्च कामेसुमिच्छाचारे समादपेति; ",
"an4.203:3.5":	"अत्तना च मुसावादी होति, परञ्च मुसावादे समादपेति; ",
"an4.203:3.6":	"अत्तना च पिसुणवाचो होति, परञ्च पिसुणाय वाचाय समादपेति; ",
"an4.203:3.7":	"अत्तना च फरुसवाचो होति, परञ्च फरुसाय वाचाय समादपेति; ",
"an4.203:3.8":	"अत्तना च सम्फप्पलापी होति, परञ्च सम्फप्पलापे समादपेति। ",
"an4.203:3.9":	"अयं वुच्चति, भिक्खवे, असप्पुरिसेन असप्पुरिसतरो। ",
"an4.203:4.1":	"कतमो च, भिक्खवे, सप्पुरिसो? ",
"an4.203:4.2":	"इध, भिक्खवे, एकच्चो पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, पिसुणाय वाचाय पटिविरतो होति, फरुसाय वाचाय पटिविरतो, होति, सम्फप्पलापा पटिविरतो होति। ",
"an4.203:4.3":	"अयं वुच्चति, भिक्खवे, सप्पुरिसो। ",
"an4.203:5.1":	"कतमो च, भिक्खवे, सप्पुरिसेन सप्पुरिसतरो? ",
"an4.203:5.2":	"इध, भिक्खवे, एकच्चो अत्तना च पाणातिपाता पटिविरतो होति, परञ्च पाणातिपाता वेरमणिया समादपेति; ",
"an4.203:5.3":	"अत्तना च अदिन्नादाना पटिविरतो होति, परञ्च अदिन्नादाना वेरमणिया समादपेति; ",
"an4.203:5.4":	"अत्तना च कामेसुमिच्छाचारा पटिविरतो होति, परञ्च कामेसुमिच्छाचारा वेरमणिया समादपेति; ",
"an4.203:5.5":	"अत्तना च मुसावादा पटिविरतो होति, परञ्च मुसावादा वेरमणिया समादपेति; ",
"an4.203:5.6":	"अत्तना च पिसुणाय वाचाय पटिविरतो होति, परञ्च पिसुणाय वाचाय वेरमणिया समादपेति; ",
"an4.203:5.7":	"अत्तना च फरुसाय वाचाय पटिविरतो होति, परञ्च फरुसाय वाचाय वेरमणिया समादपेति; ",
"an4.203:5.8":	"अत्तना च सम्फप्पलापा पटिविरतो होति, परञ्च सम्फप्पलापा वेरमणिया समादपेति। ",
"an4.203:5.9":	"अयं वुच्चति, भिक्खवे, सप्पुरिसेन सप्पुरिसतरो”ति। ",
"an4.203:5.10":	"ततियं। "
}	
