{	
"an4.205:0.1":	"अङ्गुत्तर निकाय ४।२०५ ",
"an4.205:0.2":	"२१। सप्पुरिसवग्ग ",
"an4.205:0.3":	"अट्ठङ्गिकसुत्त ",
"an4.205:1.1":	"“असप्पुरिसञ्च वो, भिक्खवे, देसेस्सामि, असप्पुरिसेन असप्पुरिसतरञ्च; ",
"an4.205:1.2":	"सप्पुरिसञ्च, सप्पुरिसेन सप्पुरिसतरञ्च। तं सुणाथ …पे…। ",
"an4.205:2.1":	"“कतमो च, भिक्खवे, असप्पुरिसो? ",
"an4.205:2.2":	"इध, भिक्खवे, एकच्चो मिच्छादिट्ठिको होति, मिच्छासङ्कप्पो होति, मिच्छावाचो होति, मिच्छाकम्मन्तो होति, मिच्छाआजीवो होति, मिच्छावायामो होति, मिच्छासति होति, मिच्छासमाधि होति। ",
"an4.205:2.3":	"अयं वुच्चति, भिक्खवे, असप्पुरिसो। ",
"an4.205:3.1":	"कतमो च, भिक्खवे, असप्पुरिसेन असप्पुरिसतरो? ",
"an4.205:3.2":	"इध भिक्खवे, एकच्चो अत्तना च मिच्छादिट्ठिको होति, परञ्च मिच्छादिट्ठिया समादपेति; ",
"an4.205:3.3":	"अत्तना च मिच्छासङ्कप्पो होति, परञ्च मिच्छासङ्कप्पे समादपेति; ",
"an4.205:3.4":	"अत्तना च मिच्छावाचो होति, परञ्च मिच्छावाचाय समादपेति; ",
"an4.205:3.5":	"अत्तना च मिच्छाकम्मन्तो होति, परञ्च मिच्छाकम्मन्ते समादपेति; ",
"an4.205:3.6":	"अत्तना च मिच्छाआजीवो होति, परञ्च मिच्छाआजीवे समादपेति; ",
"an4.205:3.7":	"अत्तना च मिच्छावायामो होति, परञ्च मिच्छावायामे समादपेति; ",
"an4.205:3.8":	"अत्तना च मिच्छासति होति, परञ्च मिच्छासतिया समादपेति; ",
"an4.205:3.9":	"अत्तना च मिच्छासमाधि होति, परञ्च मिच्छासमाधिम्हि समादपेति। ",
"an4.205:3.10":	"अयं वुच्चति, भिक्खवे, असप्पुरिसेन असप्पुरिसतरो। ",
"an4.205:4.1":	"कतमो च, भिक्खवे, सप्पुरिसो? ",
"an4.205:4.2":	"इध, भिक्खवे, एकच्चो सम्मादिट्ठिको होति, सम्मासङ्कप्पो होति, सम्मावाचो होति, सम्माकम्मन्तो होति, सम्माआजीवो होति, सम्मावायामो होति, सम्मासति होति, सम्मासमाधि होति। ",
"an4.205:4.3":	"अयं वुच्चति, भिक्खवे, सप्पुरिसो। ",
"an4.205:5.1":	"कतमो च, भिक्खवे, सप्पुरिसेन सप्पुरिसतरो? ",
"an4.205:5.2":	"इध, भिक्खवे, एकच्चो अत्तना च सम्मादिट्ठिको होति, परञ्च सम्मादिट्ठिया समादपेति; ",
"an4.205:5.3":	"अत्तना च सम्मासङ्कप्पो होति, परञ्च सम्मासङ्कप्पे समादपेति; ",
"an4.205:5.4":	"अत्तना च सम्मावाचो होति, परञ्च सम्मावाचाय समादपेति; ",
"an4.205:5.5":	"अत्तना च सम्माकम्मन्तो होति, परञ्च सम्माकम्मन्ते समादपेति; ",
"an4.205:5.6":	"अत्तना च सम्माआजीवो होति, परञ्च सम्माआजीवे समादपेति; ",
"an4.205:5.7":	"अत्तना च सम्मावायामो होति, परञ्च सम्मावायामे समादपेति; ",
"an4.205:5.8":	"अत्तना च सम्मासति होति, परञ्च सम्मासतिया समादपेति; ",
"an4.205:5.9":	"अत्तना च सम्मासमाधि होति, परञ्च सम्मासमाधिम्हि समादपेति। ",
"an4.205:5.10":	"अयं वुच्चति, भिक्खवे, सप्पुरिसेन सप्पुरिसतरो”ति। ",
"an4.205:5.11":	"पञ्चमं। "
}	
