{	
"an4.50:0.1":	"अङ्गुत्तर निकाय ४।५० ",
"an4.50:0.2":	"५। रोहितस्सवग्ग ",
"an4.50:0.3":	"उपक्किलेससुत्त ",
"an4.50:1.1":	"“चत्तारोमे, भिक्खवे, चन्दिमसूरियानं उपक्किलेसा, येहि उपक्किलेसेहि उपक्किलिट्ठा चन्दिमसूरिया न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:1.2":	"कतमे चत्तारो? ",
"an4.50:1.3":	"अब्भा, भिक्खवे, चन्दिमसूरियानं उपक्किलेसा, येन उपक्किलेसेन उपक्किलिट्ठा चन्दिमसूरिया न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:2.1":	"महिका, भिक्खवे, चन्दिमसूरियानं उपक्किलेसा, येन उपक्किलेसेन उपक्किलिट्ठा चन्दिमसूरिया न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:3.1":	"धूमो रजो, भिक्खवे, चन्दिमसूरियानं उपक्किलेसो, येन उपक्किलेसेन उपक्किलिट्ठा चन्दिमसूरिया न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:4.1":	"राहु, भिक्खवे, असुरिन्दो चन्दिमसूरियानं उपक्किलेसो, येन उपक्किलेसेन उपक्किलिट्ठा चन्दिमसूरिया न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:4.2":	"इमे खो, भिक्खवे, चत्तारो चन्दिमसूरियानं उपक्किलेसा, येहि उपक्किलेसेहि उपक्किलिट्ठा चन्दिमसूरिया न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:5.1":	"एवमेवं खो, भिक्खवे, चत्तारोमे समणब्राह्मणानं उपक्किलेसा, येहि उपक्किलेसेहि उपक्किलिट्ठा एके समणब्राह्मणा न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:5.2":	"कतमे चत्तारो? ",
"an4.50:5.3":	"सन्ति, भिक्खवे, एके समणब्राह्मणा सुरं पिवन्ति मेरयं, सुरामेरयपाना अप्पटिविरता। ",
"an4.50:5.4":	"अयं, भिक्खवे, पठमो समणब्राह्मणानं उपक्किलेसो, येन उपक्किलेसेन उपक्किलिट्ठा एके समणब्राह्मणा न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:6.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा मेथुनं धम्मं पटिसेवन्ति, मेथुनस्मा धम्मा अप्पटिविरता। ",
"an4.50:6.2":	"अयं, भिक्खवे, दुतियो समणब्राह्मणानं उपक्किलेसो, येन उपक्किलेसेन उपक्किलिट्ठा एके समणब्राह्मणा न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:7.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा जातरूपरजतं सादियन्ति, जातरूपरजतपटिग्गहणा अप्पटिविरता। ",
"an4.50:7.2":	"अयं, भिक्खवे, ततियो समणब्राह्मणानं उपक्किलेसो, येन उपक्किलेसेन उपक्किलिट्ठा एके समणब्राह्मणा न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:8.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा मिच्छाजीवेन जीवन्ति, मिच्छाजीवा अप्पटिविरता। ",
"an4.50:8.2":	"अयं, भिक्खवे, चतुत्थो समणब्राह्मणानं उपक्किलेसो, येन उपक्किलेसेन उपक्किलिट्ठा एके समणब्राह्मणा न तपन्ति न भासन्ति न विरोचन्ति। ",
"an4.50:8.3":	"इमे खो, भिक्खवे, चत्तारो समणब्राह्मणानं उपक्किलेसा, येहि उपक्किलेसेहि उपक्किलिट्ठा एके समणब्राह्मणा न तपन्ति न भासन्ति न विरोचन्तीति। ",
"an4.50:9.1":	"रागदोसपरिक्किट्ठा, ",
"an4.50:9.2":	"एके समणब्राह्मणा; ",
"an4.50:9.3":	"अविज्जानिवुता पोसा, ",
"an4.50:9.4":	"पियरूपाभिनन्दिनो। ",
"an4.50:10.1":	"सुरं पिवन्ति मेरयं, ",
"an4.50:10.2":	"पटिसेवन्ति मेथुनं; ",
"an4.50:10.3":	"रजतं जातरूपञ्च, ",
"an4.50:10.4":	"सादियन्ति अविद्दसू; ",
"an4.50:10.5":	"मिच्छाजीवेन जीवन्ति, ",
"an4.50:10.6":	"एके समणब्राह्मणा। ",
"an4.50:11.1":	"एते उपक्किलेसा वुत्ता, ",
"an4.50:11.2":	"बुद्धेनादिच्चबन्धुना; ",
"an4.50:11.3":	"येहि उपक्किलेसेहि, ",
"an4.50:11.4":	"एके समणब्राह्मणा; ",
"an4.50:11.5":	"न तपन्ति न भासन्ति, ",
"an4.50:11.6":	"असुद्धा सरजा मगा। ",
"an4.50:12.1":	"अन्धकारेन ओनद्धा, ",
"an4.50:12.2":	"तण्हादासा सनेत्तिका; ",
"an4.50:12.3":	"वड्ढेन्ति कटसिं घोरं, ",
"an4.50:12.4":	"आदियन्ति पुनब्भवन्”ति। ",
"an4.50:12.5":	"दसमं। ",
"an4.50:12.6":	"रोहितस्सवग्गो पञ्चमो। ",
"an4.50:13.0":	"तस्सुद्दानं ",
"an4.50:13.1":	"समाधिपञ्हा द्वे कोधा, ",
"an4.50:13.2":	"रोहितस्सापरे दुवे; ",
"an4.50:13.3":	"सुविदूरविसाखविपल्लासा, ",
"an4.50:13.4":	"उपक्किलेसेन ते दसाति। ",
"an4.50:13.5":	"पठमो पण्णासको समत्तो। "
}	
