{	
"an4.61:0.1":	"अङ्गुत्तर निकाय ४।६१ ",
"an4.61:0.2":	"७। पत्तकम्मवग्ग ",
"an4.61:0.3":	"पत्तकम्मसुत्त ",
"an4.61:1.1":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अनाथपिण्डिकं गहपतिं भगवा एतदवोच: ",
"an4.61:2.1":	"“चत्तारोमे, गहपति, धम्मा इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं। ",
"an4.61:2.2":	"कतमे चत्तारो? ",
"an4.61:2.3":	"भोगा मे उप्पज्जन्तु सहधम्मेनाति, अयं पठमो धम्मो इट्ठो कन्तो मनापो दुल्लभो लोकस्मिं। ",
"an4.61:3.1":	"भोगे लद्धा सहधम्मेन यसो मे आगच्छतु सह ञातीहि सह उपज्झायेहीति, अयं दुतियो धम्मो इट्ठो कन्तो मनापो दुल्लभो लोकस्मिं। ",
"an4.61:4.1":	"भोगे लद्धा सहधम्मेन यसं लद्धा सह ञातीहि सह उपज्झायेहि चिरं जीवामि दीघमायुं पालेमीति, अयं ततियो धम्मो इट्ठो कन्तो मनापो दुल्लभो लोकस्मिं। ",
"an4.61:5.1":	"भोगे लद्धा सहधम्मेन यसं लद्धा सह ञातीहि सह उपज्झायेहि चिरं जीवित्वा दीघमायुं पालेत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जामीति, अयं चतुत्थो धम्मो इट्ठो कन्तो मनापो दुल्लभो लोकस्मिं। ",
"an4.61:5.2":	"इमे खो, गहपति, चत्तारो धम्मा इट्ठा कन्ता मनापा दुल्लभा लोकस्मिं। ",
"an4.61:6.1":	"इमेसं खो, गहपति, चतुन्नं धम्मानं इट्ठानं कन्तानं मनापानं दुल्लभानं लोकस्मिं चत्तारो धम्मा पटिलाभाय संवत्तन्ति। ",
"an4.61:6.2":	"कतमे चत्तारो? ",
"an4.61:6.3":	"सद्धासम्पदा, सीलसम्पदा, चागसम्पदा, पञ्ञासम्पदा। ",
"an4.61:7.1":	"कतमा च, गहपति, सद्धासम्पदा? ",
"an4.61:7.2":	"इध, गहपति, अरियसावको सद्धो होति, सद्दहति तथागतस्स बोधिं: ",
"an4.61:7.3":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि, सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an4.61:7.4":	"अयं वुच्चति, गहपति, सद्धासम्पदा। ",
"an4.61:8.1":	"कतमा च, गहपति, सीलसम्पदा? ",
"an4.61:8.2":	"इध, गहपति, अरियसावको पाणातिपाता पटिविरतो होति …पे… सुरामेरयमज्जपमादट्ठाना पटिविरतो होति। ",
"an4.61:8.3":	"अयं वुच्चति, गहपति, सीलसम्पदा। ",
"an4.61:9.1":	"कतमा च, गहपति, चागसम्पदा? ",
"an4.61:9.2":	"इध, गहपति, अरियसावको विगतमलमच्छेरेन चेतसा अगारं अज्झावसति मुत्तचागो पयतपाणि वोसग्गरतो याचयोगो दानसंविभागरतो। ",
"an4.61:9.3":	"अयं वुच्चति, गहपति, चागसम्पदा। ",
"an4.61:10.1":	"कतमा च, गहपति, पञ्ञासम्पदा? ",
"an4.61:10.2":	"अभिज्झाविसमलोभाभिभूतेन, गहपति, चेतसा विहरन्तो अकिच्चं करोति, किच्चं अपराधेति। ",
"an4.61:10.3":	"अकिच्चं करोन्तो किच्चं अपराधेन्तो यसा च सुखा च धंसति। ",
"an4.61:10.4":	"ब्यापादाभिभूतेन, गहपति, चेतसा विहरन्तो अकिच्चं करोति, किच्चं अपराधेति। ",
"an4.61:10.5":	"अकिच्चं करोन्तो किच्चं अपराधेन्तो यसा च सुखा च धंसति। ",
"an4.61:10.6":	"थिनमिद्धाभिभूतेन, गहपति, चेतसा विहरन्तो अकिच्चं करोति किच्चं अपराधेति। ",
"an4.61:10.7":	"अकिच्चं करोन्तो किच्चं अपराधेन्तो यसा च सुखा च धंसति। ",
"an4.61:10.8":	"उद्धच्चकुक्कुच्चाभिभूतेन, गहपति, चेतसा विहरन्तो अकिच्चं करोति, किच्चं अपराधेति। ",
"an4.61:10.9":	"अकिच्चं करोन्तो किच्चं अपराधेन्तो यसा च सुखा च धंसति। ",
"an4.61:10.10":	"विचिकिच्छाभिभूतेन, गहपति, चेतसा विहरन्तो अकिच्चं करोति, किच्चं अपराधेति। ",
"an4.61:10.11":	"अकिच्चं करोन्तो किच्चं अपराधेन्तो यसा च सुखा च धंसति। ",
"an4.61:11.1":	"स खो सो, गहपति, अरियसावको अभिज्झाविसमलोभो चित्तस्स उपक्किलेसोति, इति विदित्वा अभिज्झाविसमलोभं चित्तस्स उपक्किलेसं पजहति। ",
"an4.61:11.2":	"ब्यापादो चित्तस्स उपक्किलेसोति, इति विदित्वा ब्यापादं चित्तस्स उपक्किलेसं पजहति। ",
"an4.61:11.3":	"थिनमिद्धं चित्तस्स उपक्किलेसोति, इति विदित्वा थिनमिद्धं चित्तस्स उपक्किलेसं पजहति। ",
"an4.61:11.4":	"उद्धच्चकुक्कुच्चं चित्तस्स उपक्किलेसोति, इति विदित्वा उद्धच्चकुक्कुच्चं चित्तस्स उपक्किलेसं पजहति। ",
"an4.61:11.5":	"विचिकिच्छा चित्तस्स उपक्किलेसोति, इति विदित्वा विचिकिच्छं चित्तस्स उपक्किलेसं पजहति। ",
"an4.61:12.1":	"यतो च खो, गहपति, अरियसावकस्स अभिज्झाविसमलोभो चित्तस्स उपक्किलेसोति, इति विदित्वा अभिज्झाविसमलोभो चित्तस्स उपक्किलेसो पहीनो होति। ",
"an4.61:12.2":	"ब्यापादो चित्तस्स उपक्किलेसोति, इति विदित्वा ब्यापादो चित्तस्स उपक्किलेसो पहीनो होति। ",
"an4.61:12.3":	"थिनमिद्धं चित्तस्स उपक्किलेसोति, इति विदित्वा थिनमिद्धं चित्तस्स उपक्किलेसो पहीनो होति। ",
"an4.61:12.4":	"उद्धच्चकुक्कुच्चं चित्तस्स उपक्किलेसोति, इति विदित्वा उद्धच्चकुक्कुच्चं चित्तस्स उपक्किलेसो पहीनो होति। ",
"an4.61:12.5":	"विचिकिच्छा चित्तस्स उपक्किलेसोति, इति विदित्वा विचिकिच्छा चित्तस्स उपक्किलेसो पहीनो होति। ",
"an4.61:12.6":	"अयं वुच्चति, गहपति, अरियसावको महापञ्ञो पुथुपञ्ञो आपातदसो पञ्ञासम्पन्नो। ",
"an4.61:12.7":	"अयं वुच्चति, गहपति, पञ्ञासम्पदा। ",
"an4.61:12.8":	"इमेसं खो, गहपति, चतुन्नं धम्मानं इट्ठानं कन्तानं मनापानं दुल्लभानं लोकस्मिं इमे चत्तारो धम्मा पटिलाभाय संवत्तन्ति। ",
"an4.61:13.1":	"स खो सो, गहपति, अरियसावको उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि चत्तारि पत्तकम्मानि कत्ता होति। ",
"an4.61:13.2":	"कतमानि चत्तारि? ",
"an4.61:13.3":	"इध, गहपति, अरियसावको उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि अत्तानं सुखेति पीणेति सम्मा सुखं परिहरति। ",
"an4.61:13.4":	"मातापितरो सुखेति पीणेति सम्मा सुखं परिहरति। ",
"an4.61:13.5":	"पुत्तदारदासकम्मकरपोरिसे सुखेति पीणेति सम्मा सुखं परिहरति। ",
"an4.61:13.6":	"मित्तामच्चे सुखेति पीणेति सम्मा सुखं परिहरति। ",
"an4.61:13.7":	"इदमस्स पठमं ठानगतं होति पत्तगतं आयतनसो परिभुत्तं। ",
"an4.61:14.1":	"पुन चपरं, गहपति, अरियसावको उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि या ता होन्ति आपदा अग्गितो वा उदकतो वा राजतो वा चोरतो वा अप्पियतो वा दायादतो, तथारूपासु आपदासु परियोधाय संवत्तति। ",
"an4.61:14.2":	"सोत्थिं अत्तानं करोति। ",
"an4.61:14.3":	"इदमस्स दुतियं ठानगतं होति पत्तगतं आयतनसो परिभुत्तं। ",
"an4.61:15.1":	"पुन चपरं, गहपति, अरियसावको उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि पञ्चबलिं कत्ता होति—",
"an4.61:15.2":	"ञातिबलिं, अतिथिबलिं, पुब्बपेतबलिं, राजबलिं, देवताबलिं। ",
"an4.61:15.3":	"इदमस्स ततियं ठानगतं होति पत्तगतं आयतनसो परिभुत्तं। ",
"an4.61:16.1":	"पुन चपरं, गहपति, अरियसावको उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि ये ते समणब्राह्मणा मदप्पमादा पटिविरता खन्तिसोरच्चे निविट्ठा एकमत्तानं दमेन्ति, एकमत्तानं समेन्ति, एकमत्तानं परिनिब्बापेन्ति, तथारूपेसु समणब्राह्मणेसु उद्धग्गिकं दक्खिणं पतिट्ठापेति सोवग्गिकं सुखविपाकं सग्गसंवत्तनिकं। ",
"an4.61:16.2":	"इदमस्स चतुत्थं ठानगतं होति पत्तगतं आयतनसो परिभुत्तं। ",
"an4.61:17.1":	"स खो सो, गहपति, अरियसावको उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि इमानि चत्तारि पत्तकम्मानि कत्ता होति। ",
"an4.61:17.2":	"यस्स कस्सचि, गहपति, अञ्ञत्र इमेहि चतूहि पत्तकम्मेहि भोगा परिक्खयं गच्छन्ति, इमे वुच्चन्ति, गहपति, भोगा अट्ठानगता अपत्तगता अनायतनसो परिभुत्ता। ",
"an4.61:17.3":	"यस्स कस्सचि, गहपति, इमेहि चतूहि पत्तकम्मेहि भोगा परिक्खयं गच्छन्ति, इमे वुच्चन्ति, गहपति, भोगा ठानगता पत्तगता आयतनसो परिभुत्ताति। ",
"an4.61:18.1":	"भुत्ता भोगा भता भच्चा, ",
"an4.61:18.2":	"वितिण्णा आपदासु मे; ",
"an4.61:18.3":	"उद्धग्गा दक्खिणा दिन्ना, ",
"an4.61:18.4":	"अथो पञ्चबली कता; ",
"an4.61:18.5":	"उपट्ठिता सीलवन्तो, ",
"an4.61:18.6":	"सञ्ञता ब्रह्मचारयो। ",
"an4.61:19.1":	"यदत्थं भोगं इच्छेय्य, ",
"an4.61:19.2":	"पण्डितो घरमावसं; ",
"an4.61:19.3":	"सो मे अत्थो अनुप्पत्तो, ",
"an4.61:19.4":	"कतं अननुतापियं। ",
"an4.61:20.1":	"एतं अनुस्सरं मच्चो, ",
"an4.61:20.2":	"अरियधम्मे ठितो नरो; ",
"an4.61:20.3":	"इधेव नं पसंसन्ति, ",
"an4.61:20.4":	"पेच्च सग्गे पमोदती”ति। ",
"an4.61:20.5":	"पठमं। "
}	
