{	
"an4.192:0.1":	"अङ्गुत्तर निकाय ४।१९२ ",
"an4.192:0.2":	"२०। महावग्ग ",
"an4.192:0.3":	"ठानसुत्त ",
"an4.192:1.1":	"“चत्तारिमानि, भिक्खवे, ठानानि चतूहि ठानेहि वेदितब्बानि। ",
"an4.192:1.2":	"कतमानि चत्तारि? ",
"an4.192:1.3":	"संवासेन, भिक्खवे, सीलं वेदितब्बं, तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"an4.192:1.4":	"संवोहारेन, भिक्खवे, सोचेय्यं वेदितब्बं, तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"an4.192:1.5":	"आपदासु, भिक्खवे, थामो वेदितब्बो, सो च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"an4.192:1.6":	"साकच्छाय, भिक्खवे, पञ्ञा वेदितब्बा, सा च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेनाति। ",
"an4.192:2.1":	"‘संवासेन, भिक्खवे, सीलं वेदितब्बं, तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, ",
"an4.192:2.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an4.192:2.3":	"इध, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं संवसमानो एवं जानाति: ",
"an4.192:2.4":	"‘दीघरत्तं खो अयमायस्मा खण्डकारी छिद्दकारी सबलकारी कम्मासकारी, न सन्ततकारी न सन्ततवुत्ति; ",
"an4.192:2.5":	"सीलेसु दुस्सीलो अयमायस्मा, नायमायस्मा सीलवा’ति। ",
"an4.192:3.1":	"इध पन, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं संवसमानो एवं जानाति: ",
"an4.192:3.2":	"‘दीघरत्तं खो अयमायस्मा अखण्डकारी अच्छिद्दकारी असबलकारी अकम्मासकारी सन्ततकारी सन्ततवुत्ति; ",
"an4.192:3.3":	"सीलेसु सीलवा अयमायस्मा, नायमायस्मा दुस्सीलो’ति। ",
"an4.192:3.4":	"‘संवासेन, भिक्खवे, सीलं वेदितब्बं, तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an4.192:4.1":	"‘संवोहारेन, भिक्खवे, सोचेय्यं वेदितब्बं, तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, ",
"an4.192:4.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an4.192:4.3":	"इध, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं संवोहरमानो एवं जानाति: ",
"an4.192:4.4":	"‘अञ्ञथा खो अयमायस्मा एकेन एको वोहरति, अञ्ञथा द्वीहि, अञ्ञथा तीहि, अञ्ञथा सम्बहुलेहि; ",
"an4.192:4.5":	"वोक्कमति अयमायस्मा पुरिमवोहारा पच्छिमवोहारं; ",
"an4.192:4.6":	"अपरिसुद्धवोहारो अयमायस्मा, नायमायस्मा परिसुद्धवोहारो’ति। ",
"an4.192:5.1":	"इध पन, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं संवोहरमानो एवं जानाति: ",
"an4.192:5.2":	"‘यथेव खो अयमायस्मा एकेन एको वोहरति, तथा द्वीहि, तथा तीहि, तथा सम्बहुलेहि। ",
"an4.192:5.3":	"नायमायस्मा वोक्कमति पुरिमवोहारा पच्छिमवोहारं; ",
"an4.192:5.4":	"परिसुद्धवोहारो अयमायस्मा, नायमायस्मा अपरिसुद्धवोहारो’ति। ",
"an4.192:5.5":	"‘संवोहारेन, भिक्खवे, सोचेय्यं वेदितब्बं, तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an4.192:6.1":	"‘आपदासु, भिक्खवे, थामो वेदितब्बो, सो च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, ",
"an4.192:6.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an4.192:6.3":	"इध, भिक्खवे, एकच्चो ञातिब्यसनेन वा फुट्ठो समानो, भोगब्यसनेन वा फुट्ठो समानो, रोगब्यसनेन वा फुट्ठो समानो न इति पटिसञ्चिक्खति: ",
"an4.192:6.4":	"‘तथाभूतो खो अयं लोकसन्निवासो तथाभूतो अयं अत्तभावपटिलाभो यथाभूते लोकसन्निवासे यथाभूते अत्तभावपटिलाभे अट्ठ लोकधम्मा लोकं अनुपरिवत्तन्ति लोको च अट्ठ लोकधम्मे अनुपरिवत्तति—",
"an4.192:6.5":	"लाभो च, अलाभो च, यसो च, अयसो च, निन्दा च, पसंसा च, सुखञ्च, दुक्खञ्चा’ति। ",
"an4.192:6.6":	"सो ञातिब्यसनेन वा फुट्ठो समानो भोगब्यसनेन वा फुट्ठो समानो रोगब्यसनेन वा फुट्ठो समानो सोचति किलमति परिदेवति, उरत्ताळिं कन्दति, सम्मोहं आपज्जति। ",
"an4.192:7.1":	"इध पन, भिक्खवे, एकच्चो ञातिब्यसनेन वा फुट्ठो समानो भोगब्यसनेन वा फुट्ठो समानो रोगब्यसनेन वा फुट्ठो समानो इति पटिसञ्चिक्खति: ",
"an4.192:7.2":	"‘तथाभूतो खो अयं लोकसन्निवासो तथाभूतो अयं अत्तभावपटिलाभो यथाभूते लोकसन्निवासे यथाभूते अत्तभावपटिलाभे अट्ठ लोकधम्मा लोकं अनुपरिवत्तन्ति लोको च अट्ठ लोकधम्मे अनुपरिवत्तति—",
"an4.192:7.3":	"लाभो च, अलाभो च, यसो च, अयसो च, निन्दा च, पसंसा च, सुखञ्च, दुक्खञ्चा’ति। ",
"an4.192:7.4":	"सो ञातिब्यसनेन वा फुट्ठो समानो भोगब्यसनेन वा फुट्ठो समानो रोगब्यसनेन वा फुट्ठो समानो न सोचति न किलमति न परिदेवति, न उरत्ताळिं कन्दति, न सम्मोहं आपज्जति। ",
"an4.192:7.5":	"‘आपदासु, भिक्खवे, थामो वेदितब्बो, सो च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, ",
"an4.192:7.6":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an4.192:8.1":	"‘साकच्छाय, भिक्खवे, पञ्ञा वेदितब्बा, सा च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, ",
"an4.192:8.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an4.192:8.3":	"इध, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं साकच्छायमानो एवं जानाति: ",
"an4.192:8.4":	"‘यथा खो इमस्स आयस्मतो उम्मग्गो यथा च अभिनीहारो यथा च पञ्हासमुदाहारो, दुप्पञ्ञो अयमायस्मा, नायमायस्मा पञ्ञवा। ",
"an4.192:8.5":	"तं किस्स हेतु? ",
"an4.192:8.6":	"तथा हि अयमायस्मा न चेव गम्भीरं अत्थपदं उदाहरति सन्तं पणीतं अतक्कावचरं निपुणं पण्डितवेदनीयं। ",
"an4.192:8.7":	"यञ्च अयमायस्मा धम्मं भासति तस्स च नप्पटिबलो सङ्खित्तेन वा वित्थारेन वा अत्थं आचिक्खितुं देसेतुं पञ्ञापेतुं पट्ठपेतुं विवरितुं विभजितुं उत्तानीकातुं। ",
"an4.192:8.8":	"दुप्पञ्ञो अयमायस्मा, नायमायस्मा पञ्ञवा’ति। ",
"an4.192:9.1":	"सेय्यथापि, भिक्खवे, चक्खुमा पुरिसो उदकरहदस्स तीरे ठितो पस्सेय्य परित्तं मच्छं उम्मुज्जमानं। ",
"an4.192:9.2":	"तस्स एवमस्स: ",
"an4.192:9.3":	"‘यथा खो इमस्स मच्छस्स उम्मग्गो यथा च ऊमिघातो यथा च वेगायितत्तं, परित्तो अयं मच्छो, नायं मच्छो महन्तो’ति। ",
"an4.192:9.4":	"एवमेवं खो, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं साकच्छायमानो एवं जानाति: ",
"an4.192:9.5":	"‘यथा खो इमस्स आयस्मतो उम्मग्गो यथा च अभिनीहारो यथा च पञ्हासमुदाहारो, दुप्पञ्ञो अयमायस्मा, नायमायस्मा पञ्ञवा। ",
"an4.192:9.6":	"तं किस्स हेतु? ",
"an4.192:9.7":	"तथा हि अयमायस्मा न चेव गम्भीरं अत्थपदं उदाहरति सन्तं पणीतं अतक्कावचरं निपुणं पण्डितवेदनीयं। ",
"an4.192:9.8":	"यञ्च अयमायस्मा धम्मं भासति, तस्स च न पटिबलो सङ्खित्तेन वा वित्थारेन वा अत्थं आचिक्खितुं देसेतुं पञ्ञापेतुं पट्ठपेतुं विवरितुं विभजितुं उत्तानीकातुं। ",
"an4.192:9.9":	"दुप्पञ्ञो अयमायस्मा, नायमायस्मा पञ्ञवा’ति। ",
"an4.192:10.1":	"इध पन, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं साकच्छायमानो एवं जानाति: ",
"an4.192:10.2":	"‘यथा खो इमस्स आयस्मतो उम्मग्गो यथा च अभिनीहारो यथा च पञ्हासमुदाहारो, पञ्ञवा अयमायस्मा, नायमायस्मा दुप्पञ्ञो। ",
"an4.192:10.3":	"तं किस्स हेतु? ",
"an4.192:10.4":	"तथा हि अयमायस्मा गम्भीरञ्चेव अत्थपदं उदाहरति सन्तं पणीतं अतक्कावचरं निपुणं पण्डितवेदनीयं। ",
"an4.192:10.5":	"यञ्च अयमायस्मा धम्मं भासति, तस्स च पटिबलो सङ्खित्तेन वा वित्थारेन वा अत्थं आचिक्खितुं देसेतुं पञ्ञापेतुं पट्ठपेतुं विवरितुं विभजितुं उत्तानीकातुं। ",
"an4.192:10.6":	"पञ्ञवा अयमायस्मा, नायमायस्मा दुप्पञ्ञो’ति। ",
"an4.192:11.1":	"सेय्यथापि, भिक्खवे, चक्खुमा पुरिसो उदकरहदस्स तीरे ठितो पस्सेय्य महन्तं मच्छं उम्मुज्जमानं। ",
"an4.192:11.2":	"तस्स एवमस्स: ",
"an4.192:11.3":	"‘यथा खो इमस्स मच्छस्स उम्मग्गो यथा च ऊमिघातो यथा च वेगायितत्तं, महन्तो अयं मच्छो, नायं मच्छो परित्तो’ति। ",
"an4.192:11.4":	"एवमेवं खो, भिक्खवे, पुग्गलो पुग्गलेन सद्धिं साकच्छायमानो एवं जानाति: ",
"an4.192:11.5":	"‘यथा खो इमस्स आयस्मतो उम्मग्गो यथा च अभिनीहारो यथा च पञ्हासमुदाहारो, पञ्ञवा अयमायस्मा, नायमायस्मा दुप्पञ्ञो। ",
"an4.192:11.6":	"तं किस्स हेतु? ",
"an4.192:11.7":	"तथा हि अयमायस्मा गम्भीरञ्चेव अत्थपदं उदाहरति सन्तं पणीतं अतक्कावचरं निपुणं पण्डितवेदनीयं। ",
"an4.192:11.8":	"यञ्च अयमायस्मा धम्मं भासति, तस्स च पटिबलो सङ्खित्तेन वा वित्थारेन वा अत्थं आचिक्खितुं देसेतुं पञ्ञापेतुं पट्ठपेतुं विवरितुं विभजितुं उत्तानीकातुं। ",
"an4.192:11.9":	"पञ्ञवा अयमायस्मा, नायमायस्मा दुप्पञ्ञो’ति। ",
"an4.192:12.1":	"‘साकच्छाय, भिक्खवे, पञ्ञा वेदितब्बा, सा च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति, इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an4.192:12.2":	"इमानि खो, भिक्खवे, चत्तारि ठानानि इमेहि चतूहि ठानेहि वेदितब्बानी”ति। ",
"an4.192:12.3":	"दुतियं। "
}	
