{	
"an4.245:0.1":	"अङ्गुत्तर निकाय ४।२४५ ",
"an4.245:0.2":	"२५। आपत्तिभयवग्ग ",
"an4.245:0.3":	"सिक्खानिसंससुत्त ",
"an4.245:1.1":	"“सिक्खानिसंसमिदं, भिक्खवे, ब्रह्मचरियं वुस्सति पञ्ञुत्तरं विमुत्तिसारं सताधिपतेय्यं। ",
"an4.245:1.2":	"कथञ्च, भिक्खवे, सिक्खानिसंसं होति? ",
"an4.245:1.3":	"इध, भिक्खवे, मया सावकानं आभिसमाचारिका सिक्खा पञ्ञत्ता अप्पसन्नानं पसादाय पसन्नानं भिय्योभावाय। ",
"an4.245:1.4":	"यथा यथा, भिक्खवे, मया सावकानं आभिसमाचारिका सिक्खा पञ्ञत्ता अप्पसन्नानं पसादाय पसन्नानं भिय्योभावाय तथा तथा सो तस्सा सिक्खाय अखण्डकारी होति अच्छिद्दकारी असबलकारी अकम्मासकारी, समादाय सिक्खति सिक्खापदेसु। ",
"an4.245:2.1":	"पुन चपरं, भिक्खवे, मया सावकानं आदिब्रह्मचरियिका सिक्खा पञ्ञत्ता सब्बसो सम्मा दुक्खक्खयाय। ",
"an4.245:2.2":	"यथा यथा, भिक्खवे, मया सावकानं आदिब्रह्मचरियिका सिक्खा पञ्ञत्ता सब्बसो सम्मा दुक्खक्खयाय तथा तथा सो तस्सा सिक्खाय अखण्डकारी होति अच्छिद्दकारी असबलकारी अकम्मासकारी, समादाय सिक्खति सिक्खापदेसु। ",
"an4.245:2.3":	"एवं खो, भिक्खवे, सिक्खानिसंसं होति। ",
"an4.245:3.1":	"कथञ्च, भिक्खवे, पञ्ञुत्तरं होति? ",
"an4.245:3.2":	"इध, भिक्खवे, मया सावकानं धम्मा देसिता सब्बसो सम्मा दुक्खक्खयाय। ",
"an4.245:3.3":	"यथा यथा, भिक्खवे, मया सावकानं धम्मा देसिता सब्बसो सम्मा दुक्खक्खयाय तथा तथास्स ते धम्मा पञ्ञाय समवेक्खिता होन्ति। ",
"an4.245:3.4":	"एवं खो, भिक्खवे, पञ्ञुत्तरं होति। ",
"an4.245:4.1":	"कथञ्च, भिक्खवे, विमुत्तिसारं होति? ",
"an4.245:4.2":	"इध, भिक्खवे, मया सावकानं धम्मा देसिता सब्बसो सम्मा दुक्खक्खयाय। ",
"an4.245:4.3":	"यथा यथा, भिक्खवे, मया सावकानं धम्मा देसिता सब्बसो सम्मा दुक्खक्खयाय तथा तथास्स ते धम्मा विमुत्तिया फुसिता होन्ति। ",
"an4.245:4.4":	"एवं खो, भिक्खवे, विमुत्तिसारं होति। ",
"an4.245:5.1":	"कथञ्च, भिक्खवे, सताधिपतेय्यं होति? ",
"an4.245:5.2":	"‘इति अपरिपूरं वा आभिसमाचारिकं सिक्खं परिपूरेस्सामि, परिपूरं वा आभिसमाचारिकं सिक्खं तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामी’ति—अज्झत्तंयेव सति सूपट्ठिता होति। ",
"an4.245:5.3":	"‘इति अपरिपूरं वा आदिब्रह्मचरियिकं सिक्खं परिपूरेस्सामि, परिपूरं वा आदिब्रह्मचरियिकं सिक्खं तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामी’ति—अज्झत्तंयेव सति सूपट्ठिता होति। ",
"an4.245:5.4":	"‘इति असमवेक्खितं वा धम्मं पञ्ञाय समवेक्खिस्सामि, समवेक्खितं वा धम्मं तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामी’ति—अज्झत्तंयेव सति सूपट्ठिता होति। ",
"an4.245:5.5":	"‘इति अफुसितं वा धम्मं विमुत्तिया फुसिस्सामि, फुसितं वा धम्मं तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामी’ति—अज्झत्तंयेव सति सूपट्ठिता होति। ",
"an4.245:5.6":	"एवं खो, भिक्खवे, सताधिपतेय्यं होति। ",
"an4.245:5.7":	"‘सिक्खानिसंसमिदं, भिक्खवे, ब्रह्मचरियं वुस्सति पञ्ञुत्तरं विमुत्तिसारं सताधिपतेय्यन्’ति, ",
"an4.245:5.8":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तन्”ति। ",
"an4.245:5.9":	"ततियं। "
}	
