{	
"an4.183:0.1":	"अङ्गुत्तर निकाय ४।१८३ ",
"an4.183:0.2":	"१९। ब्राह्मणवग्ग ",
"an4.183:0.3":	"सुतसुत्त ",
"an4.183:1.1":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"an4.183:1.2":	"अथ खो वस्सकारो ब्राह्मणो मगधमहामत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an4.183:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो वस्सकारो ब्राह्मणो मगधमहामत्तो भगवन्तं एतदवोच: ",
"an4.183:2.1":	"“अहञ्हि, भो गोतम, एवंवादी एवंदिट्ठि: ",
"an4.183:2.2":	"‘यो कोचि दिट्ठं भासति—",
"an4.183:2.3":	"एवं मे दिट्ठन्ति, नत्थि ततो दोसो; ",
"an4.183:2.4":	"यो कोचि सुतं भासति—",
"an4.183:2.5":	"एवं मे सुतन्ति, नत्थि ततो दोसो; ",
"an4.183:2.6":	"यो कोचि मुतं भासति—",
"an4.183:2.7":	"एवं मे मुतन्ति, नत्थि ततो दोसो; ",
"an4.183:2.8":	"यो कोचि विञ्ञातं भासति—",
"an4.183:2.9":	"एवं मे विञ्ञातन्ति, नत्थि ततो दोसो’”ति। ",
"an4.183:3.1":	"“नाहं, ब्राह्मण, सब्बं दिट्ठं भासितब्बन्ति वदामि; ",
"an4.183:3.2":	"न पनाहं, ब्राह्मण, सब्बं दिट्ठं न भासितब्बन्ति वदामि; ",
"an4.183:3.3":	"नाहं, ब्राह्मण, सब्बं सुतं भासितब्बन्ति वदामि; ",
"an4.183:3.4":	"न पनाहं, ब्राह्मण, सब्बं सुतं न भासितब्बन्ति वदामि; ",
"an4.183:3.5":	"नाहं, ब्राह्मण, सब्बं मुतं भासितब्बन्ति वदामि; ",
"an4.183:3.6":	"न पनाहं, ब्राह्मण, सब्बं मुतं न भासितब्बन्ति वदामि; ",
"an4.183:3.7":	"नाहं, ब्राह्मण, सब्बं विञ्ञातं भासितब्बन्ति वदामि; ",
"an4.183:3.8":	"न पनाहं, ब्राह्मण, सब्बं विञ्ञातं न भासितब्बन्ति वदामि। ",
"an4.183:4.1":	"यञ्हि, ब्राह्मण, दिट्ठं भासतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपं दिट्ठं न भासितब्बन्ति वदामि। ",
"an4.183:4.2":	"यञ्च ख्वस्स, ब्राह्मण, दिट्ठं अभासतो कुसला धम्मा परिहायन्ति, अकुसला धम्मा अभिवड्ढन्ति, एवरूपं दिट्ठं भासितब्बन्ति वदामि। ",
"an4.183:5.1":	"यञ्हि, ब्राह्मण, सुतं भासतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपं सुतं न भासितब्बन्ति वदामि। ",
"an4.183:5.2":	"यञ्च ख्वस्स, ब्राह्मण, सुतं अभासतो कुसला धम्मा परिहायन्ति, अकुसला धम्मा अभिवड्ढन्ति, एवरूपं सुतं भासितब्बन्ति वदामि। ",
"an4.183:6.1":	"यञ्हि, ब्राह्मण, मुतं भासतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपं मुतं न भासितब्बन्ति वदामि। ",
"an4.183:6.2":	"यञ्च ख्वस्स, ब्राह्मण, मुतं अभासतो कुसला धम्मा परिहायन्ति, अकुसला धम्मा अभिवड्ढन्ति, एवरूपं मुतं भासितब्बन्ति वदामि। ",
"an4.183:7.1":	"यञ्हि, ब्राह्मण, विञ्ञातं भासतो अकुसला धम्मा अभिवड्ढन्ति, कुसला धम्मा परिहायन्ति, एवरूपं विञ्ञातं न भासितब्बन्ति वदामि। ",
"an4.183:7.2":	"यञ्च ख्वस्स, ब्राह्मण, विञ्ञातं अभासतो कुसला धम्मा परिहायन्ति, अकुसला धम्मा अभिवड्ढन्ति, एवरूपं विञ्ञातं भासितब्बन्ति वदामी”ति। ",
"an4.183:8.1":	"अथ खो वस्सकारो ब्राह्मणो मगधमहामत्तो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना पक्कामीति। ",
"an4.183:8.2":	"ततियं। "
}	
