{	
"an4.87:0.1":	"अङ्गुत्तर निकाय ४।८७ ",
"an4.87:0.2":	"९। मचलवग्ग ",
"an4.87:0.3":	"पुत्तसुत्त ",
"an4.87:1.1":	"“चत्तारोमे, भिक्खवे, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"an4.87:1.2":	"कतमे चत्तारो? ",
"an4.87:1.3":	"समणमचलो, समणपुण्डरीको, समणपदुमो, समणेसु समणसुखुमालो। ",
"an4.87:2.1":	"कथञ्च, भिक्खवे, पुग्गलो समणमचलो होति? ",
"an4.87:2.2":	"इध, भिक्खवे, भिक्खु सेखो होति पाटिपदो; ",
"an4.87:2.3":	"अनुत्तरं योगक्खेमं पत्थयमानो विहरति। ",
"an4.87:2.4":	"सेय्यथापि, भिक्खवे, रञ्ञो खत्तियस्स मुद्धावसित्तस्स जेट्ठो पुत्तो आभिसेको अनभिसित्तो मचलप्पत्तो; ",
"an4.87:2.5":	"एवमेवं खो, भिक्खवे, भिक्खु सेखो होति पाटिपदो, अनुत्तरं योगक्खेमं पत्थयमानो विहरति। ",
"an4.87:2.6":	"एवं खो, भिक्खवे, पुग्गलो समणमचलो होति। ",
"an4.87:3.1":	"कथञ्च, भिक्खवे, पुग्गलो समणपुण्डरीको होति? ",
"an4.87:3.2":	"इध, भिक्खवे, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति, नो च खो अट्ठ विमोक्खे कायेन फुसित्वा विहरति। ",
"an4.87:3.3":	"एवं खो, भिक्खवे, पुग्गलो समणपुण्डरीको होति। ",
"an4.87:4.1":	"कथञ्च, भिक्खवे, पुग्गलो समणपदुमो होति? ",
"an4.87:4.2":	"इध, भिक्खवे, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति, अट्ठ च विमोक्खे कायेन फुसित्वा विहरति। ",
"an4.87:4.3":	"एवं खो, भिक्खवे, पुग्गलो समणपदुमो होति। ",
"an4.87:5.1":	"कथञ्च, भिक्खवे, पुग्गलो समणेसु समणसुखुमालो होति? ",
"an4.87:5.2":	"इध, भिक्खवे, भिक्खु याचितोव बहुलं चीवरं परिभुञ्जति, अप्पं अयाचितो; याचितोव बहुलं पिण्डपातं परिभुञ्जति, अप्पं अयाचितो; याचितोव बहुलं सेनासनं परिभुञ्जति, अप्पं अयाचितो; याचितोव बहुलं गिलानप्पच्चयभेसज्जपरिक्खारं परिभुञ्जति, अप्पं अयाचितो। ",
"an4.87:5.3":	"येहि खो पन सब्रह्मचारीहि सद्धिं विहरति, त्यस्स मनापेनेव बहुलं कायकम्मेन समुदाचरन्ति, अप्पं अमनापेन; मनापेनेव बहुलं वचीकम्मेन समुदाचरन्ति, अप्पं अमनापेन; मनापेनेव बहुलं मनोकम्मेन समुदाचरन्ति, अप्पं अमनापेन; ",
"an4.87:5.4":	"मनापंयेव बहुलं उपहारं उपहरन्ति, अप्पं अमनापं। ",
"an4.87:5.5":	"यानि खो पन तानि वेदयितानि पित्तसमुट्ठानानि वा सेम्हसमुट्ठानानि वा वातसमुट्ठानानि वा सन्निपातिकानि वा उतुपरिणामजानि वा विसमपरिहारजानि वा ओपक्कमिकानि वा कम्मविपाकजानि वा, तानि पनस्स न बहुदेव उप्पज्जन्ति। अप्पाबाधो होति। ",
"an4.87:5.6":	"चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी होति अकिच्छलाभी अकसिरलाभी, ",
"an4.87:5.7":	"आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"an4.87:5.8":	"एवं खो, भिक्खवे, पुग्गलो समणेसु समणसुखुमालो होति। ",
"an4.87:6.1":	"यञ्हि तं, भिक्खवे, सम्मा वदमानो वदेय्य समणेसु समणसुखुमालोति, ममेव तं, भिक्खवे, सम्मा वदमानो वदेय्य समणेसु समणसुखुमालोति। ",
"an4.87:6.2":	"अहञ्हि, भिक्खवे, याचितोव बहुलं चीवरं परिभुञ्जामि, अप्पं अयाचितो; याचितोव बहुलं पिण्डपातं परिभुञ्जामि, अप्पं अयाचितो; याचितोव बहुलं सेनासनं परिभुञ्जामि, अप्पं अयाचितो; याचितोव बहुलं गिलानप्पच्चयभेसज्जपरिक्खारं परिभुञ्जामि, अप्पं अयाचितो। ",
"an4.87:6.3":	"येहि खो पन भिक्खूहि सद्धिं विहरामि ते मे मनापेनेव बहुलं कायकम्मेन समुदाचरन्ति, अप्पं अमनापेन; मनापेनेव बहुलं वचीकम्मेन समुदाचरन्ति, अप्पं अमनापेन; मनापेनेव बहुलं मनोकम्मेन समुदाचरन्ति, अप्पं अमनापेन; मनापंयेव बहुलं उपहारं उपहरन्ति, अप्पं अमनापं। ",
"an4.87:6.4":	"यानि खो पन तानि वेदयितानि पित्तसमुट्ठानानि वा सेम्हसमुट्ठानानि वा वातसमुट्ठानानि वा सन्निपातिकानि वा उतुपरिणामजानि वा विसमपरिहारजानि वा ओपक्कमिकानि वा कम्मविपाकजानि वा, तानि मे न बहुदेव उप्पज्जन्ति। अप्पाबाधोहमस्मि। ",
"an4.87:6.5":	"चतुन्नं खो पनस्मि झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अकिच्छलाभी अकसिरलाभी, ",
"an4.87:6.6":	"आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरामि। ",
"an4.87:7.1":	"यञ्हि तं, भिक्खवे, सम्मा वदमानो वदेय्य समणेसु समणसुखुमालोति, ममेव तं, भिक्खवे, सम्मा वदमानो वदेय्य समणेसु समणसुखुमालोति। ",
"an4.87:7.2":	"इमे खो, भिक्खवे, चत्तारो पुग्गला सन्तो संविज्जमाना लोकस्मिन्”ति। ",
"an4.87:7.3":	"सत्तमं। "
}	
