{	
"an4.41:0.1":	"अङ्गुत्तर निकाय ४।४१ ",
"an4.41:0.2":	"५। रोहितस्सवग्ग ",
"an4.41:0.3":	"समाधिभावनासुत्त ",
"an4.41:1.1":	"“चतस्सो इमा, भिक्खवे, समाधिभावना। ",
"an4.41:1.2":	"कतमा चतस्सो? ",
"an4.41:1.3":	"अत्थि, भिक्खवे, समाधिभावना भाविता बहुलीकता दिट्ठधम्मसुखविहाराय संवत्तति; ",
"an4.41:1.4":	"अत्थि, भिक्खवे, समाधिभावना भाविता बहुलीकता ञाणदस्सनप्पटिलाभाय संवत्तति; ",
"an4.41:1.5":	"अत्थि, भिक्खवे, समाधिभावना भाविता बहुलीकता सतिसम्पजञ्ञाय संवत्तति; ",
"an4.41:1.6":	"अत्थि, भिक्खवे, समाधिभावना भाविता बहुलीकता आसवानं खयाय संवत्तति। ",
"an4.41:2.1":	"कतमा च, भिक्खवे, समाधिभावना भाविता बहुलीकता दिट्ठधम्मसुखविहाराय संवत्तति? ",
"an4.41:2.2":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an4.41:2.3":	"अयं, भिक्खवे, समाधिभावना भाविता बहुलीकता दिट्ठधम्मसुखविहाराय संवत्तति। ",
"an4.41:3.1":	"कतमा च, भिक्खवे, समाधिभावना भाविता बहुलीकता ञाणदस्सनप्पटिलाभाय संवत्तति? ",
"an4.41:3.2":	"इध, भिक्खवे, भिक्खु आलोकसञ्ञं मनसि करोति, दिवासञ्ञं अधिट्ठाति—",
"an4.41:3.3":	"यथा दिवा तथा रत्तिं, यथा रत्तिं तथा दिवा। ",
"an4.41:3.4":	"इति विवटेन चेतसा अपरियोनद्धेन सप्पभासं चित्तं भावेति। ",
"an4.41:3.5":	"अयं, भिक्खवे, समाधिभावना भाविता बहुलीकता ञाणदस्सनप्पटिलाभाय संवत्तति। ",
"an4.41:4.1":	"कतमा च, भिक्खवे, समाधिभावना भाविता बहुलीकता सतिसम्पजञ्ञाय संवत्तति? ",
"an4.41:4.2":	"इध, भिक्खवे, भिक्खुनो विदिता वेदना उप्पज्जन्ति, विदिता उपट्ठहन्ति, विदिता अब्भत्थं गच्छन्ति; ",
"an4.41:4.3":	"विदिता सञ्ञा …पे… विदिता वितक्का उप्पज्जन्ति, विदिता उपट्ठहन्ति, विदिता अब्भत्थं गच्छन्ति। ",
"an4.41:4.4":	"अयं, भिक्खवे, समाधिभावना भाविता बहुलीकता सतिसम्पजञ्ञाय संवत्तति। ",
"an4.41:5.1":	"कतमा च, भिक्खवे, समाधिभावना भाविता बहुलीकता आसवानं खयाय संवत्तति? ",
"an4.41:5.2":	"इध, भिक्खवे, भिक्खु पञ्चसु उपादानक्खन्धेसु उदयब्बयानुपस्सी विहरति: ",
"an4.41:5.3":	"‘इति रूपं, इति रूपस्स समुदयो, इति रूपस्स अत्थङ्गमो; ",
"an4.41:5.4":	"इति वेदना, इति वेदनाय समुदयो, इति वेदनाय अत्थङ्गमो; ",
"an4.41:5.5":	"इति सञ्ञा, इति सञ्ञाय समुदयो, इति सञ्ञाय अत्थङ्गमो; ",
"an4.41:5.6":	"इति सङ्खारा, इति सङ्खारानं समुदयो, इति सङ्खारानं अत्थङ्गमो; ",
"an4.41:5.7":	"इति विञ्ञाणं, इति विञ्ञाणस्स समुदयो, इति विञ्ञाणस्स अत्थङ्गमो’ति। ",
"an4.41:5.8":	"अयं, भिक्खवे, समाधिभावना भाविता बहुलीकता आसवानं खयाय संवत्तति। ",
"an4.41:5.9":	"इमा खो, भिक्खवे, चतस्सो समाधिभावना। ",
"an4.41:5.10":	"इदञ्च पन मेतं, भिक्खवे, सन्धाय भासितं पारायने पुण्णकपञ्हे: ",
"an4.41:6.1":	"‘सङ्खाय लोकस्मिं परोपरानि, ",
"an4.41:6.2":	"यस्सिञ्जितं नत्थि कुहिञ्चि लोके; ",
"an4.41:6.3":	"सन्तो विधूमो अनीघो निरासो, ",
"an4.41:6.4":	"अतारि सो जातिजरन्ति ब्रूमी’”ति। ",
"an4.41:6.5":	"पठमं। "
}	
