{	
"an4.160:0.1":	"अङ्गुत्तर निकाय ४।१६० ",
"an4.160:0.2":	"१६। इन्द्रियवग्ग ",
"an4.160:0.3":	"सुगतविनयसुत्त ",
"an4.160:1.1":	"“सुगतो वा, भिक्खवे, लोके तिट्ठमानो सुगतविनयो वा तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"an4.160:2.1":	"कतमो च, भिक्खवे, सुगतो? ",
"an4.160:2.2":	"इध, भिक्खवे, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"an4.160:2.3":	"अयं, भिक्खवे, सुगतो। ",
"an4.160:3.1":	"कतमो च, भिक्खवे, सुगतविनयो? ",
"an4.160:3.2":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"an4.160:3.3":	"अयं, भिक्खवे, सुगतविनयो। ",
"an4.160:3.4":	"एवं सुगतो वा, भिक्खवे, लोके तिट्ठमानो सुगतविनयो वा तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्ति। ",
"an4.160:4.1":	"चत्तारोमे, भिक्खवे, धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"an4.160:4.2":	"कतमे चत्तारो? ",
"an4.160:4.3":	"इध, भिक्खवे, भिक्खू दुग्गहितं सुत्तन्तं परियापुणन्ति दुन्निक्खित्तेहि पदब्यञ्जनेहि। ",
"an4.160:4.4":	"दुन्निक्खित्तस्स, भिक्खवे, पदब्यञ्जनस्स अत्थोपि दुन्नयो होति। ",
"an4.160:4.5":	"अयं, भिक्खवे, पठमो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an4.160:5.1":	"पुन चपरं, भिक्खवे, भिक्खू दुब्बचा होन्ति दोवचस्सकरणेहि धम्मेहि समन्नागता अक्खमा अप्पदक्खिणग्गाहिनो अनुसासनिं। ",
"an4.160:5.2":	"अयं, भिक्खवे, दुतियो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an4.160:6.1":	"पुन चपरं, भिक्खवे, ये ते भिक्खू बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा, ते न सक्कच्चं सुत्तन्तं परं वाचेन्ति। ",
"an4.160:6.2":	"तेसं अच्चयेन छिन्नमूलको सुत्तन्तो होति अप्पटिसरणो। ",
"an4.160:6.3":	"अयं, भिक्खवे, ततियो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an4.160:7.1":	"पुन चपरं, भिक्खवे, थेरा भिक्खू बाहुलिका होन्ति साथलिका, ओक्कमने पुब्बङ्गमा, पविवेके निक्खित्तधुरा, न वीरियं आरभन्ति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an4.160:7.2":	"तेसं पच्छिमा जनता दिट्ठानुगतिं आपज्जति। ",
"an4.160:7.3":	"सापि होति बाहुलिका साथलिका, ओक्कमने पुब्बङ्गमा, पविवेके निक्खित्तधुरा, न वीरियं आरभति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an4.160:7.4":	"अयं, भिक्खवे, चतुत्थो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an4.160:7.5":	"इमे खो, भिक्खवे, चत्तारो धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्तीति। ",
"an4.160:8.1":	"चत्तारोमे, भिक्खवे, धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ति। ",
"an4.160:8.2":	"कतमे चत्तारो? ",
"an4.160:8.3":	"इध, भिक्खवे, भिक्खू सुग्गहितं सुत्तन्तं परियापुणन्ति सुनिक्खित्तेहि पदब्यञ्जनेहि। ",
"an4.160:8.4":	"सुनिक्खित्तस्स, भिक्खवे, पदब्यञ्जनस्स अत्थोपि सुनयो होति। ",
"an4.160:8.5":	"अयं, भिक्खवे, पठमो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an4.160:9.1":	"पुन चपरं, भिक्खवे, भिक्खू सुवचा होन्ति सोवचस्सकरणेहि धम्मेहि समन्नागता खमा पदक्खिणग्गाहिनो अनुसासनिं। ",
"an4.160:9.2":	"अयं, भिक्खवे, दुतियो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an4.160:10.1":	"पुन चपरं, भिक्खवे, ये ते भिक्खू बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा, ते सक्कच्चं सुत्तन्तं परं वाचेन्ति। ",
"an4.160:10.2":	"तेसं अच्चयेन नच्छिन्नमूलको सुत्तन्तो होति सप्पटिसरणो। ",
"an4.160:10.3":	"अयं, भिक्खवे, ततियो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an4.160:11.1":	"पुन चपरं, भिक्खवे, थेरा भिक्खू न बाहुलिका होन्ति न साथलिका, ओक्कमने निक्खित्तधुरा, पविवेके पुब्बङ्गमा, वीरियं आरभन्ति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an4.160:11.2":	"तेसं पच्छिमा जनता दिट्ठानुगतिं आपज्जति। ",
"an4.160:11.3":	"सापि होति न बाहुलिका न साथलिका, ओक्कमने निक्खित्तधुरा, पविवेके पुब्बङ्गमा, वीरियं आरभति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an4.160:11.4":	"अयं, भिक्खवे, चतुत्थो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an4.160:11.5":	"इमे खो, भिक्खवे, चत्तारो धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ती”ति। ",
"an4.160:11.6":	"दसमं। ",
"an4.160:11.7":	"इन्द्रियवग्गो पठमो। ",
"an4.160:12.0":	"तस्सुद्दानं ",
"an4.160:12.1":	"इन्द्रियानि सद्धा पञ्ञा, ",
"an4.160:12.2":	"सति सङ्खानपञ्चमं; ",
"an4.160:12.3":	"कप्पो रोगो परिहानि, ",
"an4.160:12.4":	"भिक्खुनी सुगतेन चाति। "
}	
