{	
"an4.130:0.1":	"अङ्गुत्तर निकाय ४।१३० ",
"an4.130:0.2":	"१३। भयवग्ग ",
"an4.130:0.3":	"चक्कवत्तिअच्छरियसुत्त ",
"an4.130:1.1":	"“चत्तारोमे, भिक्खवे, अच्छरिया अब्भुता धम्मा रञ्ञे चक्कवत्तिम्हि। ",
"an4.130:1.2":	"कतमे चत्तारो? ",
"an4.130:1.3":	"सचे, भिक्खवे, खत्तियपरिसा राजानं चक्कवत्तिं दस्सनाय उपसङ्कमति, दस्सनेनपि सा अत्तमना होति। ",
"an4.130:1.4":	"तत्र चे राजा चक्कवत्ती भासति, भासितेनपि सा अत्तमना होति। ",
"an4.130:1.5":	"अतित्ताव, भिक्खवे, खत्तियपरिसा होति, अथ राजा चक्कवत्ती तुण्ही भवति। ",
"an4.130:2.1":	"सचे, भिक्खवे, ब्राह्मणपरिसा राजानं चक्कवत्तिं दस्सनाय उपसङ्कमति, दस्सनेनपि सा अत्तमना होति। ",
"an4.130:2.2":	"तत्र चे राजा चक्कवत्ती भासति, भासितेनपि सा अत्तमना होति। ",
"an4.130:2.3":	"अतित्ताव, भिक्खवे, ब्राह्मणपरिसा होति, अथ राजा चक्कवत्ती तुण्ही भवति। ",
"an4.130:3.1":	"सचे, भिक्खवे, गहपतिपरिसा राजानं चक्कवत्तिं दस्सनाय उपसङ्कमति, दस्सनेनपि सा अत्तमना होति। ",
"an4.130:3.2":	"तत्र चे राजा चक्कवत्ती भासति, भासितेनपि सा अत्तमना होति। ",
"an4.130:3.3":	"अतित्ताव, भिक्खवे, गहपतिपरिसा होति, अथ राजा चक्कवत्ती तुण्ही भवति। ",
"an4.130:4.1":	"सचे, भिक्खवे, समणपरिसा राजानं चक्कवत्तिं दस्सनाय उपसङ्कमति, दस्सनेनपि सा अत्तमना होति। ",
"an4.130:4.2":	"तत्र चे राजा चक्कवत्ती भासति, भासितेनपि सा अत्तमना होति। ",
"an4.130:4.3":	"अतित्ताव, भिक्खवे, समणपरिसा होति, अथ राजा चक्कवत्ती तुण्ही भवति। ",
"an4.130:4.4":	"इमे खो, भिक्खवे, चत्तारो अच्छरिया अब्भुता धम्मा रञ्ञे चक्कवत्तिम्हि। ",
"an4.130:5.1":	"एवमेवं खो, भिक्खवे, चत्तारो अच्छरिया अब्भुता धम्मा आनन्दे। ",
"an4.130:5.2":	"कतमे चत्तारो? ",
"an4.130:5.3":	"सचे, भिक्खवे, भिक्खुपरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेनपि सा अत्तमना होति। ",
"an4.130:5.4":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"an4.130:5.5":	"अतित्ताव, भिक्खवे, भिक्खुपरिसा होति, अथ आनन्दो तुण्ही भवति। ",
"an4.130:6.1":	"सचे, भिक्खवे, भिक्खुनिपरिसा …पे… सचे, भिक्खवे, उपासकपरिसा …पे… सचे, भिक्खवे, उपासिकापरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेनपि सा अत्तमना होति। ",
"an4.130:6.2":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"an4.130:6.3":	"अतित्ताव, भिक्खवे, उपासिकापरिसा होति, अथ आनन्दो तुण्ही भवति। ",
"an4.130:6.4":	"इमे खो, भिक्खवे, चत्तारो अच्छरिया अब्भुता धम्मा आनन्दे”ति। ",
"an4.130:6.5":	"दसमं। ",
"an4.130:6.6":	"भयवग्गो ततियो। ",
"an4.130:7.0":	"तस्सुद्दानं ",
"an4.130:7.1":	"अत्तानुवादऊमि च, ",
"an4.130:7.2":	"द्वे च नाना द्वे च होन्ति; ",
"an4.130:7.3":	"मेत्ता द्वे च अच्छरिया, ",
"an4.130:7.4":	"अपरा च तथा दुवेति। "
}	
