{	
"an4.12:0.1":	"अङ्गुत्तर निकाय ४।१२ ",
"an4.12:0.2":	"२। चरवग्ग ",
"an4.12:0.3":	"सीलसुत्त ",
"an4.12:1.1":	"“सम्पन्नसीला, भिक्खवे, विहरथ सम्पन्नपातिमोक्खा, पातिमोक्खसंवरसंवुता विहरथ आचारगोचरसम्पन्ना, अणुमत्तेसु वज्जेसु भयदस्साविनो समादाय सिक्खथ सिक्खापदेसु। ",
"an4.12:1.2":	"सम्पन्नसीलानं वो, भिक्खवे, विहरतं सम्पन्नपातिमोक्खानं पातिमोक्खसंवरसंवुतानं विहरतं आचारगोचरसम्पन्नानं अणुमत्तेसु वज्जेसु भयदस्सावीनं समादाय सिक्खतं सिक्खापदेसु, किमस्स उत्तरि करणीयं? ",
"an4.12:2.1":	"चरतो चेपि, भिक्खवे, भिक्खुनो अभिज्झाब्यापादो विगतो होति, थिनमिद्धं … उद्धच्चकुक्कुच्चं … विचिकिच्छा पहीना होति, आरद्धं होति वीरियं असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं, चरम्पि, भिक्खवे, भिक्खु एवंभूतो ‘आतापी ओत्तापी सततं समितं आरद्धवीरियो पहितत्तो’ति वुच्चति। ",
"an4.12:3.1":	"ठितस्स चेपि, भिक्खवे, भिक्खुनो अभिज्झाब्यापादो विगतो होति, थिनमिद्धं … उद्धच्चकुक्कुच्चं … विचिकिच्छा पहीना होति, आरद्धं होति वीरियं असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं, ठितोपि, भिक्खवे, भिक्खु एवंभूतो ‘आतापी ओत्तापी सततं समितं आरद्धवीरियो पहितत्तो’ति वुच्चति। ",
"an4.12:4.1":	"निसिन्नस्स चेपि, भिक्खवे, भिक्खुनो अभिज्झाब्यापादो विगतो होति, थिनमिद्धं … उद्धच्चकुक्कुच्चं … विचिकिच्छा पहीना होति, आरद्धं होति वीरियं असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं, निसिन्नोपि, भिक्खवे, भिक्खु एवंभूतो ‘आतापी ओत्तापी सततं समितं आरद्धवीरियो पहितत्तो’ति वुच्चति। ",
"an4.12:5.1":	"सयानस्स चेपि, भिक्खवे, भिक्खुनो जागरस्स अभिज्झाब्यापादो विगतो होति, थिनमिद्धं … उद्धच्चकुक्कुच्चं … विचिकिच्छा पहीना होति, आरद्धं होति वीरियं असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं, सयानोपि, भिक्खवे, भिक्खु जागरो एवंभूतो ‘आतापी ओत्तापी सततं समितं आरद्धवीरियो पहितत्तो’ति वुच्चतीति। ",
"an4.12:6.1":	"यतं चरे यतं तिट्ठे, ",
"an4.12:6.2":	"यतं अच्छे यतं सये; ",
"an4.12:6.3":	"यतं समिञ्जये भिक्खु, ",
"an4.12:6.4":	"यतमेनं पसारये। ",
"an4.12:7.1":	"उद्धं तिरियं अपाचीनं, ",
"an4.12:7.2":	"यावताजगतोगति; ",
"an4.12:7.3":	"समवेक्खिता च धम्मानं, ",
"an4.12:7.4":	"खन्धानं उदयब्बयं। ",
"an4.12:8.1":	"चेतोसमथसामीचिं, ",
"an4.12:8.2":	"सिक्खमानं सदा सतं; ",
"an4.12:8.3":	"सततं पहितत्तोति, ",
"an4.12:8.4":	"आहु भिक्खुं तथाविधन्”ति। ",
"an4.12:8.5":	"दुतियं। "
}	
