{	
"an4.171:0.1":	"अङ्गुत्तर निकाय ४।१७१ ",
"an4.171:0.2":	"१८। सञ्चेतनियवग्ग ",
"an4.171:0.3":	"चेतनासुत्त ",
"an4.171:1.1":	"“काये वा, भिक्खवे, सति कायसञ्चेतनाहेतु उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:1.2":	"वाचाय वा, भिक्खवे, सति वचीसञ्चेतनाहेतु उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:1.3":	"मने वा, भिक्खवे, सति मनोसञ्चेतनाहेतु उप्पज्जति अज्झत्तं सुखदुक्खं अविज्जापच्चयाव। ",
"an4.171:2.1":	"सामं वा तं, भिक्खवे, कायसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:2.2":	"परे वास्स तं, भिक्खवे, कायसङ्खारं अभिसङ्खरोन्ति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:2.3":	"सम्पजानो वा तं, भिक्खवे, कायसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:2.4":	"असम्पजानो वा तं, भिक्खवे, कायसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:3.1":	"सामं वा तं, भिक्खवे, वचीसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं; ",
"an4.171:3.2":	"परे वास्स तं, भिक्खवे, वचीसङ्खारं अभिसङ्खरोन्ति; ",
"an4.171:3.3":	"यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं; ",
"an4.171:3.4":	"सम्पजानो वा तं, भिक्खवे, वचीसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं; ",
"an4.171:3.5":	"असम्पजानो वा तं, भिक्खवे, वचीसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:4.1":	"सामं वा तं, भिक्खवे, मनोसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं; ",
"an4.171:4.2":	"परे वास्स तं, भिक्खवे, मनोसङ्खारं अभिसङ्खरोन्ति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं; ",
"an4.171:4.3":	"सम्पजानो वा तं, भिक्खवे, मनोसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं; ",
"an4.171:4.4":	"असम्पजानो वा तं, भिक्खवे, मनोसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"an4.171:5.1":	"इमेसु, भिक्खवे, धम्मेसु अविज्जा अनुपतिता, ",
"an4.171:5.2":	"अविज्जाय त्वेव असेसविरागनिरोधा सो कायो न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं, सा वाचा न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं, सो मनो न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं, ",
"an4.171:5.3":	"खेत्तं तं न होति …पे… वत्थु तं न होति …पे… आयतनं तं न होति …पे… अधिकरणं तं न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खन्ति। ",
"an4.171:6.1":	"चत्तारोमे, भिक्खवे, अत्तभावपटिलाभा। ",
"an4.171:6.2":	"कतमे चत्तारो? ",
"an4.171:6.3":	"अत्थि, भिक्खवे, अत्तभावपटिलाभो, यस्मिं अत्तभावपटिलाभे अत्तसञ्चेतना कमति, नो परसञ्चेतना। ",
"an4.171:6.4":	"अत्थि, भिक्खवे, अत्तभावपटिलाभो, यस्मिं अत्तभावपटिलाभे परसञ्चेतना कमति, नो अत्तसञ्चेतना। ",
"an4.171:6.5":	"अत्थि, भिक्खवे, अत्तभावपटिलाभो, यस्मिं अत्तभावपटिलाभे अत्तसञ्चेतना च कमति परसञ्चेतना च। ",
"an4.171:6.6":	"अत्थि, भिक्खवे, अत्तभावपटिलाभो, यस्मिं अत्तभावपटिलाभे नेवत्तसञ्चेतना कमति, नो परसञ्चेतना। ",
"an4.171:6.7":	"इमे खो, भिक्खवे, चत्तारो अत्तभावपटिलाभा”ति। ",
"an4.171:7.1":	"एवं वुत्ते, आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"an4.171:7.2":	"“इमस्स खो अहं, भन्ते, भगवता सङ्खित्तेन भासितस्स एवं वित्थारेन अत्थं आजानामि: ",
"an4.171:7.3":	"‘तत्र, भन्ते, यायं अत्तभावपटिलाभो यस्मिं अत्तभावपटिलाभे अत्तसञ्चेतना कमति नो परसञ्चेतना, अत्तसञ्चेतनाहेतु तेसं सत्तानं तम्हा काया चुति होति। ",
"an4.171:7.4":	"तत्र, भन्ते, यायं अत्तभावपटिलाभो यस्मिं अत्तभावपटिलाभे परसञ्चेतना कमति नो अत्तसञ्चेतना, परसञ्चेतनाहेतु तेसं सत्तानं तम्हा काया चुति होति। ",
"an4.171:7.5":	"तत्र, भन्ते, यायं अत्तभावपटिलाभो यस्मिं अत्तभावपटिलाभे अत्तसञ्चेतना च कमति परसञ्चेतना च, अत्तसञ्चेतना च परसञ्चेतना च हेतु तेसं सत्तानं तम्हा काया चुति होति। ",
"an4.171:7.6":	"तत्र, भन्ते, यायं अत्तभावपटिलाभो यस्मिं अत्तभावपटिलाभे नेव अत्तसञ्चेतना कमति नो परसञ्चेतना, कतमे तेन देवा दट्ठब्बा’”ति? ",
"an4.171:7.7":	"“नेवसञ्ञानासञ्ञायतनूपगा, सारिपुत्त, देवा तेन दट्ठब्बा”ति। ",
"an4.171:8.1":	"“को नु खो, भन्ते, हेतु को पच्चयो, येन म्’इधेकच्चे सत्ता तम्हा काया चुता आगामिनो होन्ति आगन्तारो इत्थत्तं? ",
"an4.171:8.2":	"को पन, भन्ते, हेतु को पच्चयो, येन म्’इधेकच्चे सत्ता तम्हा काया चुता अनागामिनो होन्ति अनागन्तारो इत्थत्तन्”ति? ",
"an4.171:8.3":	"“इध, सारिपुत्त, एकच्चस्स पुग्गलस्स ओरम्भागियानि संयोजनानि अप्पहीनानि होन्ति, सो दिट्ठेव धम्मे नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरति। ",
"an4.171:8.4":	"सो तदस्सादेति, तं निकामेति, तेन च वित्तिं आपज्जति; ",
"an4.171:8.5":	"तत्थ ठितो तदधिमुत्तो तब्बहुलविहारी अपरिहीनो कालं कुरुमानो नेवसञ्ञानासञ्ञायतनूपगानं देवानं सहब्यतं उपपज्जति। ",
"an4.171:8.6":	"सो ततो चुतो आगामी होति आगन्ता इत्थत्तं। ",
"an4.171:9.1":	"इध पन, सारिपुत्त, एकच्चस्स पुग्गलस्स ओरम्भागियानि संयोजनानि पहीनानि होन्ति, सो दिट्ठेव धम्मे नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरति। ",
"an4.171:9.2":	"सो तदस्सादेति, तं निकामेति, तेन च वित्तिं आपज्जति; ",
"an4.171:9.3":	"तत्थ ठितो तदधिमुत्तो तब्बहुलविहारी अपरिहीनो कालं कुरुमानो नेवसञ्ञानासञ्ञायतनूपगानं देवानं सहब्यतं उपपज्जति। ",
"an4.171:9.4":	"सो ततो चुतो अनागामी होति अनागन्ता इत्थत्तं। ",
"an4.171:10.1":	"अयं खो, सारिपुत्त, हेतु अयं पच्चयो, येन म्’इधेकच्चे सत्ता तम्हा काया चुता आगामिनो होन्ति आगन्तारो इत्थत्तं। ",
"an4.171:10.2":	"अयं पन, सारिपुत्त, हेतु अयं पच्चयो, येन म्’इधेकच्चे सत्ता तम्हा काया चुता अनागामिनो होन्ति अनागन्तारो इत्थत्तन्”ति। ",
"an4.171:10.3":	"पठमं। "
}	
