{	
"an4.52:0.1":	"अङ्गुत्तर निकाय ४।५२ ",
"an4.52:0.2":	"६। पुञ्ञाभिसन्दवग्ग ",
"an4.52:0.3":	"दुतियपुञ्ञाभिसन्दसुत्त ",
"an4.52:1.1":	"“चत्तारोमे, भिक्खवे, पुञ्ञाभिसन्दा कुसलाभिसन्दा सुखस्साहारा सोवग्गिका सुखविपाका सग्गसंवत्तनिका इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्ति। ",
"an4.52:1.2":	"कतमे चत्तारो? ",
"an4.52:1.3":	"इध, भिक्खवे, अरियसावको बुद्धे अवेच्चप्पसादेन समन्नागतो होति: ",
"an4.52:1.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an4.52:1.5":	"अयं, भिक्खवे, पठमो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.52:2.1":	"पुन चपरं, भिक्खवे, अरियसावको धम्मे अवेच्चप्पसादेन समन्नागतो होति: ",
"an4.52:2.2":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही’ति। ",
"an4.52:2.3":	"अयं, भिक्खवे, दुतियो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.52:3.1":	"पुन चपरं, भिक्खवे, अरियसावको सङ्घे अवेच्चप्पसादेन समन्नागतो होति: ",
"an4.52:3.2":	"‘सुप्पटिपन्नो भगवतो सावकसङ्घो, उजुप्पटिपन्नो भगवतो सावकसङ्घो, ञायप्पटिपन्नो भगवतो सावकसङ्घो, सामीचिप्पटिपन्नो भगवतो सावकसङ्घो, यदिदं चत्तारि पुरिसयुगानि अट्ठ पुरिसपुग्गला, एस भगवतो सावकसङ्घो आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा’ति। ",
"an4.52:3.3":	"अयं, भिक्खवे, ततियो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.52:4.1":	"पुन चपरं, भिक्खवे, अरियसावको अरियकन्तेहि सीलेहि समन्नागतो होति अखण्डेहि अच्छिद्देहि असबलेहि अकम्मासेहि भुजिस्सेहि विञ्ञुप्पसत्थेहि अपरामट्ठेहि समाधिसंवत्तनिकेहि। ",
"an4.52:4.2":	"अयं, भिक्खवे, चतुत्थो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an4.52:4.3":	"इमे खो, भिक्खवे, चत्तारो पुञ्ञाभिसन्दा कुसलाभिसन्दा सुखस्साहारा सोवग्गिका सुखविपाका सग्गसंवत्तनिका इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्तीति। ",
"an4.52:5.1":	"यस्स सद्धा तथागते, ",
"an4.52:5.2":	"अचला सुप्पतिट्ठिता; ",
"an4.52:5.3":	"सीलञ्च यस्स कल्याणं, ",
"an4.52:5.4":	"अरियकन्तं पसंसितं। ",
"an4.52:6.1":	"सङ्घे पसादो यस्सत्थि, ",
"an4.52:6.2":	"उजुभूतञ्च दस्सनं; ",
"an4.52:6.3":	"अदलिद्दोति तं आहु, ",
"an4.52:6.4":	"अमोघं तस्स जीवितं। ",
"an4.52:7.1":	"तस्मा सद्धञ्च सीलञ्च, ",
"an4.52:7.2":	"पसादं धम्मदस्सनं; ",
"an4.52:7.3":	"अनुयुञ्जेथ मेधावी, ",
"an4.52:7.4":	"सरं बुद्धान सासनन्”ति। ",
"an4.52:7.5":	"दुतियं। "
}	
