{	
"an4.24:0.1":	"अङ्गुत्तर निकाय ४।२४ ",
"an4.24:0.2":	"३। उरुवेलवग्ग ",
"an4.24:0.3":	"काळकारामसुत्त ",
"an4.24:1.1":	"एकं समयं भगवा साकेते विहरति काळकारामे। ",
"an4.24:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an4.24:1.3":	"“भिक्खवो”ति। ",
"an4.24:1.4":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an4.24:1.5":	"भगवा एतदवोच—",
"an4.24:2.1":	"यं, भिक्खवे, सदेवकस्स लोकस्स समारकस्स सब्रह्मकस्स सस्समणब्राह्मणिया पजाय सदेवमनुस्साय दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तमहं जानामि। ",
"an4.24:3.1":	"यं, भिक्खवे, सदेवकस्स लोकस्स समारकस्स सब्रह्मकस्स सस्समणब्राह्मणिया पजाय सदेवमनुस्साय दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तमहं अब्भञ्ञासिं। ",
"an4.24:3.2":	"तं तथागतस्स विदितं, तं तथागतो न उपट्ठासि। ",
"an4.24:4.1":	"यं, भिक्खवे, सदेवकस्स लोकस्स समारकस्स सब्रह्मकस्स सस्समणब्राह्मणिया पजाय सदेवमनुस्साय दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, तमहं न जानामीति वदेय्यं, तं ममस्स मुसा। ",
"an4.24:5.1":	"यं, भिक्खवे …पे… तमहं जानामि च न च जानामीति वदेय्यं, तम्पस्स तादिसमेव। ",
"an4.24:6.1":	"यं, भिक्खवे …पे… तमहं नेव जानामि न न जानामीति वदेय्यं, तं ममस्स कलि। ",
"an4.24:7.1":	"इति खो, भिक्खवे, तथागतो दट्ठा दट्ठब्बं, दिट्ठं न मञ्ञति, अदिट्ठं न मञ्ञति, दट्ठब्बं न मञ्ञति, दट्ठारं न मञ्ञति; ",
"an4.24:7.2":	"सुत्वा सोतब्बं, सुतं न मञ्ञति, असुतं न मञ्ञति, सोतब्बं न मञ्ञति, सोतारं न मञ्ञति; ",
"an4.24:7.3":	"मुत्वा मोतब्बं, मुतं न मञ्ञति, अमुतं न मञ्ञति, मोतब्बं न मञ्ञति, मोतारं न मञ्ञति; ",
"an4.24:7.4":	"विञ्ञत्वा विञ्ञातब्बं, विञ्ञातं न मञ्ञति, अविञ्ञातं न मञ्ञति, विञ्ञातब्बं न मञ्ञति, विञ्ञातारं न मञ्ञति। ",
"an4.24:7.5":	"इति खो, भिक्खवे, तथागतो दिट्ठसुतमुतविञ्ञातब्बेसु धम्मेसु तादीयेव तादी। ",
"an4.24:7.6":	"‘तम्हा च पन तादिम्हा अञ्ञो तादी उत्तरितरो वा पणीततरो वा नत्थी’ति वदामीति। ",
"an4.24:8.1":	"यं किञ्चि दिट्ठंव सुतं मुतं वा, ",
"an4.24:8.2":	"अज्झोसितं सच्चमुतं परेसं; ",
"an4.24:8.3":	"न तेसु तादी सयसंवुतेसु, ",
"an4.24:8.4":	"सच्चं मुसा वापि परं दहेय्य। ",
"an4.24:9.1":	"एतञ्च सल्लं पटिकच्च दिस्वा, ",
"an4.24:9.2":	"अज्झोसिता यत्थ पजा विसत्ता; ",
"an4.24:9.3":	"जानामि पस्सामि तथेव एतं, ",
"an4.24:9.4":	"अज्झोसितं नत्थि तथागतानन्”ति। ",
"an4.24:9.5":	"चतुत्थं। "
}	
