{	
"an4.174:0.1":	"अङ्गुत्तर निकाय ४।१७४ ",
"an4.174:0.2":	"१८। सञ्चेतनियवग्ग ",
"an4.174:0.3":	"आनन्दसुत्त ",
"an4.174:1.1":	"अथ खो आयस्मा आनन्दो येनायस्मा महाकोट्ठिको तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता महाकोट्ठिकेन सद्धिं सम्मोदि। ",
"an4.174:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो आयस्मन्तं महाकोट्ठिकं एतदवोच: ",
"an4.174:2.1":	"“छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा अत्थञ्ञं किञ्ची”ति? ",
"an4.174:3.1":	"“मा हेवं, आवुसो”। ",
"an4.174:4.1":	"“छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा नत्थञ्ञं किञ्ची”ति? ",
"an4.174:5.1":	"“मा हेवं, आवुसो”। ",
"an4.174:6.1":	"“छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा अत्थि च नत्थि च अञ्ञं किञ्ची”ति? ",
"an4.174:7.1":	"“मा हेवं, आवुसो”। ",
"an4.174:8.1":	"“छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा नेवत्थि नो नत्थञ्ञं किञ्ची”ति? ",
"an4.174:9.1":	"“मा हेवं, आवुसो”। ",
"an4.174:10.1":	"“‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा अत्थञ्ञं किञ्ची’ति, इति पुट्ठो समानो: ",
"an4.174:10.2":	"‘मा हेवं, आवुसो’ति वदेसि। ",
"an4.174:10.3":	"‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा नत्थञ्ञं किञ्ची’ति, इति पुट्ठो समानो: ",
"an4.174:10.4":	"‘मा हेवं, आवुसो’ति वदेसि। ",
"an4.174:10.5":	"‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा अत्थि च नत्थि च अञ्ञं किञ्ची’ति, इति पुट्ठो समानो: ",
"an4.174:10.6":	"‘मा हेवं, आवुसो’ति वदेसि। ",
"an4.174:10.7":	"‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा नेवत्थि नो नत्थञ्ञं किञ्ची’ति, इति पुट्ठो समानो: ",
"an4.174:10.8":	"‘मा हेवं, आवुसो’ति वदेसि। ",
"an4.174:10.9":	"यथा कथं पनावुसो, इमस्स भासितस्स अत्थो दट्ठब्बो”ति? ",
"an4.174:11.1":	"“‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा अत्थञ्ञं किञ्ची’ति, इति वदं अप्पपञ्चं पपञ्चेति। ",
"an4.174:11.2":	"‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा नत्थञ्ञं किञ्ची’ति, इति वदं अप्पपञ्चं पपञ्चेति। ",
"an4.174:11.3":	"‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा अत्थि च नत्थि च अञ्ञं किञ्ची’ति, इति वदं अप्पपञ्चं पपञ्चेति। ",
"an4.174:11.4":	"‘छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा नेवत्थि नो नत्थञ्ञं किञ्ची’ति, इति वदं अप्पपञ्चं पपञ्चेति। ",
"an4.174:11.5":	"यावता, आवुसो, छन्नं फस्सायतनानं गति तावता पपञ्चस्स गति। ",
"an4.174:11.6":	"यावता पपञ्चस्स गति तावता छन्नं फस्सायतनानं गति। ",
"an4.174:11.7":	"छन्नं, आवुसो, फस्सायतनानं असेसविरागनिरोधा पपञ्चनिरोधो पपञ्चवूपसमो”ति। ",
"an4.174:11.8":	"चतुत्थं। "
}	
