{	
"an4.79:0.1":	"अङ्गुत्तर निकाय ४।७९ ",
"an4.79:0.2":	"८। अपण्णकवग्ग ",
"an4.79:0.3":	"वणिज्जसुत्त ",
"an4.79:1.1":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"an4.79:1.2":	"“को नु खो, भन्ते, हेतु को पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता छेदगामिनी होति? ",
"an4.79:1.3":	"को पन, भन्ते, हेतु को पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता न यथाधिप्पाया होति? ",
"an4.79:1.4":	"को नु खो, भन्ते, हेतु को पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता यथाधिप्पाया होति? ",
"an4.79:1.5":	"को पन, भन्ते, हेतु को पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता पराधिप्पाया होती”ति? ",
"an4.79:2.1":	"“इध, सारिपुत्त, एकच्चो समणं वा ब्राह्मणं वा उपसङ्कमित्वा पवारेति: ‘वदतु, भन्ते, पच्चयेना’ति। सो येन पवारेति तं न देति। ",
"an4.79:2.2":	"सो चे ततो चुतो इत्थत्तं आगच्छति, सो यञ्ञदेव वणिज्जं पयोजेति, सास्स होति छेदगामिनी। ",
"an4.79:3.1":	"इध पन, सारिपुत्त, एकच्चो समणं वा ब्राह्मणं वा उपसङ्कमित्वा पवारेति: ‘वदतु, भन्ते, पच्चयेना’ति। सो येन पवारेति तं न यथाधिप्पायं देति। ",
"an4.79:3.2":	"सो चे ततो चुतो इत्थत्तं आगच्छति, सो यञ्ञदेव वणिज्जं पयोजेति, सास्स न होति यथाधिप्पाया। ",
"an4.79:4.1":	"इध पन, सारिपुत्त, एकच्चो समणं वा ब्राह्मणं वा उपसङ्कमित्वा पवारेति: ‘वदतु, भन्ते, पच्चयेना’ति। सो येन पवारेति तं यथाधिप्पायं देति। ",
"an4.79:4.2":	"सो चे ततो चुतो इत्थत्तं आगच्छति, सो यञ्ञदेव वणिज्जं पयोजेति, सास्स होति यथाधिप्पाया। ",
"an4.79:5.1":	"इध, सारिपुत्त, एकच्चो समणं वा ब्राह्मणं वा उपसङ्कमित्वा पवारेति: ‘वदतु, भन्ते, पच्चयेना’ति। सो येन पवारेति तं पराधिप्पायं देति। ",
"an4.79:5.2":	"सो चे ततो चुतो इत्थत्तं आगच्छति, सो यञ्ञदेव वणिज्जं पयोजेति, सास्स होति पराधिप्पाया। ",
"an4.79:6.1":	"अयं खो, सारिपुत्त, हेतु अयं पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता छेदगामिनी होति। ",
"an4.79:6.2":	"अयं पन, सारिपुत्त, हेतु अयं पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता न यथाधिप्पाया होति। ",
"an4.79:6.3":	"अयं खो पन, सारिपुत्त, हेतु अयं पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता यथाधिप्पाया होति। ",
"an4.79:6.4":	"अयं पन, सारिपुत्त, हेतु अयं पच्चयो, येन मिधेकच्चस्स तादिसाव वणिज्जा पयुत्ता पराधिप्पाया होती”ति। ",
"an4.79:6.5":	"नवमं। "
}	
