{	
"an4.243:0.1":	"अङ्गुत्तर निकाय ४।२४३ ",
"an4.243:0.2":	"२५। आपत्तिभयवग्ग ",
"an4.243:0.3":	"सङ्घभेदकसुत्त ",
"an4.243:1.1":	"एकं समयं भगवा कोसम्बियं विहरति घोसितारामे। ",
"an4.243:1.2":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"an4.243:1.3":	"“अपि नु तं, आनन्द, अधिकरणं वूपसन्तन्”ति? ",
"an4.243:1.4":	"“कुतो तं, भन्ते, अधिकरणं वूपसमिस्सति। ",
"an4.243:1.5":	"आयस्मतो, भन्ते, अनुरुद्धस्स बाहियो नाम सद्धिविहारिको केवलकप्पं सङ्घभेदाय ठितो। ",
"an4.243:1.6":	"तत्रायस्मा अनुरुद्धो न एकवाचिकम्पि भणितब्बं मञ्ञती”ति। ",
"an4.243:2.1":	"“कदा पनानन्द, अनुरुद्धो सङ्घमज्झे अधिकरणेसु वोयुञ्जति। ",
"an4.243:2.2":	"ननु, आनन्द, यानि कानिचि अधिकरणानि उप्पज्जन्ति, सब्बानि तानि तुम्हे चेव वूपसमेथ सारिपुत्तमोग्गल्लाना च। ",
"an4.243:3.1":	"चत्तारोमे, आनन्द, अत्थवसे सम्पस्समानो पापभिक्खु सङ्घभेदेन नन्दति। ",
"an4.243:3.2":	"कतमे चत्तारो? ",
"an4.243:3.3":	"इधानन्द, पापभिक्खु दुस्सीलो होति पापधम्मो असुचि सङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो। ",
"an4.243:3.4":	"तस्स एवं होति: ",
"an4.243:3.5":	"‘सचे खो मं भिक्खू जानिस्सन्ति—",
"an4.243:3.6":	"दुस्सीलो पापधम्मो असुचि सङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातोति, समग्गा मं सन्ता नासेस्सन्ति; ",
"an4.243:3.7":	"वग्गा पन मं न नासेस्सन्ती’ति। ",
"an4.243:3.8":	"इदं, आनन्द, पठमं अत्थवसं सम्पस्समानो पापभिक्खु सङ्घभेदेन नन्दति। ",
"an4.243:4.1":	"पुन चपरं, आनन्द, पापभिक्खु मिच्छादिट्ठिको होति, अन्तग्गाहिकाय दिट्ठिया समन्नागतो। ",
"an4.243:4.2":	"तस्स एवं होति: ",
"an4.243:4.3":	"‘सचे खो मं भिक्खू जानिस्सन्ति—",
"an4.243:4.4":	"मिच्छादिट्ठिको अन्तग्गाहिकाय दिट्ठिया समन्नागतोति, समग्गा मं सन्ता नासेस्सन्ति; ",
"an4.243:4.5":	"वग्गा पन मं न नासेस्सन्ती’ति। ",
"an4.243:4.6":	"इदं, आनन्द, दुतियं अत्थवसं सम्पस्समानो पापभिक्खु सङ्घभेदेन नन्दति। ",
"an4.243:5.1":	"पुन चपरं, आनन्द, पापभिक्खु मिच्छाआजीवो होति, मिच्छाआजीवेन जीविकं कप्पेति। ",
"an4.243:5.2":	"तस्स एवं होति: ",
"an4.243:5.3":	"‘सचे खो मं भिक्खू जानिस्सन्ति—",
"an4.243:5.4":	"मिच्छाआजीवो मिच्छाआजीवेन जीविकं कप्पेतीति, समग्गा मं सन्ता नासेस्सन्ति; ",
"an4.243:5.5":	"वग्गा पन मं न नासेस्सन्ती’ति। ",
"an4.243:5.6":	"इदं, आनन्द, ततियं अत्थवसं सम्पस्समानो पापभिक्खु सङ्घभेदेन नन्दति। ",
"an4.243:6.1":	"पुन चपरं, आनन्द, पापभिक्खु लाभकामो होति सक्कारकामो अनवञ्ञत्तिकामो। ",
"an4.243:6.2":	"तस्स एवं होति: ",
"an4.243:6.3":	"‘सचे खो मं भिक्खू जानिस्सन्ति—",
"an4.243:6.4":	"लाभकामो सक्कारकामो अनवञ्ञत्तिकामोति, समग्गा मं सन्ता न सक्करिस्सन्ति न गरुं करिस्सन्ति न मानेस्सन्ति न पूजेस्सन्ति; ",
"an4.243:6.5":	"वग्गा पन मं सक्करिस्सन्ति गरुं करिस्सन्ति मानेस्सन्ति पूजेस्सन्ती’ति। ",
"an4.243:6.6":	"इदं, आनन्द, चतुत्थं अत्थवसं सम्पस्समानो पापभिक्खु सङ्घभेदेन नन्दति। ",
"an4.243:6.7":	"इमे खो, आनन्द, चत्तारो अत्थवसे सम्पस्समानो पापभिक्खु सङ्घभेदेन नन्दती”ति। ",
"an4.243:6.8":	"पठमं। "
}	
