{	
"an4.30:0.1":	"अङ्गुत्तर निकाय ४।३० ",
"an4.30:0.2":	"३। उरुवेलवग्ग ",
"an4.30:0.3":	"परिब्बाजकसुत्त ",
"an4.30:1.1":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"an4.30:1.2":	"तेन खो पन समयेन सम्बहुला अभिञ्ञाता अभिञ्ञाता परिब्बाजका सिप्पिनिकातीरे परिब्बाजकारामे पटिवसन्ति, सेय्यथिदं अन्नभारो वरधरो सकुलुदायी च परिब्बाजको अञ्ञे च अभिञ्ञाता अभिञ्ञाता परिब्बाजका। ",
"an4.30:1.3":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन सिप्पिनिकातीरं परिब्बाजकारामो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। निसज्ज खो भगवा ते परिब्बाजके एतदवोच: ",
"an4.30:2.1":	"“चत्तारिमानि, परिब्बाजका, धम्मपदानि अग्गञ्ञानि रत्तञ्ञानि वंसञ्ञानि पोराणानि असङ्किण्णानि असङ्किण्णपुब्बानि, न सङ्कीयन्ति न सङ्कीयिस्सन्ति, अप्पटिकुट्ठानि समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an4.30:2.2":	"कतमानि चत्तारि? ",
"an4.30:2.3":	"अनभिज्झा, परिब्बाजका, धम्मपदं अग्गञ्ञं रत्तञ्ञं वंसञ्ञं पोराणं असङ्किण्णं असङ्किण्णपुब्बं, न सङ्कीयति न सङ्कीयिस्सति, अप्पटिकुट्ठं समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an4.30:2.4":	"अब्यापादो, परिब्बाजका, धम्मपदं …पे… सम्मासति, परिब्बाजका, धम्मपदं …पे… सम्मासमाधि, परिब्बाजका, धम्मपदं अग्गञ्ञं रत्तञ्ञं वंसञ्ञं पोराणं असङ्किण्णं असङ्किण्णपुब्बं, न सङ्कीयति न सङ्कीयिस्सति, अप्पटिकुट्ठं समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an4.30:2.5":	"इमानि खो, परिब्बाजका, चत्तारि धम्मपदानि अग्गञ्ञानि रत्तञ्ञानि वंसञ्ञानि पोराणानि असङ्किण्णानि असङ्किण्णपुब्बानि, न सङ्कीयन्ति न सङ्कीयिस्सन्ति, अप्पटिकुट्ठानि समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an4.30:3.1":	"यो खो, परिब्बाजका, एवं वदेय्य: ",
"an4.30:3.2":	"‘अहमेतं अनभिज्झं धम्मपदं पच्चक्खाय अभिज्झालुं कामेसु तिब्बसारागं समणं वा ब्राह्मणं वा पञ्ञापेस्सामी’ति, तमहं तत्थ एवं वदेय्यं: ",
"an4.30:3.3":	"‘एतु वदतु ब्याहरतु पस्सामिस्सानुभावन्’ति। ",
"an4.30:3.4":	"सो वत, परिब्बाजका, अनभिज्झं धम्मपदं पच्चक्खाय अभिज्झालुं कामेसु तिब्बसारागं समणं वा ब्राह्मणं वा पञ्ञापेस्सतीति नेतं ठानं विज्जति। ",
"an4.30:4.1":	"यो खो, परिब्बाजका, एवं वदेय्य: ",
"an4.30:4.2":	"‘अहमेतं अब्यापादं धम्मपदं पच्चक्खाय ब्यापन्नचित्तं पदुट्ठमनसङ्कप्पं समणं वा ब्राह्मणं वा पञ्ञापेस्सामी’ति, तमहं तत्थ एवं वदेय्यं: ",
"an4.30:4.3":	"‘एतु वदतु ब्याहरतु पस्सामिस्सानुभावन्’ति। ",
"an4.30:4.4":	"सो वत, परिब्बाजका, अब्यापादं धम्मपदं पच्चक्खाय ब्यापन्नचित्तं पदुट्ठमनसङ्कप्पं समणं वा ब्राह्मणं वा पञ्ञापेस्सतीति नेतं ठानं विज्जति। ",
"an4.30:5.1":	"यो खो, परिब्बाजका, एवं वदेय्य: ",
"an4.30:5.2":	"‘अहमेतं सम्मासतिं धम्मपदं पच्चक्खाय मुट्ठस्सतिं असम्पजानं समणं वा ब्राह्मणं वा पञ्ञापेस्सामी’ति, तमहं तत्थ एवं वदेय्यं: ",
"an4.30:5.3":	"‘एतु वदतु ब्याहरतु पस्सामिस्सानुभावन्’ति। ",
"an4.30:5.4":	"सो वत, परिब्बाजका, सम्मासतिं धम्मपदं पच्चक्खाय मुट्ठस्सतिं असम्पजानं समणं वा ब्राह्मणं वा पञ्ञापेस्सतीति नेतं ठानं विज्जति। ",
"an4.30:6.1":	"यो खो, परिब्बाजका, एवं वदेय्य: ",
"an4.30:6.2":	"‘अहमेतं सम्मासमाधिं धम्मपदं पच्चक्खाय असमाहितं विब्भन्तचित्तं समणं वा ब्राह्मणं वा पञ्ञापेस्सामी’ति, तमहं तत्थ एवं वदेय्यं: ",
"an4.30:6.3":	"‘एतु वदतु ब्याहरतु पस्सामिस्सानुभावन्’ति। ",
"an4.30:6.4":	"सो वत, परिब्बाजका, सम्मासमाधिं धम्मपदं पच्चक्खाय असमाहितं विब्भन्तचित्तं समणं वा ब्राह्मणं वा पञ्ञापेस्सतीति नेतं ठानं विज्जति। ",
"an4.30:7.1":	"यो खो, परिब्बाजका, इमानि चत्तारि धम्मपदानि गरहितब्बं पटिक्कोसितब्बं मञ्ञेय्य, तस्स दिट्ठेव धम्मे चत्तारो सहधम्मिका वादानुपाता गारय्हा ठाना आगच्छन्ति। ",
"an4.30:7.2":	"कतमे चत्तारो? ",
"an4.30:7.3":	"अनभिज्झञ्चे भवं धम्मपदं गरहति पटिक्कोसति, ये च हि अभिज्झालू कामेसु तिब्बसारागा समणब्राह्मणा ते भोतो पुज्जा ते भोतो पासंसा। ",
"an4.30:7.4":	"अब्यापादञ्चे भवं धम्मपदं गरहति पटिक्कोसति, ये च हि ब्यापन्नचित्ता पदुट्ठमनसङ्कप्पा समणब्राह्मणा ते भोतो पुज्जा ते भोतो पासंसा। ",
"an4.30:7.5":	"सम्मासतिञ्चे भवं धम्मपदं गरहति पटिक्कोसति, ये च हि मुट्ठस्सती असम्पजाना समणब्राह्मणा ते भोतो पुज्जा ते भोतो पासंसा। ",
"an4.30:7.6":	"सम्मासमाधिञ्चे भवं धम्मपदं गरहति पटिक्कोसति, ये च हि असमाहिता विब्भन्तचित्ता समणब्राह्मणा ते भोतो पुज्जा ते भोतो पासंसा। ",
"an4.30:8.1":	"यो खो, परिब्बाजका, इमानि चत्तारि धम्मपदानि गरहितब्बं पटिक्कोसितब्बं मञ्ञेय्य, तस्स दिट्ठेव धम्मे इमे चत्तारो सहधम्मिका वादानुपाता गारय्हा ठाना आगच्छन्ति। ",
"an4.30:8.2":	"येपि ते परिब्बाजका अहेसुं उक्कला वस्सभञ्ञा अहेतुकवादा अकिरियवादा नत्थिकवादा, तेपि इमानि चत्तारि धम्मपदानि न गरहितब्बं न पटिक्कोसितब्बं अमञ्ञिंसु। ",
"an4.30:8.3":	"तं किस्स हेतु? ",
"an4.30:8.4":	"निन्दाब्यारोसनौपारम्भभयाति। ",
"an4.30:9.1":	"अब्यापन्नो सदा सतो, ",
"an4.30:9.2":	"अज्झत्तं सुसमाहितो; ",
"an4.30:9.3":	"अभिज्झाविनये सिक्खं, ",
"an4.30:9.4":	"अप्पमत्तोति वुच्चती”ति। ",
"an4.30:9.5":	"दसमं। ",
"an4.30:9.6":	"उरुवेलवग्गो ततियो। ",
"an4.30:10.0":	"तस्सुद्दानं ",
"an4.30:10.1":	"द्वे उरुवेला लोको काळको, ",
"an4.30:10.2":	"ब्रह्मचरियेन पञ्चमं; ",
"an4.30:10.3":	"कुहं सन्तुट्ठि वंसो च, ",
"an4.30:10.4":	"धम्मपदं परिब्बाजकेन चाति। "
}	
