{	
"an4.45:0.1":	"अङ्गुत्तर निकाय ४।४५ ",
"an4.45:0.2":	"५। रोहितस्सवग्ग ",
"an4.45:0.3":	"रोहितस्ससुत्त ",
"an4.45:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an4.45:1.2":	"अथ खो रोहितस्सो देवपुत्तो अभिक्कन्ताय रत्तिया अभिक्कन्तवण्णो केवलकप्पं जेतवनं ओभासेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो रोहितस्सो देवपुत्तो भगवन्तं एतदवोच: ",
"an4.45:2.1":	"“यत्थ नु खो, भन्ते, न जायति न जीयति न मीयति न चवति न उपपज्जति, सक्का नु खो सो, भन्ते, गमनेन लोकस्स अन्तो ञातुं वा दट्ठुं वा पापुणितुं वा”ति? ",
"an4.45:2.2":	"“यत्थ खो, आवुसो, न जायति न जीयति न मीयति न चवति न उपपज्जति, नाहं तं गमनेन लोकस्स अन्तं ञातेय्यं दट्ठेय्यं पत्तेय्यन्ति वदामी”ति। ",
"an4.45:3.1":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"an4.45:3.2":	"याव सुभासितमिदं, भन्ते, भगवता: ",
"an4.45:3.3":	"‘यत्थ खो, आवुसो, न जायति न जीयति न मीयति न चवति न उपपज्जति, नाहं तं गमनेन लोकस्स अन्तं ञातेय्यं दट्ठेय्यं पत्तेय्यन्ति वदामी’”ति। ",
"an4.45:4.1":	"“भूतपुब्बाहं, भन्ते, रोहितस्सो नाम इसि अहोसिं भोजपुत्तो इद्धिमा वेहासङ्गमो। ",
"an4.45:4.2":	"तस्स मय्हं, भन्ते, एवरूपो जवो अहोसि, सेय्यथापि नाम दळ्हधम्मा धनुग्गहो सिक्खितो कतहत्थो कतूपासनो लहुकेन असनेन अप्पकसिरेन तिरियं तालच्छायं अतिपातेय्य। ",
"an4.45:4.3":	"तस्स मय्हं, भन्ते, एवरूपो पदवीतिहारो अहोसि, सेय्यथापि नाम पुरत्थिमा समुद्दा पच्छिमो समुद्दो। ",
"an4.45:4.4":	"तस्स मय्हं, भन्ते, एवरूपेन जवेन समन्नागतस्स एवरूपेन च पदवीतिहारेन एवरूपं इच्छागतं उप्पज्जि: ",
"an4.45:4.5":	"‘अहं गमनेन लोकस्स अन्तं पापुणिस्सामी’ति। ",
"an4.45:4.6":	"सो खो अहं, भन्ते, अञ्ञत्रेव असितपीतखायितसायिता अञ्ञत्र उच्चारपस्सावकम्मा अञ्ञत्र निद्दाकिलमथपटिविनोदना वस्ससतायुको वस्ससतजीवी वस्ससतं गन्त्वा अप्पत्वाव लोकस्स अन्तं अन्तरायेव कालङ्कतो। ",
"an4.45:5.1":	"अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"an4.45:5.2":	"याव सुभासितमिदं, भन्ते, भगवता: ",
"an4.45:5.3":	"‘यत्थ खो, आवुसो, न जायति न जीयति न मीयति न चवति न उपपज्जति, नाहं तं गमनेन लोकस्स अन्तं ञातेय्यं दट्ठेय्यं पत्तेय्यन्ति वदामी’”ति। ",
"an4.45:6.1":	"“‘यत्थ खो, आवुसो, न जायति न जीयति न मीयति न चवति न उपपज्जति, नाहं तं गमनेन लोकस्स अन्तं ञातेय्यं दट्ठेय्यं पत्तेय्यन्’ति वदामि। ",
"an4.45:6.2":	"न चाहं, आवुसो, अप्पत्वाव लोकस्स अन्तं दुक्खस्स अन्तकिरियं वदामि। ",
"an4.45:6.3":	"अपि चाहं, आवुसो, इमस्मिंयेव ब्याममत्ते कळेवरे ससञ्ञिम्हि समनके लोकञ्च पञ्ञापेमि लोकसमुदयञ्च लोकनिरोधञ्च लोकनिरोधगामिनिञ्च पटिपदन्ति। ",
"an4.45:7.1":	"गमनेन न पत्तब्बो, ",
"an4.45:7.2":	"लोकस्सन्तो कुदाचनं; ",
"an4.45:7.3":	"न च अप्पत्वा लोकन्तं, ",
"an4.45:7.4":	"दुक्खा अत्थि पमोचनं। ",
"an4.45:8.1":	"तस्मा हवे लोकविदू सुमेधो, ",
"an4.45:8.2":	"लोकन्तगू वुसितब्रह्मचरियो; ",
"an4.45:8.3":	"लोकस्स अन्तं समितावि ञत्वा, ",
"an4.45:8.4":	"नासीसती लोकमिमं परञ्चा”ति। ",
"an4.45:8.5":	"पञ्चमं। "
}	
