{	
"an4.121:0.1":	"अङ्गुत्तर निकाय ४।१२१ ",
"an4.121:0.2":	"१३। भयवग्ग ",
"an4.121:0.3":	"अत्तानुवादसुत्त ",
"an4.121:1.1":	"“चत्तारिमानि, भिक्खवे, भयानि। ",
"an4.121:1.2":	"कतमानि चत्तारि? ",
"an4.121:1.3":	"अत्तानुवादभयं, परानुवादभयं, दण्डभयं, दुग्गतिभयं। ",
"an4.121:2.1":	"कतमञ्च, भिक्खवे, अत्तानुवादभयं? ",
"an4.121:2.2":	"इध, भिक्खवे, एकच्चो इति पटिसञ्चिक्खति: ",
"an4.121:2.3":	"‘अहञ्चेव खो पन कायेन दुच्चरितं चरेय्यं, वाचाय दुच्चरितं चरेय्यं, मनसा दुच्चरितं चरेय्यं, किञ्च तं यं मं अत्ता सीलतो न उपवदेय्या’ति। ",
"an4.121:2.4":	"सो अत्तानुवादभयस्स भीतो कायदुच्चरितं पहाय कायसुचरितं भावेति, वचीदुच्चरितं पहाय वचीसुचरितं भावेति, मनोदुच्चरितं पहाय मनोसुचरितं भावेति, सुद्धं अत्तानं परिहरति। ",
"an4.121:2.5":	"इदं वुच्चति, भिक्खवे, अत्तानुवादभयं। ",
"an4.121:3.1":	"कतमञ्च, भिक्खवे, परानुवादभयं? ",
"an4.121:3.2":	"इध, भिक्खवे, एकच्चो इति पटिसञ्चिक्खति: ",
"an4.121:3.3":	"‘अहञ्चेव खो पन कायेन दुच्चरितं चरेय्यं, वाचाय दुच्चरितं चरेय्यं, मनसा दुच्चरितं चरेय्यं, किञ्च तं यं मं परे सीलतो न उपवदेय्युन्’ति। ",
"an4.121:3.4":	"सो परानुवादभयस्स भीतो कायदुच्चरितं पहाय कायसुचरितं भावेति, वचीदुच्चरितं पहाय वचीसुचरितं भावेति, मनोदुच्चरितं पहाय मनोसुचरितं भावेति, सुद्धं अत्तानं परिहरति। ",
"an4.121:3.5":	"इदं वुच्चति, भिक्खवे, परानुवादभयं। ",
"an4.121:4.1":	"कतमञ्च, भिक्खवे, दण्डभयं? ",
"an4.121:4.2":	"इध, भिक्खवे, एकच्चो पस्सति चोरं आगुचारिं, राजानो गहेत्वा विविधा कम्मकारणा कारेन्ते, ",
"an4.121:4.3":	"कसाहिपि ताळेन्ते, वेत्तेहिपि ताळेन्ते, अद्धदण्डकेहिपि ताळेन्ते, हत्थम्पि छिन्दन्ते, पादम्पि छिन्दन्ते, हत्थपादम्पि छिन्दन्ते, कण्णम्पि छिन्दन्ते, नासम्पि छिन्दन्ते, कण्णनासम्पि छिन्दन्ते, बिलङ्गथालिकम्पि करोन्ते, सङ्खमुण्डिकम्पि करोन्ते, राहुमुखम्पि करोन्ते, जोतिमालिकम्पि करोन्ते, हत्थपज्जोतिकम्पि करोन्ते, एरकवत्तिकम्पि करोन्ते, चीरकवासिकम्पि करोन्ते, एणेय्यकम्पि करोन्ते, बलिसमंसिकम्पि करोन्ते, कहापणकम्पि करोन्ते, खारापतच्छिकम्पि करोन्ते, पलिघपरिवत्तिकम्पि करोन्ते, पलालपीठकम्पि करोन्ते, तत्तेनपि तेलेन ओसिञ्चन्ते, सुनखेहिपि खादापेन्ते, जीवन्तम्पि सूले उत्तासेन्ते, असिनापि सीसं छिन्दन्ते। ",
"an4.121:5.1":	"तस्स एवं होति: ",
"an4.121:5.2":	"‘यथारूपानं खो पापकानं कम्मानं हेतु चोरं आगुचारिं राजानो गहेत्वा विविधा कम्मकारणा कारेन्ति, कसाहिपि ताळेन्ति …पे… असिनापि सीसं छिन्दन्ति, अहञ्चेव खो पन एवरूपं पापकम्मं करेय्यं, मम्पि राजानो गहेत्वा एवरूपा विविधा कम्मकारणा कारेय्युं, कसाहिपि ताळेय्युं, वेत्तेहिपि ताळेय्युं, अद्धदण्डकेहिपि ताळेय्युं, हत्थम्पि छिन्देय्युं, पादम्पि छिन्देय्युं, हत्थपादम्पि छिन्देय्युं, कण्णम्पि छिन्देय्युं, नासम्पि छिन्देय्युं, कण्णनासम्पि छिन्देय्युं, बिलङ्गथालिकम्पि करेय्युं, सङ्खमुण्डिकम्पि करेय्युं; ",
"an4.121:5.3":	"राहुमुखम्पि करेय्युं, जोतिमालिकम्पि करेय्युं, हत्थपज्जोतिकम्पि करेय्युं, एरकवत्तिकम्पि करेय्युं, चीरकवासिकम्पि करेय्युं, एणेय्यकम्पि करेय्युं, बलिसमंसिकम्पि करेय्युं, कहापणकम्पि करेय्युं, खारापतच्छिकम्पि करेय्युं, पलिघपरिवत्तिकम्पि करेय्युं, पलालपीठकम्पि करेय्युं, तत्तेनपि तेलेन ओसिञ्चेय्युं, सुनखेहिपि खादापेय्युं, जीवन्तम्पि सूले उत्तासेय्युं, असिनापि सीसं छिन्देय्युन्’ति। ",
"an4.121:5.4":	"सो दण्डभयस्स भीतो न परेसं पाभतं विलुम्पन्तो चरति। ",
"an4.121:5.5":	"कायदुच्चरितं पहाय …पे… सुद्धं अत्तानं परिहरति। ",
"an4.121:5.6":	"इदं वुच्चति, भिक्खवे, दण्डभयं। ",
"an4.121:6.1":	"कतमञ्च, भिक्खवे, दुग्गतिभयं? ",
"an4.121:6.2":	"इध, भिक्खवे, एकच्चो इति पटिसञ्चिक्खति: ",
"an4.121:6.3":	"‘कायदुच्चरितस्स खो पापको विपाको अभिसम्परायं, वचीदुच्चरितस्स पापको विपाको अभिसम्परायं, मनोदुच्चरितस्स पापको विपाको अभिसम्परायं। ",
"an4.121:6.4":	"अहञ्चेव खो पन कायेन दुच्चरितं चरेय्यं, वाचाय दुच्चरितं चरेय्यं, मनसा दुच्चरितं चरेय्यं, किञ्च तं याहं न कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्यन्’ति। ",
"an4.121:6.5":	"सो दुग्गतिभयस्स भीतो कायदुच्चरितं पहाय कायसुचरितं भावेति, वचीदुच्चरितं पहाय वचीसुचरितं भावेति, मनोदुच्चरितं पहाय मनोसुचरितं भावेति, सुद्धं अत्तानं परिहरति। ",
"an4.121:6.6":	"इदं वुच्चति, भिक्खवे, दुग्गतिभयं। ",
"an4.121:6.7":	"इमानि खो, भिक्खवे, चत्तारि भयानी”ति। ",
"an4.121:6.8":	"पठमं। "
}	
