{	
"an4.28:0.1":	"अङ्गुत्तर निकाय ४।२८ ",
"an4.28:0.2":	"३। उरुवेलवग्ग ",
"an4.28:0.3":	"अरियवंससुत्त ",
"an4.28:1.1":	"“चत्तारोमे, भिक्खवे, अरियवंसा अग्गञ्ञा रत्तञ्ञा वंसञ्ञा पोराणा असङ्किण्णा असङ्किण्णपुब्बा, न सङ्कीयन्ति न सङ्कीयिस्सन्ति, अप्पटिकुट्ठा समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an4.28:1.2":	"कतमे चत्तारो? ",
"an4.28:1.3":	"इध, भिक्खवे, भिक्खु सन्तुट्ठो होति इतरीतरेन चीवरेन, इतरीतरचीवरसन्तुट्ठिया च वण्णवादी, न च चीवरहेतु अनेसनं अप्पतिरूपं आपज्जति, अलद्धा च चीवरं न परितस्सति, लद्धा च चीवरं अगधितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति; ",
"an4.28:1.4":	"ताय च पन इतरीतरचीवरसन्तुट्ठिया नेवत्तानुक्कंसेति, नो परं वम्भेति। ",
"an4.28:1.5":	"यो हि तत्थ दक्खो अनलसो सम्पजानो पतिस्सतो, अयं वुच्चति, भिक्खवे, भिक्खु पोराणे अग्गञ्ञे अरियवंसे ठितो। ",
"an4.28:2.1":	"पुन चपरं, भिक्खवे, भिक्खु सन्तुट्ठो होति इतरीतरेन पिण्डपातेन, इतरीतरपिण्डपातसन्तुट्ठिया च वण्णवादी, न च पिण्डपातहेतु अनेसनं अप्पतिरूपं आपज्जति, अलद्धा च पिण्डपातं न परितस्सति, लद्धा च पिण्डपातं अगधितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति; ",
"an4.28:2.2":	"ताय च पन इतरीतरपिण्डपातसन्तुट्ठिया नेवत्तानुक्कंसेति, नो परं वम्भेति। ",
"an4.28:2.3":	"यो हि तत्थ दक्खो अनलसो सम्पजानो पतिस्सतो, अयं वुच्चति, भिक्खवे, भिक्खु पोराणे अग्गञ्ञे अरियवंसे ठितो। ",
"an4.28:3.1":	"पुन चपरं, भिक्खवे, भिक्खु सन्तुट्ठो होति इतरीतरेन सेनासनेन, इतरीतरसेनासनसन्तुट्ठिया च वण्णवादी, न च सेनासनहेतु अनेसनं अप्पतिरूपं आपज्जति, अलद्धा च सेनासनं न परितस्सति, लद्धा च सेनासनं अगधितो अमुच्छितो अनज्झोसन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति; ",
"an4.28:3.2":	"ताय च पन इतरीतरसेनासनसन्तुट्ठिया नेवत्तानुक्कंसेति, नो परं वम्भेति। ",
"an4.28:3.3":	"यो हि तत्थ दक्खो अनलसो सम्पजानो पतिस्सतो, अयं वुच्चति, भिक्खवे, भिक्खु पोराणे अग्गञ्ञे अरियवंसे ठितो। ",
"an4.28:4.1":	"पुन चपरं, भिक्खवे, भिक्खु भावनारामो होति भावनारतो, पहानारामो होति पहानरतो; ",
"an4.28:4.2":	"ताय च पन भावनारामताय भावनारतिया पहानारामताय पहानरतिया नेवत्तानुक्कंसेति, नो परं वम्भेति। ",
"an4.28:4.3":	"यो हि तत्थ दक्खो अनलसो सम्पजानो पतिस्सतो, अयं वुच्चति, भिक्खवे, भिक्खु पोराणे अग्गञ्ञे अरियवंसे ठितो। ",
"an4.28:4.4":	"इमे खो, भिक्खवे, चत्तारो अरियवंसा अग्गञ्ञा रत्तञ्ञा वंसञ्ञा पोराणा असङ्किण्णा असङ्किण्णपुब्बा, न सङ्कीयन्ति न सङ्कीयिस्सन्ति, अप्पटिकुट्ठा समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an4.28:5.1":	"इमेहि च पन, भिक्खवे, चतूहि अरियवंसेहि समन्नागतो भिक्खु पुरत्थिमाय चेपि दिसाय विहरति स्वेव अरतिं सहति, न तं अरति सहति; ",
"an4.28:5.2":	"पच्छिमाय चेपि दिसाय विहरति स्वेव अरतिं सहति, न तं अरति सहति; ",
"an4.28:5.3":	"उत्तराय चेपि दिसाय विहरति स्वेव अरतिं सहति, न तं अरति सहति; ",
"an4.28:5.4":	"दक्खिणाय चेपि दिसाय विहरति स्वेव अरतिं सहति, न तं अरति सहति। ",
"an4.28:5.5":	"तं किस्स हेतु? ",
"an4.28:5.6":	"अरतिरतिसहो हि, भिक्खवे, धीरोति। ",
"an4.28:6.1":	"नारति सहति धीरं, ",
"an4.28:6.2":	"नारति धीरं सहति; ",
"an4.28:6.3":	"धीरोव अरतिं सहति, ",
"an4.28:6.4":	"धीरो हि अरतिस्सहो। ",
"an4.28:7.1":	"सब्बकम्मविहायीनं, ",
"an4.28:7.2":	"पनुण्णं को निवारये; ",
"an4.28:7.3":	"नेक्खं जम्बोनदस्सेव, ",
"an4.28:7.4":	"को तं निन्दितुमरहति; ",
"an4.28:7.5":	"देवापि नं पसंसन्ति, ",
"an4.28:7.6":	"ब्रह्मुनापि पसंसितो”ति। ",
"an4.28:7.7":	"अट्ठमं। "
}	
