{	
"an4.93:0.1":	"अङ्गुत्तर निकाय ४।९३ ",
"an4.93:0.2":	"१०। असुरवग्ग ",
"an4.93:0.3":	"दुतियसमाधिसुत्त ",
"an4.93:1.1":	"“चत्तारोमे, भिक्खवे, पुग्गला सन्तो संविज्जमाना लोकस्मिं। ",
"an4.93:1.2":	"कतमे चत्तारो? ",
"an4.93:1.3":	"इध, भिक्खवे, एकच्चो पुग्गलो लाभी होति अज्झत्तं चेतोसमथस्स, न लाभी अधिपञ्ञाधम्मविपस्सनाय। ",
"an4.93:1.4":	"इध पन, भिक्खवे, एकच्चो पुग्गलो लाभी होति अधिपञ्ञाधम्मविपस्सनाय, न लाभी अज्झत्तं चेतोसमथस्स। ",
"an4.93:1.5":	"इध पन, भिक्खवे, एकच्चो पुग्गलो न चेव लाभी होति अज्झत्तं चेतोसमथस्स न च लाभी अधिपञ्ञाधम्मविपस्सनाय। ",
"an4.93:1.6":	"इध पन, भिक्खवे, एकच्चो पुग्गलो लाभी चेव होति अज्झत्तं चेतोसमथस्स लाभी च अधिपञ्ञाधम्मविपस्सनाय। ",
"an4.93:2.1":	"तत्र, भिक्खवे, य्वायं पुग्गलो लाभी होति अज्झत्तं चेतोसमथस्स न लाभी अधिपञ्ञाधम्मविपस्सनाय, तेन, भिक्खवे, पुग्गलेन अज्झत्तं चेतोसमथे पतिट्ठाय अधिपञ्ञाधम्मविपस्सनाय योगो करणीयो। ",
"an4.93:2.2":	"सो अपरेन समयेन लाभी चेव होति अज्झत्तं चेतोसमथस्स लाभी च अधिपञ्ञाधम्मविपस्सनाय। ",
"an4.93:3.1":	"तत्र, भिक्खवे, य्वायं पुग्गलो लाभी अधिपञ्ञाधम्मविपस्सनाय न लाभी अज्झत्तं चेतोसमथस्स, तेन, भिक्खवे, पुग्गलेन अधिपञ्ञाधम्मविपस्सनाय पतिट्ठाय अज्झत्तं चेतोसमथे योगो करणीयो। ",
"an4.93:3.2":	"सो अपरेन समयेन लाभी चेव होति अधिपञ्ञाधम्मविपस्सनाय लाभी च अज्झत्तं चेतोसमथस्स। ",
"an4.93:4.1":	"तत्र, भिक्खवे, य्वायं पुग्गलो न चेव लाभी अज्झत्तं चेतोसमथस्स न च लाभी अधिपञ्ञाधम्मविपस्सनाय, तेन, भिक्खवे, पुग्गलेन तेसंयेव कुसलानं धम्मानं पटिलाभाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an4.93:4.2":	"सेय्यथापि, भिक्खवे, आदित्तचेलो वा आदित्तसीसो वा तस्सेव चेलस्स वा सीसस्स वा निब्बापनाय अधिमत्तं छन्दञ्च वायामञ्च उस्साहञ्च उस्सोळ्हिञ्च अप्पटिवानिञ्च सतिञ्च सम्पजञ्ञञ्च करेय्य; ",
"an4.93:4.3":	"एवमेवं खो, भिक्खवे, तेन पुग्गलेन तेसंयेव कुसलानं धम्मानं पटिलाभाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an4.93:4.4":	"सो अपरेन समयेन लाभी चेव होति अज्झत्तं चेतोसमथस्स लाभी च अधिपञ्ञाधम्मविपस्सनाय। ",
"an4.93:5.1":	"तत्र, भिक्खवे, य्वायं पुग्गलो लाभी चेव होति अज्झत्तं चेतोसमथस्स लाभी च अधिपञ्ञाधम्मविपस्सनाय, तेन, भिक्खवे, पुग्गलेन तेसुयेव कुसलेसु धम्मेसु पतिट्ठाय उत्तरि आसवानं खयाय योगो करणीयो। ",
"an4.93:5.2":	"इमे खो, भिक्खवे, चत्तारो पुग्गला सन्तो संविज्जमाना लोकस्मिन्”ति। ",
"an4.93:5.3":	"ततियं। "
}	
