{	
"an4.234:0.1":	"अङ्गुत्तर निकाय ४।२३४ ",
"an4.234:0.2":	"२४। कम्मवग्ग ",
"an4.234:0.3":	"सोणकायनसुत्त ",
"an4.234:1.1":	"अथ खो सिखामोग्गल्लानो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an4.234:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सिखामोग्गल्लानो ब्राह्मणो भगवन्तं एतदवोच: ",
"an4.234:2.1":	"“पुरिमानि, भो गोतम, दिवसानि पुरिमतरानि सोणकायनो माणवो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं एतदवोच: ",
"an4.234:2.2":	"‘समणो गोतमो सब्बकम्मानं अकिरियं पञ्ञपेति, सब्बकम्मानं खो पन अकिरियं पञ्ञपेन्तो उच्छेदं आह लोकस्स’—",
"an4.234:2.3":	"कम्मसच्चायं, भो, लोको कम्मसमारम्भट्ठायी”ति। ",
"an4.234:3.1":	"“दस्सनम्पि खो अहं, ब्राह्मण, सोणकायनस्स माणवस्स नाभिजानामि; ",
"an4.234:3.2":	"कुतो पनेवरूपो कथासल्लापो। ",
"an4.234:3.3":	"चत्तारिमानि, ब्राह्मण, कम्मानि मया सयं अभिञ्ञा सच्छिकत्वा पवेदितानि। ",
"an4.234:3.4":	"कतमानि चत्तारि? ",
"an4.234:3.5":	"अत्थि, ब्राह्मण, कम्मं कण्हं कण्हविपाकं; ",
"an4.234:3.6":	"अत्थि, ब्राह्मण, कम्मं सुक्कं सुक्कविपाकं; ",
"an4.234:3.7":	"अत्थि, ब्राह्मण, कम्मं कण्हसुक्कं कण्हसुक्कविपाकं; ",
"an4.234:3.8":	"अत्थि, ब्राह्मण, कम्मं अकण्हअसुक्कं अकण्हअसुक्कविपाकं कम्मक्खयाय संवत्तति। ",
"an4.234:4.1":	"कतमञ्च, ब्राह्मण, कम्मं कण्हं कण्हविपाकं? ",
"an4.234:4.2":	"इध, ब्राह्मण, एकच्चो सब्याबज्झं कायसङ्खारं अभिसङ्खरोति, सब्याबज्झं वचीसङ्खारं अभिसङ्खरोति, सब्याबज्झं मनोसङ्खारं अभिसङ्खरोति। ",
"an4.234:4.3":	"सो सब्याबज्झं कायसङ्खारं अभिसङ्खरित्वा, सब्याबज्झं वचीसङ्खारं अभिसङ्खरित्वा, सब्याबज्झं मनोसङ्खारं अभिसङ्खरित्वा सब्याबज्झं लोकं उपपज्जति। ",
"an4.234:4.4":	"तमेनं सब्याबज्झं लोकं उपपन्नं समानं सब्याबज्झा फस्सा फुसन्ति। ",
"an4.234:4.5":	"सो सब्याबज्झेहि फस्सेहि फुट्ठो समानो सब्याबज्झं वेदनं वेदियति एकन्तदुक्खं, सेय्यथापि सत्ता नेरयिका। ",
"an4.234:4.6":	"इदं वुच्चति, ब्राह्मण, कम्मं कण्हं कण्हविपाकं। ",
"an4.234:5.1":	"कतमञ्च, ब्राह्मण, कम्मं सुक्कं सुक्कविपाकं? ",
"an4.234:5.2":	"इध, ब्राह्मण, एकच्चो अब्याबज्झं कायसङ्खारं अभिसङ्खरोति, अब्याबज्झं वचीसङ्खारं अभिसङ्खरोति, अब्याबज्झं मनोसङ्खारं अभिसङ्खरोति। ",
"an4.234:5.3":	"सो अब्याबज्झं कायसङ्खारं अभिसङ्खरित्वा, अब्याबज्झं वचीसङ्खारं अभिसङ्खरित्वा, अब्याबज्झं मनोसङ्खारं अभिसङ्खरित्वा अब्याबज्झं लोकं उपपज्जति। ",
"an4.234:5.4":	"तमेनं अब्याबज्झं लोकं उपपन्नं समानं अब्याबज्झा फस्सा फुसन्ति। ",
"an4.234:5.5":	"सो अब्याबज्झेहि फस्सेहि फुट्ठो समानो अब्याबज्झं वेदनं वेदियति एकन्तसुखं, सेय्यथापि देवा सुभकिण्हा। ",
"an4.234:5.6":	"इदं वुच्चति, ब्राह्मण, कम्मं सुक्कं सुक्कविपाकं। ",
"an4.234:6.1":	"कतमञ्च, ब्राह्मण, कम्मं कण्हसुक्कं कण्हसुक्कविपाकं? ",
"an4.234:6.2":	"इध, ब्राह्मण, एकच्चो सब्याबज्झम्पि अब्याबज्झम्पि कायसङ्खारं अभिसङ्खरोति, सब्याबज्झम्पि अब्याबज्झम्पि वचीसङ्खारं अभिसङ्खरोति, सब्याबज्झम्पि अब्याबज्झम्पि मनोसङ्खारं अभिसङ्खरोति। ",
"an4.234:6.3":	"सो सब्याबज्झम्पि अब्याबज्झम्पि कायसङ्खारं अभिसङ्खरित्वा, सब्याबज्झम्पि अब्याबज्झम्पि वचीसङ्खारं अभिसङ्खरित्वा, सब्याबज्झम्पि अब्याबज्झम्पि मनोसङ्खारं अभिसङ्खरित्वा सब्याबज्झम्पि अब्याबज्झम्पि लोकं उपपज्जति। ",
"an4.234:6.4":	"तमेनं सब्याबज्झम्पि अब्याबज्झम्पि लोकं उपपन्नं समानं सब्याबज्झापि अब्याबज्झापि फस्सा फुसन्ति। ",
"an4.234:6.5":	"सो सब्याबज्झेहिपि अब्याबज्झेहिपि फस्सेहि फुट्ठो समानो सब्याबज्झम्पि अब्याबज्झम्पि वेदनं वेदियति वोकिण्णसुखदुक्खं, सेय्यथापि मनुस्सा एकच्चे च देवा एकच्चे च विनिपातिका। ",
"an4.234:6.6":	"इदं वुच्चति, ब्राह्मण, कम्मं कण्हसुक्कं कण्हसुक्कविपाकं। ",
"an4.234:7.1":	"कतमञ्च, ब्राह्मण, कम्मं अकण्हअसुक्कं अकण्हअसुक्कविपाकं कम्मक्खयाय संवत्तति? ",
"an4.234:7.2":	"तत्र, ब्राह्मण, यमिदं कम्मं कण्हं कण्हविपाकं तस्स पहानाय या चेतना, यमिदं कम्मं सुक्कं सुक्कविपाकं तस्स पहानाय या चेतना, यमिदं कम्मं कण्हसुक्कं कण्हसुक्कविपाकं तस्स पहानाय या चेतना—",
"an4.234:7.3":	"इदं वुच्चति, ब्राह्मण, कम्मं अकण्हअसुक्कं अकण्हअसुक्कविपाकं कम्मक्खयाय संवत्तति। ",
"an4.234:7.4":	"इमानि खो, ब्राह्मण, चत्तारि कम्मानि मया सयं अभिञ्ञा सच्छिकत्वा पवेदितानी”ति। ",
"an4.234:7.5":	"ततियं। "
}	
