{	
"an4.197:0.1":	"अङ्गुत्तर निकाय ४।१९७ ",
"an4.197:0.2":	"२०। महावग्ग ",
"an4.197:0.3":	"मल्लिकादेवीसुत्त ",
"an4.197:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an4.197:1.2":	"अथ खो मल्लिका देवी येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्ना खो मल्लिका देवी भगवन्तं एतदवोच: ",
"an4.197:2.1":	"“को नु खो, भन्ते, हेतु को पच्चयो, येन मिधेकच्चो मातुगामो दुब्बण्णा च होति दुरूपा सुपापिका दस्सनाय; ",
"an4.197:2.2":	"दलिद्दा च होति अप्पस्सका अप्पभोगा अप्पेसक्खा च? ",
"an4.197:3.1":	"को पन, भन्ते, हेतु को पच्चयो, येन मिधेकच्चो मातुगामो दुब्बण्णा च होति दुरूपा सुपापिका दस्सनाय; ",
"an4.197:3.2":	"अड्ढा च होति महद्धना महाभोगा महेसक्खा च? ",
"an4.197:4.1":	"को नु खो, भन्ते, हेतु को पच्चयो, येन मिधेकच्चो मातुगामो अभिरूपा च होति दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता; ",
"an4.197:4.2":	"दलिद्दा च होति अप्पस्सका अप्पभोगा अप्पेसक्खा च? ",
"an4.197:5.1":	"को पन, भन्ते, हेतु को पच्चयो, येन मिधेकच्चो मातुगामो अभिरूपा च होति दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता, अड्ढा च होति महद्धना महाभोगा महेसक्खा चा”ति? ",
"an4.197:6.1":	"“इध, मल्लिके, एकच्चो मातुगामो कोधना होति उपायासबहुला। ",
"an4.197:6.2":	"अप्पम्पि वुत्ता समाना अभिसज्जति कुप्पति ब्यापज्जति पतित्थीयति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"an4.197:6.3":	"सा न दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an4.197:6.4":	"इस्सामनिका खो पन होति; ",
"an4.197:6.5":	"परलाभसक्कारगरुकारमाननवन्दनपूजनासु इस्सति उपदुस्सति इस्सं बन्धति। ",
"an4.197:6.6":	"सा चे ततो चुता इत्थत्तं आगच्छति, सा यत्थ यत्थ पच्चाजायति दुब्बण्णा च होति दुरूपा सुपापिका दस्सनाय; ",
"an4.197:6.7":	"दलिद्दा च होति अप्पस्सका अप्पभोगा अप्पेसक्खा च। ",
"an4.197:7.1":	"इध पन, मल्लिके, एकच्चो मातुगामो कोधना होति उपायासबहुला। ",
"an4.197:7.2":	"अप्पम्पि वुत्ता समाना अभिसज्जति कुप्पति ब्यापज्जति पतित्थीयति, कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"an4.197:7.3":	"सा दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an4.197:7.4":	"अनिस्सामनिका खो पन होति; ",
"an4.197:7.5":	"परलाभसक्कारगरुकारमाननवन्दनपूजनासु न इस्सति न उपदुस्सति न इस्सं बन्धति। ",
"an4.197:7.6":	"सा चे ततो चुता इत्थत्तं आगच्छति, सा यत्थ यत्थ पच्चाजायति दुब्बण्णा च होति दुरूपा सुपापिका दस्सनाय; ",
"an4.197:7.7":	"अड्ढा च होति महद्धना महाभोगा महेसक्खा च। ",
"an4.197:8.1":	"इध पन, मल्लिके, एकच्चो मातुगामो अक्कोधना होति अनुपायासबहुला। ",
"an4.197:8.2":	"बहुम्पि वुत्ता समाना नाभिसज्जति न कुप्पति न ब्यापज्जति न पतित्थीयति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"an4.197:8.3":	"सा न दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an4.197:8.4":	"इस्सामनिका खो पन होति; ",
"an4.197:8.5":	"परलाभसक्कारगरुकारमाननवन्दनपूजनासु इस्सति उपदुस्सति इस्सं बन्धति। ",
"an4.197:8.6":	"सा चे ततो चुता इत्थत्तं आगच्छति, सा यत्थ यत्थ पच्चाजायति अभिरूपा च होति दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता; ",
"an4.197:8.7":	"दलिद्दा च होति अप्पस्सका अप्पभोगा अप्पेसक्खा च। ",
"an4.197:9.1":	"इध पन, मल्लिके, एकच्चो मातुगामो अक्कोधना होति अनुपायासबहुला। ",
"an4.197:9.2":	"बहुम्पि वुत्ता समाना नाभिसज्जति न कुप्पति न ब्यापज्जति न पतित्थीयति, न कोपञ्च दोसञ्च अप्पच्चयञ्च पातुकरोति। ",
"an4.197:9.3":	"सा दाता होति समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an4.197:9.4":	"अनिस्सामनिका खो पन होति; ",
"an4.197:9.5":	"परलाभसक्कारगरुकारमाननवन्दनपूजनासु न इस्सति न उपदुस्सति न इस्सं बन्धति। ",
"an4.197:9.6":	"सा चे ततो चुता इत्थत्तं आगच्छति, सा यत्थ यत्थ पच्चाजायति अभिरूपा च होति दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता; ",
"an4.197:9.7":	"अड्ढा च होति महद्धना महाभोगा महेसक्खा च। ",
"an4.197:10.1":	"अयं खो, मल्लिके, हेतु अयं पच्चयो, येन मिधेकच्चो मातुगामो दुब्बण्णा च होति दुरूपा सुपापिका दस्सनाय; ",
"an4.197:10.2":	"दलिद्दा च होति अप्पस्सका अप्पभोगा अप्पेसक्खा च। ",
"an4.197:10.3":	"अयं पन, मल्लिके, हेतु अयं पच्चयो, येन मिधेकच्चो मातुगामो दुब्बण्णा च होति दुरूपा सुपापिका दस्सनाय; ",
"an4.197:10.4":	"अड्ढा च होति महद्धना महाभोगा महेसक्खा च। ",
"an4.197:10.5":	"अयं खो, मल्लिके, हेतु अयं पच्चयो, येन मिधेकच्चो मातुगामो अभिरूपा च होति दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता; ",
"an4.197:10.6":	"दलिद्दा च होति अप्पस्सका अप्पभोगा अप्पेसक्खा च। ",
"an4.197:10.7":	"अयं पन, मल्लिके, हेतु अयं पच्चयो, येन मिधेकच्चो मातुगामो अभिरूपा च होति दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता; ",
"an4.197:10.8":	"अड्ढा च होति महद्धना महाभोगा महेसक्खा चा”ति। ",
"an4.197:11.1":	"एवं वुत्ते, मल्लिका देवी भगवन्तं एतदवोच: ",
"an4.197:11.2":	"“या नूनाहं, भन्ते, अञ्ञं जातिं कोधना अहोसिं उपायासबहुला, ",
"an4.197:11.3":	"अप्पम्पि वुत्ता समाना अभिसज्जिं कुप्पिं ब्यापज्जिं पतित्थीयिं कोपञ्च दोसञ्च अप्पच्चयञ्च पात्वाकासिं, ",
"an4.197:11.4":	"साहं, भन्ते, एतरहि दुब्बण्णा दुरूपा सुपापिका दस्सनाय। ",
"an4.197:12.1":	"या नूनाहं, भन्ते, अञ्ञं जातिं दाता अहोसिं समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं, साहं, भन्ते, एतरहि अड्ढा महद्धना महाभोगा। ",
"an4.197:13.1":	"या नूनाहं, भन्ते, अञ्ञं जातिं अनिस्सामनिका अहोसिं, परलाभसक्कारगरुकारमाननवन्दनपूजनासु न इस्सिं न उपदुस्सिं न इस्सं बन्धिं, साहं, भन्ते, एतरहि महेसक्खा। ",
"an4.197:13.2":	"सन्ति खो पन, भन्ते, इमस्मिं राजकुले खत्तियकञ्ञापि ब्राह्मणकञ्ञापि गहपतिकञ्ञापि, तासाहं इस्सराधिपच्चं कारेमि। ",
"an4.197:13.3":	"एसाहं, भन्ते, अज्जतग्गे अक्कोधना भविस्सामि अनुपायासबहुला, ",
"an4.197:13.4":	"बहुम्पि वुत्ता समाना नाभिसज्जिस्सामि न कुप्पिस्सामि न ब्यापज्जिस्सामि न पतित्थीयिस्सामि, कोपञ्च दोसञ्च अप्पच्चयञ्च न पातुकरिस्सामि; ",
"an4.197:13.5":	"दस्सामि समणस्स वा ब्राह्मणस्स वा अन्नं पानं वत्थं यानं मालागन्धविलेपनं सेय्यावसथपदीपेय्यं। ",
"an4.197:13.6":	"अनिस्सामनिका भविस्सामि, परलाभसक्कारगरुकारमाननवन्दनपूजनासु न इस्सिस्सामि न उपदुस्सिस्सामि न इस्सं बन्धिस्सामि। ",
"an4.197:13.7":	"अभिक्कन्तं, भन्ते …पे… उपासिकं मं, भन्ते, भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an4.197:13.8":	"सत्तमं। "
}	
