{	
"an4.194:0.1":	"अङ्गुत्तर निकाय ४।१९४ ",
"an4.194:0.2":	"२०। महावग्ग ",
"an4.194:0.3":	"सामुगियसुत्त ",
"an4.194:1.1":	"एकं समयं आयस्मा आनन्दो कोलियेसु विहरति सामुगं नाम कोलियानं निगमो। ",
"an4.194:1.2":	"अथ खो सम्बहुला सामुगिया कोलियपुत्ता येनायस्मा आनन्दो तेनुपसङ्कमिंसु; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते सामुगिये कोलियपुत्ते आयस्मा आनन्दो एतदवोच: ",
"an4.194:2.1":	"“चत्तारिमानि, ब्यग्घपज्जा, पारिसुद्धिपधानियङ्गानि तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खातानि सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय। ",
"an4.194:2.2":	"कतमानि चत्तारि? ",
"an4.194:2.3":	"सीलपारिसुद्धिपधानियङ्गं, चित्तपारिसुद्धिपधानियङ्गं, दिट्ठिपारिसुद्धिपधानियङ्गं, विमुत्तिपारिसुद्धिपधानियङ्गं। ",
"an4.194:3.1":	"कतमञ्च, ब्यग्घपज्जा, सीलपारिसुद्धिपधानियङ्गं? ",
"an4.194:3.2":	"इध, ब्यग्घपज्जा, भिक्खु सीलवा होति …पे… समादाय सिक्खति सिक्खापदेसु। ",
"an4.194:3.3":	"अयं वुच्चति, ब्यग्घपज्जा, सीलपारिसुद्धि। ",
"an4.194:3.4":	"इति एवरूपिं सीलपारिसुद्धिं अपरिपूरं वा परिपूरेस्सामि परिपूरं वा तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामीति, यो तत्थ छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च, इदं वुच्चति, ब्यग्घपज्जा, सीलपारिसुद्धिपधानियङ्गं। ",
"an4.194:4.1":	"कतमञ्च, ब्यग्घपज्जा, चित्तपारिसुद्धिपधानियङ्गं? ",
"an4.194:4.2":	"इध, ब्यग्घपज्जा, भिक्खु विविच्चेव कामेहि …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an4.194:4.3":	"अयं वुच्चति, ब्यग्घपज्जा, चित्तपारिसुद्धि। ",
"an4.194:4.4":	"इति एवरूपिं चित्तपारिसुद्धिं अपरिपूरं वा परिपूरेस्सामि परिपूरं वा तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामीति, यो तत्थ छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च, इदं वुच्चति, ब्यग्घपज्जा, चित्तपारिसुद्धिपधानियङ्गं। ",
"an4.194:5.1":	"कतमञ्च, ब्यग्घपज्जा, दिट्ठिपारिसुद्धिपधानियङ्गं? ",
"an4.194:5.2":	"इध, ब्यग्घपज्जा, भिक्खु ‘इदं दुक्खन्’ति यथाभूतं पजानाति …पे… ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"an4.194:5.3":	"अयं वुच्चति, ब्यग्घपज्जा, दिट्ठिपारिसुद्धि। ",
"an4.194:5.4":	"इति एवरूपिं दिट्ठिपारिसुद्धिं अपरिपूरं वा …पे… तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामीति, यो तत्थ छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च, इदं वुच्चति, ब्यग्घपज्जा, दिट्ठिपारिसुद्धिपधानियङ्गं। ",
"an4.194:6.1":	"कतमञ्च, ब्यग्घपज्जा, विमुत्तिपारिसुद्धिपधानियङ्गं? ",
"an4.194:6.2":	"स खो सो, ब्यग्घपज्जा, अरियसावको इमिना च सीलपारिसुद्धिपधानियङ्गेन समन्नागतो इमिना च चित्तपारिसुद्धिपधानियङ्गेन समन्नागतो इमिना च दिट्ठिपारिसुद्धिपधानियङ्गेन समन्नागतो रजनीयेसु धम्मेसु चित्तं विराजेति, विमोचनीयेसु धम्मेसु चित्तं विमोचेति। ",
"an4.194:6.3":	"सो रजनीयेसु धम्मेसु चित्तं विराजेत्वा, विमोचनीयेसु धम्मेसु चित्तं विमोचेत्वा सम्माविमुत्तिं फुसति। ",
"an4.194:6.4":	"अयं वुच्चति, ब्यग्घपज्जा, विमुत्तिपारिसुद्धि। ",
"an4.194:6.5":	"इति एवरूपिं विमुत्तिपारिसुद्धिं अपरिपूरं वा परिपूरेस्सामि परिपूरं वा तत्थ तत्थ पञ्ञाय अनुग्गहेस्सामीति, यो तत्थ छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च, इदं वुच्चति, ब्यग्घपज्जा, विमुत्तिपारिसुद्धिपधानियङ्गं। ",
"an4.194:7.1":	"इमानि खो, ब्यग्घपज्जा, चत्तारि पारिसुद्धिपधानियङ्गानि तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्मदक्खातानि सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाया”ति। ",
"an4.194:7.2":	"चतुत्थं। "
}	
