{	
"dn10:0.1":	"ทีฆ นิกาย ๑๐ ",
"dn10:0.2":	"สุภสุตฺต ",
"dn10:1.1.1":	"เอวํ เม สุตํ—",
"dn10:1.1.2":	"เอกํ สมยํ อายสฺมา อานนฺโท สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเม อจิรปรินิพฺพุเต ภควติฯ ",
"dn10:1.1.3":	"เตน โข ปน สมเยน สุโภ มาณโว โตเทยฺยปุตฺโต สาวตฺถิยํ ปฏิวสติ เกนจิเทว กรณีเยนฯ ",
"dn10:1.2.1":	"อถ โข สุโภ มาณโว โตเทยฺยปุตฺโต อญฺญตรํ มาณวกํ อามนฺเตสิ",
"dn10:1.2.2":	"“เอหิ ตฺวํ, มาณวก, เยน สมโณ อานนฺโท เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน สมณํ อานนฺทํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"dn10:1.2.3":	"‘สุโภ มาณโว โตเทยฺยปุตฺโต ภวนฺตํ อานนฺทํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติฯ ",
"dn10:1.2.4":	"เอวญฺจ วเทหิ",
"dn10:1.3.1":	"‘สาธุ กิร ภวํ อานนฺโท เยน สุภสฺส มาณวสฺส โตเทยฺยปุตฺตสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"dn10:1.3.2":	"“เอวํ, โภ”ติ โข โส มาณวโก สุภสฺส มาณวสฺส โตเทยฺยปุตฺตสฺส ปฏิสฺสุตฺวา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"dn10:1.3.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส มาณวโก อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"dn10:1.3.4":	"“สุโภ มาณโว โตเทยฺยปุตฺโต ภวนฺตํ อานนฺทํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ; ",
"dn10:1.3.5":	"เอวญฺจ วเทติ",
"dn10:1.3.6":	"‘สาธุ กิร ภวํ อานนฺโท เยน สุภสฺส มาณวสฺส โตเทยฺยปุตฺตสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"dn10:1.4.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ตํ มาณวกํ เอตทโวจ",
"dn10:1.4.2":	"“อกาโล โข, มาณวกฯ ",
"dn10:1.4.3":	"อตฺถิ เม อชฺช เภสชฺชมตฺตา ปีตาฯ ",
"dn10:1.4.4":	"อปฺเปวนาม เสฺวปิ อุปสงฺกเมยฺยาม กาลญฺจ สมยญฺจ อุปาทายา”ติฯ ",
"dn10:1.4.5":	"“เอวํ, โภ”ติ โข โส มาณวโก อายสฺมโต อานนฺทสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา เยน สุโภ มาณโว โตเทยฺยปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สุภํ มาณวํ โตเทยฺยปุตฺตํ เอตทโวจ",
"dn10:1.4.6":	"“อโวจุมฺหา โข มยํ โภโต วจเนน ตํ ภวนฺตํ อานนฺทํ",
"dn10:1.4.7":	"‘สุโภ มาณโว โตเทยฺยปุตฺโต ภวนฺตํ อานนฺทํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ, เอวญฺจ วเทติ",
"dn10:1.4.8":	"“สาธุ กิร ภวํ อานนฺโท เยน สุภสฺส มาณวสฺส โตเทยฺยปุตฺตสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”’ติฯ ",
"dn10:1.4.9":	"เอวํ วุตฺเต, โภ, สมโณ อานนฺโท มํ เอตทโวจ",
"dn10:1.4.10":	"‘อกาโล โข, มาณวกฯ ",
"dn10:1.4.11":	"อตฺถิ เม อชฺช เภสชฺชมตฺตา ปีตาฯ ",
"dn10:1.4.12":	"อปฺเปวนาม เสฺวปิ อุปสงฺกเมยฺยาม กาลญฺจ สมยญฺจ อุปาทายา’ติฯ ",
"dn10:1.4.13":	"เอตฺตาวตาปิ โข, โภ, กตเมว เอตํ, ยโต โข โส ภวํ อานนฺโท โอกาสมกาสิ สฺวาตนายปิ อุปสงฺกมนายา”ติฯ ",
"dn10:1.5.1":	"อถ โข อายสฺมา อานนฺโท ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เจตเกน ภิกฺขุนา ปจฺฉาสมเณน เยน สุภสฺส มาณวสฺส โตเทยฺยปุตฺตสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ อถ โข สุโภ มาณโว โตเทยฺยปุตฺโต เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"dn10:1.5.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุโภ มาณโว โตเทยฺยปุตฺโต อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"dn10:1.5.3":	"“ภวญฺหิ อานนฺโท ตสฺส โภโต โคตมสฺส ทีฆรตฺตํ อุปฏฺฐาโก สนฺติกาวจโร สมีปจารีฯ ",
"dn10:1.5.4":	"ภวเมตํ อานนฺโท ชาเนยฺย, เยสํ โส ภวํ โคตโม ธมฺมานํ วณฺณวาที อโหสิ, ยตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสิฯ ",
"dn10:1.5.5":	"กตเมสานํ โข, โภ อานนฺท, ธมฺมานํ โส ภวํ โคตโม วณฺณวาที อโหสิ; กตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสี”ติ? ",
"dn10:1.6.1":	"“ติณฺณํ โข, มาณว, ขนฺธานํ โส ภควา วณฺณวาที อโหสิ; เอตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสิฯ ",
"dn10:1.6.2":	"กตเมสํ ติณฺณํ? ",
"dn10:1.6.3":	"อริยสฺส สีลกฺขนฺธสฺส, อริยสฺส สมาธิกฺขนฺธสฺส, อริยสฺส ปญฺญากฺขนฺธสฺสฯ ",
"dn10:1.6.4":	"อิเมสํ โข, มาณว, ติณฺณํ ขนฺธานํ โส ภควา วณฺณวาที อโหสิ; เอตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสี”ติฯ ",
"dn10:1.6.5.0":	"๑ฯ สีลกฺขนฺธ ",
"dn10:1.6.6":	"“กตโม ปน โส, โภ อานนฺท, อริโย สีลกฺขนฺโธ, ยสฺส โส ภวํ โคตโม วณฺณวาที อโหสิ, ยตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสี”ติ? ",
"dn10:1.7.1":	"“อิธ, มาณว, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"dn10:1.7.2":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn10:1.7.3":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn10:1.8.1":	"ตํ ธมฺมํ สุณาติ คหปติ วา คหปติปุตฺโต วา อญฺญตรสฺมึ วา กุเล ปจฺจาชาโตฯ ",
"dn10:1.8.2":	"โส ตํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภติฯ ",
"dn10:1.8.3":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขติ",
"dn10:1.8.4":	"‘สมฺพาโธ ฆราวาโส รโชปโถ, อพฺโภกาโส ปพฺพชฺชา, ",
"dn10:1.8.5":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"dn10:1.8.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"dn10:1.9.1":	"โส อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn10:1.10.1":	"โส เอวํ ปพฺพชิโต สมาโน ปาติโมกฺขสํวรสํวุโต วิหรติ, อาจารโคจรสมฺปนฺโน, อนุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุ, กายกมฺมวจีกมฺเมน สมนฺนาคโต กุสเลน, ปริสุทฺธาชีโว, สีลสมฺปนฺโน, อินฺทฺริเยสุ คุตฺตทฺวาโร, สติสมฺปชญฺเญน สมนฺนาคโต, สนฺตุฏฺโฐฯ ",
"dn10:1.11.1":	"กถญฺจ, มาณว, ภิกฺขุ สีลสมฺปนฺโน โหติ? ",
"dn10:1.11.2":	"อิธ, มาณว, ภิกฺขุ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ, นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน, สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"dn10:1.11.3":	"ยมฺปิ, มาณว, ภิกฺขุ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ, นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน, สพฺพปาณภูตหิตานุกมฺปี วิหรติ; ",
"dn10:1.12.1-1.27":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn10:1.28.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn10:1.28.2":	"เสยฺยถิทํ—สนฺติกมฺมํ ปณิธิกมฺมํ ภูตกมฺมํ ภูริกมฺมํ วสฺสกมฺมํ โวสฺสกมฺมํ วตฺถุกมฺมํ วตฺถุปริกมฺมํ อาจมนํ นฺหาปนํ ชุหนํ วมนํ วิเรจนํ อุทฺธํวิเรจนํ อโธวิเรจนํ สีสวิเรจนํ กณฺณเตลํ เนตฺตตปฺปนํ นตฺถุกมฺมํ อญฺชนํ ปจฺจญฺชนํ สาลากิยํ สลฺลกตฺติยํ ทารกติกิจฺฉา มูลเภสชฺชานํ อนุปฺปทานํ โอสธีนํ ปฏิโมกฺโข ",
"dn10:1.28.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn10:1.28.4":	"ยมฺปิ, มาณว, ภิกฺขุ ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn10:1.28.5":	"เสยฺยถิทํ—สนฺติกมฺมํ ปณิธิกมฺมํ …เป… โอสธีนํ ปฏิโมกฺโข ",
"dn10:1.28.6":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn10:1.28.7":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn10:1.29.1":	"ส โข โส, มาณว, ภิกฺขุ เอวํ สีลสมฺปนฺโน น กุโตจิ ภยํ สมนุปสฺสติ, ยทิทํ สีลสํวรโตฯ ",
"dn10:1.29.2":	"เสยฺยถาปิ, มาณว, ราชา ขตฺติโย มุทฺธาวสิตฺโต นิหตปจฺจามิตฺโต น กุโตจิ ภยํ สมนุปสฺสติ, ยทิทํ ปจฺจตฺถิกโต; ",
"dn10:1.29.3":	"เอวเมว โข, มาณว, ภิกฺขุ เอวํ สีลสมฺปนฺโน น กุโตจิ ภยํ สมนุปสฺสติ, ยทิทํ สีลสํวรโตฯ ",
"dn10:1.29.4":	"โส อิมินา อริเยน สีลกฺขนฺเธน สมนฺนาคโต อชฺฌตฺตํ อนวชฺชสุขํ ปฏิสํเวเทติฯ ",
"dn10:1.29.5":	"เอวํ โข, มาณว, ภิกฺขุ สีลสมฺปนฺโน โหติฯ ",
"dn10:1.30.1":	"อยํ โข โส, มาณว, อริโย สีลกฺขนฺโธ ยสฺส โส ภควา วณฺณวาที อโหสิ, ยตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสิฯ ",
"dn10:1.30.2":	"อตฺถิ เจเวตฺถ อุตฺตริกรณียนฺ”ติฯ ",
"dn10:1.30.3":	"“อจฺฉริยํ, โภ อานนฺท, อพฺภุตํ, โภ อานนฺทฯ ",
"dn10:1.30.4":	"โส จายํ, โภ อานนฺท, อริโย สีลกฺขนฺโธ ปริปุณฺโณ, โน อปริปุณฺโณฯ ",
"dn10:1.30.5":	"เอวํ ปริปุณฺณญฺจาหํ, โภ อานนฺท, อริยํ สีลกฺขนฺธํ อิโต พหิทฺธา อญฺเญสุ สมณพฺราหฺมเณสุ น สมนุปสฺสามิฯ ",
"dn10:1.30.6":	"เอวํ ปริปุณฺณญฺจ, โภ อานนฺท, อริยํ สีลกฺขนฺธํ อิโต พหิทฺธา อญฺเญ สมณพฺราหฺมณา อตฺตนิ สมนุปเสฺสยฺยุํ, เต ตาวตเกเนว อตฺตมนา อสฺสุ",
"dn10:1.30.7":	"‘อลเมตฺตาวตา, กตเมตฺตาวตา, อนุปฺปตฺโต โน สามญฺญตฺโถ, นตฺถิ โน กิญฺจิ อุตฺตริกรณียนฺ’ติฯ ",
"dn10:1.30.8":	"อถ จ ปน ภวํ อานนฺโท เอวมาห",
"dn10:1.30.9":	"‘อตฺถิ เจเวตฺถ อุตฺตริกรณียนฺ’”ติฯ ",
"dn10:2.1.0":	"๒ฯ สมาธิกฺขนฺธ ",
"dn10:2.1.1":	"“กตโม ปน โส, โภ อานนฺท, อริโย สมาธิกฺขนฺโธ, ยสฺส โส ภวํ โคตโม วณฺณวาที อโหสิ, ยตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสี”ติ? ",
"dn10:2.2.1":	"“กถญฺจ, มาณว, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ? ",
"dn10:2.2.2":	"อิธ, มาณว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหี; ",
"dn10:2.2.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ; ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"dn10:2.2.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"dn10:2.2.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"dn10:2.2.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"dn10:2.2.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"dn10:2.2.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหี; ",
"dn10:2.2.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ; ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"dn10:2.2.10":	"โส อิมินา อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต อชฺฌตฺตํ อพฺยาเสกสุขํ ปฏิสํเวเทติฯ ",
"dn10:2.2.11":	"เอวํ โข, มาณว, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติฯ ",
"dn10:2.3.1":	"กถญฺจ, มาณว, ภิกฺขุ สติสมฺปชญฺเญน สมนฺนาคโต โหติ? ",
"dn10:2.3.2":	"อิธ, มาณว, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"dn10:2.3.3":	"เอวํ โข, มาณว, ภิกฺขุ สติสมฺปชญฺเญน สมนฺนาคโต โหติฯ ",
"dn10:2.4.1":	"กถญฺจ, มาณว, ภิกฺขุ สนฺตุฏฺโฐ โหติ? ",
"dn10:2.4.2":	"อิธ, มาณว, ภิกฺขุ สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมติ, สมาทาเยว ปกฺกมติฯ ",
"dn10:2.4.3":	"เสยฺยถาปิ, มาณว, ปกฺขี สกุโณ เยน เยเนว เฑติ, สปตฺตภาโรว เฑติ; ",
"dn10:2.4.4":	"เอวเมว โข, มาณว, ภิกฺขุ สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมติ, สมาทาเยว ปกฺกมติฯ ",
"dn10:2.4.5":	"เอวํ โข, มาณว, ภิกฺขุ สนฺตุฏฺโฐ โหติฯ ",
"dn10:2.5.1":	"โส อิมินา จ อริเยน สีลกฺขนฺเธน สมนฺนาคโต, อิมินา จ อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต, อิมินา จ อริเยน สติสมฺปชญฺเญน สมนฺนาคโต, อิมาย จ อริยาย สนฺตุฏฺฐิยา สมนฺนาคโต ",
"dn10:2.5.2":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"dn10:2.5.3":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา, อุชุํ กายํ ปณิธาย, ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"dn10:2.6.1":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ อภิชฺฌาย จิตฺตํ ปริโสเธติฯ ",
"dn10:2.6.2":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี พฺยาปาทปโทสา จิตฺตํ ปริโสเธติฯ ",
"dn10:2.6.3":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติฯ ",
"dn10:2.6.4":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติฯ ",
"dn10:2.6.5":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"dn10:2.7.1":	"เสยฺยถาปิ, มาณว, ปุริโส อิณํ อาทาย กมฺมนฺเต ปโยเชยฺยฯ ",
"dn10:2.7.2":	"ตสฺส เต กมฺมนฺตา สมิชฺเฌยฺยุํฯ ",
"dn10:2.7.3":	"โส ยานิ จ โปราณานิ อิณมูลานิ ตานิ จ พฺยนฺตึ กเรยฺย, สิยา จสฺส อุตฺตรึ อวสิฏฺฐํ ทารภรณายฯ ",
"dn10:2.7.4":	"ตสฺส เอวมสฺส",
"dn10:2.7.5":	"‘อหํ โข ปุพฺเพ อิณํ อาทาย กมฺมนฺเต ปโยเชสึฯ ",
"dn10:2.7.6":	"ตสฺส เม เต กมฺมนฺตา สมิชฺฌึสุฯ ",
"dn10:2.7.7":	"โสหํ ยานิ จ โปราณานิ อิณมูลานิ ตานิ จ พฺยนฺตึ อกาสึ, อตฺถิ จ เม อุตฺตรึ อวสิฏฺฐํ ทารภรณายา’ติฯ ",
"dn10:2.7.8":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn10:2.8.1":	"เสยฺยถาปิ, มาณว, ปุริโส อาพาธิโก อสฺส ทุกฺขิโต พาฬฺหคิลาโน; ภตฺตญฺจสฺส นจฺฉาเทยฺย, น จสฺส กาเย พลมตฺตาฯ ",
"dn10:2.8.2":	"โส อปเรน สมเยน ตมฺหา อาพาธา มุจฺเจยฺย, ภตฺตญฺจสฺส ฉาเทยฺย, สิยา จสฺส กาเย พลมตฺตาฯ ",
"dn10:2.8.3":	"ตสฺส เอวมสฺส",
"dn10:2.8.4":	"‘อหํ โข ปุพฺเพ อาพาธิโก อโหสึ ทุกฺขิโต พาฬฺหคิลาโน, ภตฺตญฺจ เม นจฺฉาเทสิ, น จ เม อาสิ กาเย พลมตฺตาฯ ",
"dn10:2.8.5":	"โสมฺหิ เอตรหิ ตมฺหา อาพาธา มุตฺโต ภตฺตญฺจ เม ฉาเทติ, อตฺถิ จ เม กาเย พลมตฺตา’ติฯ ",
"dn10:2.8.6":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn10:2.9.1":	"เสยฺยถาปิ, มาณว, ปุริโส พนฺธนาคาเร พทฺโธ อสฺสฯ ",
"dn10:2.9.2":	"โส อปเรน สมเยน ตมฺหา พนฺธนาคารา มุจฺเจยฺย โสตฺถินา อพฺภเยน, น จสฺส กิญฺจิ โภคานํ วโยฯ ",
"dn10:2.9.3":	"ตสฺส เอวมสฺส",
"dn10:2.9.4":	"‘อหํ โข ปุพฺเพ พนฺธนาคาเร พทฺโธ อโหสึฯ ",
"dn10:2.9.5":	"โสมฺหิ เอตรหิ ตมฺหา พนฺธนาคารา มุตฺโต โสตฺถินา อพฺภเยน, นตฺถิ จ เม กิญฺจิ โภคานํ วโย’ติฯ ",
"dn10:2.9.6":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn10:2.10.1":	"เสยฺยถาปิ, มาณว, ปุริโส ทาโส อสฺส อนตฺตาธีโน ปราธีโน น เยนกามงฺคโมฯ ",
"dn10:2.10.2":	"โส อปเรน สมเยน ตมฺหา ทาสพฺยา มุจฺเจยฺย, อตฺตาธีโน อปราธีโน ภุชิโสฺส เยนกามงฺคโมฯ ",
"dn10:2.10.3":	"ตสฺส เอวมสฺส",
"dn10:2.10.4":	"‘อหํ โข ปุพฺเพ ทาโส อโหสึ อนตฺตาธีโน ปราธีโน น เยนกามงฺคโมฯ ",
"dn10:2.10.5":	"โสมฺหิ เอตรหิ ตมฺหา ทาสพฺยา มุตฺโต อตฺตาธีโน อปราธีโน ภุชิโสฺส เยนกามงฺคโม’ติฯ ",
"dn10:2.10.6":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn10:2.11.1":	"เสยฺยถาปิ, มาณว, ปุริโส สธโน สโภโค กนฺตารทฺธานมคฺคํ ปฏิปชฺเชยฺย ทุพฺภิกฺขํ สปฺปฏิภยํฯ ",
"dn10:2.11.2":	"โส อปเรน สมเยน ตํ กนฺตารํ นิตฺถเรยฺย, โสตฺถินา คามนฺตํ อนุปาปุเณยฺย เขมํ อปฺปฏิภยํฯ ",
"dn10:2.11.3":	"ตสฺส เอวมสฺส",
"dn10:2.11.4":	"‘อหํ โข ปุพฺเพ สธโน สโภโค กนฺตารทฺธานมคฺคํ ปฏิปชฺชึ ทุพฺภิกฺขํ สปฺปฏิภยํฯ ",
"dn10:2.11.5":	"โสมฺหิ เอตรหิ ตํ กนฺตารํ นิตฺถิณฺโณ, โสตฺถินา คามนฺตํ อนุปฺปตฺโต เขมํ อปฺปฏิภยนฺ’ติฯ ",
"dn10:2.11.6":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn10:2.12.1":	"เอวเมว โข, มาณว, ภิกฺขุ ยถา อิณํ ยถา โรคํ ยถา พนฺธนาคารํ ยถา ทาสพฺยํ ยถา กนฺตารทฺธานมคฺคํ, เอวํ อิเม ปญฺจ นีวรเณ อปฺปหีเน อตฺตนิ สมนุปสฺสติฯ ",
"dn10:2.12.2":	"เสยฺยถาปิ, มาณว, ยถา อาณณฺยํ ยถา อาโรคฺยํ ยถา พนฺธนาโมกฺขํ ยถา ภุชิสฺสํ ยถา เขมนฺตภูมึฯ ",
"dn10:2.12.3":	"เอวเมว โข ภิกฺขุ อิเม ปญฺจ นีวรเณ ปหีเน อตฺตนิ สมนุปสฺสติฯ ",
"dn10:2.12.4":	"ตสฺสิเม ปญฺจ นีวรเณ ปหีเน อตฺตนิ สมนุปสฺสโต ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn10:2.13.1":	"โส วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn10:2.13.2":	"โส อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn10:2.14.1":	"เสยฺยถาปิ, มาณว, ทกฺโข นฺหาปโก วา นฺหาปกนฺเตวาสี วา กํสถาเล นฺหานียจุณฺณานิ อากิริตฺวา อุทเกน ปริปฺโผสกํ ปริปฺโผสกํ สนฺเนยฺยฯ สายํ นฺหานียปิณฺฑิ เสฺนหานุคตา เสฺนหปเรตา สนฺตรพาหิรา ผุฏา เสฺนเหน, น จ ปคฺฆรณีฯ ",
"dn10:2.14.2":	"เอวเมว โข, มาณว, ภิกฺขุ อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn10:2.14.3":	"ยมฺปิ, มาณว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn10:2.14.4":	"โส อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn10:2.14.5":	"อิทมฺปิสฺส โหติ สมาธิสฺมึฯ ",
"dn10:2.15.1":	"ปุน จปรํ, มาณว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn10:2.15.2":	"โส อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn10:2.16.1":	"เสยฺยถาปิ, มาณว, อุทกรหโท คมฺภีโร อุพฺภิโททโกฯ ตสฺส เนวสฺส ปุรตฺถิมาย ทิสาย อุทกสฺส อายมุขํ, น ทกฺขิณาย ทิสาย อุทกสฺส อายมุขํ, น ปจฺฉิมาย ทิสาย อุทกสฺส อายมุขํ, น อุตฺตราย ทิสาย อุทกสฺส อายมุขํ, เทโว จ น กาเลน กาลํ สมฺมา ธารํ อนุปเวจฺเฉยฺยฯ อถ โข ตมฺหาว อุทกรหทา สีตา วาริธารา อุพฺภิชฺชิตฺวา ตเมว อุทกรหทํ สีเตน วารินา อภิสนฺเทยฺย ปริสนฺเทยฺย ปริปูเรยฺย ปริปฺผเรยฺย, นาสฺส กิญฺจิ สพฺพาวโต อุทกรหทสฺส สีเตน วารินา อปฺผุฏํ อสฺสฯ ",
"dn10:2.16.2":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.16.3":	"ยมฺปิ, มาณว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn10:2.16.4":	"โส อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn10:2.16.5":	"อิทมฺปิสฺส โหติ สมาธิสฺมึฯ ",
"dn10:2.17.1":	"ปุน จปรํ, มาณว, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"dn10:2.17.2":	"โส อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"dn10:2.17.3":	"เสยฺยถาปิ, มาณว, อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโตนิมุคฺคโปสีนิ, ตานิ ยาว จคฺคา ยาว จ มูลา สีเตน วารินา อภิสนฺนานิ ปริสนฺนานิ ปริปูรานิ ปริปฺผุฏานิ, นาสฺส กิญฺจิ สพฺพาวตํ อุปฺปลานํ วา ปทุมานํ วา ปุณฺฑรีกานํ วา สีเตน วารินา อปฺผุฏํ อสฺสฯ ",
"dn10:2.17.4":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.17.5":	"ยมฺปิ, มาณว, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn10:2.17.6":	"โส อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"dn10:2.17.7":	"อิทมฺปิสฺส โหติ สมาธิสฺมึฯ ",
"dn10:2.18.1":	"ปุน จปรํ, มาณว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn10:2.18.2":	"โส อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ; ",
"dn10:2.18.3":	"นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"dn10:2.18.4":	"เสยฺยถาปิ, มาณว, ปุริโส โอทาเตน วตฺเถน สสีสํ ปารุปิตฺวา นิสินฺโน อสฺส, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส โอทาเตน วตฺเถน อปฺผุฏํ อสฺสฯ ",
"dn10:2.18.5":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.18.6":	"ยมฺปิ, มาณว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn10:2.18.7":	"โส อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ; นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"dn10:2.18.8":	"อิทมฺปิสฺส โหติ สมาธิสฺมึฯ ",
"dn10:2.19.1":	"อยํ โข โส, มาณว, อริโย สมาธิกฺขนฺโธ ยสฺส โส ภควา วณฺณวาที อโหสิ, ยตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสิฯ ",
"dn10:2.19.2":	"อตฺถิ เจเวตฺถ อุตฺตริกรณียนฺ”ติฯ ",
"dn10:2.19.3":	"“อจฺฉริยํ, โภ อานนฺท, อพฺภุตํ, โภ อานนฺทฯ ",
"dn10:2.19.4":	"โส จายํ, โภ อานนฺท, อริโย สมาธิกฺขนฺโธ ปริปุณฺโณ, โน อปริปุณฺโณฯ ",
"dn10:2.19.5":	"เอวํ ปริปุณฺณญฺจาหํ, โภ อานนฺท, อริยํ สมาธิกฺขนฺธํ อิโต พหิทฺธา อญฺเญสุ สมณพฺราหฺมเณสุ น สมนุปสฺสามิฯ ",
"dn10:2.19.6":	"เอวํ ปริปุณฺณญฺจ, โภ อานนฺท, อริยํ สมาธิกฺขนฺธํ อิโต พหิทฺธา อญฺเญ สมณพฺราหฺมณา อตฺตนิ สมนุปเสฺสยฺยุํ, เต ตาวตเกเนว อตฺตมนา อสฺสุ",
"dn10:2.19.7":	"‘อลเมตฺตาวตา, กตเมตฺตาวตา, อนุปฺปตฺโต โน สามญฺญตฺโถ, นตฺถิ โน กิญฺจิ อุตฺตริกรณียนฺ’ติฯ ",
"dn10:2.19.8":	"อถ จ ปน ภวํ อานนฺโท เอวมาห",
"dn10:2.19.9":	"‘อตฺถิ เจเวตฺถ อุตฺตริกรณียนฺ’ติฯ ",
"dn10:2.20.0":	"๓ฯ ปญฺญากฺขนฺธ ",
"dn10:2.20.1":	"กตโม ปน โส, โภ อานนฺท, อริโย ปญฺญากฺขนฺโธ, ยสฺส โภ ภวํ โคตโม วณฺณวาที อโหสิ, ยตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสี”ติ? ",
"dn10:2.21.1":	"“โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.21.2":	"โส เอวํ ปชานาติ",
"dn10:2.21.3":	"‘อยํ โข เม กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโม; ",
"dn10:2.21.4":	"อิทญฺจ ปน เม วิญฺญาณํ เอตฺถ สิตํ เอตฺถ ปฏิพทฺธนฺ’ติฯ ",
"dn10:2.22.1":	"เสยฺยถาปิ, มาณว, มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต อจฺโฉ วิปฺปสนฺโน อนาวิโล สพฺพาการสมฺปนฺโนฯ ตตฺราสฺส สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วาฯ ",
"dn10:2.22.2":	"ตเมนํ จกฺขุมา ปุริโส หตฺเถ กริตฺวา ปจฺจเวกฺเขยฺย",
"dn10:2.22.3":	"เอวเมว โข, มาณว, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.22.4":	"โส เอวํ ปชานาติ",
"dn10:2.22.5":	"‘อยํ โข เม กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโมฯ อิทญฺจ ปน เม วิญฺญาณํ เอตฺถ สิตํ เอตฺถ ปฏิพทฺธนฺ’ติฯ ",
"dn10:2.22.6":	"ยมฺปิ, มาณว, ภิกฺขุ เอวํ สมาหิเต จิตฺเต …เป… ",
"dn10:2.22.7":	"อาเนญฺชปฺปตฺเต ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.22.8":	"โส เอวํ ปชานาติ …เป… ",
"dn10:2.22.9":	"เอตฺถ ปฏิพทฺธนฺติฯ ",
"dn10:2.22.10":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.23.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต มโนมยํ กายํ อภินิมฺมานาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.23.2":	"โส อิมมฺหา กายา อญฺญํ กายํ อภินิมฺมินาติ รูปึ มโนมยํ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยํฯ ",
"dn10:2.24.1":	"เสยฺยถาปิ, มาณว, ปุริโส มุญฺชมฺหา อีสิกํ ปวาเหยฺยฯ ",
"dn10:2.24.2":	"ตสฺส เอวมสฺส",
"dn10:2.24.3":	"‘อยํ มุญฺโช อยํ อีสิกา; อญฺโญ มุญฺโช อญฺญา อีสิกา; มุญฺชมฺหา เตฺวว อีสิกา ปวาฬฺหา’ติฯ ",
"dn10:2.24.4":	"เสยฺยถา วา ปน, มาณว, ปุริโส อสึ โกสิยา ปวาเหยฺยฯ ",
"dn10:2.24.5":	"ตสฺส เอวมสฺส",
"dn10:2.24.6":	"‘อยํ อสิ, อยํ โกสิ; อญฺโญ อสิ, อญฺญา โกสิ; โกสิยา เตฺวว อสิ ปวาโฬฺห’ติฯ ",
"dn10:2.24.7":	"เสยฺยถา วา ปน, มาณว, ปุริโส อหึ กรณฺฑา อุทฺธเรยฺยฯ ",
"dn10:2.24.8":	"ตสฺส เอวมสฺส",
"dn10:2.24.9":	"‘อยํ อหิ, อยํ กรณฺโฑ; อญฺโญ อหิ, อญฺโญ กรณฺโฑ; กรณฺฑา เตฺวว อหิ อุพฺภโต’ติฯ ",
"dn10:2.24.10":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.24.11":	"ยมฺปิ, มาณว, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต มโนมยํ กายํ อภินิมฺมานาย จิตฺตํ อภินีหรติ อภินินฺนาเมติ …เป…ฯ ",
"dn10:2.24.12":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.25.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อิทฺธิวิธาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.25.2":	"โส อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ ติโรภาวํ ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมติ เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํ มหิทฺธิเก เอวํ มหานุภาเว ปาณินา ปรามสติ ปริมชฺชติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"dn10:2.26.1":	"เสยฺยถาปิ, มาณว, ทกฺโข กุมฺภกาโร วา กุมฺภการนฺเตวาสี วา สุปริกมฺมกตาย มตฺติกาย ยญฺญเทว ภาชนวิกตึ อากงฺเขยฺย, ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺยฯ ",
"dn10:2.26.2":	"เสยฺยถา วา ปน, มาณว, ทกฺโข ทนฺตกาโร วา ทนฺตการนฺเตวาสี วา สุปริกมฺมกตสฺมึ ทนฺตสฺมึ ยญฺญเทว ทนฺตวิกตึ อากงฺเขยฺย, ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺยฯ ",
"dn10:2.26.3":	"เสยฺยถา วา ปน, มาณว, ทกฺโข สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา สุปริกมฺมกตสฺมึ สุวณฺณสฺมึ ยญฺญเทว สุวณฺณวิกตึ อากงฺเขยฺย, ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺยฯ ",
"dn10:2.26.4":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ยมฺปิ มาณว ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อิทฺธิวิธาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.26.5":	"โส อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"dn10:2.26.6":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.27.1":	"โส เอวํ สมาหิเต จิตฺเต …เป… อาเนญฺชปฺปตฺเต ทิพฺพาย โสตธาตุยา จิตฺตํ อภินีหรติ อภินินฺนาเมติ ",
"dn10:2.27.2":	"โส ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จฯ ",
"dn10:2.27.3":	"เสยฺยถาปิ, มาณว, ปุริโส อทฺธานมคฺคปฺปฏิปนฺโนฯ โส สุเณยฺย เภริสทฺทมฺปิ มุทิงฺคสทฺทมฺปิ สงฺขปณวทินฺทิมสทฺทมฺปิฯ ตสฺส เอวมสฺส—เภริสทฺโท อิติปิ มุทิงฺคสทฺโท อิติปิ สงฺขปณวทินฺทิมสทฺโท อิติปิฯ ",
"dn10:2.27.4":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.27.5":	"ยมฺปิ, มาณว, ภิกฺขุ เอวํ สมาหิเต จิตฺเต …เป… อาเนญฺชปฺปตฺเต ทิพฺพาย โสตธาตุยา จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.27.6":	"โส ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จฯ ",
"dn10:2.27.7":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.28.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต เจโตปริยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.28.2":	"โส ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติ, ",
"dn10:2.28.3":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.4":	"วีตราคํ วา จิตฺตํ ‘วีตราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.5":	"สโทสํ วา จิตฺตํ ‘สโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.6":	"วีตโทสํ วา จิตฺตํ ‘วีตโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.7":	"สโมหํ วา จิตฺตํ ‘สโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.8":	"วีตโมหํ วา จิตฺตํ ‘วีตโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.9":	"สงฺขิตฺตํ วา จิตฺตํ ‘สงฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.10":	"วิกฺขิตฺตํ วา จิตฺตํ ‘วิกฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.11":	"มหคฺคตํ วา จิตฺตํ ‘มหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.12":	"อมหคฺคตํ วา จิตฺตํ ‘อมหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.13":	"เสาตฺตรํ วา จิตฺตํ ‘เสาตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.14":	"อนุตฺตรํ วา จิตฺตํ ‘อนุตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.15":	"สมาหิตํ วา จิตฺตํ ‘สมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.16":	"อสมาหิตํ วา จิตฺตํ ‘อสมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.17":	"วิมุตฺตํ วา จิตฺตํ ‘วิมุตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn10:2.28.18":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn10:2.29.1":	"เสยฺยถาปิ, มาณว, อิตฺถี วา ปุริโส วา ทหโร ยุวา มณฺฑนชาติโก อาทาเส วา ปริสุทฺเธ ปริโยทาเต อจฺเฉ วา อุทกปตฺเต สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน สกณิกํ วา สกณิกนฺติ ชาเนยฺย, อกณิกํ วา อกณิกนฺติ ชาเนยฺยฯ ",
"dn10:2.29.2":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.29.3":	"ยมฺปิ, มาณว, ภิกฺขุ เอวํ สมาหิเต …เป… อาเนญฺชปฺปตฺเต เจโตปริยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.29.4":	"โส ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติ, ",
"dn10:2.29.5":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานาติ …เป… ",
"dn10:2.29.6":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชานาติฯ ",
"dn10:2.29.7":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.30.1":	"โส เอวํ สมาหิเต จิตฺเต …เป… อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติ ",
"dn10:2.30.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"dn10:2.31.1":	"เสยฺยถาปิ, มาณว, ปุริโส สกมฺหา คามา อญฺญํ คามํ คจฺเฉยฺย; ตมฺหาปิ คามา อญฺญํ คามํ คจฺเฉยฺย; โส ตมฺหา คามา สกํเยว คามํ ปจฺจาคจฺเฉยฺยฯ ตสฺส เอวมสฺส",
"dn10:2.31.2":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ยมฺปิ, มาณว, ภิกฺขุ เอวํ สมาหิเต จิตฺเต …เป… อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.31.3":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ เสยฺยถิทํ—เอกมฺปิ ชาตึ …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn10:2.31.4":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.32.1":	"โส เอวํ สมาหิเต จิตฺเต …เป… อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.32.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานาติ",
"dn10:2.33.1":	"เสยฺยถาปิ, มาณว, มชฺเฌสิงฺฆาฏเก ปาสาโท, ตตฺถ จกฺขุมา ปุริโส ฐิโต ปเสฺสยฺย มนุเสฺส เคหํ ปวิสนฺเตปิ นิกฺขมนฺเตปิ รถิกายปิ วีถึ สญฺจรนฺเต มชฺเฌสิงฺฆาฏเก นิสินฺเนปิฯ ตสฺส เอวมสฺส",
"dn10:2.33.2":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.33.3":	"ยมฺปิ, มาณว, ภิกฺขุ เอวํ สมาหิเต จิตฺเต …เป… อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.33.4":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"dn10:2.33.5":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.34.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.34.2":	"โส อิทํ ทุกฺขนฺติ ยถาภูตํ ปชานาติ, อยํ ทุกฺขสมุทโยติ ยถาภูตํ ปชานาติ, อยํ ทุกฺขนิโรโธติ ยถาภูตํ ปชานาติ, อยํ ทุกฺขนิโรธคามินี ปฏิปทาติ ยถาภูตํ ปชานาติ; ",
"dn10:2.34.3":	"อิเม อาสวาติ ยถาภูตํ ปชานาติ, อยํ อาสวสมุทโยติ ยถาภูตํ ปชานาติ, อยํ อาสวนิโรโธติ ยถาภูตํ ปชานาติ, อยํ อาสวนิโรธคามินี ปฏิปทาติ ยถาภูตํ ปชานาติฯ ",
"dn10:2.35.1":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติ, ",
"dn10:2.35.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"dn10:2.35.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"dn10:2.36.1":	"เสยฺยถาปิ, มาณว, ปพฺพตสงฺเขเป อุทกรหโท อจฺโฉ วิปฺปสนฺโน อนาวิโลฯ ตตฺถ จกฺขุมา ปุริโส ตีเร ฐิโต ปเสฺสยฺย สิปฺปิสมฺพุกมฺปิ สกฺขรกถลมฺปิ มจฺฉคุมฺพมฺปิ จรนฺตมฺปิ ติฏฺฐนฺตมฺปิฯ ตสฺส เอวมสฺส",
"dn10:2.36.2":	"เอวเมว โข, มาณว, ภิกฺขุ …เป… ",
"dn10:2.36.3":	"ยมฺปิ, มาณว, ภิกฺขุ เอวํ สมาหิเต จิตฺเต …เป… อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn10:2.36.4":	"โส อิทํ ทุกฺขนฺติ ยถาภูตํ ปชานาติ …เป… ",
"dn10:2.36.5":	"อาสวนิโรธคามินี ปฏิปทาติ ยถาภูตํ ปชานาติฯ ",
"dn10:2.36.6":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติ, วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติ, ‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"dn10:2.36.7":	"อิทมฺปิสฺส โหติ ปญฺญายฯ ",
"dn10:2.37.1":	"อยํ โข โส, มาณว, อริโย ปญฺญากฺขนฺโธ ยสฺส โส ภควา วณฺณวาที อโหสิ, ยตฺถ จ อิมํ ชนตํ สมาทเปสิ นิเวเสสิ ปติฏฺฐาเปสิฯ ",
"dn10:2.37.2":	"นตฺถิ เจเวตฺถ อุตฺตริกรณียนฺ”ติฯ ",
"dn10:2.37.3":	"“อจฺฉริยํ, โภ อานนฺท, อพฺภุตํ, โภ อานนฺทฯ ",
"dn10:2.37.4":	"โส จายํ, โภ อานนฺท, อริโย ปญฺญากฺขนฺโธ ปริปุณฺโณ, โน อปริปุณฺโณฯ ",
"dn10:2.37.5":	"เอวํ ปริปุณฺณญฺจาหํ, โภ อานนฺท, อริยํ ปญฺญากฺขนฺธํ อิโต พหิทฺธา อญฺเญสุ สมณพฺราหฺมเณสุ น สมนุปสฺสามิฯ ",
"dn10:2.37.6":	"นตฺถิ เจเวตฺถ อุตฺตริกรณียํฯ ",
"dn10:2.37.7":	"อภิกฺกนฺตํ, โภ อานนฺท, อภิกฺกนฺตํ, โภ อานนฺทฯ ",
"dn10:2.37.8":	"เสยฺยถาปิ, โภ อานนฺท, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn10:2.37.9":	"เอสาหํ, โภ อานนฺท, ตํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn10:2.37.10":	"อุปาสกํ มํ ภวํ อานนฺโท ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"dn10:2.37.11":	"สุภสุตฺตํ นิฏฺฐิตํ ทสมํฯ "
}	
