{	
"dn11:0.1":	"ทีฆ นิกาย ๑๑ ",
"dn11:0.2":	"เกวฏฺฏสุตฺต ",
"dn11:1.1":	"เอวํ เม สุตํ—",
"dn11:1.2":	"เอกํ สมยํ ภควา นาฬนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"dn11:1.3":	"อถ โข เกวฏฺโฏ คหปติปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข เกวฏฺโฏ คหปติปุตฺโต ภควนฺตํ เอตทโวจ",
"dn11:1.4":	"“อยํ, ภนฺเต, นาฬนฺทา อิทฺธา เจว ผีตา จ พหุชนา อากิณฺณมนุสฺสา ภควติ อภิปฺปสนฺนาฯ ",
"dn11:1.5":	"สาธุ, ภนฺเต, ภควา เอกํ ภิกฺขุํ สมาทิสตุ, โย อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ; ",
"dn11:1.6":	"เอวายํ นาฬนฺทา ภิโยฺยโส มตฺตาย ภควติ อภิปฺปสีทิสฺสตี”ติฯ ",
"dn11:1.7":	"เอวํ วุตฺเต, ภควา เกวฏฺฏํ คหปติปุตฺตํ เอตทโวจ",
"dn11:1.8":	"“น โข อหํ, เกวฏฺฏ, ภิกฺขูนํ เอวํ ธมฺมํ เทเสมิ",
"dn11:1.9":	"‘เอถ ตุเมฺห, ภิกฺขเว, คิหีนํ โอทาตวสนานํ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรถา’”ติฯ ",
"dn11:2.1":	"ทุติยมฺปิ โข เกวฏฺโฏ คหปติปุตฺโต ภควนฺตํ เอตทโวจ",
"dn11:2.2":	"“นาหํ, ภนฺเต, ภควนฺตํ ธํเสมิ; ",
"dn11:2.3":	"อปิ จ เอวํ วทามิ",
"dn11:2.4":	"‘อยํ, ภนฺเต, นาฬนฺทา อิทฺธา เจว ผีตา จ พหุชนา อากิณฺณมนุสฺสา ภควติ อภิปฺปสนฺนาฯ ",
"dn11:2.5":	"สาธุ, ภนฺเต, ภควา เอกํ ภิกฺขุํ สมาทิสตุ, โย อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ; ",
"dn11:2.6":	"เอวายํ นาฬนฺทา ภิโยฺยโส มตฺตาย ภควติ อภิปฺปสีทิสฺสตี’”ติฯ ",
"dn11:2.7":	"ทุติยมฺปิ โข ภควา เกวฏฺฏํ คหปติปุตฺตํ เอตทโวจ",
"dn11:2.8":	"“น โข อหํ, เกวฏฺฏ, ภิกฺขูนํ เอวํ ธมฺมํ เทเสมิ",
"dn11:2.9":	"‘เอถ ตุเมฺห, ภิกฺขเว, คิหีนํ โอทาตวสนานํ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรถา’”ติฯ ",
"dn11:3.1":	"ตติยมฺปิ โข เกวฏฺโฏ คหปติปุตฺโต ภควนฺตํ เอตทโวจ",
"dn11:3.2":	"“นาหํ, ภนฺเต, ภควนฺตํ ธํเสมิ; ",
"dn11:3.3":	"อปิ จ เอวํ วทามิ",
"dn11:3.4":	"‘อยํ, ภนฺเต, นาฬนฺทา อิทฺธา เจว ผีตา จ พหุชนา อากิณฺณมนุสฺสา ภควติ อภิปฺปสนฺนาฯ ",
"dn11:3.5":	"สาธุ, ภนฺเต, ภควา เอกํ ภิกฺขุํ สมาทิสตุ, โย อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติฯ ",
"dn11:3.6":	"เอวายํ นาฬนฺทา ภิโยฺยโส มตฺตาย ภควติ อภิปฺปสีทิสฺสตี’”ติฯ ",
"dn11:3.7.0":	"๑ฯ อิทฺธิปาฏิหาริย ",
"dn11:3.8":	"“ตีณิ โข อิมานิ, เกวฏฺฏ, ปาฏิหาริยานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานิฯ ",
"dn11:3.9":	"กตมานิ ตีณิ? ",
"dn11:3.10":	"อิทฺธิปาฏิหาริยํ, อาเทสนาปาฏิหาริยํ, อนุสาสนีปาฏิหาริยํฯ ",
"dn11:4.1":	"กตมญฺจ, เกวฏฺฏ, อิทฺธิปาฏิหาริยํ? ",
"dn11:4.2":	"อิธ, เกวฏฺฏ, ภิกฺขุ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ ติโรภาวํ ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมติ เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํ มหิทฺธิเก เอวํ มหานุภาเว ปาณินา ปรามสติ ปริมชฺชติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"dn11:4.3":	"ตเมนํ อญฺญตโร สทฺโธ ปสนฺโน ปสฺสติ ตํ ภิกฺขุํ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภนฺตํ—เอโกปิ หุตฺวา พหุธา โหนฺตํ, พหุธาปิ หุตฺวา เอโก โหนฺตํ; อาวิภาวํ ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมานํ คจฺฉนฺตํ เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรนฺตํ เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉนฺตํ เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมนฺตํ เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํ มหิทฺธิเก เอวํ มหานุภาเว ปาณินา ปรามสนฺตํ ปริมชฺชนฺตํ ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตนฺตํฯ ",
"dn11:4.4":	"ตเมนํ โส สทฺโธ ปสนฺโน อญฺญตรสฺส อสฺสทฺธสฺส อปฺปสนฺนสฺส อาโรเจติ",
"dn11:4.5":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, สมณสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"dn11:4.6":	"อมาหํ ภิกฺขุํ อทฺทสํ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภนฺตํ—เอโกปิ หุตฺวา พหุธา โหนฺตํ, พหุธาปิ หุตฺวา เอโก โหนฺตํ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตนฺตนฺ’ติฯ ",
"dn11:5.1":	"ตเมนํ โส อสฺสทฺโธ อปฺปสนฺโน ตํ สทฺธํ ปสนฺนํ เอวํ วเทยฺย",
"dn11:5.2":	"‘อตฺถิ โข, โภ, คนฺธารี นาม วิชฺชาฯ ",
"dn11:5.3":	"ตาย โส ภิกฺขุ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตตี’ติฯ ",
"dn11:5.4":	"ตํ กึ มญฺญสิ, เกวฏฺฏ, ",
"dn11:5.5":	"อปิ นุ โส อสฺสทฺโธ อปฺปสนฺโน ตํ สทฺธํ ปสนฺนํ เอวํ วเทยฺยา”ติ? ",
"dn11:5.6":	"“วเทยฺย, ภนฺเต”ติฯ ",
"dn11:5.7":	"“อิมํ โข อหํ, เกวฏฺฏ, อิทฺธิปาฏิหาริเย อาทีนวํ สมฺปสฺสมาโน อิทฺธิปาฏิหาริเยน อฏฺฏียามิ หรายามิ ชิคุจฺฉามิฯ ",
"dn11:6.0":	"๒ฯ อาเทสนาปาฏิหาริย ",
"dn11:6.1":	"กตมญฺจ, เกวฏฺฏ, อาเทสนาปาฏิหาริยํ? ",
"dn11:6.2":	"อิธ, เกวฏฺฏ, ภิกฺขุ ปรสตฺตานํ ปรปุคฺคลานํ จิตฺตมฺปิ อาทิสติ, เจตสิกมฺปิ อาทิสติ, วิตกฺกิตมฺปิ อาทิสติ, วิจาริตมฺปิ อาทิสติ",
"dn11:6.3":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"dn11:6.4":	"ตเมนํ อญฺญตโร สทฺโธ ปสนฺโน ปสฺสติ ตํ ภิกฺขุํ ปรสตฺตานํ ปรปุคฺคลานํ จิตฺตมฺปิ อาทิสนฺตํ, เจตสิกมฺปิ อาทิสนฺตํ, วิตกฺกิตมฺปิ อาทิสนฺตํ, วิจาริตมฺปิ อาทิสนฺตํ",
"dn11:6.5":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"dn11:6.6":	"ตเมนํ โส สทฺโธ ปสนฺโน อญฺญตรสฺส อสฺสทฺธสฺส อปฺปสนฺนสฺส อาโรเจติ",
"dn11:6.7":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, สมณสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"dn11:6.8":	"อมาหํ ภิกฺขุํ อทฺทสํ ปรสตฺตานํ ปรปุคฺคลานํ จิตฺตมฺปิ อาทิสนฺตํ, เจตสิกมฺปิ อาทิสนฺตํ, วิตกฺกิตมฺปิ อาทิสนฺตํ, วิจาริตมฺปิ อาทิสนฺตํ",
"dn11:6.9":	"“เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ”’ติฯ ",
"dn11:7.1":	"ตเมนํ โส อสฺสทฺโธ อปฺปสนฺโน ตํ สทฺธํ ปสนฺนํ เอวํ วเทยฺย",
"dn11:7.2":	"‘อตฺถิ โข, โภ, มณิกา นาม วิชฺชา; ",
"dn11:7.3":	"ตาย โส ภิกฺขุ ปรสตฺตานํ ปรปุคฺคลานํ จิตฺตมฺปิ อาทิสติ, เจตสิกมฺปิ อาทิสติ, วิตกฺกิตมฺปิ อาทิสติ, วิจาริตมฺปิ อาทิสติ",
"dn11:7.4":	"“เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ”’ติฯ ",
"dn11:7.5":	"ตํ กึ มญฺญสิ, เกวฏฺฏ, ",
"dn11:7.6":	"อปิ นุ โส อสฺสทฺโธ อปฺปสนฺโน ตํ สทฺธํ ปสนฺนํ เอวํ วเทยฺยา”ติ? ",
"dn11:7.7":	"“วเทยฺย, ภนฺเต”ติฯ ",
"dn11:7.8":	"“อิมํ โข อหํ, เกวฏฺฏ, อาเทสนาปาฏิหาริเย อาทีนวํ สมฺปสฺสมาโน อาเทสนาปาฏิหาริเยน อฏฺฏียามิ หรายามิ ชิคุจฺฉามิฯ ",
"dn11:8.0":	"๓ฯ อนุสาสนีปาฏิหาริย ",
"dn11:8.1":	"กตมญฺจ, เกวฏฺฏ, อนุสาสนีปาฏิหาริยํ? ",
"dn11:8.2":	"อิธ, เกวฏฺฏ, ภิกฺขุ เอวมนุสาสติ",
"dn11:8.3":	"‘เอวํ วิตกฺเกถ, มา เอวํ วิตกฺกยิตฺถ, เอวํ มนสิกโรถ, มา เอวํ มนสากตฺถ, อิทํ ปชหถ, อิทํ อุปสมฺปชฺช วิหรถา’ติฯ ",
"dn11:8.4":	"อิทํ วุจฺจติ, เกวฏฺฏ, อนุสาสนีปาฏิหาริยํฯ ",
"dn11:9-66.1":	"ปุน จปรํ, เกวฏฺฏ, อิธ ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ …เป… ",
"dn11:9-66.2":	"เอวํ โข, เกวฏฺฏ, ภิกฺขุ สีลสมฺปนฺโน โหติ …เป… ",
"dn11:9-66.3":	"ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn11:9-66.4":	"อิทมฺปิ วุจฺจติ, เกวฏฺฏ, อนุสาสนีปาฏิหาริยํ …เป… ",
"dn11:9-66.5":	"ทุติยํ ฌานํ …เป… ",
"dn11:9-66.6":	"ตติยํ ฌานํ …เป… ",
"dn11:9-66.7":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn11:9-66.8":	"อิทมฺปิ วุจฺจติ, เกวฏฺฏ, อนุสาสนีปาฏิหาริยํ …เป… ",
"dn11:9-66.9":	"ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติ …เป… ",
"dn11:9-66.10":	"อิทมฺปิ วุจฺจติ, เกวฏฺฏ, อนุสาสนีปาฏิหาริยํ …เป… ",
"dn11:9-66.11":	"นาปรํ อิตฺถตฺตายาติ ปชานาติ …เป… ",
"dn11:9-66.12":	"อิทมฺปิ วุจฺจติ, เกวฏฺฏ, อนุสาสนีปาฏิหาริยํฯ ",
"dn11:67.1":	"อิมานิ โข, เกวฏฺฏ, ตีณิ ปาฏิหาริยานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานิฯ ",
"dn11:67.2.0":	"๔ฯ ภูตนิโรเธสกภิกฺขุวตฺถุ ",
"dn11:67.3":	"ภูตปุพฺพํ, เกวฏฺฏ, อิมสฺมิญฺเญว ภิกฺขุสงฺเฆ อญฺญตรสฺส ภิกฺขุโน เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn11:67.4":	"‘กตฺถ นุ โข อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:68.1":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ ตถารูปํ สมาธึ สมาปชฺชิ, ยถาสมาหิเต จิตฺเต เทวยานิโย มคฺโค ปาตุรโหสิฯ ",
"dn11:68.2":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ เยน จาตุมหาราชิกา เทวา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา จาตุมหาราชิเก เทเว เอตทโวจ",
"dn11:68.3":	"‘กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:68.4":	"เอวํ วุตฺเต, เกวฏฺฏ, จาตุมหาราชิกา เทวา ตํ ภิกฺขุํ เอตทโวจุํ",
"dn11:68.5":	"‘มยมฺปิ โข, ภิกฺขุ, น ชานาม",
"dn11:68.6":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”ติฯ ",
"dn11:68.7":	"อตฺถิ โข, ภิกฺขุ, จตฺตาโร มหาราชาโน อเมฺหหิ อภิกฺกนฺตตรา จ ปณีตตรา จฯ ",
"dn11:68.8":	"เต โข เอตํ ชาเนยฺยุํ",
"dn11:68.9":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติฯ ",
"dn11:69.1":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ เยน จตฺตาโร มหาราชาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา จตฺตาโร มหาราเช เอตทโวจ",
"dn11:69.2":	"‘กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:69.3":	"เอวํ วุตฺเต, เกวฏฺฏ, จตฺตาโร มหาราชาโน ตํ ภิกฺขุํ เอตทโวจุํ",
"dn11:69.4":	"‘มยมฺปิ โข, ภิกฺขุ, น ชานาม",
"dn11:69.5":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ, อาโปธาตุ เตโชธาตุ วาโยธาตู”ติฯ ",
"dn11:69.6":	"อตฺถิ โข, ภิกฺขุ, ตาวตึสา นาม เทวา อเมฺหหิ อภิกฺกนฺตตรา จ ปณีตตรา จฯ ",
"dn11:69.7":	"เต โข เอตํ ชาเนยฺยุํ",
"dn11:69.8":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติฯ ",
"dn11:70.1":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ เยน ตาวตึสา เทวา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตาวตึเส เทเว เอตทโวจ",
"dn11:70.2":	"‘กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:70.3":	"เอวํ วุตฺเต, เกวฏฺฏ, ตาวตึสา เทวา ตํ ภิกฺขุํ เอตทโวจุํ",
"dn11:70.4":	"‘มยมฺปิ โข, ภิกฺขุ, น ชานาม",
"dn11:70.5":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”ติฯ ",
"dn11:70.6":	"อตฺถิ โข, ภิกฺขุ, สกฺโก นาม เทวานมินฺโท อเมฺหหิ อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"dn11:70.7":	"โส โข เอตํ ชาเนยฺย",
"dn11:70.8":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติฯ ",
"dn11:71.1":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ เยน สกฺโก เทวานมินฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สกฺกํ เทวานมินฺทํ เอตทโวจ",
"dn11:71.2":	"‘กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:71.3":	"เอวํ วุตฺเต, เกวฏฺฏ, สกฺโก เทวานมินฺโท ตํ ภิกฺขุํ เอตทโวจ",
"dn11:71.4":	"‘อหมฺปิ โข, ภิกฺขุ, น ชานามิ",
"dn11:71.5":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”ติฯ ",
"dn11:72.1":	"อตฺถิ โข, ภิกฺขุ, ยามา นาม เทวา …เป… ",
"dn11:73.1":	"สุยาโม นาม เทวปุตฺโต … ",
"dn11:74.1":	"ตุสิตา นาม เทวา … ",
"dn11:75.1":	"สนฺตุสฺสิโต นาม เทวปุตฺโต … ",
"dn11:76.1":	"นิมฺมานรตี นาม เทวา … ",
"dn11:77.1":	"สุนิมฺมิโต นาม เทวปุตฺโต … ",
"dn11:77.2":	"ปรนิมฺมิตวสวตฺตี นาม เทวา … ",
"dn11:78.1":	"วสวตฺตี นาม เทวปุตฺโต อเมฺหหิ อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"dn11:78.2":	"โส โข เอตํ ชาเนยฺย",
"dn11:78.3":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติฯ ",
"dn11:79.1":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ เยน วสวตฺตี เทวปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา วสวตฺตึ เทวปุตฺตํ เอตทโวจ",
"dn11:79.2":	"‘กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:79.3":	"เอวํ วุตฺเต, เกวฏฺฏ, วสวตฺตี เทวปุตฺโต ตํ ภิกฺขุํ เอตทโวจ",
"dn11:79.4":	"‘อหมฺปิ โข, ภิกฺขุ, น ชานามิ",
"dn11:79.5":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”ติฯ ",
"dn11:79.6":	"อตฺถิ โข, ภิกฺขุ, พฺรหฺมกายิกา นาม เทวา อเมฺหหิ อภิกฺกนฺตตรา จ ปณีตตรา จฯ ",
"dn11:79.7":	"เต โข เอตํ ชาเนยฺยุํ",
"dn11:79.8":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติฯ ",
"dn11:80.1":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ ตถารูปํ สมาธึ สมาปชฺชิ, ยถาสมาหิเต จิตฺเต พฺรหฺมยานิโย มคฺโค ปาตุรโหสิฯ ",
"dn11:80.2":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ เยน พฺรหฺมกายิกา เทวา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา พฺรหฺมกายิเก เทเว เอตทโวจ",
"dn11:80.3":	"‘กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:80.4":	"เอวํ วุตฺเต, เกวฏฺฏ, พฺรหฺมกายิกา เทวา ตํ ภิกฺขุํ เอตทโวจุํ",
"dn11:80.5":	"‘มยมฺปิ โข, ภิกฺขุ, น ชานาม",
"dn11:80.6":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”ติฯ ",
"dn11:80.7":	"อตฺถิ โข, ภิกฺขุ, พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํ อเมฺหหิ อภิกฺกนฺตตโร จ ปณีตตโร จฯ ",
"dn11:80.8":	"โส โข เอตํ ชาเนยฺย",
"dn11:80.9":	"“ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติฯ ",
"dn11:80.10":	"‘กหํ ปนาวุโส, เอตรหิ โส มหาพฺรหฺมา’ติ? ",
"dn11:80.11":	"‘มยมฺปิ โข, ภิกฺขุ, น ชานาม, ยตฺถ วา พฺรหฺมา เยน วา พฺรหฺมา ยหึ วา พฺรหฺมา; ",
"dn11:80.12":	"อปิ จ, ภิกฺขุ, ยถา นิมิตฺตา ทิสฺสนฺติ, อาโลโก สญฺชายติ, โอภาโส ปาตุภวติ, พฺรหฺมา ปาตุภวิสฺสติ, พฺรหฺมุโน เหตํ ปุพฺพนิมิตฺตํ ปาตุภาวาย, ยทิทํ อาโลโก สญฺชายติ, โอภาโส ปาตุภวตี’ติฯ ",
"dn11:81.1":	"อถ โข โส, เกวฏฺฏ, มหาพฺรหฺมา นจิรเสฺสว ปาตุรโหสิฯ ",
"dn11:81.2":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ เยน โส มหาพฺรหฺมา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ มหาพฺรหฺมานํ เอตทโวจ",
"dn11:81.3":	"‘กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:81.4":	"เอวํ วุตฺเต, เกวฏฺฏ, โส มหาพฺรหฺมา ตํ ภิกฺขุํ เอตทโวจ",
"dn11:81.5":	"‘อหมสฺมิ, ภิกฺขุ, พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานนฺ’ติฯ ",
"dn11:82.1":	"ทุติยมฺปิ โข โส, เกวฏฺฏ, ภิกฺขุ ตํ มหาพฺรหฺมานํ เอตทโวจ",
"dn11:82.2":	"‘น โขหํ ตํ, อาวุโส, เอวํ ปุจฺฉามิ",
"dn11:82.3":	"“ตฺวมสิ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานนฺ”ติฯ ",
"dn11:82.4":	"เอวญฺจ โข อหํ ตํ, อาวุโส, ปุจฺฉามิ",
"dn11:82.5":	"“กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติ? ",
"dn11:82.6":	"ทุติยมฺปิ โข โส, เกวฏฺฏ, มหาพฺรหฺมา ตํ ภิกฺขุํ เอตทโวจ",
"dn11:82.7":	"‘อหมสฺมิ, ภิกฺขุ, พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานนฺ’ติฯ ",
"dn11:83.1":	"ตติยมฺปิ โข โส, เกวฏฺฏ, ภิกฺขุ ตํ มหาพฺรหฺมานํ เอตทโวจ",
"dn11:83.2":	"‘น โขหํ ตํ, อาวุโส, เอวํ ปุจฺฉามิ",
"dn11:83.3":	"“ตฺวมสิ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานนฺ”ติฯ ",
"dn11:83.4":	"เอวญฺจ โข อหํ ตํ, อาวุโส, ปุจฺฉามิ",
"dn11:83.5":	"“กตฺถ นุ โข, อาวุโส, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู”’ติ? ",
"dn11:83.6":	"อถ โข โส, เกวฏฺฏ, มหาพฺรหฺมา ตํ ภิกฺขุํ พาหายํ คเหตฺวา เอกมนฺตํ อปเนตฺวา ตํ ภิกฺขุํ เอตทโวจ",
"dn11:83.7":	"‘อิเม โข มํ, ภิกฺขุ, พฺรหฺมกายิกา เทวา เอวํ ชานนฺติ, “นตฺถิ กิญฺจิ พฺรหฺมุโน อญฺญาตํ, นตฺถิ กิญฺจิ พฺรหฺมุโน อทิฏฺฐํ, นตฺถิ กิญฺจิ พฺรหฺมุโน อวิทิตํ, นตฺถิ กิญฺจิ พฺรหฺมุโน อสจฺฉิกตนฺ”ติฯ ",
"dn11:83.8":	"ตสฺมาหํ เตสํ สมฺมุขา น พฺยากาสึฯ ",
"dn11:83.9":	"อหมฺปิ โข, ภิกฺขุ, น ชานามิ ยตฺถิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตูติฯ ",
"dn11:83.10":	"ตสฺมาติห, ภิกฺขุ, ตุเยฺหเวตํ ทุกฺกฏํ, ตุเยฺหเวตํ อปรทฺธํ, ยํ ตฺวํ ตํ ภควนฺตํ อติธาวิตฺวา พหิทฺธา ปริเยฏฺฐึ อาปชฺชสิ อิมสฺส ปญฺหสฺส เวยฺยากรณายฯ ",
"dn11:83.11":	"คจฺฉ ตฺวํ, ภิกฺขุ, ตเมว ภควนฺตํ อุปสงฺกมิตฺวา อิมํ ปญฺหํ ปุจฺฉ, ยถา จ เต ภควา พฺยากโรติ, ตถา นํ ธาเรยฺยาสี’ติฯ ",
"dn11:84.1":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว พฺรหฺมโลเก อนฺตรหิโต มม ปุรโต ปาตุรโหสิฯ ",
"dn11:84.2":	"อถ โข โส, เกวฏฺฏ, ภิกฺขุ มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิ, เอกมนฺตํ นิสินฺโน โข, เกวฏฺฏ, โส ภิกฺขุ มํ เอตทโวจ",
"dn11:84.3":	"‘กตฺถ นุ โข, ภนฺเต, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:85.0":	"๔ฯ๑ฯ ตีรทสฺสิสกุณุปมา ",
"dn11:85.1":	"เอวํ วุตฺเต, อหํ, เกวฏฺฏ, ตํ ภิกฺขุํ เอตทโวจํ—",
"dn11:85.2":	"ภูตปุพฺพํ, ภิกฺขุ, สามุทฺทิกา วาณิชา ตีรทสฺสึ สกุณํ คเหตฺวา นาวาย สมุทฺทํ อชฺโฌคาหนฺติฯ ",
"dn11:85.3":	"เต อตีรทกฺขินิยา นาวาย ตีรทสฺสึ สกุณํ มุญฺจนฺติฯ ",
"dn11:85.4":	"โส คจฺฉเตว ปุรตฺถิมํ ทิสํ, คจฺฉติ ทกฺขิณํ ทิสํ, คจฺฉติ ปจฺฉิมํ ทิสํ, คจฺฉติ อุตฺตรํ ทิสํ, คจฺฉติ อุทฺธํ ทิสํ, คจฺฉติ อนุทิสํฯ ",
"dn11:85.5":	"สเจ โส สมนฺตา ตีรํ ปสฺสติ, ตถาคตโกว โหติฯ ",
"dn11:85.6":	"สเจ ปน โส สมนฺตา ตีรํ น ปสฺสติ, ตเมว นาวํ ปจฺจาคจฺฉติฯ ",
"dn11:85.7":	"เอวเมว โข ตฺวํ, ภิกฺขุ, ยโต ยาว พฺรหฺมโลกา ปริเยสมาโน อิมสฺส ปญฺหสฺส เวยฺยากรณํ นาชฺฌคา, อถ มมญฺเญว สนฺติเก ปจฺจาคโตฯ ",
"dn11:85.8":	"น โข เอโส, ภิกฺขุ, ปโญฺห เอวํ ปุจฺฉิตพฺโพ",
"dn11:85.9":	"‘กตฺถ นุ โข, ภนฺเต, อิเม จตฺตาโร มหาภูตา อปริเสสา นิรุชฺฌนฺติ, เสยฺยถิทํ—ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติ? ",
"dn11:85.10":	"เอวญฺจ โข เอโส, ภิกฺขุ, ปโญฺห ปุจฺฉิตพฺโพ",
"dn11:85.11":	"‘กตฺถ อาโป จ ปถวี, ",
"dn11:85.12":	"เตโช วาโย น คาธติ; ",
"dn11:85.13":	"กตฺถ ทีฆญฺจ รสฺสญฺจ, ",
"dn11:85.14":	"อณุํ ถูลํ สุภาสุภํ; ",
"dn11:85.15":	"กตฺถ นามญฺจ รูปญฺจ, ",
"dn11:85.16":	"อเสสํ อุปรุชฺฌตี’ติฯ ",
"dn11:85.17":	"ตตฺร เวยฺยากรณํ ภวติ",
"dn11:85.18":	"‘วิญฺญาณํ อนิทสฺสนํ, ",
"dn11:85.19":	"อนนฺตํ สพฺพโตปภํ; ",
"dn11:85.20":	"เอตฺถ อาโป จ ปถวี, ",
"dn11:85.21":	"เตโช วาโย น คาธติฯ ",
"dn11:85.22":	"เอตฺถ ทีฆญฺจ รสฺสญฺจ, ",
"dn11:85.23":	"อณุํ ถูลํ สุภาสุภํ; ",
"dn11:85.24":	"เอตฺถ นามญฺจ รูปญฺจ, ",
"dn11:85.25":	"อเสสํ อุปรุชฺฌติ; ",
"dn11:85.26":	"วิญฺญาณสฺส นิโรเธน, ",
"dn11:85.27":	"เอตฺเถตํ อุปรุชฺฌตี’”ติฯ ",
"dn11:85.28":	"อิทมโวจ ภควาฯ ",
"dn11:85.29":	"อตฺตมโน เกวฏฺโฏ คหปติปุตฺโต ภควโต ภาสิตํ อภินนฺทีติฯ ",
"dn11:85.30":	"เกวฏฺฏสุตฺตํ นิฏฺฐิตํ เอกาทสมํฯ "
}	
