{	
"dn12:0.1":	"ทีฆ นิกาย ๑๒ ",
"dn12:0.2":	"โลหิจฺจสุตฺต ",
"dn12:1.1":	"เอวํ เม สุตํ—",
"dn12:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เยน สาลวติกา ตทวสริฯ ",
"dn12:1.3":	"เตน โข ปน สมเยน โลหิจฺโจ พฺราหฺมโณ สาลวติกํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา ปเสนทินา โกสเลน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn12:2.1":	"เตน โข ปน สมเยน โลหิจฺจสฺส พฺราหฺมณสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ",
"dn12:2.2":	"“อิธ สมโณ วา พฺราหฺมโณ วา กุสลํ ธมฺมํ อธิคจฺเฉยฺย, กุสลํ ธมฺมํ อธิคนฺตฺวา น ปรสฺส อาโรเจยฺย, กิญฺหิ ปโร ปรสฺส กริสฺสติฯ ",
"dn12:2.3":	"เสยฺยถาปิ นาม ปุราณํ พนฺธนํ ฉินฺทิตฺวา อญฺญํ นวํ พนฺธนํ กเรยฺย; ",
"dn12:2.4":	"เอวํ สมฺปทมิทํ ปาปกํ โลภธมฺมํ วทามิ, กิญฺหิ ปโร ปรสฺส กริสฺสตี”ติฯ ",
"dn12:3.1":	"อโสฺสสิ โข โลหิจฺโจ พฺราหฺมโณ",
"dn12:3.2":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ สาลวติกํ อนุปฺปตฺโตฯ ",
"dn12:3.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn12:3.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ฯ ",
"dn12:3.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn12:3.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn12:3.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"dn12:4.1":	"อถ โข โลหิจฺโจ พฺราหฺมโณ โรสิกํ นฺหาปิตํ อามนฺเตสิ",
"dn12:4.2":	"“เอหิ ตฺวํ, สมฺม โรสิเก, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน สมณํ โคตมํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"dn12:4.3":	"‘โลหิจฺโจ, โภ โคตม, พฺราหฺมโณ ภวนฺตํ โคตมํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติ; ",
"dn12:4.4":	"เอวญฺจ วเทหิ—",
"dn12:4.5":	"อธิวาเสตุ กิร ภวํ โคตโม โลหิจฺจสฺส พฺราหฺมณสฺส สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn12:5.1":	"“เอวํ, โภ”ติ โข โรสิกา นฺหาปิโต โลหิจฺจสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โรสิกา นฺหาปิโต ภควนฺตํ เอตทโวจ",
"dn12:5.2":	"“โลหิจฺโจ, ภนฺเต, พฺราหฺมโณ ภควนฺตํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ; ",
"dn12:5.3":	"เอวญฺจ วเทติ—",
"dn12:5.4":	"อธิวาเสตุ กิร, ภนฺเต, ภควา โลหิจฺจสฺส พฺราหฺมณสฺส สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn12:5.5":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn12:6.1":	"อถ โข โรสิกา นฺหาปิโต ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน โลหิจฺโจ พฺราหฺมโณ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โลหิจฺจํ พฺราหฺมณํ เอตทโวจ",
"dn12:6.2":	"“อโวจุมฺหา โข มยํ โภโต วจเนน ตํ ภควนฺตํ",
"dn12:6.3":	"‘โลหิจฺโจ, ภนฺเต, พฺราหฺมโณ ภควนฺตํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ; ",
"dn12:6.4":	"เอวญฺจ วเทติ—",
"dn12:6.5":	"อธิวาเสตุ กิร, ภนฺเต, ภควา โลหิจฺจสฺส พฺราหฺมณสฺส สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา’ติฯ ",
"dn12:6.6":	"อธิวุตฺถญฺจ ปน เตน ภควตา”ติฯ ",
"dn12:7.1":	"อถ โข โลหิจฺโจ พฺราหฺมโณ ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา โรสิกํ นฺหาปิตํ อามนฺเตสิ",
"dn12:7.2":	"“เอหิ ตฺวํ, สมฺม โรสิเก, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา สมณสฺส โคตมสฺส กาลํ อาโรเจหิ—",
"dn12:7.3":	"กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn12:7.4":	"“เอวํ, โภ”ติ โข โรสิกา นฺหาปิโต โลหิจฺจสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"dn12:7.5":	"เอกมนฺตํ ฐิโต โข โรสิกา นฺหาปิโต ภควโต กาลํ อาโรเจสิ",
"dn12:7.6":	"“กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn12:7.7":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน สาลวติกา เตนุปสงฺกมิฯ ",
"dn12:8.1":	"เตน โข ปน สมเยน โรสิกา นฺหาปิโต ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺโธ โหติฯ ",
"dn12:8.2":	"อถ โข โรสิกา นฺหาปิโต ภควนฺตํ เอตทโวจ",
"dn12:8.3":	"“โลหิจฺจสฺส, ภนฺเต, พฺราหฺมณสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ",
"dn12:8.4":	"‘อิธ สมโณ วา พฺราหฺมโณ วา กุสลํ ธมฺมํ อธิคจฺเฉยฺย, กุสลํ ธมฺมํ อธิคนฺตฺวา น ปรสฺส อาโรเจยฺย—",
"dn12:8.5":	"กิญฺหิ ปโร ปรสฺส กริสฺสติฯ ",
"dn12:8.6":	"เสยฺยถาปิ นาม ปุราณํ พนฺธนํ ฉินฺทิตฺวา อญฺญํ นวํ พนฺธนํ กเรยฺย; ",
"dn12:8.7":	"เอวํ สมฺปทมิทํ ปาปกํ โลภธมฺมํ วทามิ—",
"dn12:8.8":	"กิญฺหิ ปโร ปรสฺส กริสฺสตี’ติฯ ",
"dn12:8.9":	"สาธุ, ภนฺเต, ภควา โลหิจฺจํ พฺราหฺมณํ เอตสฺมา ปาปกา ทิฏฺฐิคตา วิเวเจตู”ติฯ ",
"dn12:8.10":	"“อปฺเปว นาม สิยา, โรสิเก, อปฺเปว นาม สิยา, โรสิเก”ติฯ ",
"dn12:9.1":	"อถ โข ภควา เยน โลหิจฺจสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn12:9.2":	"อถ โข โลหิจฺโจ พฺราหฺมโณ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"dn12:9.3.0":	"๑ฯ โลหิจฺจพฺราหฺมณานุโยค ",
"dn12:9.4":	"อถ โข โลหิจฺโจ พฺราหฺมโณ ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn12:9.5":	"เอกมนฺตํ นิสินฺนํ โข โลหิจฺจํ พฺราหฺมณํ ภควา เอตทโวจ",
"dn12:9.6":	"“สจฺจํ กิร เต, โลหิจฺจ, เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ",
"dn12:9.7":	"‘อิธ สมโณ วา พฺราหฺมโณ วา กุสลํ ธมฺมํ อธิคจฺเฉยฺย, กุสลํ ธมฺมํ อธิคนฺตฺวา น ปรสฺส อาโรเจยฺย, กิญฺหิ ปโร ปรสฺส กริสฺสติฯ ",
"dn12:9.8":	"เสยฺยถาปิ นาม ปุราณํ พนฺธนํ ฉินฺทิตฺวา อญฺญํ นวํ พนฺธนํ กเรยฺย; ",
"dn12:9.9":	"เอวํ สมฺปทมิทํ ปาปกํ โลภธมฺมํ วทามิ, กิญฺหิ ปโร ปรสฺส กริสฺสตี’”ติ? ",
"dn12:9.10":	"“เอวํ, โภ โคตม”ฯ ",
"dn12:10.1":	"“ตํ กึ มญฺญสิ, โลหิจฺจ, ",
"dn12:10.2":	"นนุ ตฺวํ สาลวติกํ อชฺฌาวสสี”ติ? ",
"dn12:10.3":	"“เอวํ, โภ โคตม”ฯ ",
"dn12:10.4":	"“โย นุ โข, โลหิจฺจ, เอวํ วเทยฺย",
"dn12:10.5":	"‘โลหิจฺโจ พฺราหฺมโณ สาลวติกํ อชฺฌาวสติฯ ",
"dn12:10.6":	"ยา สาลวติกาย สมุทยสญฺชาติ โลหิจฺโจว ตํ พฺราหฺมโณ เอกโก ปริภุญฺเชยฺย, น อญฺเญสํ ทเทยฺยา’ติฯ ",
"dn12:10.7":	"เอวํ วาที โส เย ตํ อุปชีวนฺติ, เตสํ อนฺตรายกโร วา โหติ, โน วา”ติ? ",
"dn12:10.8":	"“อนฺตรายกโร, โภ โคตม”ฯ ",
"dn12:10.9":	"“อนฺตรายกโร สมาโน หิตานุกมฺปี วา เตสํ โหติ อหิตานุกมฺปี วา”ติ? ",
"dn12:10.10":	"“อหิตานุกมฺปี, โภ โคตม”ฯ ",
"dn12:10.11":	"“อหิตานุกมฺปิสฺส เมตฺตํ วา เตสุ จิตฺตํ ปจฺจุปฏฺฐิตํ โหติ สปตฺตกํ วา”ติ? ",
"dn12:10.12":	"“สปตฺตกํ, โภ โคตม”ฯ ",
"dn12:10.13":	"“สปตฺตเก จิตฺเต ปจฺจุปฏฺฐิเต มิจฺฉาทิฏฺฐิ วา โหติ สมฺมาทิฏฺฐิ วา”ติ? ",
"dn12:10.14":	"“มิจฺฉาทิฏฺฐิ, โภ โคตม”ฯ ",
"dn12:10.15":	"“มิจฺฉาทิฏฺฐิสฺส โข อหํ, โลหิจฺจ, ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—",
"dn12:10.16":	"นิรยํ วา ติรจฺฉานโยนึ วาฯ ",
"dn12:11.1":	"ตํ กึ มญฺญสิ, โลหิจฺจ, ",
"dn12:11.2":	"นนุ ราชา ปเสนทิ โกสโล กาสิโกสลํ อชฺฌาวสตี”ติ? ",
"dn12:11.3":	"“เอวํ, โภ โคตม”ฯ ",
"dn12:11.4":	"“โย นุ โข, โลหิจฺจ, เอวํ วเทยฺย",
"dn12:11.5":	"‘ราชา ปเสนทิ โกสโล กาสิโกสลํ อชฺฌาวสติ; ",
"dn12:11.6":	"ยา กาสิโกสเล สมุทยสญฺชาติ, ราชาว ตํ ปเสนทิ โกสโล เอกโก ปริภุญฺเชยฺย, น อญฺเญสํ ทเทยฺยา’ติฯ ",
"dn12:11.7":	"เอวํ วาที โส เย ราชานํ ปเสนทึ โกสลํ อุปชีวนฺติ ตุเมฺห เจว อญฺเญ จ, เตสํ อนฺตรายกโร วา โหติ, โน วา”ติ? ",
"dn12:11.8":	"“อนฺตรายกโร, โภ โคตม”ฯ ",
"dn12:11.9":	"“อนฺตรายกโร สมาโน หิตานุกมฺปี วา เตสํ โหติ อหิตานุกมฺปี วา”ติ? ",
"dn12:11.10":	"“อหิตานุกมฺปี, โภ โคตม”ฯ ",
"dn12:11.11":	"“อหิตานุกมฺปิสฺส เมตฺตํ วา เตสุ จิตฺตํ ปจฺจุปฏฺฐิตํ โหติ สปตฺตกํ วา”ติ? ",
"dn12:11.12":	"“สปตฺตกํ, โภ โคตม”ฯ ",
"dn12:11.13":	"“สปตฺตเก จิตฺเต ปจฺจุปฏฺฐิเต มิจฺฉาทิฏฺฐิ วา โหติ สมฺมาทิฏฺฐิ วา”ติ? ",
"dn12:11.14":	"“มิจฺฉาทิฏฺฐิ, โภ โคตม”ฯ ",
"dn12:11.15":	"“มิจฺฉาทิฏฺฐิสฺส โข อหํ, โลหิจฺจ, ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—",
"dn12:11.16":	"นิรยํ วา ติรจฺฉานโยนึ วาฯ ",
"dn12:12.1":	"อิติ กิร, โลหิจฺจ, โย เอวํ วเทยฺย",
"dn12:12.2":	"‘โลหิจฺโจ พฺราหฺมโณ สาลวติกํ อชฺฌาวสติ; ",
"dn12:12.3":	"ยา สาลวติกาย สมุทยสญฺชาติ, โลหิจฺโจว ตํ พฺราหฺมโณ เอกโก ปริภุญฺเชยฺย, น อญฺเญสํ ทเทยฺยา’ติฯ ",
"dn12:13.1":	"เอวํวาที โส เย ตํ อุปชีวนฺติ, เตสํ อนฺตรายกโร โหติฯ ",
"dn12:13.2":	"อนฺตรายกโร สมาโน อหิตานุกมฺปี โหติ, อหิตานุกมฺปิสฺส สปตฺตกํ จิตฺตํ ปจฺจุปฏฺฐิตํ โหติ, สปตฺตเก จิตฺเต ปจฺจุปฏฺฐิเต มิจฺฉาทิฏฺฐิ โหติฯ ",
"dn12:13.3":	"เอวเมว โข, โลหิจฺจ, โย เอวํ วเทยฺย",
"dn12:13.4":	"‘อิธ สมโณ วา พฺราหฺมโณ วา กุสลํ ธมฺมํ อธิคจฺเฉยฺย, กุสลํ ธมฺมํ อธิคนฺตฺวา น ปรสฺส อาโรเจยฺย, กิญฺหิ ปโร ปรสฺส กริสฺสติฯ ",
"dn12:13.5":	"เสยฺยถาปิ นาม ปุราณํ พนฺธนํ ฉินฺทิตฺวา อญฺญํ นวํ พนฺธนํ กเรยฺย …เป… ",
"dn12:13.6":	"กริสฺสตี’ติฯ ",
"dn12:13.7":	"เอวํวาที โส เย เต กุลปุตฺตา ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม เอวรูปํ อุฬารํ วิเสสํ อธิคจฺฉนฺติ, โสตาปตฺติผลมฺปิ สจฺฉิกโรนฺติ, สกทาคามิผลมฺปิ สจฺฉิกโรนฺติ, อนาคามิผลมฺปิ สจฺฉิกโรนฺติ, อรหตฺตมฺปิ สจฺฉิกโรนฺติ, เย จิเม ทิพฺพา คพฺภา ปริปาเจนฺติ ทิพฺพานํ ภวานํ อภินิพฺพตฺติยา, เตสํ อนฺตรายกโร โหติ, อนฺตรายกโร สมาโน อหิตานุกมฺปี โหติ, อหิตานุกมฺปิสฺส สปตฺตกํ จิตฺตํ ปจฺจุปฏฺฐิตํ โหติ, สปตฺตเก จิตฺเต ปจฺจุปฏฺฐิเต มิจฺฉาทิฏฺฐิ โหติฯ ",
"dn12:13.8":	"มิจฺฉาทิฏฺฐิสฺส โข อหํ, โลหิจฺจ, ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—",
"dn12:13.9":	"นิรยํ วา ติรจฺฉานโยนึ วาฯ ",
"dn12:14.1":	"อิติ กิร, โลหิจฺจ, โย เอวํ วเทยฺย",
"dn12:14.2":	"‘ราชา ปเสนทิ โกสโล กาสิโกสลํ อชฺฌาวสติ; ",
"dn12:14.3":	"ยา กาสิโกสเล สมุทยสญฺชาติ, ราชาว ตํ ปเสนทิ โกสโล เอกโก ปริภุญฺเชยฺย, น อญฺเญสํ ทเทยฺยา’ติฯ ",
"dn12:15.1":	"เอวํวาที โส เย ราชานํ ปเสนทึ โกสลํ อุปชีวนฺติ ตุเมฺห เจว อญฺเญ จ, เตสํ อนฺตรายกโร โหติฯ ",
"dn12:15.2":	"อนฺตรายกโร สมาโน อหิตานุกมฺปี โหติ, อหิตานุกมฺปิสฺส สปตฺตกํ จิตฺตํ ปจฺจุปฏฺฐิตํ โหติ, สปตฺตเก จิตฺเต ปจฺจุปฏฺฐิเต มิจฺฉาทิฏฺฐิ โหติฯ ",
"dn12:15.3":	"เอวเมว โข, โลหิจฺจ, โย เอวํ วเทยฺย",
"dn12:15.4":	"‘อิธ สมโณ วา พฺราหฺมโณ วา กุสลํ ธมฺมํ อธิคจฺเฉยฺย, กุสลํ ธมฺมํ อธิคนฺตฺวา น ปรสฺส อาโรเจยฺย, กิญฺหิ ปโร ปรสฺส กริสฺสติฯ ",
"dn12:15.5":	"เสยฺยถาปิ นาม …เป… ",
"dn12:15.6":	"กิญฺหิ ปโร ปรสฺส กริสฺสตี’ติฯ ",
"dn12:15.7":	"เอวํวาที โส เย เต กุลปุตฺตา ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม เอวรูปํ อุฬารํ วิเสสํ อธิคจฺฉนฺติ, โสตาปตฺติผลมฺปิ สจฺฉิกโรนฺติ, สกทาคามิผลมฺปิ สจฺฉิกโรนฺติ, อนาคามิผลมฺปิ สจฺฉิกโรนฺติ, อรหตฺตมฺปิ สจฺฉิกโรนฺติฯ ",
"dn12:15.8":	"เย จิเม ทิพฺพา คพฺภา ปริปาเจนฺติ ทิพฺพานํ ภวานํ อภินิพฺพตฺติยา, เตสํ อนฺตรายกโร โหติ, ",
"dn12:15.9":	"อนฺตรายกโร สมาโน อหิตานุกมฺปี โหติ, อหิตานุกมฺปิสฺส สปตฺตกํ จิตฺตํ ปจฺจุปฏฺฐิตํ โหติ, สปตฺตเก จิตฺเต ปจฺจุปฏฺฐิเต มิจฺฉาทิฏฺฐิ โหติฯ ",
"dn12:15.10":	"มิจฺฉาทิฏฺฐิสฺส โข อหํ, โลหิจฺจ, ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—",
"dn12:15.11":	"นิรยํ วา ติรจฺฉานโยนึ วาฯ ",
"dn12:16.0":	"๒ฯ ตโยโจทนารหา ",
"dn12:16.1":	"ตโย โขเม, โลหิจฺจ, สตฺถาโร, เย โลเก โจทนารหา; ",
"dn12:16.2":	"โย จ ปเนวรูเป สตฺถาโร โจเทติ, สา โจทนา ภูตา ตจฺฉา ธมฺมิกา อนวชฺชาฯ ",
"dn12:16.3":	"กตเม ตโย? ",
"dn12:16.4":	"อิธ, โลหิจฺจ, เอกจฺโจ สตฺถา ยสฺสตฺถาย อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, สฺวาสฺส สามญฺญตฺโถ อนนุปฺปตฺโต โหติฯ ",
"dn12:16.5":	"โส ตํ สามญฺญตฺถํ อนนุปาปุณิตฺวา สาวกานํ ธมฺมํ เทเสติ",
"dn12:16.6":	"‘อิทํ โว หิตาย อิทํ โว สุขายา’ติฯ ",
"dn12:16.7":	"ตสฺส สาวกา น สุสฺสูสนฺติ, น โสตํ โอทหนฺติ, น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, โวกฺกมฺม จ สตฺถุสาสนา วตฺตนฺติฯ ",
"dn12:16.8":	"โส เอวมสฺส โจเทตพฺโพ",
"dn12:16.9":	"‘อายสฺมา โข ยสฺสตฺถาย อคารสฺมา อนคาริยํ ปพฺพชิโต, โส เต สามญฺญตฺโถ อนนุปฺปตฺโต, ตํ ตฺวํ สามญฺญตฺถํ อนนุปาปุณิตฺวา สาวกานํ ธมฺมํ เทเสสิ",
"dn12:16.10":	"“อิทํ โว หิตาย อิทํ โว สุขายา”ติฯ ",
"dn12:16.11":	"ตสฺส เต สาวกา น สุสฺสูสนฺติ, น โสตํ โอทหนฺติ, น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, โวกฺกมฺม จ สตฺถุสาสนา วตฺตนฺติฯ ",
"dn12:16.12":	"เสยฺยถาปิ นาม โอสกฺกนฺติยา วา อุสฺสกฺเกยฺย, ปรมฺมุขึ วา อาลิงฺเคยฺย; ",
"dn12:16.13":	"เอวํ สมฺปทมิทํ ปาปกํ โลภธมฺมํ วทามิ—",
"dn12:16.14":	"กิญฺหิ ปโร ปรสฺส กริสฺสตี’ติฯ ",
"dn12:16.15":	"อยํ โข, โลหิจฺจ, ปฐโม สตฺถา, โย โลเก โจทนารโห; ",
"dn12:16.16":	"โย จ ปเนวรูปํ สตฺถารํ โจเทติ, สา โจทนา ภูตา ตจฺฉา ธมฺมิกา อนวชฺชาฯ ",
"dn12:17.1":	"ปุน จปรํ, โลหิจฺจ, อิเธกจฺโจ สตฺถา ยสฺสตฺถาย อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, สฺวาสฺส สามญฺญตฺโถ อนนุปฺปตฺโต โหติฯ ",
"dn12:17.2":	"โส ตํ สามญฺญตฺถํ อนนุปาปุณิตฺวา สาวกานํ ธมฺมํ เทเสติ",
"dn12:17.3":	"‘อิทํ โว หิตาย, อิทํ โว สุขายา’ติฯ ",
"dn12:17.4":	"ตสฺส สาวกา สุสฺสูสนฺติ, โสตํ โอทหนฺติ, อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, น จ โวกฺกมฺม สตฺถุสาสนา วตฺตนฺติฯ ",
"dn12:17.5":	"โส เอวมสฺส โจเทตพฺโพ",
"dn12:17.6":	"‘อายสฺมา โข ยสฺสตฺถาย อคารสฺมา อนคาริยํ ปพฺพชิโต, โส เต สามญฺญตฺโถ อนนุปฺปตฺโตฯ ตํ ตฺวํ สามญฺญตฺถํ อนนุปาปุณิตฺวา สาวกานํ ธมฺมํ เทเสสิ",
"dn12:17.7":	"“อิทํ โว หิตาย, อิทํ โว สุขายา”ติฯ ",
"dn12:17.8":	"ตสฺส เต สาวกา สุสฺสูสนฺติ, โสตํ โอทหนฺติ, อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, น จ โวกฺกมฺม สตฺถุสาสนา วตฺตนฺติฯ ",
"dn12:17.9":	"เสยฺยถาปิ นาม สกํ เขตฺตํ โอหาย ปรํ เขตฺตํ นิทฺทายิตพฺพํ มญฺเญยฺย, เอวํ สมฺปทมิทํ ปาปกํ โลภธมฺมํ วทามิ—กิญฺหิ ปโร ปรสฺส กริสฺสตี’ติฯ ",
"dn12:17.10":	"อยํ โข, โลหิจฺจ, ทุติโย สตฺถา, โย, โลเก โจทนารโห; ",
"dn12:17.11":	"โย จ ปเนวรูปํ สตฺถารํ โจเทติ, สา โจทนา ภูตา ตจฺฉา ธมฺมิกา อนวชฺชาฯ ",
"dn12:18.1":	"ปุน จปรํ, โลหิจฺจ, อิเธกจฺโจ สตฺถา ยสฺสตฺถาย อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, สฺวาสฺส สามญฺญตฺโถ อนุปฺปตฺโต โหติฯ ",
"dn12:18.2":	"โส ตํ สามญฺญตฺถํ อนุปาปุณิตฺวา สาวกานํ ธมฺมํ เทเสติ",
"dn12:18.3":	"‘อิทํ โว หิตาย, อิทํ โว สุขายา’ติฯ ",
"dn12:18.4":	"ตสฺส สาวกา น สุสฺสูสนฺติ, น โสตํ โอทหนฺติ, น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, โวกฺกมฺม จ สตฺถุสาสนา วตฺตนฺติฯ ",
"dn12:18.5":	"โส เอวมสฺส โจเทตพฺโพ",
"dn12:18.6":	"‘อายสฺมา โข ยสฺสตฺถาย อคารสฺมา อนคาริยํ ปพฺพชิโต, โส เต สามญฺญตฺโถ อนุปฺปตฺโตฯ ",
"dn12:18.7":	"ตํ ตฺวํ สามญฺญตฺถํ อนุปาปุณิตฺวา สาวกานํ ธมฺมํ เทเสสิ",
"dn12:18.8":	"“อิทํ โว หิตาย, อิทํ โว สุขายา”ติฯ ",
"dn12:18.9":	"ตสฺส เต สาวกา น สุสฺสูสนฺติ, น โสตํ โอทหนฺติ, น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, โวกฺกมฺม จ สตฺถุสาสนา วตฺตนฺติฯ ",
"dn12:18.10":	"เสยฺยถาปิ นาม ปุราณํ พนฺธนํ ฉินฺทิตฺวา อญฺญํ นวํ พนฺธนํ กเรยฺย; ",
"dn12:18.11":	"เอวํ สมฺปทมิทํ ปาปกํ โลภธมฺมํ วทามิ, กิญฺหิ ปโร ปรสฺส กริสฺสตี’ติฯ ",
"dn12:18.12":	"อยํ โข, โลหิจฺจ, ตติโย สตฺถา, โย โลเก โจทนารโห; ",
"dn12:18.13":	"โย จ ปเนวรูปํ สตฺถารํ โจเทติ, สา โจทนา ภูตา ตจฺฉา ธมฺมิกา อนวชฺชาฯ ",
"dn12:18.14":	"อิเม โข, โลหิจฺจ, ตโย สตฺถาโร, เย โลเก โจทนารหา, ",
"dn12:18.15":	"โย จ ปเนวรูเป สตฺถาโร โจเทติ, สา โจทนา ภูตา ตจฺฉา ธมฺมิกา อนวชฺชา”ติฯ ",
"dn12:19.0":	"๓ฯ นโจทนารหสตฺถุ ",
"dn12:19.1":	"เอวํ วุตฺเต, โลหิจฺโจ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"dn12:19.2":	"“อตฺถิ ปน, โภ โคตม, โกจิ สตฺถา, โย โลเก นโจทนารโห”ติ? ",
"dn12:19.3":	"“อตฺถิ โข, โลหิจฺจ, สตฺถา, โย โลเก นโจทนารโห”ติฯ ",
"dn12:19.4":	"“กตโม ปน โส, โภ โคตม, สตฺถา, โย โลเก นโจทนารโห”ติ? ",
"dn12:20-55.1":	"“อิธ, โลหิจฺจ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ, สมฺมาสมฺพุทฺโธ …เป… ",
"dn12:20-55.2":	"เอวํ โข, โลหิจฺจ, ภิกฺขุ สีลสมฺปนฺโน โหติ …เป… ",
"dn12:20-55.3":	"ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ … ",
"dn12:20-55.4":	"ยสฺมึ โข, โลหิจฺจ, สตฺถริ สาวโก เอวรูปํ อุฬารํ วิเสสํ อธิคจฺฉติ, อยมฺปิ โข, โลหิจฺจ, สตฺถา, โย โลเก นโจทนารโหฯ ",
"dn12:20-55.5":	"โย จ ปเนวรูปํ สตฺถารํ โจเทติ, สา โจทนา อภูตา อตจฺฉา อธมฺมิกา สาวชฺชาฯ ",
"dn12:56-62.1":	"…เป… ",
"dn12:56-62.2":	"ทุติยํ ฌานํ …เป… ",
"dn12:56-62.3":	"ตติยํ ฌานํ …เป… ",
"dn12:56-62.4":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn12:56-62.5":	"ยสฺมึ โข, โลหิจฺจ, สตฺถริ สาวโก เอวรูปํ อุฬารํ วิเสสํ อธิคจฺฉติ, อยมฺปิ โข, โลหิจฺจ, สตฺถา, โย โลเก นโจทนารโห, โย จ ปเนวรูปํ สตฺถารํ โจเทติ, สา โจทนา อภูตา อตจฺฉา อธมฺมิกา สาวชฺชาฯ ",
"dn12:63-77.1":	"…เป… ",
"dn12:63-77.2":	"ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติ … ",
"dn12:63-77.3":	"ยสฺมึ โข, โลหิจฺจ, สตฺถริ สาวโก เอวรูปํ อุฬารํ วิเสสํ อธิคจฺฉติ, อยมฺปิ โข, โลหิจฺจ, สตฺถา, โย โลเก นโจทนารโห, โย จ ปเนวรูปํ สตฺถารํ โจเทติ, สา โจทนา อภูตา อตจฺฉา อธมฺมิกา สาวชฺชาฯ ",
"dn12:63-77.4":	"…เป… ",
"dn12:63-77.5":	"นาปรํ อิตฺถตฺตายาติ ปชานาติฯ ",
"dn12:63-77.6":	"ยสฺมึ โข, โลหิจฺจ, สตฺถริ สาวโก เอวรูปํ อุฬารํ วิเสสํ อธิคจฺฉติ, อยมฺปิ โข, โลหิจฺจ, สตฺถา, โย โลเก นโจทนารโห, โย จ ปเนวรูปํ สตฺถารํ โจเทติ, สา โจทนา อภูตา อตจฺฉา อธมฺมิกา สาวชฺชา”ติฯ ",
"dn12:78.1":	"เอวํ วุตฺเต, โลหิจฺโจ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"dn12:78.2":	"“เสยฺยถาปิ, โภ โคตม, ปุริโส ปุริสํ นรกปปาตํ ปตนฺตํ เกเสสุ คเหตฺวา อุทฺธริตฺวา ถเล ปติฏฺฐเปยฺย; ",
"dn12:78.3":	"เอวเมวาหํ โภตา โคตเมน นรกปปาตํ ปปตนฺโต อุทฺธริตฺวา ถเล ปติฏฺฐาปิโตฯ ",
"dn12:78.4":	"อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"dn12:78.5":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn12:78.6":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn12:78.7":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"dn12:78.8":	"โลหิจฺจสุตฺตํ นิฏฺฐิตํ ทฺวาทสมํฯ "
}	
