{	
"dn13:0.1":	"ทีฆ นิกาย ๑๓ ",
"dn13:0.2":	"เตวิชฺชสุตฺต ",
"dn13:1.1":	"เอวํ เม สุตํ—",
"dn13:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เยน มนสากฏํ นาม โกสลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"dn13:1.3":	"ตตฺร สุทํ ภควา มนสากเฏ วิหรติ อุตฺตเรน มนสากฏสฺส อจิรวติยา นทิยา ตีเร อมฺพวเนฯ ",
"dn13:2.1":	"เตน โข ปน สมเยน สมฺพหุลา อภิญฺญาตา อภิญฺญาตา พฺราหฺมณมหาสาลา มนสากเฏ ปฏิวสนฺติ, เสยฺยถิทํ—",
"dn13:2.2":	"จงฺกี พฺราหฺมโณ ตารุกฺโข พฺราหฺมโณ โปกฺขรสาติ พฺราหฺมโณ ชาณุโสณิ พฺราหฺมโณ โตเทโยฺย พฺราหฺมโณ อญฺเญ จ อภิญฺญาตา อภิญฺญาตา พฺราหฺมณมหาสาลาฯ ",
"dn13:3.1":	"อถ โข วาเสฏฺฐภารทฺวาชานํ มาณวานํ ชงฺฆวิหารํ อนุจงฺกมนฺตานํ อนุวิจรนฺตานํ มคฺคามคฺเค กถา อุทปาทิฯ ",
"dn13:4.1":	"อถ โข วาเสฏฺโฐ มาณโว เอวมาห",
"dn13:4.2":	"“อยเมว อุชุมคฺโค, อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตาย, ยฺวายํ อกฺขาโต พฺราหฺมเณน โปกฺขรสาตินา”ติฯ ",
"dn13:5.1":	"ภารทฺวาโชปิ มาณโว เอวมาห",
"dn13:5.2":	"“อยเมว อุชุมคฺโค, อยมญฺชสายโน นิยฺยานิโก, นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตาย, ยฺวายํ อกฺขาโต พฺราหฺมเณน ตารุกฺเขนา”ติฯ ",
"dn13:6.1":	"เนว โข อสกฺขิ วาเสฏฺโฐ มาณโว ภารทฺวาชํ มาณวํ สญฺญาเปตุํ, น ปน อสกฺขิ ภารทฺวาโช มาณโว วาเสฏฺฐํ มาณวํ สญฺญาเปตุํฯ ",
"dn13:7.1":	"อถ โข วาเสฏฺโฐ มาณโว ภารทฺวาชํ มาณวํ อามนฺเตสิ",
"dn13:7.2":	"“อยํ โข, ภารทฺวาช, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต มนสากเฏ วิหรติ อุตฺตเรน มนสากฏสฺส อจิรวติยา นทิยา ตีเร อมฺพวเนฯ ",
"dn13:7.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn13:7.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn13:7.5":	"อายาม, โภ ภารทฺวาช, เยน สมโณ โคตโม เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา เอตมตฺถํ สมณํ โคตมํ ปุจฺฉิสฺสามฯ ",
"dn13:7.6":	"ยถา โน สมโณ โคตโม พฺยากริสฺสติ, ตถา นํ ธาเรสฺสามา”ติฯ ",
"dn13:7.7":	"“เอวํ, โภ”ติ โข ภารทฺวาโช มาณโว วาเสฏฺฐสฺส มาณวสฺส ปจฺจโสฺสสิฯ ",
"dn13:8.0":	"๑ฯ มคฺคามคฺคกถา ",
"dn13:8.1":	"อถ โข วาเสฏฺฐภารทฺวาชา มาณวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทึสุฯ ",
"dn13:8.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข วาเสฏฺโฐ มาณโว ภควนฺตํ เอตทโวจ",
"dn13:8.3":	"“อิธ, โภ โคตม, อมฺหากํ ชงฺฆวิหารํ อนุจงฺกมนฺตานํ อนุวิจรนฺตานํ มคฺคามคฺเค กถา อุทปาทิฯ ",
"dn13:8.4":	"อหํ เอวํ วทามิ",
"dn13:8.5":	"‘อยเมว อุชุมคฺโค, อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตาย, ยฺวายํ อกฺขาโต พฺราหฺมเณน โปกฺขรสาตินา’ติฯ ",
"dn13:8.6":	"ภารทฺวาโช มาณโว เอวมาห",
"dn13:8.7":	"‘อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตาย, ยฺวายํ อกฺขาโต พฺราหฺมเณน ตารุกฺเขนา’ติฯ ",
"dn13:8.8":	"เอตฺถ, โภ โคตม, อตฺเถว วิคฺคโห, อตฺถิ วิวาโท, อตฺถิ นานาวาโท”ติฯ ",
"dn13:9.1":	"“อิติ กิร, วาเสฏฺฐ, ตฺวํ เอวํ วเทสิ",
"dn13:9.2":	"‘อยเมว อุชุมคฺโค, อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตาย, ยฺวายํ อกฺขาโต พฺราหฺมเณน โปกฺขรสาตินา’ติฯ ",
"dn13:9.3":	"ภารทฺวาโช มาณโว เอวมาห",
"dn13:9.4":	"‘อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตาย, ยฺวายํ อกฺขาโต พฺราหฺมเณน ตารุกฺเขนา’ติฯ ",
"dn13:9.5":	"อถ กิสฺมึ ปน โว, วาเสฏฺฐ, วิคฺคโห, กิสฺมึ วิวาโท, กิสฺมึ นานาวาโท”ติ? ",
"dn13:10.1":	"“มคฺคามคฺเค, โภ โคตมฯ ",
"dn13:10.2":	"กิญฺจาปิ, โภ โคตม, พฺราหฺมณา นานามคฺเค ปญฺญาเปนฺติ, อทฺธริยา พฺราหฺมณา ติตฺติริยา พฺราหฺมณา ฉนฺโทกา พฺราหฺมณา พวฺหาริชฺฌา พฺราหฺมณา, อถ โข สพฺพานิ ตานิ นิยฺยานิกา นิยฺยนฺติ ตกฺกรสฺส พฺรหฺมสหพฺยตายฯ ",
"dn13:10.3":	"เสยฺยถาปิ, โภ โคตม, คามสฺส วา นิคมสฺส วา อวิทูเร พหูนิ เจปิ นานามคฺคานิ ภวนฺติ, อถ โข สพฺพานิ ตานิ คามสโมสรณานิ ภวนฺติ; ",
"dn13:10.4":	"เอวเมว โข, โภ โคตม, กิญฺจาปิ พฺราหฺมณา นานามคฺเค ปญฺญาเปนฺติ, อทฺธริยา พฺราหฺมณา ติตฺติริยา พฺราหฺมณา ฉนฺโทกา พฺราหฺมณา พวฺหาริชฺฌา พฺราหฺมณา, อถ โข สพฺพานิ ตานิ นิยฺยานิกา นิยฺยนฺติ ตกฺกรสฺส พฺรหฺมสหพฺยตายา”ติฯ ",
"dn13:11.0":	"๒ฯ วาเสฏฺฐมาณวานุโยค ",
"dn13:11.1":	"“นิยฺยนฺตีติ, วาเสฏฺฐ วเทสิ”? ",
"dn13:11.2":	"“นิยฺยนฺตีติ, โภ โคตม, วทามิ”ฯ ",
"dn13:11.3":	"“นิยฺยนฺตีติ, วาเสฏฺฐ, วเทสิ”? ",
"dn13:11.4":	"“นิยฺยนฺตีติ, โภ โคตม, วทามิ”ฯ ",
"dn13:11.5":	"“นิยฺยนฺตีติ, วาเสฏฺฐ, วเทสิ”? ",
"dn13:11.6":	"“นิยฺยนฺตีติ, โภ โคตม, วทามิ”ฯ ",
"dn13:12.1":	"“กึ ปน, วาเสฏฺฐ, อตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ เอกพฺราหฺมโณปิ, เยน พฺรหฺมา สกฺขิทิฏฺโฐ”ติ? ",
"dn13:12.2":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:12.3":	"“กึ ปน, วาเสฏฺฐ, อตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ เอกาจริโยปิ, เยน พฺรหฺมา สกฺขิทิฏฺโฐ”ติ? ",
"dn13:12.4":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:12.5":	"“กึ ปน, วาเสฏฺฐ, อตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ เอกาจริยปาจริโยปิ, เยน พฺรหฺมา สกฺขิทิฏฺโฐ”ติ? ",
"dn13:12.6":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:12.7":	"“กึ ปน, วาเสฏฺฐ, อตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ ยาว สตฺตมา อาจริยามหยุคา เยน พฺรหฺมา สกฺขิทิฏฺโฐ”ติ? ",
"dn13:12.8":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:13.1":	"“กึ ปน, วาเสฏฺฐ, เยปิ เตวิชฺชานํ พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ เตวิชฺชา พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ, ตทนุภาสนฺติ, ภาสิตมนุภาสนฺติ, วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุฯ ",
"dn13:13.2":	"เตปิ เอวมาหํสุ",
"dn13:13.3":	"‘มยเมตํ ชานาม, มยเมตํ ปสฺสาม, ยตฺถ วา พฺรหฺมา, เยน วา พฺรหฺมา, ยหึ วา พฺรหฺมา’”ติ? ",
"dn13:13.4":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:14.1":	"“อิติ กิร, วาเสฏฺฐ, นตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ เอกพฺราหฺมโณปิ, เยน พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:14.2":	"นตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ เอกาจริโยปิ, เยน พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:14.3":	"นตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ เอกาจริยปาจริโยปิ, เยน พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:14.4":	"นตฺถิ โกจิ เตวิชฺชานํ พฺราหฺมณานํ ยาว สตฺตมา อาจริยามหยุคา เยน พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:14.5":	"เยปิ กิร เตวิชฺชานํ พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ เตวิชฺชา พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ, ตทนุภาสนฺติ, ภาสิตมนุภาสนฺติ, วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, เตปิ น เอวมาหํสุ",
"dn13:14.6":	"‘มยเมตํ ชานาม, มยเมตํ ปสฺสาม, ยตฺถ วา พฺรหฺมา, เยน วา พฺรหฺมา, ยหึ วา พฺรหฺมา’ติฯ ",
"dn13:14.7":	"เตว เตวิชฺชา พฺราหฺมณา เอวมาหํสุ",
"dn13:14.8":	"‘ยํ น ชานาม, ยํ น ปสฺสาม, ตสฺส สหพฺยตาย มคฺคํ เทเสมฯ ",
"dn13:14.9":	"อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก, นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตายา’ติฯ ",
"dn13:14.10":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:14.11":	"นนุ เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn13:14.12":	"“อทฺธา โข, โภ โคตม, เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn13:15.1":	"“สาธุ, วาเสฏฺฐ, เต วต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา ยํ น ชานนฺติ, ยํ น ปสฺสนฺติ, ตสฺส สหพฺยตาย มคฺคํ เทเสสฺสนฺติฯ ‘อยเมว อุชุมคฺโค, อยมญฺชสายโน นิยฺยานิโก, นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตายา’ติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn13:15.2":	"เสยฺยถาปิ, วาเสฏฺฐ, อนฺธเวณิ ปรมฺปรสํสตฺตา ปุริโมปิ น ปสฺสติ, มชฺฌิโมปิ น ปสฺสติ, ปจฺฉิโมปิ น ปสฺสติ; ",
"dn13:15.3":	"เอวเมว โข, วาเสฏฺฐ, อนฺธเวณูปมํ มญฺเญ เตวิชฺชานํ พฺราหฺมณานํ ภาสิตํ, ปุริโมปิ น ปสฺสติ, มชฺฌิโมปิ น ปสฺสติ, ปจฺฉิโมปิ น ปสฺสติฯ ",
"dn13:15.4":	"เตสมิทํ เตวิชฺชานํ พฺราหฺมณานํ ภาสิตํ หสฺสกญฺเญว สมฺปชฺชติ, นามกญฺเญว สมฺปชฺชติ, ริตฺตกญฺเญว สมฺปชฺชติ, ตุจฺฉกญฺเญว สมฺปชฺชติฯ ",
"dn13:16.1":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:16.2":	"ปสฺสนฺติ เตวิชฺชา พฺราหฺมณา จนฺทิมสูริเย, อญฺเญ จาปิ พหุชนา, ยโต จ จนฺทิมสูริยา อุคฺคจฺฉนฺติ, ยตฺถ จ โอคจฺฉนฺติ, อายาจนฺติ โถมยนฺติ ปญฺชลิกา นมสฺสมานา อนุปริวตฺตนฺตี”ติ? ",
"dn13:16.3":	"“เอวํ, โภ โคตม, ปสฺสนฺติ เตวิชฺชา พฺราหฺมณา จนฺทิมสูริเย, อญฺเญ จาปิ พหุชนา, ยโต จ จนฺทิมสูริยา อุคฺคจฺฉนฺติ, ยตฺถ จ โอคจฺฉนฺติ, อายาจนฺติ โถมยนฺติ ปญฺชลิกา นมสฺสมานา อนุปริวตฺตนฺตี”ติฯ ",
"dn13:17.1":	"“ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:17.2":	"ยํ ปสฺสนฺติ เตวิชฺชา พฺราหฺมณา จนฺทิมสูริเย, อญฺเญ จาปิ พหุชนา, ยโต จ จนฺทิมสูริยา อุคฺคจฺฉนฺติ, ยตฺถ จ โอคจฺฉนฺติ, อายาจนฺติ โถมยนฺติ ปญฺชลิกา นมสฺสมานา อนุปริวตฺตนฺติ, ปโหนฺติ เตวิชฺชา พฺราหฺมณา จนฺทิมสูริยานํ สหพฺยตาย มคฺคํ เทเสตุํ",
"dn13:17.3":	"‘อยเมว อุชุมคฺโค, อยมญฺชสายโน นิยฺยานิโก, นิยฺยาติ ตกฺกรสฺส จนฺทิมสูริยานํ สหพฺยตายา’”ติ? ",
"dn13:17.4":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:18.1":	"“อิติ กิร, วาเสฏฺฐ, ยํ ปสฺสนฺติ เตวิชฺชา พฺราหฺมณา จนฺทิมสูริเย, อญฺเญ จาปิ พหุชนา, ยโต จ จนฺทิมสูริยา อุคฺคจฺฉนฺติ, ยตฺถ จ โอคจฺฉนฺติ, อายาจนฺติ โถมยนฺติ ปญฺชลิกา นมสฺสมานา อนุปริวตฺตนฺติ, เตสมฺปิ นปฺปโหนฺติ จนฺทิมสูริยานํ สหพฺยตาย มคฺคํ เทเสตุํ",
"dn13:18.2":	"‘อยเมว อุชุมคฺโค, อยมญฺชสายโน นิยฺยานิโก, นิยฺยาติ ตกฺกรสฺส จนฺทิมสูริยานํ สหพฺยตายา’ติฯ ",
"dn13:18.3":	"อิติ ปน น กิร เตวิชฺเชหิ พฺราหฺมเณหิ พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:18.4":	"นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ อาจริเยหิ พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:18.5":	"นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ อาจริยปาจริเยหิ พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:18.6":	"นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ ยาว สตฺตมา อาจริยามหยุเคหิ พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:18.7":	"เยปิ กิร เตวิชฺชานํ พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ เตวิชฺชา พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ, ตทนุภาสนฺติ, ภาสิตมนุภาสนฺติ, วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, เตปิ น เอวมาหํสุ",
"dn13:18.8":	"‘มยเมตํ ชานาม, มยเมตํ ปสฺสาม, ยตฺถ วา พฺรหฺมา, เยน วา พฺรหฺมา, ยหึ วา พฺรหฺมา’ติฯ ",
"dn13:18.9":	"เตว เตวิชฺชา พฺราหฺมณา เอวมาหํสุ",
"dn13:18.10":	"‘ยํ น ชานาม, ยํ น ปสฺสาม, ตสฺส สหพฺยตาย มคฺคํ เทเสม—อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตายา’ติฯ ",
"dn13:18.11":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:18.12":	"นนุ เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn13:18.13":	"“อทฺธา โข, โภ โคตม, เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn13:18.14":	"“สาธุ, วาเสฏฺฐ, เต วต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา ยํ น ชานนฺติ, ยํ น ปสฺสนฺติ, ตสฺส สหพฺยตาย มคฺคํ เทเสสฺสนฺติ",
"dn13:19.0":	"๒ฯ๑ฯ ชนปทกลฺยาณีอุปมา ",
"dn13:19.1":	"เสยฺยถาปิ, วาเสฏฺฐ, ปุริโส เอวํ วเทยฺย",
"dn13:19.2":	"‘อหํ ยา อิมสฺมึ ชนปเท ชนปทกลฺยาณี, ตํ อิจฺฉามิ, ตํ กาเมมี’ติฯ ",
"dn13:19.3":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn13:19.4":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ—",
"dn13:19.5":	"ขตฺติยี วา พฺราหฺมณี วา เวสฺสี วา สุทฺที วา’ติ? ",
"dn13:19.6":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"dn13:19.7":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn13:19.8":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ—เอวํนามา เอวงฺโคตฺตาติ วา, ทีฆา วา รสฺสา วา มชฺฌิมา วา กาฬี วา สามา วา มงฺคุรจฺฉวี วาติ, อมุกสฺมึ คาเม วา นิคเม วา นคเร วา’ติ? ",
"dn13:19.9":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"dn13:19.10":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn13:19.11":	"‘อมฺโภ ปุริส, ยํ ตฺวํ น ชานาสิ น ปสฺสสิ, ตํ ตฺวํ อิจฺฉสิ กาเมสี’ติ? ",
"dn13:19.12":	"อิติ ปุฏฺโฐ ‘อามา’ติ วเทยฺยฯ ",
"dn13:19.13":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:19.14":	"นนุ เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn13:19.15":	"“อทฺธา โข, โภ โคตม, เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn13:20.1":	"“เอวเมว โข, วาเสฏฺฐ, น กิร เตวิชฺเชหิ พฺราหฺมเณหิ พฺรหฺมา สกฺขิทิฏฺโฐ, นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ อาจริเยหิ พฺรหฺมา สกฺขิทิฏฺโฐ, นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ อาจริยปาจริเยหิ พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:20.2":	"นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ ยาว สตฺตมา อาจริยามหยุเคหิ พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:20.3":	"เยปิ กิร เตวิชฺชานํ พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ เตวิชฺชา พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ, ตทนุภาสนฺติ, ภาสิตมนุภาสนฺติ, วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, เตปิ น เอวมาหํสุ",
"dn13:20.4":	"‘มยเมตํ ชานาม, มยเมตํ ปสฺสาม, ยตฺถ วา พฺรหฺมา, เยน วา พฺรหฺมา, ยหึ วา พฺรหฺมา’ติฯ ",
"dn13:20.5":	"เตว เตวิชฺชา พฺราหฺมณา เอวมาหํสุ",
"dn13:20.6":	"‘ยํ น ชานาม, ยํ น ปสฺสาม, ตสฺส สหพฺยตาย มคฺคํ เทเสม—อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตายา’ติฯ ",
"dn13:20.7":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, นนุ เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn13:20.8":	"“อทฺธา โข, โภ โคตม, เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn13:20.9":	"“สาธุ, วาเสฏฺฐ, เต วต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา ยํ น ชานนฺติ, ยํ น ปสฺสนฺติ, ตสฺส สหพฺยตาย มคฺคํ เทเสสฺสนฺติ—อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตายาติ เนตํ ฐานํ วิชฺชติฯ ",
"dn13:21.0":	"๒ฯ๒ฯ นิเสฺสณีอุปมา ",
"dn13:21.1":	"เสยฺยถาปิ, วาเสฏฺฐ, ปุริโส จาตุมหาปเถ นิเสฺสณึ กเรยฺย ปาสาทสฺส อาโรหณายฯ ",
"dn13:21.2":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn13:21.3":	"‘อมฺโภ ปุริส, ยสฺส ตฺวํ ปาสาทสฺส อาโรหณาย นิเสฺสณึ กโรสิ, ชานาสิ ตํ ปาสาทํ—ปุรตฺถิมาย วา ทิสาย ทกฺขิณาย วา ทิสาย ปจฺฉิมาย วา ทิสาย อุตฺตราย วา ทิสาย อุจฺโจ วา นีโจ วา มชฺฌิโม วา’ติ? ",
"dn13:21.4":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"dn13:22.1":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn13:22.2":	"‘อมฺโภ ปุริส, ยํ ตฺวํ น ชานาสิ, น ปสฺสสิ, ตสฺส ตฺวํ ปาสาทสฺส อาโรหณาย นิเสฺสณึ กโรสี’ติ? ",
"dn13:22.3":	"อิติ ปุฏฺโฐ ‘อามา’ติ วเทยฺยฯ ",
"dn13:22.4":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:22.5":	"นนุ เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn13:22.6":	"“อทฺธา โข, โภ โคตม, เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn13:22.7":	"“เอวเมว โข, วาเสฏฺฐ, น กิร เตวิชฺเชหิ พฺราหฺมเณหิ พฺรหฺมา สกฺขิทิฏฺโฐ, นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ อาจริเยหิ พฺรหฺมา สกฺขิทิฏฺโฐ, นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ อาจริยปาจริเยหิ พฺรหฺมา สกฺขิทิฏฺโฐ, นปิ กิร เตวิชฺชานํ พฺราหฺมณานํ ยาว สตฺตมา อาจริยามหยุเคหิ พฺรหฺมา สกฺขิทิฏฺโฐฯ ",
"dn13:22.8":	"เยปิ กิร เตวิชฺชานํ พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ เตวิชฺชา พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ, ตทนุภาสนฺติ, ภาสิตมนุภาสนฺติ, วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, เตปิ น เอวมาหํสุ—",
"dn13:22.9":	"มยเมตํ ชานาม, มยเมตํ ปสฺสาม, ยตฺถ วา พฺรหฺมา, เยน วา พฺรหฺมา, ยหึ วา พฺรหฺมาติฯ ",
"dn13:22.10":	"เตว เตวิชฺชา พฺราหฺมณา เอวมาหํสุ",
"dn13:22.11":	"‘ยํ น ชานาม, ยํ น ปสฺสาม, ตสฺส สหพฺยตาย มคฺคํ เทเสม, อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตายา’ติฯ ",
"dn13:22.12":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, นนุ เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn13:22.13":	"“อทฺธา โข, โภ โคตม, เอวํ สนฺเต เตวิชฺชานํ พฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn13:23.1":	"“สาธุ, วาเสฏฺฐ, เต วต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา ยํ น ชานนฺติ, ยํ น ปสฺสนฺติ, ตสฺส สหพฺยตาย มคฺคํ เทเสสฺสนฺติฯ อยเมว อุชุมคฺโค อยมญฺชสายโน นิยฺยานิโก นิยฺยาติ ตกฺกรสฺส พฺรหฺมสหพฺยตายาติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn13:24.0":	"๒ฯ๓ฯ อจิรวตีนทีอุปมา ",
"dn13:24.1":	"เสยฺยถาปิ, วาเสฏฺฐ, อยํ อจิรวตี นที ปูรา อุทกสฺส สมติตฺติกา กากเปยฺยาฯ ",
"dn13:24.2":	"อถ ปุริโส อาคจฺเฉยฺย ปารตฺถิโก ปารคเวสี ปารคามี ปารํ ตริตุกาโมฯ ",
"dn13:24.3":	"โส โอริเม ตีเร ฐิโต ปาริมํ ตีรํ อเวฺหยฺย",
"dn13:24.4":	"‘เอหิ ปาราปารํ, เอหิ ปาราปารนฺ’ติฯ ",
"dn13:24.5":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:24.6":	"อปิ นุ ตสฺส ปุริสสฺส อวฺหายนเหตุ วา อายาจนเหตุ วา ปตฺถนเหตุ วา อภินนฺทนเหตุ วา อจิรวติยา นทิยา ปาริมํ ตีรํ โอริมํ ตีรํ อาคจฺเฉยฺยา”ติ? ",
"dn13:24.7":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:25.1":	"“เอวเมว โข, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา เย ธมฺมา พฺราหฺมณการกา เต ธมฺเม ปหาย วตฺตมานา, เย ธมฺมา อพฺราหฺมณการกา เต ธมฺเม สมาทาย วตฺตมานา เอวมาหํสุ",
"dn13:25.2":	"‘อินฺทมวฺหยาม, โสมมวฺหยาม, วรุณมวฺหยาม, อีสานมวฺหยาม, ปชาปติมวฺหยาม, พฺรหฺมมวฺหยาม, มหิทฺธิมวฺหยาม, ยมมวฺหยามา’ติฯ ",
"dn13:25.3":	"เต วต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา เย ธมฺมา พฺราหฺมณการกา เต ธมฺเม ปหาย วตฺตมานา, เย ธมฺมา อพฺราหฺมณการกา เต ธมฺเม สมาทาย วตฺตมานา อวฺหายนเหตุ วา อายาจนเหตุ วา ปตฺถนเหตุ วา อภินนฺทนเหตุ วา กายสฺส เภทา ปรํ มรณา พฺรหฺมานํ สหพฺยูปคา ภวิสฺสนฺตีติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn13:26.1":	"เสยฺยถาปิ, วาเสฏฺฐ, อยํ อจิรวตี นที ปูรา อุทกสฺส สมติตฺติกา กากเปยฺยาฯ ",
"dn13:26.2":	"อถ ปุริโส อาคจฺเฉยฺย ปารตฺถิโก ปารคเวสี ปารคามี ปารํ ตริตุกาโมฯ ",
"dn13:26.3":	"โส โอริเม ตีเร ทฬฺหาย อนฺทุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พทฺโธฯ ",
"dn13:26.4":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:26.5":	"อปิ นุ โส ปุริโส อจิรวติยา นทิยา โอริมา ตีรา ปาริมํ ตีรํ คจฺเฉยฺยา”ติ? ",
"dn13:26.6":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:27.1":	"“เอวเมว โข, วาเสฏฺฐ, ปญฺจิเม กามคุณา อริยสฺส วินเย อนฺทูติปิ วุจฺจนฺติ, พนฺธนนฺติปิ วุจฺจนฺติฯ ",
"dn13:27.2":	"กตเม ปญฺจ? ",
"dn13:27.3":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"dn13:27.4":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"dn13:27.5":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"dn13:27.6":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"dn13:27.7":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"dn13:27.8":	"อิเม โข, วาเสฏฺฐ, ปญฺจ กามคุณา อริยสฺส วินเย อนฺทูติปิ วุจฺจนฺติ, พนฺธนนฺติปิ วุจฺจนฺติฯ ",
"dn13:27.9":	"อิเม โข, วาเสฏฺฐ, ปญฺจ กามคุเณ เตวิชฺชา พฺราหฺมณา คธิตา มุจฺฉิตา อชฺโฌปนฺนา อนาทีนวทสฺสาวิโน อนิสฺสรณปญฺญา ปริภุญฺชนฺติฯ ",
"dn13:28.1":	"เต วต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา เย ธมฺมา พฺราหฺมณการกา, เต ธมฺเม ปหาย วตฺตมานา, เย ธมฺมา อพฺราหฺมณการกา, เต ธมฺเม สมาทาย วตฺตมานา ปญฺจ กามคุเณ คธิตา มุจฺฉิตา อชฺโฌปนฺนา อนาทีนวทสฺสาวิโน อนิสฺสรณปญฺญา ปริภุญฺชนฺตา กามนฺทุพนฺธนพทฺธา กายสฺส เภทา ปรํ มรณา พฺรหฺมานํ สหพฺยูปคา ภวิสฺสนฺตีติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn13:29.1":	"เสยฺยถาปิ, วาเสฏฺฐ, อยํ อจิรวตี นที ปูรา อุทกสฺส สมติตฺติกา กากเปยฺยาฯ ",
"dn13:29.2":	"อถ ปุริโส อาคจฺเฉยฺย ปารตฺถิโก ปารคเวสี ปารคามี ปารํ ตริตุกาโมฯ ",
"dn13:29.3":	"โส โอริเม ตีเร สสีสํ ปารุปิตฺวา นิปชฺเชยฺยฯ ",
"dn13:29.4":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:29.5":	"อปิ นุ โส ปุริโส อจิรวติยา นทิยา โอริมา ตีรา ปาริมํ ตีรํ คจฺเฉยฺยา”ติ? ",
"dn13:29.6":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:30.1":	"“เอวเมว โข, วาเสฏฺฐ, ปญฺจิเม นีวรณา อริยสฺส วินเย อาวรณาติปิ วุจฺจนฺติ, นีวรณาติปิ วุจฺจนฺติ, โอนาหนาติปิ วุจฺจนฺติ, ปริโยนาหนาติปิ วุจฺจนฺติฯ ",
"dn13:30.2":	"กตเม ปญฺจ? ",
"dn13:30.3":	"กามจฺฉนฺทนีวรณํ, พฺยาปาทนีวรณํ, ถินมิทฺธนีวรณํ, อุทฺธจฺจกุกฺกุจฺจนีวรณํ, วิจิกิจฺฉานีวรณํฯ ",
"dn13:30.4":	"อิเม โข, วาเสฏฺฐ, ปญฺจ นีวรณา อริยสฺส วินเย อาวรณาติปิ วุจฺจนฺติ, นีวรณาติปิ วุจฺจนฺติ, โอนาหนาติปิ วุจฺจนฺติ, ปริโยนาหนาติปิ วุจฺจนฺติฯ ",
"dn13:30.5":	"อิเมหิ โข, วาเสฏฺฐ, ปญฺจหิ นีวรเณหิ เตวิชฺชา พฺราหฺมณา อาวุฏา นิวุตา โอนทฺธา ปริโยนทฺธาฯ ",
"dn13:30.6":	"เต วต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา เย ธมฺมา พฺราหฺมณการกา เต ธมฺเม ปหาย วตฺตมานา, เย ธมฺมา อพฺราหฺมณการกา เต ธมฺเม สมาทาย วตฺตมานา ปญฺจหิ นีวรเณหิ อาวุฏา นิวุตา โอนทฺธา ปริโยนทฺธา กายสฺส เภทา ปรํ มรณา พฺรหฺมานํ สหพฺยูปคา ภวิสฺสนฺตีติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn13:31.0":	"๓ฯ สํสนฺทนกถา ",
"dn13:31.1":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:31.2":	"กินฺติ เต สุตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ, สปริคฺคโห วา พฺรหฺมา อปริคฺคโห วา”ติ? ",
"dn13:31.3":	"“อปริคฺคโห, โภ โคตม”ฯ ",
"dn13:31.4":	"“สเวรจิตฺโต วา อเวรจิตฺโต วา”ติ? ",
"dn13:31.5":	"“อเวรจิตฺโต, โภ โคตม”ฯ ",
"dn13:31.6":	"“สพฺยาปชฺชจิตฺโต วา อพฺยาปชฺชจิตฺโต วา”ติ? ",
"dn13:31.7":	"“อพฺยาปชฺชจิตฺโต, โภ โคตม”ฯ ",
"dn13:31.8":	"“สงฺกิลิฏฺฐจิตฺโต วา อสงฺกิลิฏฺฐจิตฺโต วา”ติ? ",
"dn13:31.9":	"“อสงฺกิลิฏฺฐจิตฺโต, โภ โคตม”ฯ ",
"dn13:31.10":	"“วสวตฺตี วา อวสวตฺตี วา”ติ? ",
"dn13:31.11":	"“วสวตฺตี, โภ โคตม”ฯ ",
"dn13:32.1":	"“ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:32.2":	"สปริคฺคหา วา เตวิชฺชา พฺราหฺมณา อปริคฺคหา วา”ติ? ",
"dn13:32.3":	"“สปริคฺคหา, โภ โคตม”ฯ ",
"dn13:32.4":	"“สเวรจิตฺตา วา อเวรจิตฺตา วา”ติ? ",
"dn13:32.5":	"“สเวรจิตฺตา, โภ โคตม”ฯ ",
"dn13:32.6":	"“สพฺยาปชฺชจิตฺตา วา อพฺยาปชฺชจิตฺตา วา”ติ? ",
"dn13:32.7":	"“สพฺยาปชฺชจิตฺตา, โภ โคตม”ฯ ",
"dn13:32.8":	"“สงฺกิลิฏฺฐจิตฺตา วา อสงฺกิลิฏฺฐจิตฺตา วา”ติ? ",
"dn13:32.9":	"“สงฺกิลิฏฺฐจิตฺตา, โภ โคตม”ฯ ",
"dn13:32.10":	"“วสวตฺตี วา อวสวตฺตี วา”ติ? ",
"dn13:32.11":	"“อวสวตฺตี, โภ โคตม”ฯ ",
"dn13:33.1":	"“อิติ กิร, วาเสฏฺฐ, สปริคฺคหา เตวิชฺชา พฺราหฺมณา อปริคฺคโห พฺรหฺมาฯ ",
"dn13:33.2":	"อปิ นุ โข สปริคฺคหานํ เตวิชฺชานํ พฺราหฺมณานํ อปริคฺคเหน พฺรหฺมุนา สทฺธึ สํสนฺทติ สเมตี”ติ? ",
"dn13:33.3":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:34.1":	"“สาธุ, วาเสฏฺฐ, เต วต, วาเสฏฺฐ, สปริคฺคหา เตวิชฺชา พฺราหฺมณา กายสฺส เภทา ปรํ มรณา อปริคฺคหสฺส พฺรหฺมุโน สหพฺยูปคา ภวิสฺสนฺตีติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn13:35.1":	"อิติ กิร, วาเสฏฺฐ, สเวรจิตฺตา เตวิชฺชา พฺราหฺมณา, อเวรจิตฺโต พฺรหฺมา …เป… ",
"dn13:35.2":	"สพฺยาปชฺชจิตฺตา เตวิชฺชา พฺราหฺมณา อพฺยาปชฺชจิตฺโต พฺรหฺมา … ",
"dn13:35.3":	"สงฺกิลิฏฺฐจิตฺตา เตวิชฺชา พฺราหฺมณา อสงฺกิลิฏฺฐจิตฺโต พฺรหฺมา … ",
"dn13:35.4":	"อวสวตฺตี เตวิชฺชา พฺราหฺมณา วสวตฺตี พฺรหฺมา, อปิ นุ โข อวสวตฺตีนํ เตวิชฺชานํ พฺราหฺมณานํ วสวตฺตินา พฺรหฺมุนา สทฺธึ สํสนฺทติ สเมตี”ติ? ",
"dn13:35.5":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:36.1":	"“สาธุ, วาเสฏฺฐ, เต วต, วาเสฏฺฐ, อวสวตฺตี เตวิชฺชา พฺราหฺมณา กายสฺส เภทา ปรํ มรณา วสวตฺติสฺส พฺรหฺมุโน สหพฺยูปคา ภวิสฺสนฺตีติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn13:36.2":	"อิธ โข ปน เต, วาเสฏฺฐ, เตวิชฺชา พฺราหฺมณา อาสีทิตฺวา สํสีทนฺติ, สํสีทิตฺวา วิสารํ ปาปุณนฺติ, สุกฺขตรํ มญฺเญ ตรนฺติฯ ",
"dn13:36.3":	"ตสฺมา อิทํ เตวิชฺชานํ พฺราหฺมณานํ เตวิชฺชาอิริณนฺติปิ วุจฺจติ, เตวิชฺชาวิวนนฺติปิ วุจฺจติ, เตวิชฺชาพฺยสนนฺติปิ วุจฺจตี”ติฯ ",
"dn13:37.1":	"เอวํ วุตฺเต, วาเสฏฺโฐ มาณโว ภควนฺตํ เอตทโวจ",
"dn13:37.2":	"“สุตํ เมตํ, โภ โคตม, สมโณ โคตโม พฺรหฺมานํ สหพฺยตาย มคฺคํ ชานาตี”ติฯ ",
"dn13:37.3":	"“ตํ กึ มญฺญสิ, วาเสฏฺฐฯ ",
"dn13:37.4":	"อาสนฺเน อิโต มนสากฏํ, น อิโต ทูเร มนสากฏนฺ”ติ? ",
"dn13:37.5":	"“เอวํ, โภ โคตม, อาสนฺเน อิโต มนสากฏํ, น อิโต ทูเร มนสากฏนฺ”ติฯ ",
"dn13:37.6":	"“ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:37.7":	"อิธสฺส ปุริโส มนสากเฏ ชาตสํวทฺโธฯ ",
"dn13:37.8":	"ตเมนํ มนสากฏโต ตาวเทว อวสฏํ มนสากฏสฺส มคฺคํ ปุจฺเฉยฺยุํฯ ",
"dn13:37.9":	"สิยา นุ โข, วาเสฏฺฐ, ตสฺส ปุริสสฺส มนสากเฏ ชาตสํวทฺธสฺส มนสากฏสฺส มคฺคํ ปุฏฺฐสฺส ทนฺธายิตตฺตํ วา วิตฺถายิตตฺตํ วา”ติ? ",
"dn13:37.10":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn13:37.11":	"“ตํ กิสฺส เหตุ”? ",
"dn13:37.12":	"“อมุ หิ, โภ โคตม, ปุริโส มนสากเฏ ชาตสํวทฺโธ, ตสฺส สพฺพาเนว มนสากฏสฺส มคฺคานิ สุวิทิตานี”ติฯ ",
"dn13:38.1":	"“สิยา โข, วาเสฏฺฐ, ตสฺส ปุริสสฺส มนสากเฏ ชาตสํวทฺธสฺส มนสากฏสฺส มคฺคํ ปุฏฺฐสฺส ทนฺธายิตตฺตํ วา วิตฺถายิตตฺตํ วา, น เตฺวว ตถาคตสฺส พฺรหฺมโลเก วา พฺรหฺมโลกคามินิยา วา ปฏิปทาย ปุฏฺฐสฺส ทนฺธายิตตฺตํ วา วิตฺถายิตตฺตํ วาฯ ",
"dn13:38.2":	"พฺรหฺมานญฺจาหํ, วาเสฏฺฐ, ปชานามิ พฺรหฺมโลกญฺจ พฺรหฺมโลกคามินิญฺจ ปฏิปทํ, ยถา ปฏิปนฺโน จ พฺรหฺมโลกํ อุปปนฺโน, ตญฺจ ปชานามี”ติฯ ",
"dn13:39.1":	"เอวํ วุตฺเต, วาเสฏฺโฐ มาณโว ภควนฺตํ เอตทโวจ",
"dn13:39.2":	"“สุตํ เมตํ, โภ โคตม, สมโณ โคตโม พฺรหฺมานํ สหพฺยตาย มคฺคํ เทเสตี”ติฯ ",
"dn13:39.3":	"“สาธุ โน ภวํ โคตโม พฺรหฺมานํ สหพฺยตาย มคฺคํ เทเสตุ อุลฺลุมฺปตุ ภวํ โคตโม พฺราหฺมณึ ปชนฺ”ติฯ ",
"dn13:39.4":	"“เตน หิ, วาเสฏฺฐ, สุณาหิ; สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"dn13:39.5":	"“เอวํ, โภ”ติ โข วาเสฏฺโฐ มาณโว ภควโต ปจฺจโสฺสสิฯ ",
"dn13:40-75.0":	"๔ฯ พฺรหฺมโลกมคฺคเทสนา ",
"dn13:40-75.1":	"ภควา เอตทโวจ",
"dn13:40-75.2":	"“อิธ, วาเสฏฺฐ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ, สมฺมาสมฺพุทฺโธ …เป… ",
"dn13:40-75.3":	"เอวํ โข, วาเสฏฺฐ, ภิกฺขุ สีลสมฺปนฺโน โหติ …เป… ",
"dn13:40-75.4":	"ตสฺสิเม ปญฺจ นีวรเณ ปหีเน อตฺตนิ สมนุปสฺสโต ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn13:76.1":	"โส เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติฯ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn13:77.1":	"เสยฺยถาปิ, วาเสฏฺฐ, พลวา สงฺขธโม อปฺปกสิเรเนว จตุทฺทิสา วิญฺญาเปยฺย; ",
"dn13:77.2":	"เอวเมว โข, วาเสฏฺฐ, เอวํ ภาวิตาย เมตฺตาย เจโตวิมุตฺติยา ยํ ปมาณกตํ กมฺมํ น ตํ ตตฺราวสิสฺสติ, น ตํ ตตฺราวติฏฺฐติฯ ",
"dn13:77.3":	"อยมฺปิ โข, วาเสฏฺฐ, พฺรหฺมานํ สหพฺยตาย มคฺโคฯ ",
"dn13:78.1":	"ปุน จปรํ, วาเสฏฺฐ, ภิกฺขุ กรุณาสหคเตน เจตสา …เป… ",
"dn13:78.2":	"มุทิตาสหคเตน เจตสา …เป… ",
"dn13:78.3":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติฯ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn13:79.1":	"เสยฺยถาปิ, วาเสฏฺฐ, พลวา สงฺขธโม อปฺปกสิเรเนว จตุทฺทิสา วิญฺญาเปยฺย; ",
"dn13:79.2":	"เอวเมว โข, วาเสฏฺฐ, เอวํ ภาวิตาย อุเปกฺขาย เจโตวิมุตฺติยา ยํ ปมาณกตํ กมฺมํ น ตํ ตตฺราวสิสฺสติ, น ตํ ตตฺราวติฏฺฐติฯ ",
"dn13:79.3":	"อยมฺปิ โข, วาเสฏฺฐ, พฺรหฺมานํ สหพฺยตาย มคฺโคฯ ",
"dn13:80.1":	"ตํ กึ มญฺญสิ, วาเสฏฺฐ, ",
"dn13:80.2":	"เอวํวิหารี ภิกฺขุ สปริคฺคโห วา อปริคฺคโห วา”ติ? ",
"dn13:80.3":	"“อปริคฺคโห, โภ โคตม”ฯ ",
"dn13:80.4":	"“สเวรจิตฺโต วา อเวรจิตฺโต วา”ติ? ",
"dn13:80.5":	"“อเวรจิตฺโต, โภ โคตม”ฯ ",
"dn13:80.6":	"“สพฺยาปชฺชจิตฺโต วา อพฺยาปชฺชจิตฺโต วา”ติ? ",
"dn13:80.7":	"“อพฺยาปชฺชจิตฺโต, โภ โคตม”ฯ ",
"dn13:80.8":	"“สงฺกิลิฏฺฐจิตฺโต วา อสงฺกิลิฏฺฐจิตฺโต วา”ติ? ",
"dn13:80.9":	"“อสงฺกิลิฏฺฐจิตฺโต, โภ โคตม”ฯ ",
"dn13:80.10":	"“วสวตฺตี วา อวสวตฺตี วา”ติ? ",
"dn13:80.11":	"“วสวตฺตี, โภ โคตม”ฯ ",
"dn13:81.1":	"“อิติ กิร, วาเสฏฺฐ, อปริคฺคโห ภิกฺขุ, อปริคฺคโห พฺรหฺมาฯ ",
"dn13:81.2":	"อปิ นุ โข อปริคฺคหสฺส ภิกฺขุโน อปริคฺคเหน พฺรหฺมุนา สทฺธึ สํสนฺทติ สเมตี”ติ? ",
"dn13:81.3":	"“เอวํ, โภ โคตม”ฯ ",
"dn13:81.4":	"“สาธุ, วาเสฏฺฐ, โส วต วาเสฏฺฐ อปริคฺคโห ภิกฺขุ กายสฺส เภทา ปรํ มรณา อปริคฺคหสฺส พฺรหฺมุโน สหพฺยูปโค ภวิสฺสตีติ, ฐานเมตํ วิชฺชติฯ ",
"dn13:81.5":	"อิติ กิร, วาเสฏฺฐ, อเวรจิตฺโต ภิกฺขุ, อเวรจิตฺโต พฺรหฺมา …เป… ",
"dn13:81.6":	"อพฺยาปชฺชจิตฺโต ภิกฺขุ, อพฺยาปชฺชจิตฺโต พฺรหฺมา … ",
"dn13:81.7":	"อสงฺกิลิฏฺฐจิตฺโต ภิกฺขุ, อสงฺกิลิฏฺฐจิตฺโต พฺรหฺมา … ",
"dn13:81.8":	"วสวตฺตี ภิกฺขุ, วสวตฺตี พฺรหฺมา, อปิ นุ โข วสวตฺติสฺส ภิกฺขุโน วสวตฺตินา พฺรหฺมุนา สทฺธึ สํสนฺทติ สเมตี”ติ? ",
"dn13:81.9":	"“เอวํ, โภ โคตม”ฯ ",
"dn13:81.10":	"“สาธุ, วาเสฏฺฐ, โส วต, วาเสฏฺฐ, วสวตฺตี ภิกฺขุ กายสฺส เภทา ปรํ มรณา วสวตฺติสฺส พฺรหฺมุโน สหพฺยูปโค ภวิสฺสตีติ, ฐานเมตํ วิชฺชตี”ติฯ ",
"dn13:82.1":	"เอวํ วุตฺเต, วาเสฏฺฐภารทฺวาชา มาณวา ภควนฺตํ เอตทโวจุํ",
"dn13:82.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"dn13:82.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn13:82.4":	"เอเต มยํ ภวนฺตํ โคตมํ สรณํ คจฺฉาม, ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn13:82.5":	"อุปาสเก โน ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปเต สรณํ คเต”ติฯ ",
"dn13:82.6":	"เตวิชฺชสุตฺตํ นิฏฺฐิตํ เตรสมํฯ ",
"dn13:82.7":	"สีลกฺขนฺธวคฺโค นิฏฺฐิโตฯ ",
"dn13:83.0":	"ตสฺสุทฺทานํ ",
"dn13:83.1":	"พฺรหฺมาสามญฺญอมฺพฏฺฐ, ",
"dn13:83.2":	"โสณกูฏมหาลิชาลินี; ",
"dn13:83.3":	"สีหโปฏฺฐปาทสุโภ เกวฏฺโฏ, ",
"dn13:83.4":	"โลหิจฺจเตวิชฺชา เตรสาติฯ ",
"dn13:83.5":	"สีลกฺขนฺธวคฺคปาฬิ นิฏฺฐิตาฯ "
}	
