{	
"dn14:0.1":	"ทีฆ นิกาย ๑๔ ",
"dn14:0.2":	"มหาปทานสุตฺต ",
"dn14:1.0":	"๑ฯ ปุพฺเพนิวาสปฏิสํยุตฺตกถา ",
"dn14:1.1.1":	"เอวํ เม สุตํ—",
"dn14:1.1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเม กเรริกุฏิกายํฯ ",
"dn14:1.1.3":	"อถ โข สมฺพหุลานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ กเรริมณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ ปุพฺเพนิวาสปฏิสํยุตฺตา ธมฺมี กถา อุทปาทิ",
"dn14:1.1.4":	"“อิติปิ ปุพฺเพนิวาโส, อิติปิ ปุพฺเพนิวาโส”ติฯ ",
"dn14:1.2.1":	"อโสฺสสิ โข ภควา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย เตสํ ภิกฺขูนํ อิมํ กถาสลฺลาปํฯ ",
"dn14:1.2.2":	"อถ โข ภควา อุฏฺฐายาสนา เยน กเรริมณฺฑลมาโฬ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ, นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"dn14:1.2.3":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา; กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"dn14:1.2.4":	"เอวํ วุตฺเต, เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"dn14:1.2.5":	"“อิธ, ภนฺเต, อมฺหากํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ กเรริมณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ ปุพฺเพนิวาสปฏิสํยุตฺตา ธมฺมี กถา อุทปาทิ",
"dn14:1.2.6":	"‘อิติปิ ปุพฺเพนิวาโส อิติปิ ปุพฺเพนิวาโส’ติฯ ",
"dn14:1.2.7":	"อยํ โข โน, ภนฺเต, อนฺตรากถา วิปฺปกตาฯ อถ ภควา อนุปฺปตฺโต”ติฯ ",
"dn14:1.3.1":	"“อิจฺเฉยฺยาถ โน ตุเมฺห, ภิกฺขเว, ปุพฺเพนิวาสปฏิสํยุตฺตํ ธมฺมึ กถํ โสตุนฺ”ติ? ",
"dn14:1.3.2":	"“เอตสฺส, ภควา, กาโล; เอตสฺส, สุคต, กาโล; ",
"dn14:1.3.3":	"ยํ ภควา ปุพฺเพนิวาสปฏิสํยุตฺตํ ธมฺมึ กถํ กเรยฺย, ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"dn14:1.3.4":	"“เตน หิ, ภิกฺขเว, สุณาถ สาธุกํ มนสิ กโรถ ภาสิสฺสามี”ติฯ ",
"dn14:1.3.5":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn14:1.3.6":	"ภควา เอตทโวจ",
"dn14:1.4.1":	"“อิโต โส, ภิกฺขเว, เอกนวุติกปฺเป ยํ วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:1.4.2":	"อิโต โส, ภิกฺขเว, เอกตึเส กปฺเป ยํ สิขี ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:1.4.3":	"ตสฺมิญฺเญว โข, ภิกฺขเว, เอกตึเส กปฺเป เวสฺสภู ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:1.4.4":	"อิมสฺมิญฺเญว โข, ภิกฺขเว, ภทฺทกปฺเป กกุสนฺโธ ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:1.4.5":	"อิมสฺมิญฺเญว โข, ภิกฺขเว, ภทฺทกปฺเป โกณาคมโน ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:1.4.6":	"อิมสฺมิญฺเญว โข, ภิกฺขเว, ภทฺทกปฺเป กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:1.4.7":	"อิมสฺมิญฺเญว โข, ภิกฺขเว, ภทฺทกปฺเป อหํ เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ โลเก อุปฺปนฺโนฯ ",
"dn14:1.5.1":	"วิปสฺสี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ ขตฺติโย ชาติยา อโหสิ, ขตฺติยกุเล อุทปาทิฯ ",
"dn14:1.5.2":	"สิขี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ ขตฺติโย ชาติยา อโหสิ, ขตฺติยกุเล อุทปาทิฯ ",
"dn14:1.5.3":	"เวสฺสภู, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ ขตฺติโย ชาติยา อโหสิ, ขตฺติยกุเล อุทปาทิฯ ",
"dn14:1.5.4":	"กกุสนฺโธ, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ พฺราหฺมโณ ชาติยา อโหสิ, พฺราหฺมณกุเล อุทปาทิฯ ",
"dn14:1.5.5":	"โกณาคมโน, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ พฺราหฺมโณ ชาติยา อโหสิ, พฺราหฺมณกุเล อุทปาทิฯ ",
"dn14:1.5.6":	"กสฺสโป, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ พฺราหฺมโณ ชาติยา อโหสิ, พฺราหฺมณกุเล อุทปาทิฯ ",
"dn14:1.5.7":	"อหํ, ภิกฺขเว, เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ ขตฺติโย ชาติยา อโหสึ, ขตฺติยกุเล อุปฺปนฺโนฯ ",
"dn14:1.6.1":	"วิปสฺสี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ โกณฺฑญฺโญ โคตฺเตน อโหสิฯ ",
"dn14:1.6.2":	"สิขี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ โกณฺฑญฺโญ โคตฺเตน อโหสิฯ ",
"dn14:1.6.3":	"เวสฺสภู, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ โกณฺฑญฺโญ โคตฺเตน อโหสิฯ ",
"dn14:1.6.4":	"กกุสนฺโธ, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ กสฺสโป โคตฺเตน อโหสิฯ ",
"dn14:1.6.5":	"โกณาคมโน, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ กสฺสโป โคตฺเตน อโหสิฯ ",
"dn14:1.6.6":	"กสฺสโป, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ กสฺสโป โคตฺเตน อโหสิฯ ",
"dn14:1.6.7":	"อหํ, ภิกฺขเว, เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ โคตโม โคตฺเตน อโหสึฯ ",
"dn14:1.7.1":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อสีติวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:1.7.2":	"สิขิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สตฺตติวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:1.7.3":	"เวสฺสภุสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สฏฺฐิวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:1.7.4":	"กกุสนฺธสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส จตฺตาลีสวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:1.7.5":	"โกณาคมนสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ตึสวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:1.7.6":	"กสฺสปสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส วีสติวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:1.7.7":	"มยฺหํ, ภิกฺขเว, เอตรหิ อปฺปกํ อายุปฺปมาณํ ปริตฺตํ ลหุกํ; โย จิรํ ชีวติ, โส วสฺสสตํ อปฺปํ วา ภิโยฺยฯ ",
"dn14:1.8.1":	"วิปสฺสี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ ปาฏลิยา มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.8.2":	"สิขี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ ปุณฺฑรีกสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.8.3":	"เวสฺสภู, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ สาลสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.8.4":	"กกุสนฺโธ, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ สิรีสสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.8.5":	"โกณาคมโน, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ อุทุมฺพรสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.8.6":	"กสฺสโป, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ นิโคฺรธสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.8.7":	"อหํ, ภิกฺขเว, เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ อสฺสตฺถสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.9.1":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ขณฺฑติสฺสํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.9.2":	"สิขิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อภิภูสมฺภวํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.9.3":	"เวสฺสภุสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส โสณุตฺตรํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.9.4":	"กกุสนฺธสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส วิธุรสญฺชีวํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.9.5":	"โกณาคมนสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ภิโยฺยสุตฺตรํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.9.6":	"กสฺสปสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ติสฺสภารทฺวาชํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.9.7":	"มยฺหํ, ภิกฺขเว, เอตรหิ สาริปุตฺตโมคฺคลฺลานํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.10.1":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ตโย สาวกานํ สนฺนิปาตา อเหสุํฯ เอโก สาวกานํ สนฺนิปาโต อโหสิ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํ, เอโก สาวกานํ สนฺนิปาโต อโหสิ ภิกฺขุสตสหสฺสํ, เอโก สาวกานํ สนฺนิปาโต อโหสิ อสีติภิกฺขุสหสฺสานิฯ วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อิเม ตโย สาวกานํ สนฺนิปาตา อเหสุํ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.10.2":	"สิขิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ตโย สาวกานํ สนฺนิปาตา อเหสุํฯ เอโก สาวกานํ สนฺนิปาโต อโหสิ ภิกฺขุสตสหสฺสํ, เอโก สาวกานํ สนฺนิปาโต อโหสิ อสีติภิกฺขุสหสฺสานิ, เอโก สาวกานํ สนฺนิปาโต อโหสิ สตฺตติภิกฺขุสหสฺสานิฯ สิขิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อิเม ตโย สาวกานํ สนฺนิปาตา อเหสุํ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.10.3":	"เวสฺสภุสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ตโย สาวกานํ สนฺนิปาตา อเหสุํฯ เอโก สาวกานํ สนฺนิปาโต อโหสิ อสีติภิกฺขุสหสฺสานิ, เอโก สาวกานํ สนฺนิปาโต อโหสิ สตฺตติภิกฺขุสหสฺสานิ, เอโก สาวกานํ สนฺนิปาโต อโหสิ สฏฺฐิภิกฺขุสหสฺสานิฯ เวสฺสภุสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อิเม ตโย สาวกานํ สนฺนิปาตา อเหสุํ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.10.4":	"กกุสนฺธสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอโก สาวกานํ สนฺนิปาโต อโหสิ จตฺตาลีสภิกฺขุสหสฺสานิฯ กกุสนฺธสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อยํ เอโก สาวกานํ สนฺนิปาโต อโหสิ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.10.5":	"โกณาคมนสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอโก สาวกานํ สนฺนิปาโต อโหสิ ตึสภิกฺขุสหสฺสานิฯ โกณาคมนสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อยํ เอโก สาวกานํ สนฺนิปาโต อโหสิ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.10.6":	"กสฺสปสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอโก สาวกานํ สนฺนิปาโต อโหสิ วีสติภิกฺขุสหสฺสานิฯ กสฺสปสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อยํ เอโก สาวกานํ สนฺนิปาโต อโหสิ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.10.7":	"มยฺหํ, ภิกฺขเว, เอตรหิ เอโก สาวกานํ สนฺนิปาโต อโหสิ อฑฺฒเตฬสานิ ภิกฺขุสตานิฯ มยฺหํ, ภิกฺขเว, อยํ เอโก สาวกานํ สนฺนิปาโต อโหสิ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.11.1":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อโสโก นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.11.2":	"สิขิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เขมงฺกโร นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.11.3":	"เวสฺสภุสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อุปสนฺโต นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.11.4":	"กกุสนฺธสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส พุทฺธิโช นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.11.5":	"โกณาคมนสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส โสตฺถิโช นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.11.6":	"กสฺสปสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สพฺพมิตฺโต นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.11.7":	"มยฺหํ, ภิกฺขเว, เอตรหิ อานนฺโท นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.12.1":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส พนฺธุมา นาม ราชา ปิตา อโหสิฯ ",
"dn14:1.12.2":	"พนฺธุมตี นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.12.3":	"พนฺธุมสฺส รญฺโญ พนฺธุมตี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:1.12.4":	"สิขิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อรุโณ นาม ราชา ปิตา อโหสิฯ ",
"dn14:1.12.5":	"ปภาวตี นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.12.6":	"อรุณสฺส รญฺโญ อรุณวตี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:1.12.7":	"เวสฺสภุสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สุปฺปติโต นาม ราชา ปิตา อโหสิฯ ",
"dn14:1.12.8":	"วสฺสวตี นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.12.9":	"สุปฺปติตสฺส รญฺโญ อโนมํ นาม นครํ ราชธานี อโหสิฯ ",
"dn14:1.12.10":	"กกุสนฺธสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อคฺคิทตฺโต นาม พฺราหฺมโณ ปิตา อโหสิฯ ",
"dn14:1.12.11":	"วิสาขา นาม พฺราหฺมณี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.12.12":	"เตน โข ปน, ภิกฺขเว, สมเยน เขโม นาม ราชา อโหสิฯ ",
"dn14:1.12.13":	"เขมสฺส รญฺโญ เขมวตี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:1.12.14":	"โกณาคมนสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ยญฺญทตฺโต นาม พฺราหฺมโณ ปิตา อโหสิฯ ",
"dn14:1.12.15":	"อุตฺตรา นาม พฺราหฺมณี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.12.16":	"เตน โข ปน, ภิกฺขเว, สมเยน โสโภ นาม ราชา อโหสิฯ ",
"dn14:1.12.17":	"โสภสฺส รญฺโญ โสภวตี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:1.12.18":	"กสฺสปสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส พฺรหฺมทตฺโต นาม พฺราหฺมโณ ปิตา อโหสิฯ ",
"dn14:1.12.19":	"ธนวตี นาม พฺราหฺมณี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.12.20":	"เตน โข ปน, ภิกฺขเว, สมเยน กิกี นาม ราชา อโหสิฯ ",
"dn14:1.12.21":	"กิกิสฺส รญฺโญ พาราณสี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:1.12.22":	"มยฺหํ, ภิกฺขเว, เอตรหิ สุทฺโธทโน นาม ราชา ปิตา อโหสิฯ ",
"dn14:1.12.23":	"มายา นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.12.24":	"กปิลวตฺถุ นาม นครํ ราชธานี อโหสี”ติฯ ",
"dn14:1.12.25":	"อิทมโวจ ภควาฯ ",
"dn14:1.12.26":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"dn14:1.13.1":	"อถ โข เตสํ ภิกฺขูนํ อจิรปกฺกนฺตสฺส ภควโต อยมนฺตรากถา อุทปาทิ",
"dn14:1.13.2":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโส, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"dn14:1.13.3":	"ยตฺร หิ นาม ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสริสฺสติ, นามโตปิ อนุสฺสริสฺสติ, โคตฺตโตปิ อนุสฺสริสฺสติ, อายุปฺปมาณโตปิ อนุสฺสริสฺสติ, สาวกยุคโตปิ อนุสฺสริสฺสติ, สาวกสนฺนิปาตโตปิ อนุสฺสริสฺสติ",
"dn14:1.13.4":	"‘เอวํชจฺจา เต ภควนฺโต อเหสุํ อิติปิ, เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี’”ติฯ ",
"dn14:1.13.5":	"“กึ นุ โข, อาวุโส, ตถาคตเสฺสว นุ โข เอสา ธมฺมธาตุ สุปฺปฏิวิทฺธา, ยสฺสา ธมฺมธาตุยา สุปฺปฏิวิทฺธตฺตา ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ",
"dn14:1.13.6":	"อุทาหุ เทวตา ตถาคตสฺส เอตมตฺถํ อาโรเจสุํ, เยน ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ",
"dn14:1.13.7":	"อยญฺจ หิทํ เตสํ ภิกฺขูนํ อนฺตรากถา วิปฺปกตา โหติฯ ",
"dn14:1.14.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน กเรริมณฺฑลมาโฬ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn14:1.14.2":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"dn14:1.14.3":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา; กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"dn14:1.14.4":	"เอวํ วุตฺเต, เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"dn14:1.14.5":	"“อิธ, ภนฺเต, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต อยํ อนฺตรากถา อุทปาทิ",
"dn14:1.14.6":	"‘อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโส, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"dn14:1.14.7":	"ยตฺร หิ นาม ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสริสฺสติ, นามโตปิ อนุสฺสริสฺสติ, โคตฺตโตปิ อนุสฺสริสฺสติ, อายุปฺปมาณโตปิ อนุสฺสริสฺสติ, สาวกยุคโตปิ อนุสฺสริสฺสติ, สาวกสนฺนิปาตโตปิ อนุสฺสริสฺสติ",
"dn14:1.14.8":	"“เอวํชจฺจา เต ภควนฺโต อเหสุํ อิติปิ, เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี”ติฯ ",
"dn14:1.14.9":	"กึ นุ โข, อาวุโส, ตถาคตเสฺสว นุ โข เอสา ธมฺมธาตุ สุปฺปฏิวิทฺธา, ยสฺสา ธมฺมธาตุยา สุปฺปฏิวิทฺธตฺตา ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ",
"dn14:1.14.10":	"“เอวํชจฺจา เต ภควนฺโต อเหสุํ อิติปิ, เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี”ติฯ ",
"dn14:1.14.11":	"อุทาหุ เทวตา ตถาคตสฺส เอตมตฺถํ อาโรเจสุํ, เยน ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ",
"dn14:1.14.12":	"“เอวํชจฺจา เต ภควนฺโต อเหสุํ อิติปิ, เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี”’ติ? ",
"dn14:1.14.13":	"อยํ โข โน, ภนฺเต, อนฺตรากถา วิปฺปกตา, อถ ภควา อนุปฺปตฺโต”ติฯ ",
"dn14:1.15.1":	"“ตถาคตเสฺสเวสา, ภิกฺขเว, ธมฺมธาตุ สุปฺปฏิวิทฺธา, ยสฺสา ธมฺมธาตุยา สุปฺปฏิวิทฺธตฺตา ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ",
"dn14:1.15.2":	"‘เอวํชจฺจา เต ภควนฺโต อเหสุํ อิติปิ, เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี’ติฯ ",
"dn14:1.15.3":	"เทวตาปิ ตถาคตสฺส เอตมตฺถํ อาโรเจสุํ, เยน ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ",
"dn14:1.15.4":	"‘เอวํชจฺจา เต ภควนฺโต อเหสุํ อิติปิ, เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี’ติฯ ",
"dn14:1.15.5":	"อิจฺเฉยฺยาถ โน ตุเมฺห, ภิกฺขเว, ภิโยฺยโส มตฺตาย ปุพฺเพนิวาสปฏิสํยุตฺตํ ธมฺมึ กถํ โสตุนฺ”ติ? ",
"dn14:1.15.6":	"“เอตสฺส, ภควา, กาโล; เอตสฺส, สุคต, กาโล; ",
"dn14:1.15.7":	"ยํ ภควา ภิโยฺยโส มตฺตาย ปุพฺเพนิวาสปฏิสํยุตฺตํ ธมฺมึ กถํ กเรยฺย, ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"dn14:1.15.8":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"dn14:1.15.9":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn14:1.15.10":	"ภควา เอตทโวจ",
"dn14:1.16.1":	"“อิโต โส, ภิกฺขเว, เอกนวุติกปฺเป ยํ วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:1.16.2":	"วิปสฺสี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ ขตฺติโย ชาติยา อโหสิ, ขตฺติยกุเล อุทปาทิฯ ",
"dn14:1.16.3":	"วิปสฺสี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ โกณฺฑญฺโญ โคตฺเตน อโหสิฯ ",
"dn14:1.16.4":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อสีติวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:1.16.5":	"วิปสฺสี, ภิกฺขเว, ภควา อรหํ สมฺมาสมฺพุทฺโธ ปาฏลิยา มูเล อภิสมฺพุทฺโธฯ ",
"dn14:1.16.6":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ขณฺฑติสฺสํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:1.16.7":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ตโย สาวกานํ สนฺนิปาตา อเหสุํฯ ",
"dn14:1.16.8":	"เอโก สาวกานํ สนฺนิปาโต อโหสิ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํ, เอโก สาวกานํ สนฺนิปาโต อโหสิ ภิกฺขุสตสหสฺสํ, เอโก สาวกานํ สนฺนิปาโต อโหสิ อสีติภิกฺขุสหสฺสานิฯ ",
"dn14:1.16.9":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อิเม ตโย สาวกานํ สนฺนิปาตา อเหสุํ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:1.16.10":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อโสโก นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:1.16.11":	"วิปสฺสิสฺส, ภิกฺขเว, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส พนฺธุมา นาม ราชา ปิตา อโหสิฯ ",
"dn14:1.16.12":	"พนฺธุมตี นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:1.16.13":	"พนฺธุมสฺส รญฺโญ พนฺธุมตี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:1.17.0":	"๒ฯ โพธิสตฺตธมฺมตา ",
"dn14:1.17.1":	"อถ โข, ภิกฺขเว, วิปสฺสี โพธิสตฺโต ตุสิตา กายา จวิตฺวา สโต สมฺปชาโน มาตุกุจฺฉึ โอกฺกมิฯ ",
"dn14:1.17.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.17.3":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต ตุสิตา กายา จวิตฺวา มาตุกุจฺฉึ โอกฺกมติฯ ",
"dn14:1.17.4":	"อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn14:1.17.5":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา, ยตฺถปิเม จนฺทิมสูริยา เอวํมหิทฺธิกา เอวํมหานุภาวา อาภาย นานุโภนฺติ, ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn14:1.17.6":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา, เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ",
"dn14:1.17.7":	"อยญฺจ ทสสหสฺสี โลกธาตุ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ อปฺปมาโณ จ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn14:1.17.8":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.17.9":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, จตฺตาโร นํ เทวปุตฺตา จตุทฺทิสํ รกฺขาย อุปคจฺฉนฺติ",
"dn14:1.17.10":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.18.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, ปกติยา สีลวตี โพธิสตฺตมาตา โหติ, วิรตา ปาณาติปาตา, วิรตา อทินฺนาทานา, วิรตา กาเมสุมิจฺฉาจารา, วิรตา มุสาวาทา, วิรตา สุราเมรยมชฺชปฺปมาทฏฺฐานาฯ ",
"dn14:1.18.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.19.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, น โพธิสตฺตมาตุ ปุริเสสุ มานสํ อุปฺปชฺชติ กามคุณูปสํหิตํ, อนติกฺกมนียา จ โพธิสตฺตมาตา โหติ เกนจิ ปุริเสน รตฺตจิตฺเตนฯ ",
"dn14:1.19.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.20.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, ลาภินี โพธิสตฺตมาตา โหติ ปญฺจนฺนํ กามคุณานํฯ สา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรติฯ ",
"dn14:1.20.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.21.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, น โพธิสตฺตมาตุ โกจิเทว อาพาโธ อุปฺปชฺชติฯ สุขินี โพธิสตฺตมาตา โหติ อกิลนฺตกายา, โพธิสตฺตญฺจ โพธิสตฺตมาตา ติโรกุจฺฉิคตํ ปสฺสติ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยํฯ ",
"dn14:1.21.2":	"เสยฺยถาปิ, ภิกฺขเว, มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต อจฺโฉ วิปฺปสนฺโน อนาวิโล สพฺพาการสมฺปนฺโนฯ ตตฺราสฺส สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วาฯ ",
"dn14:1.21.3":	"ตเมนํ จกฺขุมา ปุริโส หตฺเถ กริตฺวา ปจฺจเวกฺเขยฺย",
"dn14:1.21.4":	"เอวเมว โข, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, น โพธิสตฺตมาตุ โกจิเทว อาพาโธ อุปฺปชฺชติ, สุขินี โพธิสตฺตมาตา โหติ อกิลนฺตกายา, โพธิสตฺตญฺจ โพธิสตฺตมาตา ติโรกุจฺฉิคตํ ปสฺสติ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยํฯ ",
"dn14:1.21.5":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.22.1":	"ธมฺมตา เอสา, ภิกฺขเว, สตฺตาหชาเต โพธิสตฺเต โพธิสตฺตมาตา กาลํ กโรติ ตุสิตํ กายํ อุปปชฺชติฯ ",
"dn14:1.22.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.23.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยถา อญฺญา อิตฺถิกา นว วา ทส วา มาเส คพฺภํ กุจฺฉินา ปริหริตฺวา วิชายนฺติ, น เหวํ โพธิสตฺตํ โพธิสตฺตมาตา วิชายติฯ ทเสว มาสานิ โพธิสตฺตํ โพธิสตฺตมาตา กุจฺฉินา ปริหริตฺวา วิชายติฯ ",
"dn14:1.23.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.24.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยถา อญฺญา อิตฺถิกา นิสินฺนา วา นิปนฺนา วา วิชายนฺติ, น เหวํ โพธิสตฺตํ โพธิสตฺตมาตา วิชายติฯ ฐิตาว โพธิสตฺตํ โพธิสตฺตมาตา วิชายติฯ ",
"dn14:1.24.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.25.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, เทวา ปฐมํ ปฏิคฺคณฺหนฺติ, ปจฺฉา มนุสฺสาฯ ",
"dn14:1.25.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.26.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, อปฺปตฺโตว โพธิสตฺโต ปถวึ โหติ, จตฺตาโร นํ เทวปุตฺตา ปฏิคฺคเหตฺวา มาตุ ปุรโต ฐเปนฺติ",
"dn14:1.26.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.27.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, วิสโทว นิกฺขมติ อมกฺขิโต อุเทน อมกฺขิโต เสเมฺหน อมกฺขิโต รุหิเรน อมกฺขิโต เกนจิ อสุจินา สุทฺโธ วิสโทฯ ",
"dn14:1.27.2":	"เสยฺยถาปิ, ภิกฺขเว, มณิรตนํ กาสิเก วตฺเถ นิกฺขิตฺตํ เนว มณิรตนํ กาสิกํ วตฺถํ มกฺเขติ, นาปิ กาสิกํ วตฺถํ มณิรตนํ มกฺเขติฯ ",
"dn14:1.27.3":	"ตํ กิสฺส เหตุ? ",
"dn14:1.27.4":	"อุภินฺนํ สุทฺธตฺตาฯ ",
"dn14:1.27.5":	"เอวเมว โข, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, วิสโทว นิกฺขมติ อมกฺขิโต, อุเทน อมกฺขิโต เสเมฺหน อมกฺขิโต รุหิเรน อมกฺขิโต เกนจิ อสุจินา สุทฺโธ วิสโทฯ ",
"dn14:1.27.6":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.28.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, เทฺว อุทกสฺส ธารา อนฺตลิกฺขา ปาตุภวนฺติ—เอกา สีตสฺส เอกา อุณฺหสฺส เยน โพธิสตฺตสฺส อุทกกิจฺจํ กโรนฺติ มาตุ จฯ ",
"dn14:1.28.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.29.1":	"ธมฺมตา เอสา, ภิกฺขเว, สมฺปติชาโต โพธิสตฺโต สเมหิ ปาเทหิ ปติฏฺฐหิตฺวา อุตฺตราภิมุโข สตฺตปทวีติหาเรน คจฺฉติ เสตมฺหิ ฉตฺเต อนุธาริยมาเน, สพฺพา จ ทิสา อนุวิโลเกติ, อาสภึ วาจํ ภาสติ ‘อคฺโคหมสฺมิ โลกสฺส, เชฏฺโฐหมสฺมิ โลกสฺส, เสฏฺโฐหมสฺมิ โลกสฺส, อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’ติฯ ",
"dn14:1.29.2":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.30.1":	"ธมฺมตา เอสา, ภิกฺขเว, ยทา โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ, อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn14:1.30.2":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา, ยตฺถปิเม จนฺทิมสูริยา เอวํมหิทฺธิกา เอวํมหานุภาวา อาภาย นานุโภนฺติ, ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn14:1.30.3":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา, เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ",
"dn14:1.30.4":	"อยญฺจ ทสสหสฺสี โลกธาตุ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติ อปฺปมาโณ จ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn14:1.30.5":	"อยเมตฺถ ธมฺมตาฯ ",
"dn14:1.31.0":	"๓ฯ ทฺวตฺตึสมหาปุริสลกฺขณา ",
"dn14:1.31.1":	"ชาเต โข ปน, ภิกฺขเว, วิปสฺสิมฺหิ กุมาเร พนฺธุมโต รญฺโญ ปฏิเวเทสุํ",
"dn14:1.31.2":	"‘ปุตฺโต เต, เทว, ชาโต, ตํ เทโว ปสฺสตู’ติฯ ",
"dn14:1.31.3":	"อทฺทสา โข, ภิกฺขเว, พนฺธุมา ราชา วิปสฺสึ กุมารํ, ทิสฺวา เนมิตฺเต พฺราหฺมเณ อามนฺตาเปตฺวา เอตทโวจ",
"dn14:1.31.4":	"‘ปสฺสนฺตุ โภนฺโต เนมิตฺตา พฺราหฺมณา กุมารนฺ’ติฯ ",
"dn14:1.31.5":	"อทฺทสํสุ โข, ภิกฺขเว, เนมิตฺตา พฺราหฺมณา วิปสฺสึ กุมารํ, ทิสฺวา พนฺธุมนฺตํ ราชานํ เอตทโวจุํ",
"dn14:1.31.6":	"‘อตฺตมโน, เทว, โหหิ, มเหสกฺโข เต ปุตฺโต อุปฺปนฺโน, ลาภา เต, มหาราช, สุลทฺธํ เต, มหาราช, ยสฺส เต กุเล เอวรูโป ปุตฺโต อุปฺปนฺโนฯ ",
"dn14:1.31.7":	"อยญฺหิ, เทว, กุมาโร ทฺวตฺตึสมหาปุริสลกฺขเณหิ สมนฺนาคโต, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวว คติโย ภวนฺติ อนญฺญาฯ ",
"dn14:1.31.8":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn14:1.31.9":	"ตสฺสิมานิ สตฺตรตนานิ ภวนฺติฯ ",
"dn14:1.31.10":	"เสยฺยถิทํ—จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn14:1.31.11":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn14:1.31.12":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"dn14:1.31.13":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏจฺฉโทฯ ",
"dn14:1.32.1":	"กตเมหิ จายํ, เทว, กุมาโร ทฺวตฺตึสมหาปุริสลกฺขเณหิ สมนฺนาคโต, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวว คติโย ภวนฺติ อนญฺญาฯ ",
"dn14:1.32.2":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn14:1.32.3":	"ตสฺสิมานิ สตฺตรตนานิ ภวนฺติฯ ",
"dn14:1.32.4":	"เสยฺยถิทํ—จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn14:1.32.5":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn14:1.32.6":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"dn14:1.32.7":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏจฺฉโทฯ อยญฺหิ, เทว, กุมาโร สุปฺปติฏฺฐิตปาโทฯ ยํ ปายํ, เทว, กุมาโร สุปฺปติฏฺฐิตปาโทฯ อิทมฺปิสฺส มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn14:1.32.8":	"อิมสฺส, เทว, กุมารสฺส เหฏฺฐา ปาทตเลสุ จกฺกานิ ชาตานิ สหสฺสารานิ สเนมิกานิ สนาภิกานิ สพฺพาการปริปูรานิฯ ยมฺปิ อิมสฺส, เทว, กุมารสฺส เหฏฺฐา ปาทตเลสุ จกฺกานิ ชาตานิ สหสฺสารานิ สเนมิกานิ สนาภิกานิ สพฺพาการปริปูรานิ, อิทมฺปิสฺส มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn14:1.32.9":	"อยญฺหิ, เทว, กุมาโร อายตปณฺหี …เป… ",
"dn14:1.32.10":	"อยญฺหิ, เทว, กุมาโร ทีฆงฺคุลี …เป… ",
"dn14:1.32.11":	"อยญฺหิ, เทว, กุมาโร มุทุตลุนหตฺถปาโท …เป… ",
"dn14:1.32.12":	"อยญฺหิ, เทว กุมาโร ชาลหตฺถปาโท …เป… ",
"dn14:1.32.13":	"อยญฺหิ, เทว, กุมาโร อุสฺสงฺขปาโท …เป… ",
"dn14:1.32.14":	"อยญฺหิ, เทว, กุมาโร เอณิชงฺโฆ …เป… ",
"dn14:1.32.15":	"อยญฺหิ, เทว, กุมาโร ฐิตโกว อโนนมนฺโต อุโภหิ ปาณิตเลหิ ชณฺณุกานิ ปริมสติ ปริมชฺชติ …เป… ",
"dn14:1.32.16":	"อยญฺหิ, เทว, กุมาโร โกโสหิตวตฺถคุโยฺห …เป… ",
"dn14:1.32.17":	"อยญฺหิ, เทว, กุมาโร สุวณฺณวณฺโณ กญฺจนสนฺนิภตฺตโจ …เป… ",
"dn14:1.32.18":	"อยญฺหิ, เทว, กุมาโร สุขุมจฺฉวี; สุขุมตฺตา ฉวิยา รโชชลฺลํ กาเย น อุปลิมฺปติ …เป… ",
"dn14:1.32.19":	"อยญฺหิ, เทว, กุมาโร เอเกกโลโม; เอเกกานิ โลมานิ โลมกูเปสุ ชาตานิ …เป… ",
"dn14:1.32.20":	"อยญฺหิ, เทว, กุมาโร อุทฺธคฺคโลโม; อุทฺธคฺคานิ โลมานิ ชาตานิ นีลานิ อญฺชนวณฺณานิ กุณฺฑลาวฏฺฏานิ ทกฺขิณาวฏฺฏกชาตานิ …เป… ",
"dn14:1.32.21":	"อยญฺหิ, เทว, กุมาโร พฺรหฺมุชุคตฺโต …เป… ",
"dn14:1.32.22":	"อยญฺหิ, เทว, กุมาโร สตฺตุสฺสโท …เป… ",
"dn14:1.32.23":	"อยญฺหิ, เทว, กุมาโร สีหปุพฺพทฺธกาโย …เป… ",
"dn14:1.32.24":	"อยญฺหิ, เทว, กุมาโร จิตนฺตรํโส …เป… ",
"dn14:1.32.25":	"อยญฺหิ, เทว, กุมาโร นิโคฺรธปริมณฺฑโล ยาวตกฺวสฺส กาโย ตาวตกฺวสฺส พฺยาโม, ยาวตกฺวสฺส พฺยาโม, ตาวตกฺวสฺส กาโย …เป… ",
"dn14:1.32.26":	"อยญฺหิ, เทว, กุมาโร สมวฏฺฏกฺขนฺโธ …เป… ",
"dn14:1.32.27":	"อยญฺหิ, เทว, กุมาโร รสคฺคสคฺคี …เป… ",
"dn14:1.32.28":	"อยญฺหิ, เทว, กุมาโร สีหหนุ …เป… ",
"dn14:1.32.29":	"อยญฺหิ, เทว, กุมาโร จตฺตาลีสทนฺโต …เป… ",
"dn14:1.32.30":	"อยญฺหิ, เทว, กุมาโร สมทนฺโต …เป… ",
"dn14:1.32.31":	"อยญฺหิ, เทว, กุมาโร อวิรฬทนฺโต …เป… ",
"dn14:1.32.32":	"อยญฺหิ, เทว, กุมาโร สุสุกฺกทาโฐ …เป… ",
"dn14:1.32.33":	"อยญฺหิ, เทว, กุมาโร ปหูตชิโวฺห …เป… ",
"dn14:1.32.34":	"อยญฺหิ, เทว, กุมาโร พฺรหฺมสฺสโร กรวีกภาณี …เป… ",
"dn14:1.32.35":	"อยญฺหิ, เทว, กุมาโร อภินีลเนตฺโต …เป… ",
"dn14:1.32.36":	"อยญฺหิ, เทว, กุมาโร โคปขุโม …เป… ",
"dn14:1.32.37":	"อิมสฺส, เทว, กุมารสฺส อุณฺณา ภมุกนฺตเร ชาตา โอทาตา มุทุตูลสนฺนิภาฯ ยมฺปิ อิมสฺส, เทว, กุมารสฺส อุณฺณา ภมุกนฺตเร ชาตา โอทาตา มุทุตูลสนฺนิภา, อิทมฺปิมสฺส มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn14:1.32.38":	"อยญฺหิ, เทว, กุมาโร อุณฺหีสสีโสฯ ยํ ปายํ, เทว, กุมาโร อุณฺหีสสีโส, อิทมฺปิสฺส มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn14:1.33.1":	"อิเมหิ โข อยํ, เทว, กุมาโร ทฺวตฺตึสมหาปุริสลกฺขเณหิ สมนฺนาคโต, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวว คติโย ภวนฺติ อนญฺญาฯ ",
"dn14:1.33.2":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn14:1.33.3":	"ตสฺสิมานิ สตฺตรตนานิ ภวนฺติฯ ",
"dn14:1.33.4":	"เสยฺยถิทํ—จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn14:1.33.5":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn14:1.33.6":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"dn14:1.33.7":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏจฺฉโท’ติฯ ",
"dn14:1.33.8.0":	"๔ฯ วิปสฺสีสมญฺญา ",
"dn14:1.33.9":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา เนมิตฺเต พฺราหฺมเณ อหเตหิ วตฺเถหิ อจฺฉาทาเปตฺวา สพฺพกาเมหิ สนฺตปฺเปสิฯ ",
"dn14:1.34.1":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา วิปสฺสิสฺส กุมารสฺส ธาติโย อุปฏฺฐาเปสิฯ ",
"dn14:1.34.2":	"อญฺญา ขีรํ ปาเยนฺติ, อญฺญา นฺหาเปนฺติ, อญฺญา ธาเรนฺติ, อญฺญา องฺเกน ปริหรนฺติฯ ",
"dn14:1.34.3":	"ชาตสฺส โข ปน, ภิกฺขเว, วิปสฺสิสฺส กุมารสฺส เสตจฺฉตฺตํ ธารยิตฺถ ทิวา เจว รตฺติญฺจ",
"dn14:1.34.4":	"‘มา นํ สีตํ วา อุณฺหํ วา ติณํ วา รโช วา อุสฺสาโว วา พาธยิตฺถา’ติฯ ",
"dn14:1.34.5":	"ชาโต โข ปน, ภิกฺขเว, วิปสฺสี กุมาโร พหุโน ชนสฺส ปิโย อโหสิ มนาโปฯ ",
"dn14:1.34.6":	"เสยฺยถาปิ, ภิกฺขเว, อุปฺปลํ วา ปทุมํ วา ปุณฺฑรีกํ วา พหุโน ชนสฺส ปิยํ มนาปํ; ",
"dn14:1.34.7":	"เอวเมว โข, ภิกฺขเว, วิปสฺสี กุมาโร พหุโน ชนสฺส ปิโย อโหสิ มนาโปฯ ",
"dn14:1.34.8":	"สฺวาสฺสุทํ องฺเกเนว องฺกํ ปริหริยติฯ ",
"dn14:1.35.1":	"ชาโต โข ปน, ภิกฺขเว, วิปสฺสี กุมาโร มญฺชุสฺสโร จ อโหสิ วคฺคุสฺสโร จ มธุรสฺสโร จ เปมนิยสฺสโร จฯ ",
"dn14:1.35.2":	"เสยฺยถาปิ, ภิกฺขเว, หิมวนฺเต ปพฺพเต กรวีกา นาม สกุณชาติ มญฺชุสฺสรา จ วคฺคุสฺสรา จ มธุรสฺสรา จ เปมนิยสฺสรา จ; ",
"dn14:1.35.3":	"เอวเมว โข, ภิกฺขเว, วิปสฺสี กุมาโร มญฺชุสฺสโร จ อโหสิ วคฺคุสฺสโร จ มธุรสฺสโร จ เปมนิยสฺสโร จฯ ",
"dn14:1.36.1":	"ชาตสฺส โข ปน, ภิกฺขเว, วิปสฺสิสฺส กุมารสฺส กมฺมวิปากชํ ทิพฺพจกฺขุ ปาตุรโหสิ เยน สุทํ สมนฺตา โยชนํ ปสฺสติ ทิวา เจว รตฺติญฺจฯ ",
"dn14:1.37.1":	"ชาโต โข ปน, ภิกฺขเว, วิปสฺสี กุมาโร อนิมิสนฺโต เปกฺขติ เสยฺยถาปิ เทวา ตาวตึสาฯ ",
"dn14:1.37.2":	"‘อนิมิสนฺโต กุมาโร เปกฺขตี’ติ โข, ภิกฺขเว, วิปสฺสิสฺส กุมารสฺส ‘วิปสฺสี วิปสฺสี’ เตฺวว สมญฺญา อุทปาทิฯ ",
"dn14:1.37.3":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา อตฺถกรเณ นิสินฺโน วิปสฺสึ กุมารํ องฺเก นิสีทาเปตฺวา อตฺเถ อนุสาสติฯ ",
"dn14:1.37.4":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร ปิตุองฺเก นิสินฺโน วิเจยฺย วิเจยฺย อตฺเถ ปนายติ ญาเยนฯ ",
"dn14:1.37.5":	"วิเจยฺย วิเจยฺย กุมาโร อตฺเถ ปนายติ ญาเยนาติ โข, ภิกฺขเว, วิปสฺสิสฺส กุมารสฺส ภิโยฺยโส มตฺตาย ‘วิปสฺสี วิปสฺสี’ เตฺวว สมญฺญา อุทปาทิฯ ",
"dn14:1.38.1":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา วิปสฺสิสฺส กุมารสฺส ตโย ปาสาเท การาเปสิ, เอกํ วสฺสิกํ เอกํ เหมนฺติกํ เอกํ คิมฺหิกํ; ",
"dn14:1.38.2":	"ปญฺจ กามคุณานิ อุปฏฺฐาเปสิฯ ",
"dn14:1.38.3":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร วสฺสิเก ปาสาเท จตฺตาโร มาเส นิปฺปุริเสหิ ตูริเยหิ ปริจารยมาโน น เหฏฺฐาปาสาทํ โอโรหตีติฯ ",
"dn14:1.38.4":	"ปฐมภาณวาโรฯ ",
"dn14:2.1.0":	"๕ฯ ชิณฺณปุริส ",
"dn14:2.1.1":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน สารถึ อามนฺเตสิ",
"dn14:2.1.2":	"‘โยเชหิ, สมฺม สารถิ, ภทฺทานิ ภทฺทานิ ยานานิ อุยฺยานภูมึ คจฺฉาม สุภูมิทสฺสนายา’ติฯ ",
"dn14:2.1.3":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ภทฺทานิ ภทฺทานิ ยานานิ โยเชตฺวา วิปสฺสิสฺส กุมารสฺส ปฏิเวเทสิ",
"dn14:2.1.4":	"‘ยุตฺตานิ โข เต, เทว, ภทฺทานิ ภทฺทานิ ยานานิ, ",
"dn14:2.1.5":	"ยสฺสทานิ กาลํ มญฺญสี’ติฯ ",
"dn14:2.1.6":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร ภทฺทํ ภทฺทํ ยานํ อภิรุหิตฺวา ภทฺเทหิ ภทฺเทหิ ยาเนหิ อุยฺยานภูมึ นิยฺยาสิฯ ",
"dn14:2.2.1":	"อทฺทสา โข, ภิกฺขเว, วิปสฺสี กุมาโร อุยฺยานภูมึ นิยฺยนฺโต ปุริสํ ชิณฺณํ โคปานสิวงฺกํ โภคฺคํ ทณฺฑปรายนํ ปเวธมานํ คจฺฉนฺตํ อาตุรํ คตโยพฺพนํฯ ",
"dn14:2.2.2":	"ทิสฺวา สารถึ อามนฺเตสิ",
"dn14:2.2.3":	"‘อยํ ปน, สมฺม สารถิ, ปุริโส กิงฺกโต? ",
"dn14:2.2.4":	"เกสาปิสฺส น ยถา อญฺเญสํ, กาโยปิสฺส น ยถา อญฺเญสนฺ’ติฯ ",
"dn14:2.2.5":	"‘เอโส โข, เทว, ชิณฺโณ นามา’ติฯ ",
"dn14:2.2.6":	"‘กึ ปเนโส, สมฺม สารถิ, ชิณฺโณ นามา’ติ? ",
"dn14:2.2.7":	"‘เอโส โข, เทว, ชิณฺโณ นามฯ น ทานิ เตน จิรํ ชีวิตพฺพํ ภวิสฺสตี’ติฯ ",
"dn14:2.2.8":	"‘กึ ปน, สมฺม สารถิ, อหมฺปิ ชราธมฺโม, ชรํ อนตีโต’ติ? ",
"dn14:2.2.9":	"‘ตฺวญฺจ, เทว, มยญฺจมฺห สพฺเพ ชราธมฺมา, ชรํ อนตีตา’ติฯ ",
"dn14:2.2.10":	"‘เตน หิ, สมฺม สารถิ, อลํ ทานชฺช อุยฺยานภูมิยาฯ อิโตว อนฺเตปุรํ ปจฺจนิยฺยาหี’ติฯ ",
"dn14:2.2.11":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ตโตว อนฺเตปุรํ ปจฺจนิยฺยาสิฯ ",
"dn14:2.2.12":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร อนฺเตปุรํ คโต ทุกฺขี ทุมฺมโน ปชฺฌายติ",
"dn14:2.2.13":	"‘ธิรตฺถุ กิร, โภ, ชาติ นาม, ยตฺร หิ นาม ชาตสฺส ชรา ปญฺญายิสฺสตี’ติฯ ",
"dn14:2.3.1":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา สารถึ อามนฺตาเปตฺวา เอตทโวจ",
"dn14:2.3.2":	"‘กจฺจิ, สมฺม สารถิ, กุมาโร อุยฺยานภูมิยา อภิรมิตฺถ? กจฺจิ, สมฺม สารถิ, กุมาโร อุยฺยานภูมิยา อตฺตมโน อโหสี’ติ? ",
"dn14:2.3.3":	"‘น โข, เทว, กุมาโร อุยฺยานภูมิยา อภิรมิตฺถ, น โข, เทว, กุมาโร อุยฺยานภูมิยา อตฺตมโน อโหสี’ติฯ ",
"dn14:2.3.4":	"‘กึ ปน, สมฺม สารถิ, อทฺทส กุมาโร อุยฺยานภูมึ นิยฺยนฺโต’ติ? ",
"dn14:2.3.5":	"‘อทฺทสา โข, เทว, กุมาโร อุยฺยานภูมึ นิยฺยนฺโต ปุริสํ ชิณฺณํ โคปานสิวงฺกํ โภคฺคํ ทณฺฑปรายนํ ปเวธมานํ คจฺฉนฺตํ อาตุรํ คตโยพฺพนํฯ ",
"dn14:2.3.6":	"ทิสฺวา มํ เอตทโวจ",
"dn14:2.3.7":	"“อยํ ปน, สมฺม สารถิ, ปุริโส กิงฺกโต, เกสาปิสฺส น ยถา อญฺเญสํ, กาโยปิสฺส น ยถา อญฺเญสนฺ”ติ? ",
"dn14:2.3.8":	"“เอโส โข, เทว, ชิณฺโณ นามา”ติฯ ",
"dn14:2.3.9":	"“กึ ปเนโส, สมฺม สารถิ, ชิณฺโณ นามา”ติ? ",
"dn14:2.3.10":	"“เอโส โข, เทว, ชิณฺโณ นาม น ทานิ เตน จิรํ ชีวิตพฺพํ ภวิสฺสตี”ติฯ ",
"dn14:2.3.11":	"“กึ ปน, สมฺม สารถิ, อหมฺปิ ชราธมฺโม, ชรํ อนตีโต”ติ? ",
"dn14:2.3.12":	"“ตฺวญฺจ, เทว, มยญฺจมฺห สพฺเพ ชราธมฺมา, ชรํ อนตีตา”ติฯ ",
"dn14:2.3.13":	"“เตน หิ, สมฺม สารถิ, อลํ ทานชฺช อุยฺยานภูมิยา, อิโตว อนฺเตปุรํ ปจฺจนิยฺยาหี”ติฯ ",
"dn14:2.3.14":	"“เอวํ, เทวา”ติ โข อหํ, เทว, วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ตโตว อนฺเตปุรํ ปจฺจนิยฺยาสึฯ ",
"dn14:2.3.15":	"โส โข, เทว, กุมาโร อนฺเตปุรํ คโต ทุกฺขี ทุมฺมโน ปชฺฌายติ",
"dn14:2.3.16":	"“ธิรตฺถุ กิร, โภ, ชาติ นาม, ยตฺร หิ นาม ชาตสฺส ชรา ปญฺญายิสฺสตี”’ติฯ ",
"dn14:2.4.0":	"๖ฯ พฺยาธิตปุริส ",
"dn14:2.4.1":	"อถ โข, ภิกฺขเว, พนฺธุมสฺส รญฺโญ เอตทโหสิ",
"dn14:2.4.2":	"‘มา เหว โข วิปสฺสี กุมาโร น รชฺชํ กาเรสิ, มา เหว วิปสฺสี กุมาโร อคารสฺมา อนคาริยํ ปพฺพชิ, มา เหว เนมิตฺตานํ พฺราหฺมณานํ สจฺจํ อสฺส วจนนฺ’ติฯ ",
"dn14:2.4.3":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา วิปสฺสิสฺส กุมารสฺส ภิโยฺยโส มตฺตาย ปญฺจ กามคุณานิ อุปฏฺฐาเปสิ",
"dn14:2.4.4":	"‘ยถา วิปสฺสี กุมาโร รชฺชํ กเรยฺย, ยถา วิปสฺสี กุมาโร น อคารสฺมา อนคาริยํ ปพฺพเชยฺย, ยถา เนมิตฺตานํ พฺราหฺมณานํ มิจฺฉา อสฺส วจนนฺ’ติฯ ",
"dn14:2.4.5":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติฯ ",
"dn14:2.5.1":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร พหูนํ วสฺสานํ …เป… ",
"dn14:2.6.1":	"อทฺทสา โข, ภิกฺขเว, วิปสฺสี กุมาโร อุยฺยานภูมึ นิยฺยนฺโต ปุริสํ อาพาธิกํ ทุกฺขิตํ พาฬฺหคิลานํ สเก มุตฺตกรีเส ปลิปนฺนํ เสมานํ อญฺเญหิ วุฏฺฐาปิยมานํ อญฺเญหิ สํเวสิยมานํฯ ",
"dn14:2.6.2":	"ทิสฺวา สารถึ อามนฺเตสิ",
"dn14:2.6.3":	"‘อยํ ปน, สมฺม สารถิ, ปุริโส กิงฺกโต? ",
"dn14:2.6.4":	"อกฺขีนิปิสฺส น ยถา อญฺเญสํ, สโรปิสฺส น ยถา อญฺเญสนฺ’ติ? ",
"dn14:2.6.5":	"‘เอโส โข, เทว, พฺยาธิโต นามา’ติฯ ",
"dn14:2.6.6":	"‘กึ ปเนโส, สมฺม สารถิ, พฺยาธิโต นามา’ติ? ",
"dn14:2.6.7":	"‘เอโส โข, เทว, พฺยาธิโต นาม อปฺเปว นาม ตมฺหา อาพาธา วุฏฺฐเหยฺยา’ติฯ ",
"dn14:2.6.8":	"‘กึ ปน, สมฺม สารถิ, อหมฺปิ พฺยาธิธมฺโม, พฺยาธึ อนตีโต’ติ? ",
"dn14:2.6.9":	"‘ตฺวญฺจ, เทว, มยญฺจมฺห สพฺเพ พฺยาธิธมฺมา, พฺยาธึ อนตีตา’ติฯ ",
"dn14:2.6.10":	"‘เตน หิ, สมฺม สารถิ, อลํ ทานชฺช อุยฺยานภูมิยา, อิโตว อนฺเตปุรํ ปจฺจนิยฺยาหี’ติฯ ",
"dn14:2.6.11":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ตโตว อนฺเตปุรํ ปจฺจนิยฺยาสิฯ ",
"dn14:2.6.12":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร อนฺเตปุรํ คโต ทุกฺขี ทุมฺมโน ปชฺฌายติ",
"dn14:2.6.13":	"‘ธิรตฺถุ กิร, โภ, ชาติ นาม, ยตฺร หิ นาม ชาตสฺส ชรา ปญฺญายิสฺสติ, พฺยาธิ ปญฺญายิสฺสตี’ติฯ ",
"dn14:2.7.1":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา สารถึ อามนฺตาเปตฺวา เอตทโวจ",
"dn14:2.7.2":	"‘กจฺจิ, สมฺม สารถิ, กุมาโร อุยฺยานภูมิยา อภิรมิตฺถ, กจฺจิ, สมฺม สารถิ, กุมาโร อุยฺยานภูมิยา อตฺตมโน อโหสี’ติ? ",
"dn14:2.7.3":	"‘น โข, เทว, กุมาโร อุยฺยานภูมิยา อภิรมิตฺถ, น โข, เทว, กุมาโร อุยฺยานภูมิยา อตฺตมโน อโหสี’ติฯ ",
"dn14:2.7.4":	"‘กึ ปน, สมฺม สารถิ, อทฺทส กุมาโร อุยฺยานภูมึ นิยฺยนฺโต’ติ? ",
"dn14:2.7.5":	"‘อทฺทสา โข, เทว, กุมาโร อุยฺยานภูมึ นิยฺยนฺโต ปุริสํ อาพาธิกํ ทุกฺขิตํ พาฬฺหคิลานํ สเก มุตฺตกรีเส ปลิปนฺนํ เสมานํ อญฺเญหิ วุฏฺฐาปิยมานํ อญฺเญหิ สํเวสิยมานํฯ ",
"dn14:2.7.6":	"ทิสฺวา มํ เอตทโวจ",
"dn14:2.7.7":	"“อยํ ปน, สมฺม สารถิ, ปุริโส กิงฺกโต, อกฺขีนิปิสฺส น ยถา อญฺเญสํ, สโรปิสฺส น ยถา อญฺเญสนฺ”ติ? ",
"dn14:2.7.8":	"“เอโส โข, เทว, พฺยาธิโต นามา”ติฯ ",
"dn14:2.7.9":	"“กึ ปเนโส, สมฺม สารถิ, พฺยาธิโต นามา”ติ? ",
"dn14:2.7.10":	"“เอโส โข, เทว, พฺยาธิโต นาม อปฺเปว นาม ตมฺหา อาพาธา วุฏฺฐเหยฺยา”ติฯ ",
"dn14:2.7.11":	"“กึ ปน, สมฺม สารถิ, อหมฺปิ พฺยาธิธมฺโม, พฺยาธึ อนตีโต”ติ? ",
"dn14:2.7.12":	"“ตฺวญฺจ, เทว, มยญฺจมฺห สพฺเพ พฺยาธิธมฺมา, พฺยาธึ อนตีตา”ติฯ ",
"dn14:2.7.13":	"“เตน หิ, สมฺม สารถิ, อลํ ทานชฺช อุยฺยานภูมิยา, อิโตว อนฺเตปุรํ ปจฺจนิยฺยาหี”ติฯ ",
"dn14:2.7.14":	"“เอวํ, เทวา”ติ โข อหํ, เทว, วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ตโตว อนฺเตปุรํ ปจฺจนิยฺยาสึฯ ",
"dn14:2.7.15":	"โส โข, เทว, กุมาโร อนฺเตปุรํ คโต ทุกฺขี ทุมฺมโน ปชฺฌายติ",
"dn14:2.7.16":	"“ธิรตฺถุ กิร, โภ, ชาติ นาม, ยตฺร หิ นาม ชาตสฺส ชรา ปญฺญายิสฺสติ, พฺยาธิ ปญฺญายิสฺสตี”’ติฯ ",
"dn14:2.8.0":	"๗ฯ กาลงฺกตปุริส ",
"dn14:2.8.1":	"อถ โข, ภิกฺขเว, พนฺธุมสฺส รญฺโญ เอตทโหสิ",
"dn14:2.8.2":	"‘มา เหว โข วิปสฺสี กุมาโร น รชฺชํ กาเรสิ, มา เหว วิปสฺสี กุมาโร อคารสฺมา อนคาริยํ ปพฺพชิ, มา เหว เนมิตฺตานํ พฺราหฺมณานํ สจฺจํ อสฺส วจนนฺ’ติฯ ",
"dn14:2.8.3":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา วิปสฺสิสฺส กุมารสฺส ภิโยฺยโส มตฺตาย ปญฺจ กามคุณานิ อุปฏฺฐาเปสิ",
"dn14:2.8.4":	"‘ยถา วิปสฺสี กุมาโร รชฺชํ กเรยฺย, ยถา วิปสฺสี กุมาโร น อคารสฺมา อนคาริยํ ปพฺพเชยฺย, ยถา เนมิตฺตานํ พฺราหฺมณานํ มิจฺฉา อสฺส วจนนฺ’ติฯ ",
"dn14:2.9.1":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติฯ ",
"dn14:2.9.2":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร พหูนํ วสฺสานํ …เป… ",
"dn14:2.10.1":	"อทฺทสา โข, ภิกฺขเว, วิปสฺสี กุมาโร อุยฺยานภูมึ นิยฺยนฺโต มหาชนกายํ สนฺนิปติตํ นานารตฺตานญฺจ ทุสฺสานํ วิลาตํ กยิรมานํฯ ",
"dn14:2.10.2":	"ทิสฺวา สารถึ อามนฺเตสิ",
"dn14:2.10.3":	"‘กึ นุ โข โส, สมฺม สารถิ, มหาชนกาโย สนฺนิปติโต นานารตฺตานญฺจ ทุสฺสานํ วิลาตํ กยิรตี’ติ? ",
"dn14:2.10.4":	"‘เอโส โข, เทว, กาลงฺกโต นามา’ติฯ ",
"dn14:2.10.5":	"‘เตน หิ, สมฺม สารถิ, เยน โส กาลงฺกโต เตน รถํ เปเสหี’ติฯ ",
"dn14:2.10.6":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา เยน โส กาลงฺกโต เตน รถํ เปเสสิฯ ",
"dn14:2.10.7":	"อทฺทสา โข, ภิกฺขเว, วิปสฺสี กุมาโร เปตํ กาลงฺกตํ, ทิสฺวา สารถึ อามนฺเตสิ",
"dn14:2.10.8":	"‘กึ ปนายํ, สมฺม สารถิ, กาลงฺกโต นามา’ติ? ",
"dn14:2.10.9":	"‘เอโส โข, เทว, กาลงฺกโต นามฯ น ทานิ ตํ ทกฺขนฺติ มาตา วา ปิตา วา อญฺเญ วา ญาติสาโลหิตา, โสปิ น ทกฺขิสฺสติ มาตรํ วา ปิตรํ วา อญฺเญ วา ญาติสาโลหิเต’ติฯ ",
"dn14:2.10.10":	"‘กึ ปน, สมฺม สารถิ, อหมฺปิ มรณธมฺโม มรณํ อนตีโต; ",
"dn14:2.10.11":	"มมฺปิ น ทกฺขนฺติ เทโว วา เทวี วา อญฺเญ วา ญาติสาโลหิตา; ",
"dn14:2.10.12":	"อหมฺปิ น ทกฺขิสฺสามิ เทวํ วา เทวึ วา อญฺเญ วา ญาติสาโลหิเต’ติ? ",
"dn14:2.10.13":	"‘ตฺวญฺจ, เทว, มยญฺจมฺห สพฺเพ มรณธมฺมา มรณํ อนตีตา; ",
"dn14:2.10.14":	"ตมฺปิ น ทกฺขนฺติ เทโว วา เทวี วา อญฺเญ วา ญาติสาโลหิตา; ",
"dn14:2.10.15":	"ตฺวมฺปิ น ทกฺขิสฺสสิ เทวํ วา เทวึ วา อญฺเญ วา ญาติสาโลหิเต’ติฯ ",
"dn14:2.10.16":	"‘เตน หิ, สมฺม สารถิ, อลํ ทานชฺช อุยฺยานภูมิยา, อิโตว อนฺเตปุรํ ปจฺจนิยฺยาหี’ติฯ ",
"dn14:2.10.17":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ตโตว อนฺเตปุรํ ปจฺจนิยฺยาสิฯ ",
"dn14:2.10.18":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร อนฺเตปุรํ คโต ทุกฺขี ทุมฺมโน ปชฺฌายติ",
"dn14:2.10.19":	"‘ธิรตฺถุ กิร, โภ, ชาติ นาม, ยตฺร หิ นาม ชาตสฺส ชรา ปญฺญายิสฺสติ, พฺยาธิ ปญฺญายิสฺสติ, มรณํ ปญฺญายิสฺสตี’ติฯ ",
"dn14:2.11.1":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา สารถึ อามนฺตาเปตฺวา เอตทโวจ",
"dn14:2.11.2":	"‘กจฺจิ, สมฺม สารถิ, กุมาโร อุยฺยานภูมิยา อภิรมิตฺถ, กจฺจิ, สมฺม สารถิ, กุมาโร อุยฺยานภูมิยา อตฺตมโน อโหสี’ติ? ",
"dn14:2.11.3":	"‘น โข, เทว, กุมาโร อุยฺยานภูมิยา อภิรมิตฺถ, น โข, เทว, กุมาโร อุยฺยานภูมิยา อตฺตมโน อโหสี’ติฯ ",
"dn14:2.11.4":	"‘กึ ปน, สมฺม สารถิ, อทฺทส กุมาโร อุยฺยานภูมึ นิยฺยนฺโต’ติ? ",
"dn14:2.11.5":	"‘อทฺทสา โข, เทว, กุมาโร อุยฺยานภูมึ นิยฺยนฺโต มหาชนกายํ สนฺนิปติตํ นานารตฺตานญฺจ ทุสฺสานํ วิลาตํ กยิรมานํฯ ",
"dn14:2.11.6":	"ทิสฺวา มํ เอตทโวจ",
"dn14:2.11.7":	"“กึ นุ โข โส, สมฺม สารถิ, มหาชนกาโย สนฺนิปติโต นานารตฺตานญฺจ ทุสฺสานํ วิลาตํ กยิรตี”ติ? ",
"dn14:2.11.8":	"“เอโส โข, เทว, กาลงฺกโต นามา”ติฯ ",
"dn14:2.11.9":	"“เตน หิ, สมฺม สารถิ, เยน โส กาลงฺกโต เตน รถํ เปเสหี”ติฯ ",
"dn14:2.11.10":	"“เอวํ, เทวา”ติ โข อหํ, เทว, วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา เยน โส กาลงฺกโต เตน รถํ เปเสสึฯ ",
"dn14:2.11.11":	"อทฺทสา โข, เทว, กุมาโร เปตํ กาลงฺกตํ, ทิสฺวา มํ เอตทโวจ",
"dn14:2.11.12":	"“กึ ปนายํ, สมฺม สารถิ, กาลงฺกโต นามา”ติ? ",
"dn14:2.11.13":	"“เอโส โข, เทว, กาลงฺกโต นามฯ ",
"dn14:2.11.14":	"น ทานิ ตํ ทกฺขนฺติ มาตา วา ปิตา วา อญฺเญ วา ญาติสาโลหิตา, โสปิ น ทกฺขิสฺสติ มาตรํ วา ปิตรํ วา อญฺเญ วา ญาติสาโลหิเต”ติฯ ",
"dn14:2.11.15":	"“กึ ปน, สมฺม สารถิ, อหมฺปิ มรณธมฺโม มรณํ อนตีโต; ",
"dn14:2.11.16":	"มมฺปิ น ทกฺขนฺติ เทโว วา เทวี วา อญฺเญ วา ญาติสาโลหิตา; ",
"dn14:2.11.17":	"อหมฺปิ น ทกฺขิสฺสามิ เทวํ วา เทวึ วา อญฺเญ วา ญาติสาโลหิเต”ติ? ",
"dn14:2.11.18":	"“ตฺวญฺจ, เทว, มยญฺจมฺห สพฺเพ มรณธมฺมา มรณํ อนตีตา; ",
"dn14:2.11.19":	"ตมฺปิ น ทกฺขนฺติ เทโว วา เทวี วา อญฺเญ วา ญาติสาโลหิตา, ตฺวมฺปิ น ทกฺขิสฺสสิ เทวํ วา เทวึ วา อญฺเญ วา ญาติสาโลหิเต”ติฯ ",
"dn14:2.11.20":	"“เตน หิ, สมฺม สารถิ, อลํ ทานชฺช อุยฺยานภูมิยา, อิโตว อนฺเตปุรํ ปจฺจนิยฺยาหี”ติฯ ",
"dn14:2.11.21":	"“เอวํ, เทวา”ติ โข อหํ, เทว, วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ตโตว อนฺเตปุรํ ปจฺจนิยฺยาสึฯ ",
"dn14:2.11.22":	"โส โข, เทว, กุมาโร อนฺเตปุรํ คโต ทุกฺขี ทุมฺมโน ปชฺฌายติ",
"dn14:2.11.23":	"“ธิรตฺถุ กิร, โภ, ชาติ นาม, ยตฺร หิ นาม ชาตสฺส ชรา ปญฺญายิสฺสติ, พฺยาธิ ปญฺญายิสฺสติ, มรณํ ปญฺญายิสฺสตี”’ติฯ ",
"dn14:2.12.0":	"๘ฯ ปพฺพชิต ",
"dn14:2.12.1":	"อถ โข, ภิกฺขเว, พนฺธุมสฺส รญฺโญ เอตทโหสิ",
"dn14:2.12.2":	"‘มา เหว โข วิปสฺสี กุมาโร น รชฺชํ กาเรสิ, มา เหว วิปสฺสี กุมาโร อคารสฺมา อนคาริยํ ปพฺพชิ, มา เหว เนมิตฺตานํ พฺราหฺมณานํ สจฺจํ อสฺส วจนนฺ’ติฯ ",
"dn14:2.12.3":	"อถ โข, ภิกฺขเว, พนฺธุมา ราชา วิปสฺสิสฺส กุมารสฺส ภิโยฺยโส มตฺตาย ปญฺจ กามคุณานิ อุปฏฺฐาเปสิ",
"dn14:2.12.4":	"‘ยถา วิปสฺสี กุมาโร รชฺชํ กเรยฺย, ยถา วิปสฺสี กุมาโร น อคารสฺมา อนคาริยํ ปพฺพเชยฺย, ยถา เนมิตฺตานํ พฺราหฺมณานํ มิจฺฉา อสฺส วจนนฺ’ติฯ ",
"dn14:2.13.1":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี กุมาโร ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติฯ ",
"dn14:2.13.2":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน สารถึ อามนฺเตสิ",
"dn14:2.13.3":	"‘โยเชหิ, สมฺม สารถิ, ภทฺทานิ ภทฺทานิ ยานานิ, อุยฺยานภูมึ คจฺฉาม สุภูมิทสฺสนายา’ติฯ ",
"dn14:2.13.4":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา ภทฺทานิ ภทฺทานิ ยานานิ โยเชตฺวา วิปสฺสิสฺส กุมารสฺส ปฏิเวเทสิ",
"dn14:2.13.5":	"‘ยุตฺตานิ โข เต, เทว, ภทฺทานิ ภทฺทานิ ยานานิ, ",
"dn14:2.13.6":	"ยสฺสทานิ กาลํ มญฺญสี’ติฯ ",
"dn14:2.13.7":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร ภทฺทํ ภทฺทํ ยานํ อภิรุหิตฺวา ภทฺเทหิ ภทฺเทหิ ยาเนหิ อุยฺยานภูมึ นิยฺยาสิฯ ",
"dn14:2.14.1":	"อทฺทสา โข, ภิกฺขเว, วิปสฺสี กุมาโร อุยฺยานภูมึ นิยฺยนฺโต ปุริสํ ภณฺฑุํ ปพฺพชิตํ กาสายวสนํฯ ",
"dn14:2.14.2":	"ทิสฺวา สารถึ อามนฺเตสิ",
"dn14:2.14.3":	"‘อยํ ปน, สมฺม สารถิ, ปุริโส กิงฺกโต? ",
"dn14:2.14.4":	"สีสมฺปิสฺส น ยถา อญฺเญสํ, วตฺถานิปิสฺส น ยถา อญฺเญสนฺ’ติ? ",
"dn14:2.14.5":	"‘เอโส โข, เทว, ปพฺพชิโต นามา’ติฯ ",
"dn14:2.14.6":	"‘กึ ปเนโส, สมฺม สารถิ, ปพฺพชิโต นามา’ติ? ",
"dn14:2.14.7":	"‘เอโส โข, เทว, ปพฺพชิโต นาม สาธุ ธมฺมจริยา สาธุ สมจริยา สาธุ กุสลกิริยา สาธุ ปุญฺญกิริยา สาธุ อวิหึสา สาธุ ภูตานุกมฺปา’ติฯ ",
"dn14:2.14.8":	"‘สาธุ โข โส, สมฺม สารถิ, ปพฺพชิโต นาม, สาธุ ธมฺมจริยา สาธุ สมจริยา สาธุ กุสลกิริยา สาธุ ปุญฺญกิริยา สาธุ อวิหึสา สาธุ ภูตานุกมฺปาฯ ",
"dn14:2.14.9":	"เตน หิ, สมฺม สารถิ, เยน โส ปพฺพชิโต เตน รถํ เปเสหี’ติฯ ",
"dn14:2.14.10":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา เยน โส ปพฺพชิโต เตน รถํ เปเสสิฯ ",
"dn14:2.14.11":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร ตํ ปพฺพชิตํ เอตทโวจ",
"dn14:2.14.12":	"‘ตฺวํ ปน, สมฺม, กิงฺกโต, ",
"dn14:2.14.13":	"สีสมฺปิ เต น ยถา อญฺเญสํ, วตฺถานิปิ เต น ยถา อญฺเญสนฺ’ติ? ",
"dn14:2.14.14":	"‘อหํ โข, เทว, ปพฺพชิโต นามา’ติฯ ",
"dn14:2.14.15":	"‘กึ ปน ตฺวํ, สมฺม, ปพฺพชิโต นามา’ติ? ",
"dn14:2.14.16":	"‘อหํ โข, เทว, ปพฺพชิโต นาม, สาธุ ธมฺมจริยา สาธุ สมจริยา สาธุ กุสลกิริยา สาธุ ปุญฺญกิริยา สาธุ อวิหึสา สาธุ ภูตานุกมฺปา’ติฯ ",
"dn14:2.14.17":	"‘สาธุ โข ตฺวํ, สมฺม, ปพฺพชิโต นาม สาธุ ธมฺมจริยา สาธุ สมจริยา สาธุ กุสลกิริยา สาธุ ปุญฺญกิริยา สาธุ อวิหึสา สาธุ ภูตานุกมฺปา’ติฯ ",
"dn14:2.15.0":	"๙ฯ โพธิสตฺตปพฺพชฺชา ",
"dn14:2.15.1":	"อถ โข, ภิกฺขเว, วิปสฺสี กุมาโร สารถึ อามนฺเตสิ",
"dn14:2.15.2":	"‘เตน หิ, สมฺม สารถิ, รถํ อาทาย อิโตว อนฺเตปุรํ ปจฺจนิยฺยาหิฯ ",
"dn14:2.15.3":	"อหํ ปน อิเธว เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสามี’ติฯ ",
"dn14:2.15.4":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, สารถิ วิปสฺสิสฺส กุมารสฺส ปฏิสฺสุตฺวา รถํ อาทาย ตโตว อนฺเตปุรํ ปจฺจนิยฺยาสิฯ ",
"dn14:2.15.5":	"วิปสฺสี ปน กุมาโร ตตฺเถว เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"dn14:2.16.0":	"๑๐ฯ มหาชนกายอนุปพฺพชฺชา ",
"dn14:2.16.1":	"อโสฺสสิ โข, ภิกฺขเว, พนฺธุมติยา ราชธานิยา มหาชนกาโย จตุราสีติปาณสหสฺสานิ",
"dn14:2.16.2":	"‘วิปสฺสี กิร กุมาโร เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต’ติฯ ",
"dn14:2.16.3":	"สุตฺวาน เตสํ เอตทโหสิ",
"dn14:2.16.4":	"‘น หิ นูน โส โอรโก ธมฺมวินโย, น สา โอรกา ปพฺพชฺชา, ยตฺถ วิปสฺสี กุมาโร เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"dn14:2.16.5":	"วิปสฺสีปิ นาม กุมาโร เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสติ, กิมงฺคํ ปน มยนฺ’ติฯ ",
"dn14:2.16.6":	"อถ โข, โส ภิกฺขเว, มหาชนกาโย จตุราสีติปาณสหสฺสานิ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา วิปสฺสึ โพธิสตฺตํ อคารสฺมา อนคาริยํ ปพฺพชิตํ อนุปพฺพชึสุฯ ",
"dn14:2.16.7":	"ตาย สุทํ, ภิกฺขเว, ปริสาย ปริวุโต วิปสฺสี โพธิสตฺโต คามนิคมชนปทราชธานีสุ จาริกํ จรติฯ ",
"dn14:2.17.1":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn14:2.17.2":	"‘น โข เมตํ ปติรูปํ โยหํ อากิณฺโณ วิหรามิ, ยนฺนูนาหํ เอโก คณมฺหา วูปกฏฺโฐ วิหเรยฺยนฺ’ติฯ ",
"dn14:2.17.3":	"อถ โข, ภิกฺขเว, วิปสฺสี โพธิสตฺโต อปเรน สมเยน เอโก คณมฺหา วูปกฏฺโฐ วิหาสิ, อญฺเญเนว ตานิ จตุราสีติปพฺพชิตสหสฺสานิ อคมํสุ, อญฺเญน มคฺเคน วิปสฺสี โพธิสตฺโตฯ ",
"dn14:2.18.0":	"๑๑ฯ โพธิสตฺตอภินิเวส ",
"dn14:2.18.1":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส วาสูปคตสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn14:2.18.2":	"‘กิจฺฉํ วตายํ โลโก อาปนฺโน, ชายติ จ ชียติ จ มียติ จ จวติ จ อุปปชฺชติ จ, อถ จ ปนิมสฺส ทุกฺขสฺส นิสฺสรณํ นปฺปชานาติ ชรามรณสฺส, ",
"dn14:2.18.3":	"กุทาสฺสุ นาม อิมสฺส ทุกฺขสฺส นิสฺสรณํ ปญฺญายิสฺสติ ชรามรณสฺสา’ติ? ",
"dn14:2.18.4":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.5":	"‘กิมฺหิ นุ โข สติ ชรามรณํ โหติ, กึปจฺจยา ชรามรณนฺ’ติ? ",
"dn14:2.18.6":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.7":	"‘ชาติยา โข สติ ชรามรณํ โหติ, ชาติปจฺจยา ชรามรณนฺ’ติฯ ",
"dn14:2.18.8":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.9":	"‘กิมฺหิ นุ โข สติ ชาติ โหติ, กึปจฺจยา ชาตี’ติ? ",
"dn14:2.18.10":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.11":	"‘ภเว โข สติ ชาติ โหติ, ภวปจฺจยา ชาตี’ติฯ ",
"dn14:2.18.12":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.13":	"‘กิมฺหิ นุ โข สติ ภโว โหติ, กึปจฺจยา ภโว’ติ? ",
"dn14:2.18.14":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.15":	"‘อุปาทาเน โข สติ ภโว โหติ, อุปาทานปจฺจยา ภโว’ติฯ ",
"dn14:2.18.16":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.17":	"‘กิมฺหิ นุ โข สติ อุปาทานํ โหติ, กึปจฺจยา อุปาทานนฺ’ติ? ",
"dn14:2.18.18":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.19":	"‘ตณฺหาย โข สติ อุปาทานํ โหติ, ตณฺหาปจฺจยา อุปาทานนฺ’ติฯ ",
"dn14:2.18.20":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.21":	"‘กิมฺหิ นุ โข สติ ตณฺหา โหติ, กึปจฺจยา ตณฺหา’ติ? ",
"dn14:2.18.22":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.23":	"‘เวทนาย โข สติ ตณฺหา โหติ, เวทนาปจฺจยา ตณฺหา’ติฯ ",
"dn14:2.18.24":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.25":	"‘กิมฺหิ นุ โข สติ เวทนา โหติ, กึปจฺจยา เวทนา’ติ? ",
"dn14:2.18.26":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.27":	"‘ผเสฺส โข สติ เวทนา โหติ, ผสฺสปจฺจยา เวทนา’ติฯ ",
"dn14:2.18.28":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.29":	"‘กิมฺหิ นุ โข สติ ผโสฺส โหติ, กึปจฺจยา ผโสฺส’ติ? ",
"dn14:2.18.30":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.31":	"‘สฬายตเน โข สติ ผโสฺส โหติ, สฬายตนปจฺจยา ผโสฺส’ติฯ ",
"dn14:2.18.32":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.33":	"‘กิมฺหิ นุ โข สติ สฬายตนํ โหติ, กึปจฺจยา สฬายตนนฺ’ติ? ",
"dn14:2.18.34":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.35":	"‘นามรูเป โข สติ สฬายตนํ โหติ, นามรูปปจฺจยา สฬายตนนฺ’ติฯ ",
"dn14:2.18.36":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.37":	"‘กิมฺหิ นุ โข สติ นามรูปํ โหติ, กึปจฺจยา นามรูปนฺ’ติ? ",
"dn14:2.18.38":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.39":	"‘วิญฺญาเณ โข สติ นามรูปํ โหติ, วิญฺญาณปจฺจยา นามรูปนฺ’ติฯ ",
"dn14:2.18.40":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.18.41":	"‘กิมฺหิ นุ โข สติ วิญฺญาณํ โหติ, กึปจฺจยา วิญฺญาณนฺ’ติ? ",
"dn14:2.18.42":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.18.43":	"‘นามรูเป โข สติ วิญฺญาณํ โหติ, นามรูปปจฺจยา วิญฺญาณนฺ’ติฯ ",
"dn14:2.19.1":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.19.2":	"‘ปจฺจุทาวตฺตติ โข อิทํ วิญฺญาณํ นามรูปมฺหา, นาปรํ คจฺฉติฯ ",
"dn14:2.19.3":	"เอตฺตาวตา ชาเยถ วา ชิเยฺยถ วา มิเยฺยถ วา จเวถ วา อุปปชฺเชถ วา, ยทิทํ ",
"dn14:2.19.4":	"นามรูปปจฺจยา วิญฺญาณํ, วิญฺญาณปจฺจยา นามรูปํ, นามรูปปจฺจยา สฬายตนํ, สฬายตนปจฺจยา ผโสฺส, ผสฺสปจฺจยา เวทนา, เวทนาปจฺจยา ตณฺหา, ตณฺหาปจฺจยา อุปาทานํ, อุปาทานปจฺจยา ภโว, ภวปจฺจยา ชาติ, ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติฯ ",
"dn14:2.19.5":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติ’ฯ ",
"dn14:2.19.6":	"‘สมุทโย สมุทโย’ติ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"dn14:2.20.1":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.2":	"‘กิมฺหิ นุ โข อสติ ชรามรณํ น โหติ, กิสฺส นิโรธา ชรามรณนิโรโธ’ติ? ",
"dn14:2.20.3":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.4":	"‘ชาติยา โข อสติ ชรามรณํ น โหติ, ชาตินิโรธา ชรามรณนิโรโธ’ติฯ ",
"dn14:2.20.5":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.6":	"‘กิมฺหิ นุ โข อสติ ชาติ น โหติ, กิสฺส นิโรธา ชาตินิโรโธ’ติ? ",
"dn14:2.20.7":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.8":	"‘ภเว โข อสติ ชาติ น โหติ, ภวนิโรธา ชาตินิโรโธ’ติฯ ",
"dn14:2.20.9":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.10":	"‘กิมฺหิ นุ โข อสติ ภโว น โหติ, กิสฺส นิโรธา ภวนิโรโธ’ติ? ",
"dn14:2.20.11":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.12":	"‘อุปาทาเน โข อสติ ภโว น โหติ, อุปาทานนิโรธา ภวนิโรโธ’ติฯ ",
"dn14:2.20.13":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.14":	"‘กิมฺหิ นุ โข อสติ อุปาทานํ น โหติ, กิสฺส นิโรธา อุปาทานนิโรโธ’ติ? ",
"dn14:2.20.15":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.16":	"‘ตณฺหาย โข อสติ อุปาทานํ น โหติ, ตณฺหานิโรธา อุปาทานนิโรโธ’ติฯ ",
"dn14:2.20.17":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.18":	"‘กิมฺหิ นุ โข อสติ ตณฺหา น โหติ, กิสฺส นิโรธา ตณฺหานิโรโธ’ติ? ",
"dn14:2.20.19":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.20":	"‘เวทนาย โข อสติ ตณฺหา น โหติ, เวทนานิโรธา ตณฺหานิโรโธ’ติฯ ",
"dn14:2.20.21":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.22":	"‘กิมฺหิ นุ โข อสติ เวทนา น โหติ, กิสฺส นิโรธา เวทนานิโรโธ’ติ? ",
"dn14:2.20.23":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.24":	"‘ผเสฺส โข อสติ เวทนา น โหติ, ผสฺสนิโรธา เวทนานิโรโธ’ติฯ ",
"dn14:2.20.25":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.26":	"‘กิมฺหิ นุ โข อสติ ผโสฺส น โหติ, กิสฺส นิโรธา ผสฺสนิโรโธ’ติ? ",
"dn14:2.20.27":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.28":	"‘สฬายตเน โข อสติ ผโสฺส น โหติ, สฬายตนนิโรธา ผสฺสนิโรโธ’ติฯ ",
"dn14:2.20.29":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.30":	"‘กิมฺหิ นุ โข อสติ สฬายตนํ น โหติ, กิสฺส นิโรธา สฬายตนนิโรโธ’ติ? ",
"dn14:2.20.31":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.32":	"‘นามรูเป โข อสติ สฬายตนํ น โหติ, นามรูปนิโรธา สฬายตนนิโรโธ’ติฯ ",
"dn14:2.20.33":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.34":	"‘กิมฺหิ นุ โข อสติ นามรูปํ น โหติ, กิสฺส นิโรธา นามรูปนิโรโธ’ติ? ",
"dn14:2.20.35":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.36":	"‘วิญฺญาเณ โข อสติ นามรูปํ น โหติ, วิญฺญาณนิโรธา นามรูปนิโรโธ’ติฯ ",
"dn14:2.20.37":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.20.38":	"‘กิมฺหิ นุ โข อสติ วิญฺญาณํ น โหติ, กิสฺส นิโรธา วิญฺญาณนิโรโธ’ติ? ",
"dn14:2.20.39":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"dn14:2.20.40":	"‘นามรูเป โข อสติ วิญฺญาณํ น โหติ, นามรูปนิโรธา วิญฺญาณนิโรโธ’ติฯ ",
"dn14:2.21.1":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส เอตทโหสิ",
"dn14:2.21.2":	"‘อธิคโต โข มฺยายํ มคฺโค สมฺโพธาย ยทิทํ—",
"dn14:2.21.3":	"นามรูปนิโรธา วิญฺญาณนิโรโธ, วิญฺญาณนิโรธา นามรูปนิโรโธ, นามรูปนิโรธา สฬายตนนิโรโธ, สฬายตนนิโรธา ผสฺสนิโรโธ, ผสฺสนิโรธา เวทนานิโรโธ, เวทนานิโรธา ตณฺหานิโรโธ, ตณฺหานิโรธา อุปาทานนิโรโธ, อุปาทานนิโรธา ภวนิโรโธ, ภวนิโรธา ชาตินิโรโธ, ชาตินิโรธา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา นิรุชฺฌนฺติฯ ",
"dn14:2.21.4":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติ’ฯ ",
"dn14:2.21.5":	"‘นิโรโธ นิโรโธ’ติ โข, ภิกฺขเว, วิปสฺสิสฺส โพธิสตฺตสฺส ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ, ญาณํ อุทปาทิ, ปญฺญา อุทปาทิ, วิชฺชา อุทปาทิ, อาโลโก อุทปาทิฯ ",
"dn14:2.22.1":	"อถ โข, ภิกฺขเว, วิปสฺสี โพธิสตฺโต อปเรน สมเยน ปญฺจสุ อุปาทานกฺขนฺเธสุ อุทยพฺพยานุปสฺสี วิหาสิ",
"dn14:2.22.2":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"dn14:2.22.3":	"อิติ เวทนา, อิติ เวทนาย สมุทโย, อิติ เวทนาย อตฺถงฺคโม; ",
"dn14:2.22.4":	"อิติ สญฺญา, อิติ สญฺญาย สมุทโย, อิติ สญฺญาย อตฺถงฺคโม; ",
"dn14:2.22.5":	"อิติ สงฺขารา, อิติ สงฺขารานํ สมุทโย, อิติ สงฺขารานํ อตฺถงฺคโม; ",
"dn14:2.22.6":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติ, ",
"dn14:2.22.7":	"ตสฺส ปญฺจสุ อุปาทานกฺขนฺเธสุ อุทยพฺพยานุปสฺสิโน วิหรโต น จิรเสฺสว อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจีติฯ ",
"dn14:2.22.8":	"ทุติยภาณวาโรฯ ",
"dn14:3.1.0":	"๑๒ฯ พฺรหฺมยาจนกถา ",
"dn14:3.1.1":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอตทโหสิ",
"dn14:3.1.2":	"‘ยนฺนูนาหํ ธมฺมํ เทเสยฺยนฺ’ติฯ ",
"dn14:3.1.3":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอตทโหสิ",
"dn14:3.1.4":	"‘อธิคโต โข มฺยายํ ธมฺโม คมฺภีโร ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโยฯ ",
"dn14:3.1.5":	"อาลยรามา โข ปนายํ ปชา อาลยรตา อาลยสมฺมุทิตาฯ ",
"dn14:3.1.6":	"อาลยรามาย โข ปน ปชาย อาลยรตาย อาลยสมฺมุทิตาย ทุทฺทสํ อิทํ ฐานํ ยทิทํ อิทปฺปจฺจยตาปฏิจฺจสมุปฺปาโทฯ ",
"dn14:3.1.7":	"อิทมฺปิ โข ฐานํ ทุทฺทสํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"dn14:3.1.8":	"อหญฺเจว โข ปน ธมฺมํ เทเสยฺยํ, ปเร จ เม น อาชาเนยฺยุํ; โส มมสฺส กิลมโถ, สา มมสฺส วิเหสา’ติฯ ",
"dn14:3.2.1":	"อปิสฺสุ, ภิกฺขเว, วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อิมา อนจฺฉริยา คาถาโย ปฏิภํสุ ปุพฺเพ อสฺสุตปุพฺพา",
"dn14:3.2.2":	"‘กิจฺเฉน เม อธิคตํ, ",
"dn14:3.2.3":	"หลํ ทานิ ปกาสิตุํ; ",
"dn14:3.2.4":	"ราคโทสปเรเตหิ, ",
"dn14:3.2.5":	"นายํ ธมฺโม สุสมฺพุโธฯ ",
"dn14:3.2.6":	"ปฏิโสตคามึ นิปุณํ, ",
"dn14:3.2.7":	"คมฺภีรํ ทุทฺทสํ อณุํ; ",
"dn14:3.2.8":	"ราครตฺตา น ทกฺขนฺติ, ",
"dn14:3.2.9":	"ตโมขนฺเธน อาวุฏา’ติฯ ",
"dn14:3.2.10":	"อิติห, ภิกฺขเว, วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปฏิสญฺจิกฺขโต อปฺโปสฺสุกฺกตาย จิตฺตํ นมิ, โน ธมฺมเทสนายฯ ",
"dn14:3.2.11":	"อถ โข, ภิกฺขเว, อญฺญตรสฺส มหาพฺรหฺมุโน วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เอตทโหสิ",
"dn14:3.2.12":	"‘นสฺสติ วต โภ โลโก, วินสฺสติ วต โภ โลโก, ยตฺร หิ นาม วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อปฺโปสฺสุกฺกตาย จิตฺตํ นมติ, โน ธมฺมเทสนายา’ติฯ ",
"dn14:3.2.13":	"อถ โข โส, ภิกฺขเว, มหาพฺรหฺมา เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปุรโต ปาตุรโหสิฯ ",
"dn14:3.3.1":	"อถ โข โส, ภิกฺขเว, มหาพฺรหฺมา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทกฺขิณํ ชาณุมณฺฑลํ ปถวิยํ นิหนฺตฺวา เยน วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนญฺชลึ ปณาเมตฺวา วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"dn14:3.3.2":	"‘เทเสตุ, ภนฺเต, ภควา ธมฺมํ, เทเสตุ สุคโต ธมฺมํ, ",
"dn14:3.3.3":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา; อสฺสวนตา ธมฺมสฺส ปริหายนฺติ, ",
"dn14:3.3.4":	"ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโร’ติฯ ",
"dn14:3.4.1":	"เอวํ วุตฺเต, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ ตํ มหาพฺรหฺมานํ เอตทโวจ",
"dn14:3.4.2":	"‘มยฺหมฺปิ โข, พฺรเหฺม, เอตทโหสิ",
"dn14:3.4.3":	"“ยนฺนูนาหํ ธมฺมํ เทเสยฺยนฺ”ติฯ ",
"dn14:3.4.4":	"ตสฺส มยฺหํ, พฺรเหฺม, เอตทโหสิ",
"dn14:3.4.5":	"“อธิคโต โข มฺยายํ ธมฺโม คมฺภีโร ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโยฯ ",
"dn14:3.4.6":	"อาลยรามา โข ปนายํ ปชา อาลยรตา อาลยสมฺมุทิตาฯ ",
"dn14:3.4.7":	"อาลยรามาย โข ปน ปชาย อาลยรตาย อาลยสมฺมุทิตาย ทุทฺทสํ อิทํ ฐานํ ยทิทํ อิทปฺปจฺจยตาปฏิจฺจสมุปฺปาโทฯ ",
"dn14:3.4.8":	"อิทมฺปิ โข ฐานํ ทุทฺทสํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"dn14:3.4.9":	"อหญฺเจว โข ปน ธมฺมํ เทเสยฺยํ, ปเร จ เม น อาชาเนยฺยุํ; โส มมสฺส กิลมโถ, สา มมสฺส วิเหสา”ติฯ ",
"dn14:3.4.10":	"อปิสฺสุ มํ, พฺรเหฺม, อิมา อนจฺฉริยา คาถาโย ปฏิภํสุ ปุพฺเพ อสฺสุตปุพฺพา",
"dn14:3.4.11":	"“กิจฺเฉน เม อธิคตํ, ",
"dn14:3.4.12":	"หลํ ทานิ ปกาสิตุํ; ",
"dn14:3.4.13":	"ราคโทสปเรเตหิ, ",
"dn14:3.4.14":	"นายํ ธมฺโม สุสมฺพุโธฯ ",
"dn14:3.4.15":	"ปฏิโสตคามึ นิปุณํ, ",
"dn14:3.4.16":	"คมฺภีรํ ทุทฺทสํ อณุํ; ",
"dn14:3.4.17":	"ราครตฺตา น ทกฺขนฺติ, ",
"dn14:3.4.18":	"ตโมขนฺเธน อาวุฏา”ติฯ ",
"dn14:3.4.19":	"อิติห เม, พฺรเหฺม, ปฏิสญฺจิกฺขโต อปฺโปสฺสุกฺกตาย จิตฺตํ นมิ, โน ธมฺมเทสนายา’ติฯ ",
"dn14:3.5.1":	"ทุติยมฺปิ โข, ภิกฺขเว, โส มหาพฺรหฺมา …เป… ",
"dn14:3.5.2":	"ตติยมฺปิ โข, ภิกฺขเว, โส มหาพฺรหฺมา วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"dn14:3.5.3":	"‘เทเสตุ, ภนฺเต, ภควา ธมฺมํ, เทเสตุ สุคโต ธมฺมํ, สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติ, ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโร’ติฯ ",
"dn14:3.6.1":	"อถ โข, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ พฺรหฺมุโน จ อชฺเฌสนํ วิทิตฺวา สตฺเตสุ จ การุญฺญตํ ปฏิจฺจ พุทฺธจกฺขุนา โลกํ โวโลเกสิฯ ",
"dn14:3.6.2":	"อทฺทสา โข, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต สตฺเต อปฺปรชกฺเข มหารชกฺเข ติกฺขินฺทฺริเย มุทินฺทฺริเย สฺวากาเร ทฺวากาเร สุวิญฺญาปเย ทุวิญฺญาปเย อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"dn14:3.6.3":	"เสยฺยถาปิ นาม อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโต นิมุคฺคโปสีนิฯ อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ สโมทกํ ฐิตานิฯ อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกา อจฺจุคฺคมฺม ฐิตานิ อนุปลิตฺตานิ อุทเกนฯ ",
"dn14:3.6.4":	"เอวเมว โข, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต อทฺทส สตฺเต อปฺปรชกฺเข มหารชกฺเข ติกฺขินฺทฺริเย มุทินฺทฺริเย สฺวากาเร ทฺวากาเร สุวิญฺญาปเย ทุวิญฺญาปเย อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"dn14:3.7.1":	"อถ โข โส, ภิกฺขเว, มหาพฺรหฺมา วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เจตสา เจโตปริวิตกฺกมญฺญาย วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ คาถาหิ อชฺฌภาสิ",
"dn14:3.7.2":	"‘เสเล ยถา ปพฺพตมุทฺธนิฏฺฐิโต, ",
"dn14:3.7.3":	"ยถาปิ ปเสฺส ชนตํ สมนฺตโต; ",
"dn14:3.7.4":	"ตถูปมํ ธมฺมมยํ สุเมธ, ",
"dn14:3.7.5":	"ปาสาทมารุยฺห สมนฺตจกฺขุ; ",
"dn14:3.7.6":	"โสกาวติณฺณํ ชนตมเปตโสโก, ",
"dn14:3.7.7":	"อเวกฺขสฺสุ ชาติชราภิภูตํฯ ",
"dn14:3.7.8":	"อุฏฺเฐหิ วีร วิชิตสงฺคาม, ",
"dn14:3.7.9":	"สตฺถวาห อณณ วิจร โลเก; ",
"dn14:3.7.10":	"เทสสฺสุ ภควา ธมฺมํ, ",
"dn14:3.7.11":	"อญฺญาตาโร ภวิสฺสนฺตี’ติฯ ",
"dn14:3.7.12":	"อถ โข, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ ตํ มหาพฺรหฺมานํ คาถาย อชฺฌภาสิ",
"dn14:3.7.13":	"‘อปารุตา เตสํ อมตสฺส ทฺวารา, ",
"dn14:3.7.14":	"เย โสตวนฺโต ปมุญฺจนฺตุ สทฺธํ; ",
"dn14:3.7.15":	"วิหึสสญฺญี ปคุณํ น ภาสึ, ",
"dn14:3.7.16":	"ธมฺมํ ปณีตํ มนุเชสุ พฺรเหฺม’ติฯ ",
"dn14:3.7.17":	"อถ โข โส, ภิกฺขเว, มหาพฺรหฺมา",
"dn14:3.8.0":	"๑๓ฯ อคฺคสาวกยุค ",
"dn14:3.8.1":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอตทโหสิ",
"dn14:3.8.2":	"‘กสฺส นุ โข อหํ ปฐมํ ธมฺมํ เทเสยฺยํ, ",
"dn14:3.8.3":	"โก อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติ? ",
"dn14:3.8.4":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอตทโหสิ",
"dn14:3.8.5":	"‘อยํ โข ขณฺโฑ จ ราชปุตฺโต ติโสฺส จ ปุโรหิตปุตฺโต พนฺธุมติยา ราชธานิยา ปฏิวสนฺติ ปณฺฑิตา วิยตฺตา เมธาวิโน ทีฆรตฺตํ อปฺปรชกฺขชาติกาฯ ",
"dn14:3.8.6":	"ยนฺนูนาหํ ขณฺฑสฺส จ ราชปุตฺตสฺส, ติสฺสสฺส จ ปุโรหิตปุตฺตสฺส ปฐมํ ธมฺมํ เทเสยฺยํ, เต อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสนฺตี’ติฯ ",
"dn14:3.9.1":	"อถ โข, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—โพธิรุกฺขมูเล อนฺตรหิโต พนฺธุมติยา ราชธานิยา เขเม มิคทาเย ปาตุรโหสิฯ ",
"dn14:3.9.2":	"อถ โข, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ ทายปาลํ อามนฺเตสิ",
"dn14:3.9.3":	"‘เอหิ ตฺวํ, สมฺม ทายปาล, พนฺธุมตึ ราชธานึ ปวิสิตฺวา ขณฺฑญฺจ ราชปุตฺตํ ติสฺสญฺจ ปุโรหิตปุตฺตํ เอวํ วเทหิ—",
"dn14:3.9.4":	"วิปสฺสี, ภนฺเต, ภควา อรหํ สมฺมาสมฺพุทฺโธ พนฺธุมตึ ราชธานึ อนุปฺปตฺโต เขเม มิคทาเย วิหรติ, โส ตุมฺหากํ ทสฺสนกาโม’ติฯ ",
"dn14:3.9.5":	"‘เอวํ, ภนฺเต’ติ โข, ภิกฺขเว, ทายปาโล วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปฏิสฺสุตฺวา พนฺธุมตึ ราชธานึ ปวิสิตฺวา ขณฺฑญฺจ ราชปุตฺตํ ติสฺสญฺจ ปุโรหิตปุตฺตํ เอตทโวจ",
"dn14:3.9.6":	"‘วิปสฺสี, ภนฺเต, ภควา อรหํ สมฺมาสมฺพุทฺโธ พนฺธุมตึ ราชธานึ อนุปฺปตฺโต เขเม มิคทาเย วิหรติ; โส ตุมฺหากํ ทสฺสนกาโม’ติฯ ",
"dn14:3.10.1":	"อถ โข, ภิกฺขเว, ขณฺโฑ จ ราชปุตฺโต ติโสฺส จ ปุโรหิตปุตฺโต ภทฺทานิ ภทฺทานิ ยานานิ โยชาเปตฺวา ภทฺทํ ภทฺทํ ยานํ อภิรุหิตฺวา ภทฺเทหิ ภทฺเทหิ ยาเนหิ พนฺธุมติยา ราชธานิยา นิยฺยึสุฯ เยน เขโม มิคทาโย เตน ปายึสุฯ ",
"dn14:3.10.2":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติกาว เยน วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมึสุฯ อุปสงฺกมิตฺวา วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn14:3.11.1":	"เตสํ วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"dn14:3.11.2":	"ทานกถํ สีลกถํ สคฺคกถํ กามานํ อาทีนวํ โอการํ สงฺกิเลสํ เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"dn14:3.11.3":	"ยทา เต ภควา อญฺญาสิ กลฺลจิตฺเต มุทุจิตฺเต วินีวรณจิตฺเต อุทคฺคจิตฺเต ปสนฺนจิตฺเต, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา, ตํ ปกาเสสิ—",
"dn14:3.11.4":	"ทุกฺขํ สมุทยํ นิโรธํ มคฺคํฯ ",
"dn14:3.11.5":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"dn14:3.11.6":	"เอวเมว ขณฺฑสฺส จ ราชปุตฺตสฺส ติสฺสสฺส จ ปุโรหิตปุตฺตสฺส ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"dn14:3.11.7":	"‘ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ’ติฯ ",
"dn14:3.12.1":	"เต ทิฏฺฐธมฺมา ปตฺตธมฺมา วิทิตธมฺมา ปริโยคาฬฺหธมฺมา ติณฺณวิจิกิจฺฉา วิคตกถงฺกถา เวสารชฺชปฺปตฺตา อปรปฺปจฺจยา สตฺถุสาสเน วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจุํ",
"dn14:3.12.2":	"‘อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn14:3.12.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn14:3.12.4":	"เอเต มยํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉาม ธมฺมญฺจฯ ",
"dn14:3.12.5":	"ลเภยฺยาม มยํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยาม อุปสมฺปทนฺ’ติฯ ",
"dn14:3.13.1":	"อลตฺถุํ โข, ภิกฺขเว, ขณฺโฑ จ ราชปุตฺโต, ติโสฺส จ ปุโรหิตปุตฺโต วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก ปพฺพชฺชํ อลตฺถุํ อุปสมฺปทํฯ ",
"dn14:3.13.2":	"เต วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ; ",
"dn14:3.13.3":	"สงฺขารานํ อาทีนวํ โอการํ สงฺกิเลสํ นิพฺพาเน อานิสํสํ ปกาเสสิฯ ",
"dn14:3.13.4":	"เตสํ วิปสฺสินา ภควตา อรหตา สมฺมาสมฺพุทฺเธน ธมฺมิยา กถาย สนฺทสฺสิยมานานํ สมาทปิยมานานํ สมุตฺเตชิยมานานํ สมฺปหํสิยมานานํ นจิรเสฺสว อนุปาทาย อาสเวหิ จิตฺตานิ วิมุจฺจึสุฯ ",
"dn14:3.14.0":	"๑๔ฯ มหาชนกายปพฺพชฺชา ",
"dn14:3.14.1":	"อโสฺสสิ โข, ภิกฺขเว, พนฺธุมติยา ราชธานิยา มหาชนกาโย จตุราสีติปาณสหสฺสานิ",
"dn14:3.14.2":	"‘วิปสฺสี กิร ภควา อรหํ สมฺมาสมฺพุทฺโธ พนฺธุมตึ ราชธานึ อนุปฺปตฺโต เขเม มิคทาเย วิหรติฯ ",
"dn14:3.14.3":	"ขณฺโฑ จ กิร ราชปุตฺโต ติโสฺส จ ปุโรหิตปุตฺโต วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตา’ติฯ ",
"dn14:3.14.4":	"สุตฺวาน เนสํ เอตทโหสิ",
"dn14:3.14.5":	"‘น หิ นูน โส โอรโก ธมฺมวินโย, น สา โอรกา ปพฺพชฺชา, ยตฺถ ขณฺโฑ จ ราชปุตฺโต ติโสฺส จ ปุโรหิตปุตฺโต เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตาฯ ",
"dn14:3.14.6":	"ขณฺโฑ จ ราชปุตฺโต ติโสฺส จ ปุโรหิตปุตฺโต เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสนฺติ, กิมงฺคํ ปน มยนฺ’ติฯ ",
"dn14:3.14.7":	"อถ โข โส, ภิกฺขเว, มหาชนกาโย จตุราสีติปาณสหสฺสานิ พนฺธุมติยา ราชธานิยา นิกฺขมิตฺวา เยน เขโม มิคทาโย เยน วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn14:3.15.1":	"เตสํ วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ อนุปุพฺพึ กถํ กเถสิฯ ",
"dn14:3.15.2":	"เสยฺยถิทํ—ทานกถํ สีลกถํ สคฺคกถํ กามานํ อาทีนวํ โอการํ สงฺกิเลสํ เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"dn14:3.15.3":	"ยทา เต ภควา อญฺญาสิ กลฺลจิตฺเต มุทุจิตฺเต วินีวรณจิตฺเต อุทคฺคจิตฺเต ปสนฺนจิตฺเต, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา, ตํ ปกาเสสิ—",
"dn14:3.15.4":	"ทุกฺขํ สมุทยํ นิโรธํ มคฺคํฯ ",
"dn14:3.15.5":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"dn14:3.15.6":	"เอวเมว เตสํ จตุราสีติปาณสหสฺสานํ ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"dn14:3.15.7":	"‘ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ’ติฯ ",
"dn14:3.16.1":	"เต ทิฏฺฐธมฺมา ปตฺตธมฺมา วิทิตธมฺมา ปริโยคาฬฺหธมฺมา ติณฺณวิจิกิจฺฉา วิคตกถงฺกถา เวสารชฺชปฺปตฺตา อปรปฺปจฺจยา สตฺถุสาสเน วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจุํ",
"dn14:3.16.2":	"‘อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn14:3.16.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn14:3.16.4":	"เอเต มยํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn14:3.16.5":	"ลเภยฺยาม มยํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ ลเภยฺยาม อุปสมฺปทนฺ’ติฯ ",
"dn14:3.17.1":	"อลตฺถุํ โข, ภิกฺขเว, ตานิ จตุราสีติปาณสหสฺสานิ วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก ปพฺพชฺชํ, อลตฺถุํ อุปสมฺปทํฯ ",
"dn14:3.17.2":	"เต วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ; ",
"dn14:3.17.3":	"สงฺขารานํ อาทีนวํ โอการํ สงฺกิเลสํ นิพฺพาเน อานิสํสํ ปกาเสสิฯ ",
"dn14:3.17.4":	"เตสํ วิปสฺสินา ภควตา อรหตา สมฺมาสมฺพุทฺเธน ธมฺมิยา กถาย สนฺทสฺสิยมานานํ สมาทปิยมานานํ สมุตฺเตชิยมานานํ สมฺปหํสิยมานานํ นจิรเสฺสว อนุปาทาย อาสเวหิ จิตฺตานิ วิมุจฺจึสุฯ ",
"dn14:3.18.0":	"๑๕ฯ ปุริมปพฺพชิตานํ ธมฺมาภิสมย ",
"dn14:3.18.1":	"อโสฺสสุํ โข, ภิกฺขเว, ตานิ ปุริมานิ จตุราสีติปพฺพชิตสหสฺสานิ",
"dn14:3.18.2":	"‘วิปสฺสี กิร ภควา อรหํ สมฺมาสมฺพุทฺโธ พนฺธุมตึ ราชธานึ อนุปฺปตฺโต เขเม มิคทาเย วิหรติ, ธมฺมญฺจ กิร เทเสตี’ติฯ ",
"dn14:3.18.3":	"อถ โข, ภิกฺขเว, ตานิ จตุราสีติปพฺพชิตสหสฺสานิ เยน พนฺธุมตี ราชธานี เยน เขโม มิคทาโย เยน วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn14:3.19.1":	"เตสํ วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ อนุปุพฺพึ กถํ กเถสิฯ ",
"dn14:3.19.2":	"เสยฺยถิทํ—ทานกถํ สีลกถํ สคฺคกถํ กามานํ อาทีนวํ โอการํ สงฺกิเลสํ เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"dn14:3.19.3":	"ยทา เต ภควา อญฺญาสิ กลฺลจิตฺเต มุทุจิตฺเต วินีวรณจิตฺเต อุทคฺคจิตฺเต ปสนฺนจิตฺเต, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา, ตํ ปกาเสสิ—",
"dn14:3.19.4":	"ทุกฺขํ สมุทยํ นิโรธํ มคฺคํฯ ",
"dn14:3.19.5":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"dn14:3.19.6":	"เอวเมว เตสํ จตุราสีติปพฺพชิตสหสฺสานํ ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"dn14:3.19.7":	"‘ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ’ติฯ ",
"dn14:3.20.1":	"เต ทิฏฺฐธมฺมา ปตฺตธมฺมา วิทิตธมฺมา ปริโยคาฬฺหธมฺมา ติณฺณวิจิกิจฺฉา วิคตกถงฺกถา เวสารชฺชปฺปตฺตา อปรปฺปจฺจยา สตฺถุสาสเน วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจุํ",
"dn14:3.20.2":	"‘อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn14:3.20.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn14:3.20.4":	"เอเต มยํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn14:3.20.5":	"ลเภยฺยาม มยํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ ลเภยฺยาม อุปสมฺปทนฺ’ติฯ ",
"dn14:3.21.1":	"อลตฺถุํ โข, ภิกฺขเว, ตานิ จตุราสีติปพฺพชิตสหสฺสานิ วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก ปพฺพชฺชํ อลตฺถุํ อุปสมฺปทํฯ ",
"dn14:3.21.2":	"เต วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ; ",
"dn14:3.21.3":	"สงฺขารานํ อาทีนวํ โอการํ สงฺกิเลสํ นิพฺพาเน อานิสํสํ ปกาเสสิฯ ",
"dn14:3.21.4":	"เตสํ วิปสฺสินา ภควตา อรหตา สมฺมาสมฺพุทฺเธน ธมฺมิยา กถาย สนฺทสฺสิยมานานํ สมาทปิยมานานํ สมุตฺเตชิยมานานํ สมฺปหํสิยมานานํ นจิรเสฺสว อนุปาทาย อาสเวหิ จิตฺตานิ วิมุจฺจึสุฯ ",
"dn14:3.22.0":	"๑๖ฯ จาริกาอนุชานน ",
"dn14:3.22.1":	"เตน โข ปน, ภิกฺขเว, สมเยน พนฺธุมติยา ราชธานิยา มหาภิกฺขุสงฺโฆ ปฏิวสติ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํฯ ",
"dn14:3.22.2":	"อถ โข, ภิกฺขเว, วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn14:3.22.3":	"‘มหา โข เอตรหิ ภิกฺขุสงฺโฆ พนฺธุมติยา ราชธานิยา ปฏิวสติ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํ, ยนฺนูนาหํ ภิกฺขู อนุชาเนยฺยํ",
"dn14:3.22.4":	"“จรถ, ภิกฺขเว, จาริกํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ; ",
"dn14:3.22.5":	"มา เอเกน เทฺว อคมิตฺถ; ",
"dn14:3.22.6":	"เทเสถ, ภิกฺขเว, ธมฺมํ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสถฯ ",
"dn14:3.22.7":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติ, ",
"dn14:3.22.8":	"ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโรฯ ",
"dn14:3.22.9":	"อปิ จ ฉนฺนํ ฉนฺนํ วสฺสานํ อจฺจเยน พนฺธุมตี ราชธานี อุปสงฺกมิตพฺพา ปาติโมกฺขุทฺเทสายา”’ติฯ ",
"dn14:3.23.1":	"อถ โข, ภิกฺขเว, อญฺญตโร มหาพฺรหฺมา วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต วิปสฺสิสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ปุรโต ปาตุรโหสิฯ ",
"dn14:3.23.2":	"อถ โข โส, ภิกฺขเว, มหาพฺรหฺมา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนญฺชลึ ปณาเมตฺวา วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"dn14:3.23.3":	"‘เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"dn14:3.23.4":	"มหา โข, ภนฺเต, เอตรหิ ภิกฺขุสงฺโฆ พนฺธุมติยา ราชธานิยา ปฏิวสติ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํ, อนุชานาตุ, ภนฺเต, ภควา ภิกฺขู",
"dn14:3.23.5":	"“จรถ, ภิกฺขเว, จาริกํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ; ",
"dn14:3.23.6":	"มา เอเกน เทฺว อคมิตฺถ; ",
"dn14:3.23.7":	"เทเสถ, ภิกฺขเว, ธมฺมํ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสถฯ ",
"dn14:3.23.8":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติ, ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโร”ติฯ ",
"dn14:3.23.9":	"อปิ จ, ภนฺเต, มยํ ตถา กริสฺสาม ยถา ภิกฺขู ฉนฺนํ ฉนฺนํ วสฺสานํ อจฺจเยน พนฺธุมตึ ราชธานึ อุปสงฺกมิสฺสนฺติ ปาติโมกฺขุทฺเทสายา’ติฯ ",
"dn14:3.23.10":	"อิทมโวจ, ภิกฺขเว, โส มหาพฺรหฺมาฯ ",
"dn14:3.23.11":	"อิทํ วตฺวา วิปสฺสึ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถว อนฺตรธายิฯ ",
"dn14:3.24.1":	"อถ โข, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต ภิกฺขู อามนฺเตสิ",
"dn14:3.24.2":	"‘อิธ มยฺหํ, ภิกฺขเว, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn14:3.24.3":	"“มหา โข เอตรหิ ภิกฺขุสงฺโฆ พนฺธุมติยา ราชธานิยา ปฏิวสติ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํฯ ",
"dn14:3.24.4":	"ยนฺนูนาหํ ภิกฺขู อนุชาเนยฺยํ—",
"dn14:3.24.5":	"จรถ, ภิกฺขเว, จาริกํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ; ",
"dn14:3.24.6":	"มา เอเกน เทฺว อคมิตฺถ; ",
"dn14:3.24.7":	"เทเสถ, ภิกฺขเว, ธมฺมํ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสถฯ ",
"dn14:3.24.8":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติ, ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโรฯ ",
"dn14:3.24.9":	"อปิ จ ฉนฺนํ ฉนฺนํ วสฺสานํ อจฺจเยน พนฺธุมตี ราชธานี อุปสงฺกมิตพฺพา ปาติโมกฺขุทฺเทสายา”’ติฯ ",
"dn14:3.25.1":	"อถ โข, ภิกฺขเว, อญฺญตโร มหาพฺรหฺมา มม เจตสา เจโตปริวิตกฺกมญฺญาย เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต มม ปุรโต ปาตุรโหสิฯ ",
"dn14:3.25.2":	"อถ โข โส, ภิกฺขเว, มหาพฺรหฺมา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยนาหํ เตนญฺชลึ ปณาเมตฺวา มํ เอตทโวจ",
"dn14:3.25.3":	"‘เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"dn14:3.25.4":	"มหา โข, ภนฺเต, เอตรหิ ภิกฺขุสงฺโฆ พนฺธุมติยา ราชธานิยา ปฏิวสติ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํฯ ",
"dn14:3.25.5":	"อนุชานาตุ, ภนฺเต, ภควา ภิกฺขู—",
"dn14:3.25.6":	"จรถ, ภิกฺขเว, จาริกํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ; ",
"dn14:3.25.7":	"มา เอเกน เทฺว อคมิตฺถ; ",
"dn14:3.25.8":	"เทเสถ, ภิกฺขเว, ธมฺมํ …เป… ",
"dn14:3.25.9":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติ, ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโรติฯ ",
"dn14:3.25.10":	"อปิ จ, ภนฺเต, มยํ ตถา กริสฺสาม, ยถา ภิกฺขู ฉนฺนํ ฉนฺนํ วสฺสานํ อจฺจเยน พนฺธุมตึ ราชธานึ อุปสงฺกมิสฺสนฺติ ปาติโมกฺขุทฺเทสายา’ติฯ ",
"dn14:3.25.11":	"อิทมโวจ, ภิกฺขเว, โส มหาพฺรหฺมาฯ ",
"dn14:3.25.12":	"อิทํ วตฺวา มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถว อนฺตรธายิฯ ",
"dn14:3.26.1":	"‘อนุชานามิ, ภิกฺขเว, จรถ จาริกํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ; ",
"dn14:3.26.2":	"มา เอเกน เทฺว อคมิตฺถ; ",
"dn14:3.26.3":	"เทเสถ, ภิกฺขเว, ธมฺมํ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสถฯ ",
"dn14:3.26.4":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติ, ",
"dn14:3.26.5":	"ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโรฯ ",
"dn14:3.26.6":	"อปิ จ, ภิกฺขเว, ฉนฺนํ ฉนฺนํ วสฺสานํ อจฺจเยน พนฺธุมตี ราชธานี อุปสงฺกมิตพฺพา ปาติโมกฺขุทฺเทสายา’ติฯ ",
"dn14:3.26.7":	"อถ โข, ภิกฺขเว, ภิกฺขู เยภุเยฺยน เอกาเหเนว ชนปทจาริกํ ปกฺกมึสุฯ ",
"dn14:3.27.1":	"เตน โข ปน สมเยน ชมฺพุทีเป จตุราสีติ อาวาสสหสฺสานิ โหนฺติฯ ",
"dn14:3.27.2":	"เอกมฺหิ หิ วเสฺส นิกฺขนฺเต เทวตา สทฺทมนุสฺสาเวสุํ",
"dn14:3.27.3":	"‘นิกฺขนฺตํ โข, มาริสา, เอกํ วสฺสํ; ",
"dn14:3.27.4":	"ปญฺจ ทานิ วสฺสานิ เสสานิ; ",
"dn14:3.27.5":	"ปญฺจนฺนํ วสฺสานํ อจฺจเยน พนฺธุมตี ราชธานี อุปสงฺกมิตพฺพา ปาติโมกฺขุทฺเทสายา’ติฯ ",
"dn14:3.27.6":	"ทฺวีสุ วเสฺสสุ นิกฺขนฺเตสุ … ",
"dn14:3.27.7":	"ตีสุ วเสฺสสุ นิกฺขนฺเตสุ … ",
"dn14:3.27.8":	"จตูสุ วเสฺสสุ นิกฺขนฺเตสุ … ",
"dn14:3.27.9":	"ปญฺจสุ วเสฺสสุ นิกฺขนฺเตสุ เทวตา สทฺทมนุสฺสาเวสุํ",
"dn14:3.27.10":	"‘นิกฺขนฺตานิ โข, มาริสา, ปญฺจวสฺสานิ; ",
"dn14:3.27.11":	"เอกํ ทานิ วสฺสํ เสสํ; ",
"dn14:3.27.12":	"เอกสฺส วสฺสสฺส อจฺจเยน พนฺธุมตี ราชธานี อุปสงฺกมิตพฺพา ปาติโมกฺขุทฺเทสายา’ติฯ ",
"dn14:3.27.13":	"ฉสุ วเสฺสสุ นิกฺขนฺเตสุ เทวตา สทฺทมนุสฺสาเวสุํ",
"dn14:3.27.14":	"‘นิกฺขนฺตานิ โข, มาริสา, ฉพฺพสฺสานิ, ",
"dn14:3.27.15":	"สมโย ทานิ พนฺธุมตึ ราชธานึ อุปสงฺกมิตุํ ปาติโมกฺขุทฺเทสายา’ติฯ ",
"dn14:3.27.16":	"อถ โข เต, ภิกฺขเว, ภิกฺขู อปฺเปกจฺเจ สเกน อิทฺธานุภาเวน อปฺเปกจฺเจ เทวตานํ อิทฺธานุภาเวน เอกาเหเนว พนฺธุมตึ ราชธานึ อุปสงฺกมึสุ ปาติโมกฺขุทฺเทสายาติฯ ",
"dn14:3.28.1":	"ตตฺร สุทํ, ภิกฺขเว, วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ ภิกฺขุสงฺเฆ เอวํ ปาติโมกฺขํ อุทฺทิสติ",
"dn14:3.28.2":	"‘ขนฺตี ปรมํ ตโป ติติกฺขา, ",
"dn14:3.28.3":	"นิพฺพานํ ปรมํ วทนฺติ พุทฺธา; ",
"dn14:3.28.4":	"น หิ ปพฺพชิโต ปรูปฆาตี, ",
"dn14:3.28.5":	"น สมโณ โหติ ปรํ วิเหฐยนฺโตฯ ",
"dn14:3.28.6":	"สพฺพปาปสฺส อกรณํ, ",
"dn14:3.28.7":	"กุสลสฺส อุปสมฺปทา; ",
"dn14:3.28.8":	"สจิตฺตปริโยทปนํ, ",
"dn14:3.28.9":	"เอตํ พุทฺธานสาสนํฯ ",
"dn14:3.28.10":	"อนูปวาโท อนูปฆาโต, ",
"dn14:3.28.11":	"ปาติโมกฺเข จ สํวโร; ",
"dn14:3.28.12":	"มตฺตญฺญุตา จ ภตฺตสฺมึ, ",
"dn14:3.28.13":	"ปนฺตญฺจ สยนาสนํ; ",
"dn14:3.28.14":	"อธิจิตฺเต จ อาโยโค, ",
"dn14:3.28.15":	"เอตํ พุทฺธานสาสนนฺ’ติฯ ",
"dn14:3.29.0":	"๑๗ฯ เทวตาโรจน ",
"dn14:3.29.1":	"เอกมิทาหํ, ภิกฺขเว, สมยํ อุกฺกฏฺฐายํ วิหรามิ สุภควเน สาลราชมูเลฯ ",
"dn14:3.29.2":	"ตสฺส มยฺหํ, ภิกฺขเว, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn14:3.29.3":	"‘น โข โส สตฺตาวาโส สุลภรูโป, โย มยา อนาวุตฺถปุพฺโพ อิมินา ทีเฆน อทฺธุนา อญฺญตฺร สุทฺธาวาเสหิ เทเวหิฯ ",
"dn14:3.29.4":	"ยนฺนูนาหํ เยน สุทฺธาวาสา เทวา เตนุปสงฺกเมยฺยนฺ’ติฯ ",
"dn14:3.29.5":	"อถ ขฺวาหํ, ภิกฺขเว, เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—อุกฺกฏฺฐายํ สุภควเน สาลราชมูเล อนฺตรหิโต อวิเหสุ เทเวสุ ปาตุรโหสึฯ ",
"dn14:3.29.6":	"ตสฺมึ, ภิกฺขเว, เทวนิกาเย อเนกานิ เทวตาสหสฺสานิ อเนกานิ เทวตาสตสหสฺสานิ เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, ตา เทวตา มํ เอตทโวจุํ",
"dn14:3.29.7":	"‘อิโต โส, มาริสา, เอกนวุติกปฺเป ยํ วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:3.29.8":	"วิปสฺสี, มาริสา, ภควา อรหํ สมฺมาสมฺพุทฺโธ ขตฺติโย ชาติยา อโหสิ, ขตฺติยกุเล อุทปาทิฯ ",
"dn14:3.29.9":	"วิปสฺสี, มาริสา, ภควา อรหํ สมฺมาสมฺพุทฺโธ โกณฺฑญฺโญ โคตฺเตน อโหสิฯ ",
"dn14:3.29.10":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อสีติวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:3.29.11":	"วิปสฺสี, มาริสา, ภควา อรหํ สมฺมาสมฺพุทฺโธ ปาฏลิยา มูเล อภิสมฺพุทฺโธฯ ",
"dn14:3.29.12":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ขณฺฑติสฺสํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:3.29.13":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ตโย สาวกานํ สนฺนิปาตา อเหสุํฯ เอโก สาวกานํ สนฺนิปาโต อโหสิ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํฯ เอโก สาวกานํ สนฺนิปาโต อโหสิ ภิกฺขุสตสหสฺสํฯ เอโก สาวกานํ สนฺนิปาโต อโหสิ อสีติภิกฺขุสหสฺสานิฯ วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อิเม ตโย สาวกานํ สนฺนิปาตา อเหสุํ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:3.29.14":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อโสโก นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:3.29.15":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส พนฺธุมา นาม ราชา ปิตา อโหสิฯ ",
"dn14:3.29.16":	"พนฺธุมตี นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:3.29.17":	"พนฺธุมสฺส รญฺโญ พนฺธุมตี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:3.29.18":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอวํ อภินิกฺขมนํ อโหสิ เอวํ ปพฺพชฺชา เอวํ ปธานํ เอวํ อภิสมฺโพธิ เอวํ ธมฺมจกฺกปฺปวตฺตนํฯ ",
"dn14:3.29.19":	"เต มยํ, มาริสา, วิปสฺสิมฺหิ ภควติ พฺรหฺมจริยํ จริตฺวา กาเมสุ กามจฺฉนฺทํ วิราเชตฺวา อิธูปปนฺนา’ติ … ",
"dn14:3.29.20":	"เป… ",
"dn14:3.30.1":	"ตสฺมึเยว โข, ภิกฺขเว, เทวนิกาเย อเนกานิ เทวตาสหสฺสานิ อเนกานิ เทวตาสตสหสฺสานิ เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, ตา เทวตา มํ เอตทโวจุํ",
"dn14:3.30.2":	"‘อิมสฺมึเยว โข, มาริสา, ภทฺทกปฺเป ภควา เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ โลเก อุปฺปนฺโนฯ ",
"dn14:3.30.3":	"ภควา, มาริสา, ขตฺติโย ชาติยา ขตฺติยกุเล อุปฺปนฺโนฯ ",
"dn14:3.30.4":	"ภควา, มาริสา, โคตโม โคตฺเตนฯ ",
"dn14:3.30.5":	"ภควโต, มาริสา, อปฺปกํ อายุปฺปมาณํ ปริตฺตํ ลหุกํ โย จิรํ ชีวติ, โส วสฺสสตํ อปฺปํ วา ภิโยฺยฯ ",
"dn14:3.30.6":	"ภควา, มาริสา, อสฺสตฺถสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:3.30.7":	"ภควโต, มาริสา, สาริปุตฺตโมคฺคลฺลานํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:3.30.8":	"ภควโต, มาริสา, เอโก สาวกานํ สนฺนิปาโต อโหสิ อฑฺฒเตฬสานิ ภิกฺขุสตานิฯ ภควโต, มาริสา, อยํ เอโก สาวกานํ สนฺนิปาโต อโหสิ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:3.30.9":	"ภควโต, มาริสา, อานนฺโท นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:3.30.10":	"ภควโต, มาริสา, สุทฺโธทโน นาม ราชา ปิตา อโหสิฯ ",
"dn14:3.30.11":	"มายา นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:3.30.12":	"กปิลวตฺถุ นาม นครํ ราชธานี อโหสิฯ ",
"dn14:3.30.13":	"ภควโต, มาริสา, เอวํ อภินิกฺขมนํ อโหสิ เอวํ ปพฺพชฺชา เอวํ ปธานํ เอวํ อภิสมฺโพธิ เอวํ ธมฺมจกฺกปฺปวตฺตนํฯ ",
"dn14:3.30.14":	"เต มยํ, มาริสา, ภควติ พฺรหฺมจริยํ จริตฺวา กาเมสุ กามจฺฉนฺทํ วิราเชตฺวา อิธูปปนฺนา’ติฯ ",
"dn14:3.31.1":	"อถ ขฺวาหํ, ภิกฺขเว, อวิเหหิ เทเวหิ สทฺธึ เยน อตปฺปา เทวา เตนุปสงฺกมึ …เป… ",
"dn14:3.31.2":	"อถ ขฺวาหํ, ภิกฺขเว, อวิเหหิ จ เทเวหิ อตปฺเปหิ จ เทเวหิ สทฺธึ เยน สุทสฺสา เทวา เตนุปสงฺกมึฯ ",
"dn14:3.31.3":	"อถ ขฺวาหํ, ภิกฺขเว, อวิเหหิ จ เทเวหิ อตปฺเปหิ จ เทเวหิ สุทเสฺสหิ จ เทเวหิ สทฺธึ เยน สุทสฺสี เทวา เตนุปสงฺกมึฯ อถ ขฺวาหํ, ภิกฺขเว, อวิเหหิ จ เทเวหิ อตปฺเปหิ จ เทเวหิ สุทเสฺสหิ จ เทเวหิ สุทสฺสีหิ จ เทเวหิ สทฺธึ เยน อกนิฏฺฐา เทวา เตนุปสงฺกมึฯ ตสฺมึ, ภิกฺขเว, เทวนิกาเย อเนกานิ เทวตาสหสฺสานิ อเนกานิ เทวตาสตสหสฺสานิ เยนาหํ เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, ตา เทวตา มํ เอตทโวจุํ",
"dn14:3.31.4":	"‘อิโต โส, มาริสา, เอกนวุติกปฺเป ยํ วิปสฺสี ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุทปาทิฯ ",
"dn14:3.31.5":	"วิปสฺสี, มาริสา, ภควา อรหํ สมฺมาสมฺพุทฺโธ ขตฺติโย ชาติยา อโหสิฯ ",
"dn14:3.31.6":	"ขตฺติยกุเล อุทปาทิฯ ",
"dn14:3.31.7":	"วิปสฺสี, มาริสา, ภควา อรหํ สมฺมาสมฺพุทฺโธ โกณฺฑญฺโญ โคตฺเตน อโหสิฯ ",
"dn14:3.31.8":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อสีติวสฺสสหสฺสานิ อายุปฺปมาณํ อโหสิฯ ",
"dn14:3.31.9":	"วิปสฺสี, มาริสา, ภควา อรหํ สมฺมาสมฺพุทฺโธ ปาฏลิยา มูเล อภิสมฺพุทฺโธฯ ",
"dn14:3.31.10":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ขณฺฑติสฺสํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:3.31.11":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ตโย สาวกานํ สนฺนิปาตา อเหสุํฯ ",
"dn14:3.31.12":	"เอโก สาวกานํ สนฺนิปาโต อโหสิ อฏฺฐสฏฺฐิภิกฺขุสตสหสฺสํฯ ",
"dn14:3.31.13":	"เอโก สาวกานํ สนฺนิปาโต อโหสิ ภิกฺขุสตสหสฺสํฯ ",
"dn14:3.31.14":	"เอโก สาวกานํ สนฺนิปาโต อโหสิ อสีติภิกฺขุสหสฺสานิฯ ",
"dn14:3.31.15":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อิเม ตโย สาวกานํ สนฺนิปาตา อเหสุํ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:3.31.16":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อโสโก นาม ภิกฺขุ อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"dn14:3.31.17":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส พนฺธุมา นาม ราชา ปิตา อโหสิ พนฺธุมตี นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:3.31.18":	"พนฺธุมสฺส รญฺโญ พนฺธุมตี นาม นครํ ราชธานี อโหสิฯ ",
"dn14:3.31.19":	"วิปสฺสิสฺส, มาริสา, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส เอวํ อภินิกฺขมนํ อโหสิ เอวํ ปพฺพชฺชา เอวํ ปธานํ เอวํ อภิสมฺโพธิ, เอวํ ธมฺมจกฺกปฺปวตฺตนํฯ ",
"dn14:3.31.20":	"เต มยํ, มาริสา, วิปสฺสิมฺหิ ภควติ พฺรหฺมจริยํ จริตฺวา กาเมสุ กามจฺฉนฺทํ วิราเชตฺวา อิธูปปนฺนา’ติฯ ",
"dn14:3.31.21":	"ตสฺมึเยว โข, ภิกฺขเว, เทวนิกาเย อเนกานิ เทวตาสหสฺสานิ อเนกานิ เทวตาสตสหสฺสานิ เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, ตา เทวตา มํ เอตทโวจุํ",
"dn14:3.31.22":	"‘อิโต โส, มาริสา, เอกตึเส กปฺเป ยํ สิขี ภควา …เป… ",
"dn14:3.31.23":	"เต มยํ, มาริสา, สิขิมฺหิ ภควติ ตสฺมิญฺเญว โข, มาริสา, เอกตึเส กปฺเป ยํ เวสฺสภู ภควา …เป… ",
"dn14:3.31.24":	"เต มยํ, มาริสา, เวสฺสภุมฺหิ ภควติ …เป… ",
"dn14:3.31.25":	"อิมสฺมึเยว โข, มาริสา, ภทฺทกปฺเป กกุสนฺโธ โกณาคมโน กสฺสโป ภควา …เป… ",
"dn14:3.31.26":	"เต มยํ, มาริสา, กกุสนฺธมฺหิ โกณาคมนมฺหิ กสฺสปมฺหิ ภควติ พฺรหฺมจริยํ จริตฺวา กาเมสุ กามจฺฉนฺทํ วิราเชตฺวา อิธูปปนฺนา’ติฯ ",
"dn14:3.32.1":	"ตสฺมึเยว โข, ภิกฺขเว, เทวนิกาเย อเนกานิ เทวตาสหสฺสานิ อเนกานิ เทวตาสตสหสฺสานิ เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, ตา เทวตา มํ เอตทโวจุํ",
"dn14:3.32.2":	"‘อิมสฺมึเยว โข, มาริสา, ภทฺทกปฺเป ภควา เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ โลเก อุปฺปนฺโนฯ ",
"dn14:3.32.3":	"ภควา, มาริสา, ขตฺติโย ชาติยา, ขตฺติยกุเล อุปฺปนฺโนฯ ",
"dn14:3.32.4":	"ภควา, มาริสา, โคตโม โคตฺเตนฯ ",
"dn14:3.32.5":	"ภควโต, มาริสา, อปฺปกํ อายุปฺปมาณํ ปริตฺตํ ลหุกํ โย จิรํ ชีวติ, โส วสฺสสตํ อปฺปํ วา ภิโยฺยฯ ",
"dn14:3.32.6":	"ภควา, มาริสา, อสฺสตฺถสฺส มูเล อภิสมฺพุทฺโธฯ ",
"dn14:3.32.7":	"ภควโต, มาริสา, สาริปุตฺตโมคฺคลฺลานํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"dn14:3.32.8":	"ภควโต, มาริสา, เอโก สาวกานํ สนฺนิปาโต อโหสิ อฑฺฒเตฬสานิ ภิกฺขุสตานิฯ ",
"dn14:3.32.9":	"ภควโต, มาริสา, อยํ เอโก สาวกานํ สนฺนิปาโต อโหสิ สพฺเพสํเยว ขีณาสวานํฯ ",
"dn14:3.32.10":	"ภควโต, มาริสา, อานนฺโท นาม ภิกฺขุ อุปฏฺฐาโก อคฺคุปฏฺฐาโก อโหสิฯ ",
"dn14:3.32.11":	"ภควโต, มาริสา, สุทฺโธทโน นาม ราชา ปิตา อโหสิฯ ",
"dn14:3.32.12":	"มายา นาม เทวี มาตา อโหสิ ชเนตฺติฯ ",
"dn14:3.32.13":	"กปิลวตฺถุ นาม นครํ ราชธานี อโหสิฯ ",
"dn14:3.32.14":	"ภควโต, มาริสา, เอวํ อภินิกฺขมนํ อโหสิ, เอวํ ปพฺพชฺชา, เอวํ ปธานํ, เอวํ อภิสมฺโพธิ, เอวํ ธมฺมจกฺกปฺปวตฺตนํฯ ",
"dn14:3.32.15":	"เต มยํ, มาริสา, ภควติ พฺรหฺมจริยํ จริตฺวา กาเมสุ กามจฺฉนฺทํ วิราเชตฺวา อิธูปปนฺนา’ติฯ ",
"dn14:3.33.1":	"อิติ โข, ภิกฺขเว, ตถาคตเสฺสเวสา ธมฺมธาตุ สุปฺปฏิวิทฺธา, ยสฺสา ธมฺมธาตุยา สุปฺปฏิวิทฺธตฺตา ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ ‘เอวํชจฺจา เต ภควนฺโต อเหสุํ’ อิติปิฯ ",
"dn14:3.33.2":	"‘เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ’ อิติปีติฯ ",
"dn14:3.33.3":	"เทวตาปิ ตถาคตสฺส เอตมตฺถํ อาโรเจสุํ, เยน ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชาติโตปิ อนุสฺสรติ, นามโตปิ อนุสฺสรติ, โคตฺตโตปิ อนุสฺสรติ, อายุปฺปมาณโตปิ อนุสฺสรติ, สาวกยุคโตปิ อนุสฺสรติ, สาวกสนฺนิปาตโตปิ อนุสฺสรติ ‘เอวํชจฺจา เต ภควนฺโต อเหสุํ’ อิติปิฯ ",
"dn14:3.33.4":	"‘เอวํนามา เอวงฺโคตฺตา เอวํสีลา เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ’ อิติปี”ติฯ ",
"dn14:3.33.5":	"อิทมโวจ ภควาฯ ",
"dn14:3.33.6":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"dn14:3.33.7":	"มหาปทานสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
