{	
"dn15:0.1":	"ทีฆ นิกาย ๑๕ ",
"dn15:0.2":	"มหานิทานสุตฺต ",
"dn15:1.0":	"๑ฯ ปฏิจฺจสมุปฺปาท ",
"dn15:1.1":	"เอวํ เม สุตํ—",
"dn15:1.2":	"เอกํ สมยํ ภควา กุรูสุ วิหรติ กมฺมาสธมฺมํ นาม กุรูนํ นิคโมฯ ",
"dn15:1.3":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn15:1.4":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"dn15:1.5":	"ยาว คมฺภีโร จายํ, ภนฺเต, ปฏิจฺจสมุปฺปาโท คมฺภีราวภาโส จ, อถ จ ปน เม อุตฺตานกุตฺตานโก วิย ขายตี”ติฯ ",
"dn15:1.6":	"“มา เหวํ, อานนฺท, อวจ, มา เหวํ, อานนฺท, อวจฯ ",
"dn15:1.7":	"คมฺภีโร จายํ, อานนฺท, ปฏิจฺจสมุปฺปาโท คมฺภีราวภาโส จฯ ",
"dn15:1.8":	"เอตสฺส, อานนฺท, ธมฺมสฺส อนนุโพธา อปฺปฏิเวธา เอวมยํ ปชา ตนฺตากุลกชาตา กุลคณฺฐิกชาตา มุญฺชปพฺพชภูตา อปายํ ทุคฺคตึ วินิปาตํ สํสารํ นาติวตฺตติฯ ",
"dn15:2.1":	"‘อตฺถิ อิทปฺปจฺจยา ชรามรณนฺ’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.2":	"‘กึปจฺจยา ชรามรณนฺ’ติ อิติ เจ วเทยฺย, ‘ชาติปจฺจยา ชรามรณนฺ’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.3":	"‘อตฺถิ อิทปฺปจฺจยา ชาตี’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.4":	"‘กึปจฺจยา ชาตี’ติ อิติ เจ วเทยฺย, ‘ภวปจฺจยา ชาตี’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.5":	"‘อตฺถิ อิทปฺปจฺจยา ภโว’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.6":	"‘กึปจฺจยา ภโว’ติ อิติ เจ วเทยฺย, ‘อุปาทานปจฺจยา ภโว’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.7":	"‘อตฺถิ อิทปฺปจฺจยา อุปาทานนฺ’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.8":	"‘กึปจฺจยา อุปาทานนฺ’ติ อิติ เจ วเทยฺย, ‘ตณฺหาปจฺจยา อุปาทานนฺ’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.9":	"‘อตฺถิ อิทปฺปจฺจยา ตณฺหา’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.10":	"‘กึปจฺจยา ตณฺหา’ติ อิติ เจ วเทยฺย, ‘เวทนาปจฺจยา ตณฺหา’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.11":	"‘อตฺถิ อิทปฺปจฺจยา เวทนา’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.12":	"‘กึปจฺจยา เวทนา’ติ อิติ เจ วเทยฺย, ‘ผสฺสปจฺจยา เวทนา’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.13":	"‘อตฺถิ อิทปฺปจฺจยา ผโสฺส’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.14":	"‘กึปจฺจยา ผโสฺส’ติ อิติ เจ วเทยฺย, ‘นามรูปปจฺจยา ผโสฺส’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.15":	"‘อตฺถิ อิทปฺปจฺจยา นามรูปนฺ’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.16":	"‘กึปจฺจยา นามรูปนฺ’ติ อิติ เจ วเทยฺย, ‘วิญฺญาณปจฺจยา นามรูปนฺ’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:2.17":	"‘อตฺถิ อิทปฺปจฺจยา วิญฺญาณนฺ’ติ อิติ ปุฏฺเฐน สตา, อานนฺท, อตฺถีติสฺส วจนียํฯ ",
"dn15:2.18":	"‘กึปจฺจยา วิญฺญาณนฺ’ติ อิติ เจ วเทยฺย, ‘นามรูปปจฺจยา วิญฺญาณนฺ’ติ อิจฺจสฺส วจนียํฯ ",
"dn15:3.1":	"อิติ โข, อานนฺท, นามรูปปจฺจยา วิญฺญาณํ, วิญฺญาณปจฺจยา นามรูปํ, นามรูปปจฺจยา ผโสฺส, ผสฺสปจฺจยา เวทนา, เวทนาปจฺจยา ตณฺหา, ตณฺหาปจฺจยา อุปาทานํ, อุปาทานปจฺจยา ภโว, ภวปจฺจยา ชาติ, ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติฯ ",
"dn15:3.2":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"dn15:4.1":	"‘ชาติปจฺจยา ชรามรณนฺ’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ชาติปจฺจยา ชรามรณํฯ ",
"dn15:4.2":	"ชาติ จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, เสยฺยถิทํ—",
"dn15:4.3":	"เทวานํ วา เทวตฺตาย, คนฺธพฺพานํ วา คนฺธพฺพตฺตาย, ยกฺขานํ วา ยกฺขตฺตาย, ภูตานํ วา ภูตตฺตาย, มนุสฺสานํ วา มนุสฺสตฺตาย, จตุปฺปทานํ วา จตุปฺปทตฺตาย, ปกฺขีนํ วา ปกฺขิตฺตาย, สรีสปานํ วา สรีสปตฺตาย, เตสํ เตสญฺจ หิ, อานนฺท, สตฺตานํ ตทตฺตาย ชาติ นาภวิสฺสฯ สพฺพโส ชาติยา อสติ ชาตินิโรธา อปิ นุ โข ชรามรณํ ปญฺญาเยถา”ติ? ",
"dn15:4.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:4.5":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ชรามรณสฺส, ยทิทํ ชาติฯ ",
"dn15:5.1":	"‘ภวปจฺจยา ชาตี’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ภวปจฺจยา ชาติฯ ",
"dn15:5.2":	"ภโว จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, เสยฺยถิทํ—",
"dn15:5.3":	"กามภโว วา รูปภโว วา อรูปภโว วา, สพฺพโส ภเว อสติ ภวนิโรธา อปิ นุ โข ชาติ ปญฺญาเยถา”ติ? ",
"dn15:5.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:5.5":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ชาติยา, ยทิทํ ภโวฯ ",
"dn15:6.1":	"‘อุปาทานปจฺจยา ภโว’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา อุปาทานปจฺจยา ภโวฯ ",
"dn15:6.2":	"อุปาทานญฺจ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, เสยฺยถิทํ—",
"dn15:6.3":	"กามุปาทานํ วา ทิฏฺฐุปาทานํ วา สีลพฺพตุปาทานํ วา อตฺตวาทุปาทานํ วา, สพฺพโส อุปาทาเน อสติ อุปาทานนิโรธา อปิ นุ โข ภโว ปญฺญาเยถา”ติ? ",
"dn15:6.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:6.5":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ภวสฺส, ยทิทํ อุปาทานํฯ ",
"dn15:7.1":	"‘ตณฺหาปจฺจยา อุปาทานนฺ’ติ อิติ โข ปเนตํ วุตฺตํ ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ตณฺหาปจฺจยา อุปาทานํฯ ",
"dn15:7.2":	"ตณฺหา จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, เสยฺยถิทํ—",
"dn15:7.3":	"รูปตณฺหา สทฺทตณฺหา คนฺธตณฺหา รสตณฺหา โผฏฺฐพฺพตณฺหา ธมฺมตณฺหา, สพฺพโส ตณฺหาย อสติ ตณฺหานิโรธา อปิ นุ โข อุปาทานํ ปญฺญาเยถา”ติ? ",
"dn15:7.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:7.5":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย อุปาทานสฺส, ยทิทํ ตณฺหาฯ ",
"dn15:8.1":	"‘เวทนาปจฺจยา ตณฺหา’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา เวทนาปจฺจยา ตณฺหาฯ ",
"dn15:8.2":	"เวทนา จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, เสยฺยถิทํ—",
"dn15:8.3":	"จกฺขุสมฺผสฺสชา เวทนา โสตสมฺผสฺสชา เวทนา ฆานสมฺผสฺสชา เวทนา ชิวฺหาสมฺผสฺสชา เวทนา กายสมฺผสฺสชา เวทนา มโนสมฺผสฺสชา เวทนา, สพฺพโส เวทนาย อสติ เวทนานิโรธา อปิ นุ โข ตณฺหา ปญฺญาเยถา”ติ? ",
"dn15:8.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:8.5":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ตณฺหาย, ยทิทํ เวทนาฯ ",
"dn15:9.1":	"อิติ โข ปเนตํ, อานนฺท, เวทนํ ปฏิจฺจ ตณฺหา, ตณฺหํ ปฏิจฺจ ปริเยสนา, ปริเยสนํ ปฏิจฺจ ลาโภ, ลาภํ ปฏิจฺจ วินิจฺฉโย, วินิจฺฉยํ ปฏิจฺจ ฉนฺทราโค, ฉนฺทราคํ ปฏิจฺจ อชฺโฌสานํ, อชฺโฌสานํ ปฏิจฺจ ปริคฺคโห, ปริคฺคหํ ปฏิจฺจ มจฺฉริยํ, มจฺฉริยํ ปฏิจฺจ อารกฺโขฯ ",
"dn15:9.2":	"อารกฺขาธิกรณํ ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติฯ ",
"dn15:10.1":	"‘อารกฺขาธิกรณํ ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺตี’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา อารกฺขาธิกรณํ ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติฯ ",
"dn15:10.2":	"อารกฺโข จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส อารกฺเข อสติ อารกฺขนิโรธา อปิ นุ โข ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภเวยฺยุนฺ”ติ? ",
"dn15:10.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:10.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทานํ อเนเกสํ ปาปกานํ อกุสลานํ ธมฺมานํ สมฺภวาย ยทิทํ อารกฺโขฯ ",
"dn15:11.1":	"‘มจฺฉริยํ ปฏิจฺจ อารกฺโข’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา มจฺฉริยํ ปฏิจฺจ อารกฺโขฯ ",
"dn15:11.2":	"มจฺฉริยญฺจ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส มจฺฉริเย อสติ มจฺฉริยนิโรธา อปิ นุ โข อารกฺโข ปญฺญาเยถา”ติ? ",
"dn15:11.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:11.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย อารกฺขสฺส, ยทิทํ มจฺฉริยํฯ ",
"dn15:12.1":	"‘ปริคฺคหํ ปฏิจฺจ มจฺฉริยนฺ’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ปริคฺคหํ ปฏิจฺจ มจฺฉริยํฯ ",
"dn15:12.2":	"ปริคฺคโห จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส ปริคฺคเห อสติ ปริคฺคหนิโรธา อปิ นุ โข มจฺฉริยํ ปญฺญาเยถา”ติ? ",
"dn15:12.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:12.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย มจฺฉริยสฺส, ยทิทํ ปริคฺคโหฯ ",
"dn15:13.1":	"‘อชฺโฌสานํ ปฏิจฺจ ปริคฺคโห’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา อชฺโฌสานํ ปฏิจฺจ ปริคฺคโหฯ ",
"dn15:13.2":	"อชฺโฌสานญฺจ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส อชฺโฌสาเน อสติ อชฺโฌสานนิโรธา อปิ นุ โข ปริคฺคโห ปญฺญาเยถา”ติ? ",
"dn15:13.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:13.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ปริคฺคหสฺส—ยทิทํ อชฺโฌสานํฯ ",
"dn15:14.1":	"‘ฉนฺทราคํ ปฏิจฺจ อชฺโฌสานนฺ’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ฉนฺทราคํ ปฏิจฺจ อชฺโฌสานํฯ ",
"dn15:14.2":	"ฉนฺทราโค จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส ฉนฺทราเค อสติ ฉนฺทราคนิโรธา อปิ นุ โข อชฺโฌสานํ ปญฺญาเยถา”ติ? ",
"dn15:14.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:14.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย อชฺโฌสานสฺส, ยทิทํ ฉนฺทราโคฯ ",
"dn15:15.1":	"‘วินิจฺฉยํ ปฏิจฺจ ฉนฺทราโค’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา วินิจฺฉยํ ปฏิจฺจ ฉนฺทราโคฯ ",
"dn15:15.2":	"วินิจฺฉโย จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส วินิจฺฉเย อสติ วินิจฺฉยนิโรธา อปิ นุ โข ฉนฺทราโค ปญฺญาเยถา”ติ? ",
"dn15:15.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:15.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ฉนฺทราคสฺส, ยทิทํ วินิจฺฉโยฯ ",
"dn15:16.1":	"‘ลาภํ ปฏิจฺจ วินิจฺฉโย’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ลาภํ ปฏิจฺจ วินิจฺฉโยฯ ",
"dn15:16.2":	"ลาโภ จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส ลาเภ อสติ ลาภนิโรธา อปิ นุ โข วินิจฺฉโย ปญฺญาเยถา”ติ? ",
"dn15:16.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:16.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย วินิจฺฉยสฺส, ยทิทํ ลาโภฯ ",
"dn15:17.1":	"‘ปริเยสนํ ปฏิจฺจ ลาโภ’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ปริเยสนํ ปฏิจฺจ ลาโภฯ ",
"dn15:17.2":	"ปริเยสนา จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, สพฺพโส ปริเยสนาย อสติ ปริเยสนานิโรธา อปิ นุ โข ลาโภ ปญฺญาเยถา”ติ? ",
"dn15:17.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:17.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ลาภสฺส, ยทิทํ ปริเยสนาฯ ",
"dn15:18.1":	"‘ตณฺหํ ปฏิจฺจ ปริเยสนา’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ตณฺหํ ปฏิจฺจ ปริเยสนาฯ ",
"dn15:18.2":	"ตณฺหา จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, เสยฺยถิทํ—",
"dn15:18.3":	"กามตณฺหา ภวตณฺหา วิภวตณฺหา, สพฺพโส ตณฺหาย อสติ ตณฺหานิโรธา อปิ นุ โข ปริเยสนา ปญฺญาเยถา”ติ? ",
"dn15:18.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:18.5":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ปริเยสนาย, ยทิทํ ตณฺหาฯ ",
"dn15:18.6":	"อิติ โข, อานนฺท, อิเม เทฺว ธมฺมา ทฺวเยน เวทนาย เอกสโมสรณา ภวนฺติฯ ",
"dn15:19.1":	"‘ผสฺสปจฺจยา เวทนา’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา ผสฺสปจฺจยา เวทนาฯ ",
"dn15:19.2":	"ผโสฺส จ หิ, อานนฺท, นาภวิสฺส สพฺเพน สพฺพํ สพฺพถา สพฺพํ กสฺสจิ กิมฺหิจิ, เสยฺยถิทํ—",
"dn15:19.3":	"จกฺขุสมฺผโสฺส โสตสมฺผโสฺส ฆานสมฺผโสฺส ชิวฺหาสมฺผโสฺส กายสมฺผโสฺส มโนสมฺผโสฺส, สพฺพโส ผเสฺส อสติ ผสฺสนิโรธา อปิ นุ โข เวทนา ปญฺญาเยถา”ติ? ",
"dn15:19.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:19.5":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย เวทนาย, ยทิทํ ผโสฺสฯ ",
"dn15:20.1":	"‘นามรูปปจฺจยา ผโสฺส’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา นามรูปปจฺจยา ผโสฺสฯ ",
"dn15:20.2":	"เยหิ, อานนฺท, อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ เยหิ อุทฺเทเสหิ นามกายสฺส ปญฺญตฺติ โหติ, เตสุ อากาเรสุ เตสุ ลิงฺเคสุ เตสุ นิมิตฺเตสุ เตสุ อุทฺเทเสสุ อสติ อปิ นุ โข รูปกาเย อธิวจนสมฺผโสฺส ปญฺญาเยถา”ติ? ",
"dn15:20.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:20.4":	"“เยหิ, อานนฺท, อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ เยหิ อุทฺเทเสหิ รูปกายสฺส ปญฺญตฺติ โหติ, เตสุ อากาเรสุ …เป… เตสุ อุทฺเทเสสุ อสติ อปิ นุ โข นามกาเย ปฏิฆสมฺผโสฺส ปญฺญาเยถา”ติ? ",
"dn15:20.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:20.6":	"“เยหิ, อานนฺท, อากาเรหิ …เป… เยหิ อุทฺเทเสหิ นามกายสฺส จ รูปกายสฺส จ ปญฺญตฺติ โหติ, เตสุ อากาเรสุ …เป… เตสุ อุทฺเทเสสุ อสติ อปิ นุ โข อธิวจนสมฺผโสฺส วา ปฏิฆสมฺผโสฺส วา ปญฺญาเยถา”ติ? ",
"dn15:20.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:20.8":	"“เยหิ, อานนฺท, อากาเรหิ …เป… เยหิ อุทฺเทเสหิ นามรูปสฺส ปญฺญตฺติ โหติ, เตสุ อากาเรสุ …เป… เตสุ อุทฺเทเสสุ อสติ อปิ นุ โข ผโสฺส ปญฺญาเยถา”ติ? ",
"dn15:20.9":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:20.10":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย ผสฺสสฺส, ยทิทํ นามรูปํฯ ",
"dn15:21.1":	"‘วิญฺญาณปจฺจยา นามรูปนฺ’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา วิญฺญาณปจฺจยา นามรูปํฯ ",
"dn15:21.2":	"วิญฺญาณญฺจ หิ, อานนฺท, มาตุกุจฺฉิสฺมึ น โอกฺกมิสฺสถ, อปิ นุ โข นามรูปํ มาตุกุจฺฉิสฺมึ สมุจฺจิสฺสถา”ติ? ",
"dn15:21.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:21.4":	"“วิญฺญาณญฺจ หิ, อานนฺท, มาตุกุจฺฉิสฺมึ โอกฺกมิตฺวา โวกฺกมิสฺสถ, อปิ นุ โข นามรูปํ อิตฺถตฺตาย อภินิพฺพตฺติสฺสถา”ติ? ",
"dn15:21.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:21.6":	"“วิญฺญาณญฺจ หิ, อานนฺท, ทหรเสฺสว สโต โวจฺฉิชฺชิสฺสถ กุมารกสฺส วา กุมาริกาย วา, อปิ นุ โข นามรูปํ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสถา”ติ? ",
"dn15:21.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:21.8":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย นามรูปสฺส—ยทิทํ วิญฺญาณํฯ ",
"dn15:22.1":	"‘นามรูปปจฺจยา วิญฺญาณนฺ’ติ อิติ โข ปเนตํ วุตฺตํ, ตทานนฺท, อิมินาเปตํ ปริยาเยน เวทิตพฺพํ, ยถา นามรูปปจฺจยา วิญฺญาณํฯ ",
"dn15:22.2":	"วิญฺญาณญฺจ หิ, อานนฺท, นามรูเป ปติฏฺฐํ น ลภิสฺสถ, อปิ นุ โข อายตึ ชาติชรามรณํ ทุกฺขสมุทยสมฺภโว ปญฺญาเยถา”ติ? ",
"dn15:22.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:22.4":	"“ตสฺมาติหานนฺท, เอเสว เหตุ เอตํ นิทานํ เอส สมุทโย เอส ปจฺจโย วิญฺญาณสฺส ยทิทํ นามรูปํฯ ",
"dn15:22.5":	"เอตฺตาวตา โข, อานนฺท, ชาเยถ วา ชีเยถ วา มีเยถ วา จเวถ วา อุปปชฺเชถ วาฯ ",
"dn15:22.6":	"เอตฺตาวตา อธิวจนปโถ, เอตฺตาวตา นิรุตฺติปโถ, เอตฺตาวตา ปญฺญตฺติปโถ, เอตฺตาวตา ปญฺญาวจรํ, เอตฺตาวตา วฏฺฏํ วตฺตติ อิตฺถตฺตํ ปญฺญาปนาย ยทิทํ นามรูปํ สห วิญฺญาเณน อญฺญมญฺญปจฺจยตา ปวตฺตติฯ ",
"dn15:23.0":	"๒ฯ อตฺตปญฺญตฺติ ",
"dn15:23.1":	"กิตฺตาวตา จ, อานนฺท, อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ? ",
"dn15:23.2":	"รูปึ วา หิ, อานนฺท, ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ",
"dn15:23.3":	"‘รูปี เม ปริตฺโต อตฺตา’ติฯ ",
"dn15:23.4":	"รูปึ วา หิ, อานนฺท, อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ",
"dn15:23.5":	"‘รูปี เม อนนฺโต อตฺตา’ติฯ ",
"dn15:23.6":	"อรูปึ วา หิ, อานนฺท, ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ",
"dn15:23.7":	"‘อรูปี เม ปริตฺโต อตฺตา’ติฯ ",
"dn15:23.8":	"อรูปึ วา หิ, อานนฺท, อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ",
"dn15:23.9":	"‘อรูปี เม อนนฺโต อตฺตา’ติฯ ",
"dn15:24.1":	"ตตฺรานนฺท, โย โส รูปึ ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติฯ ",
"dn15:24.2":	"เอตรหิ วา โส รูปึ ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ตตฺถ ภาวึ วา โส รูปึ ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส โหติฯ ",
"dn15:24.3":	"เอวํ สนฺตํ โข, อานนฺท, รูปึ ปริตฺตตฺตานุทิฏฺฐิ อนุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:24.4":	"ตตฺรานนฺท, โย โส รูปึ อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติฯ ",
"dn15:24.5":	"เอตรหิ วา โส รูปึ อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ตตฺถ ภาวึ วา โส รูปึ อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส โหติฯ ",
"dn15:24.6":	"เอวํ สนฺตํ โข, อานนฺท, รูปึ อนนฺตตฺตานุทิฏฺฐิ อนุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:24.7":	"ตตฺรานนฺท, โย โส อรูปึ ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติฯ ",
"dn15:24.8":	"เอตรหิ วา โส อรูปึ ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ตตฺถ ภาวึ วา โส อรูปึ ปริตฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส โหติฯ ",
"dn15:24.9":	"เอวํ สนฺตํ โข, อานนฺท, อรูปึ ปริตฺตตฺตานุทิฏฺฐิ อนุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:24.10":	"ตตฺรานนฺท, โย โส อรูปึ อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติฯ ",
"dn15:24.11":	"เอตรหิ วา โส อรูปึ อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ตตฺถ ภาวึ วา โส อรูปึ อนนฺตํ อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส โหติฯ ",
"dn15:24.12":	"เอวํ สนฺตํ โข, อานนฺท, อรูปึ อนนฺตตฺตานุทิฏฺฐิ อนุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:24.13":	"เอตฺตาวตา โข, อานนฺท, อตฺตานํ ปญฺญเปนฺโต ปญฺญเปติฯ ",
"dn15:25.0":	"๓ฯ นอตฺตปญฺญตฺติ ",
"dn15:25.1":	"กิตฺตาวตา จ, อานนฺท, อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ? ",
"dn15:25.2":	"รูปึ วา หิ, อานนฺท, ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ",
"dn15:25.3":	"‘รูปี เม ปริตฺโต อตฺตา’ติฯ ",
"dn15:25.4":	"รูปึ วา หิ, อานนฺท, อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ",
"dn15:25.5":	"‘รูปี เม อนนฺโต อตฺตา’ติฯ ",
"dn15:25.6":	"อรูปึ วา หิ, อานนฺท, ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ",
"dn15:25.7":	"‘อรูปี เม ปริตฺโต อตฺตา’ติฯ ",
"dn15:25.8":	"อรูปึ วา หิ, อานนฺท, อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ",
"dn15:25.9":	"‘อรูปี เม อนนฺโต อตฺตา’ติฯ ",
"dn15:26.1":	"ตตฺรานนฺท, โย โส รูปึ ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติฯ ",
"dn15:26.2":	"เอตรหิ วา โส รูปึ ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ตตฺถ ภาวึ วา โส รูปึ ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส น โหติฯ ",
"dn15:26.3":	"เอวํ สนฺตํ โข, อานนฺท, รูปึ ปริตฺตตฺตานุทิฏฺฐิ นานุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:26.4":	"ตตฺรานนฺท, โย โส รูปึ อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติฯ ",
"dn15:26.5":	"เอตรหิ วา โส รูปึ อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ตตฺถ ภาวึ วา โส รูปึ อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส น โหติฯ ",
"dn15:26.6":	"เอวํ สนฺตํ โข, อานนฺท, รูปึ อนนฺตตฺตานุทิฏฺฐิ นานุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:26.7":	"ตตฺรานนฺท, โย โส อรูปึ ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติฯ ",
"dn15:26.8":	"เอตรหิ วา โส อรูปึ ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ตตฺถ ภาวึ วา โส อรูปึ ปริตฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส น โหติฯ ",
"dn15:26.9":	"เอวํ สนฺตํ โข, อานนฺท, อรูปึ ปริตฺตตฺตานุทิฏฺฐิ นานุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:26.10":	"ตตฺรานนฺท, โย โส อรูปึ อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติฯ ",
"dn15:26.11":	"เอตรหิ วา โส อรูปึ อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ตตฺถ ภาวึ วา โส อรูปึ อนนฺตํ อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติ, ‘อตถํ วา ปน สนฺตํ ตถตฺตาย อุปกปฺเปสฺสามี’ติ อิติ วา ปนสฺส น โหติฯ ",
"dn15:26.12":	"เอวํ สนฺตํ โข, อานนฺท, อรูปึ อนนฺตตฺตานุทิฏฺฐิ นานุเสตีติ อิจฺจาลํ วจนายฯ ",
"dn15:26.13":	"เอตฺตาวตา โข, อานนฺท, อตฺตานํ น ปญฺญเปนฺโต น ปญฺญเปติฯ ",
"dn15:27.0":	"๔ฯ อตฺตสมนุปสฺสนา ",
"dn15:27.1":	"กิตฺตาวตา จ, อานนฺท, อตฺตานํ สมนุปสฺสมาโน สมนุปสฺสติ? ",
"dn15:27.2":	"เวทนํ วา หิ, อานนฺท, อตฺตานํ สมนุปสฺสมาโน สมนุปสฺสติ",
"dn15:27.3":	"‘เวทนา เม อตฺตา’ติฯ ",
"dn15:27.4":	"‘น เหว โข เม เวทนา อตฺตา, อปฺปฏิสํเวทโน เม อตฺตา’ติ อิติ วา หิ, อานนฺท, อตฺตานํ สมนุปสฺสมาโน สมนุปสฺสติฯ ",
"dn15:27.5":	"‘น เหว โข เม เวทนา อตฺตา, โนปิ อปฺปฏิสํเวทโน เม อตฺตา, อตฺตา เม เวทิยติ, เวทนาธมฺโม หิ เม อตฺตา’ติ อิติ วา หิ, อานนฺท, อตฺตานํ สมนุปสฺสมาโน สมนุปสฺสติฯ ",
"dn15:28.1":	"ตตฺรานนฺท, โย โส เอวมาห",
"dn15:28.2":	"‘เวทนา เม อตฺตา’ติ, ",
"dn15:28.3":	"โส เอวมสฺส วจนีโย",
"dn15:28.4":	"‘ติโสฺส โข อิมา, อาวุโส, เวทนา—",
"dn15:28.5":	"สุขา เวทนา ทุกฺขา เวทนา อทุกฺขมสุขา เวทนาฯ ",
"dn15:28.6":	"อิมาสํ โข ตฺวํ ติสฺสนฺนํ เวทนานํ กตมํ อตฺตโต สมนุปสฺสสี’ติ? ",
"dn15:28.7":	"ยสฺมึ, อานนฺท, สมเย สุขํ เวทนํ เวเทติ, เนว ตสฺมึ สมเย ทุกฺขํ เวทนํ เวเทติ, น อทุกฺขมสุขํ เวทนํ เวเทติ; ",
"dn15:28.8":	"สุขํเยว ตสฺมึ สมเย เวทนํ เวเทติฯ ",
"dn15:28.9":	"ยสฺมึ, อานนฺท, สมเย ทุกฺขํ เวทนํ เวเทติ, เนว ตสฺมึ สมเย สุขํ เวทนํ เวเทติ, น อทุกฺขมสุขํ เวทนํ เวเทติ; ",
"dn15:28.10":	"ทุกฺขํเยว ตสฺมึ สมเย เวทนํ เวเทติฯ ",
"dn15:28.11":	"ยสฺมึ, อานนฺท, สมเย อทุกฺขมสุขํ เวทนํ เวเทติ, เนว ตสฺมึ สมเย สุขํ เวทนํ เวเทติ, น ทุกฺขํ เวทนํ เวเทติ; ",
"dn15:28.12":	"อทุกฺขมสุขํเยว ตสฺมึ สมเย เวทนํ เวเทติฯ ",
"dn15:29.1":	"สุขาปิ โข, อานนฺท, เวทนา อนิจฺจา สงฺขตา ปฏิจฺจสมุปฺปนฺนา ขยธมฺมา วยธมฺมา วิราคธมฺมา นิโรธธมฺมาฯ ",
"dn15:29.2":	"ทุกฺขาปิ โข, อานนฺท, เวทนา อนิจฺจา สงฺขตา ปฏิจฺจสมุปฺปนฺนา ขยธมฺมา วยธมฺมา วิราคธมฺมา นิโรธธมฺมาฯ ",
"dn15:29.3":	"อทุกฺขมสุขาปิ โข, อานนฺท, เวทนา อนิจฺจา สงฺขตา ปฏิจฺจสมุปฺปนฺนา ขยธมฺมา วยธมฺมา วิราคธมฺมา นิโรธธมฺมาฯ ",
"dn15:29.4":	"ตสฺส สุขํ เวทนํ เวทิยมานสฺส ‘เอโส เม อตฺตา’ติ โหติฯ ",
"dn15:29.5":	"ตสฺสาเยว สุขาย เวทนาย นิโรธา ‘พฺยคา เม อตฺตา’ติ โหติฯ ",
"dn15:29.6":	"ทุกฺขํ เวทนํ เวทิยมานสฺส ‘เอโส เม อตฺตา’ติ โหติฯ ",
"dn15:29.7":	"ตสฺสาเยว ทุกฺขาย เวทนาย นิโรธา ‘พฺยคา เม อตฺตา’ติ โหติฯ ",
"dn15:29.8":	"อทุกฺขมสุขํ เวทนํ เวทิยมานสฺส ‘เอโส เม อตฺตา’ติ โหติฯ ",
"dn15:29.9":	"ตสฺสาเยว อทุกฺขมสุขาย เวทนาย นิโรธา ‘พฺยคา เม อตฺตา’ติ โหติฯ ",
"dn15:29.10":	"อิติ โส ทิฏฺเฐว ธมฺเม อนิจฺจสุขทุกฺขโวกิณฺณํ อุปฺปาทวยธมฺมํ อตฺตานํ สมนุปสฺสมาโน สมนุปสฺสติ, โย โส เอวมาห",
"dn15:29.11":	"ตสฺมาติหานนฺท, เอเตน เปตํ นกฺขมติ",
"dn15:30.1":	"ตตฺรานนฺท, โย โส เอวมาห",
"dn15:30.2":	"‘น เหว โข เม เวทนา อตฺตา, อปฺปฏิสํเวทโน เม อตฺตา’ติ, โส เอวมสฺส วจนีโย",
"dn15:30.3":	"‘ยตฺถ ปนาวุโส, สพฺพโส เวทยิตํ นตฺถิ อปิ นุ โข, ตตฺถ “อยมหมสฺมี”ติ สิยา’”ติ? ",
"dn15:30.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:30.5":	"“ตสฺมาติหานนฺท, เอเตน เปตํ นกฺขมติ",
"dn15:31.1":	"ตตฺรานนฺท, โย โส เอวมาห",
"dn15:31.2":	"‘น เหว โข เม เวทนา อตฺตา, โนปิ อปฺปฏิสํเวทโน เม อตฺตา, อตฺตา เม เวทิยติ, เวทนาธมฺโม หิ เม อตฺตา’ติฯ ",
"dn15:31.3":	"โส เอวมสฺส วจนีโย—",
"dn15:31.4":	"เวทนา จ หิ, อาวุโส, สพฺเพน สพฺพํ สพฺพถา สพฺพํ อปริเสสา นิรุชฺเฌยฺยุํฯ ",
"dn15:31.5":	"สพฺพโส เวทนาย อสติ เวทนานิโรธา อปิ นุ โข ตตฺถ ‘อยมหมสฺมี’ติ สิยา”ติ? ",
"dn15:31.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:31.7":	"“ตสฺมาติหานนฺท, เอเตน เปตํ นกฺขมติ",
"dn15:32.1":	"ยโต โข, อานนฺท, ภิกฺขุ เนว เวทนํ อตฺตานํ สมนุปสฺสติ, โนปิ อปฺปฏิสํเวทนํ อตฺตานํ สมนุปสฺสติ, โนปิ ‘อตฺตา เม เวทิยติ, เวทนาธมฺโม หิ เม อตฺตา’ติ สมนุปสฺสติฯ ",
"dn15:32.2":	"โส เอวํ น สมนุปสฺสนฺโต น จ กิญฺจิ โลเก อุปาทิยติ, ",
"dn15:32.3":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติ, ",
"dn15:32.4":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"dn15:32.5":	"เอวํ วิมุตฺตจิตฺตํ โข, อานนฺท, ภิกฺขุํ โย เอวํ วเทยฺย",
"dn15:32.6":	"‘โหติ ตถาคโต ปรํ มรณา อิติสฺส ทิฏฺฐี’ติ, ตทกลฺลํฯ ",
"dn15:32.7":	"‘น โหติ ตถาคโต ปรํ มรณา อิติสฺส ทิฏฺฐี’ติ, ตทกลฺลํฯ ",
"dn15:32.8":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา อิติสฺส ทิฏฺฐี’ติ, ตทกลฺลํฯ ",
"dn15:32.9":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา อิติสฺส ทิฏฺฐี’ติ, ตทกลฺลํฯ ",
"dn15:32.10":	"ตํ กิสฺส เหตุ? ",
"dn15:32.11":	"ยาวตา, อานนฺท, อธิวจนํ ยาวตา อธิวจนปโถ, ยาวตา นิรุตฺติ ยาวตา นิรุตฺติปโถ, ยาวตา ปญฺญตฺติ ยาวตา ปญฺญตฺติปโถ, ยาวตา ปญฺญา ยาวตา ปญฺญาวจรํ, ยาวตา วฏฺฏํ, ยาวตา วฏฺฏติ, ตทภิญฺญาวิมุตฺโต ภิกฺขุ, ตทภิญฺญาวิมุตฺตํ ภิกฺขุํ ‘น ชานาติ น ปสฺสติ อิติสฺส ทิฏฺฐี’ติ, ตทกลฺลํฯ ",
"dn15:33.0":	"๕ฯ สตฺตวิญฺญาณฏฺฐิติ ",
"dn15:33.1":	"สตฺต โข, อานนฺท, วิญฺญาณฏฺฐิติโย, เทฺว อายตนานิฯ ",
"dn15:33.2":	"กตมา สตฺต? ",
"dn15:33.3":	"สนฺตานนฺท, สตฺตา นานตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ มนุสฺสา, เอกจฺเจ จ เทวา, เอกจฺเจ จ วินิปาติกาฯ ",
"dn15:33.4":	"อยํ ปฐมา วิญฺญาณฏฺฐิติฯ ",
"dn15:33.5":	"สนฺตานนฺท, สตฺตา นานตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา พฺรหฺมกายิกา ปฐมาภินิพฺพตฺตาฯ ",
"dn15:33.6":	"อยํ ทุติยา วิญฺญาณฏฺฐิติฯ ",
"dn15:33.7":	"สนฺตานนฺท, สตฺตา เอกตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ เทวา อาภสฺสราฯ ",
"dn15:33.8":	"อยํ ตติยา วิญฺญาณฏฺฐิติฯ ",
"dn15:33.9":	"สนฺตานนฺท, สตฺตา เอกตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"dn15:33.10":	"อยํ จตุตฺถี วิญฺญาณฏฺฐิติฯ ",
"dn15:33.11":	"สนฺตานนฺท, สตฺตา สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนูปคาฯ ",
"dn15:33.12":	"อยํ ปญฺจมี วิญฺญาณฏฺฐิติฯ ",
"dn15:33.13":	"สนฺตานนฺท, สตฺตา สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนูปคาฯ ",
"dn15:33.14":	"อยํ ฉฏฺฐี วิญฺญาณฏฺฐิติฯ ",
"dn15:33.15":	"สนฺตานนฺท, สตฺตา สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนูปคาฯ ",
"dn15:33.16":	"อยํ สตฺตมี วิญฺญาณฏฺฐิติฯ ",
"dn15:33.17":	"อสญฺญสตฺตายตนํ เนวสญฺญานาสญฺญายตนเมว ทุติยํฯ ",
"dn15:34.1":	"ตตฺรานนฺท, ยายํ ปฐมา วิญฺญาณฏฺฐิติ นานตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ มนุสฺสา, เอกจฺเจ จ เทวา, เอกจฺเจ จ วินิปาติกาฯ ",
"dn15:34.2":	"โย นุ โข, อานนฺท, ตญฺจ ปชานาติ, ตสฺสา จ สมุทยํ ปชานาติ, ตสฺสา จ อตฺถงฺคมํ ปชานาติ, ตสฺสา จ อสฺสาทํ ปชานาติ, ตสฺสา จ อาทีนวํ ปชานาติ, ตสฺสา จ นิสฺสรณํ ปชานาติ, กลฺลํ นุ เตน ตทภินนฺทิตุนฺ”ติ? ",
"dn15:34.3":	"“โน เหตํ, ภนฺเต” …เป… ",
"dn15:34.4":	"“ตตฺรานนฺท, ยมิทํ อสญฺญสตฺตายตนํฯ ",
"dn15:34.5":	"โย นุ โข, อานนฺท, ตญฺจ ปชานาติ, ตสฺส จ สมุทยํ ปชานาติ, ตสฺส จ อตฺถงฺคมํ ปชานาติ, ตสฺส จ อสฺสาทํ ปชานาติ, ตสฺส จ อาทีนวํ ปชานาติ, ตสฺส จ นิสฺสรณํ ปชานาติ, กลฺลํ นุ เตน ตทภินนฺทิตุนฺ”ติ? ",
"dn15:34.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:34.7":	"“ตตฺรานนฺท, ยมิทํ เนวสญฺญานาสญฺญายตนํฯ ",
"dn15:34.8":	"โย นุ โข, อานนฺท, ตญฺจ ปชานาติ, ตสฺส จ สมุทยํ ปชานาติ, ตสฺส จ อตฺถงฺคมํ ปชานาติ, ตสฺส จ อสฺสาทํ ปชานาติ, ตสฺส จ อาทีนวํ ปชานาติ, ตสฺส จ นิสฺสรณํ ปชานาติ, กลฺลํ นุ เตน ตทภินนฺทิตุนฺ”ติ? ",
"dn15:34.9":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn15:34.10":	"“ยโต โข, อานนฺท, ภิกฺขุ อิมาสญฺจ สตฺตนฺนํ วิญฺญาณฏฺฐิตีนํ อิเมสญฺจ ทฺวินฺนํ อายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา อนุปาทา วิมุตฺโต โหติ, อยํ วุจฺจตานนฺท, ภิกฺขุ ปญฺญาวิมุตฺโตฯ ",
"dn15:35.0":	"๖ฯ อฏฺฐวิโมกฺข ",
"dn15:35.1":	"อฏฺฐ โข อิเม, อานนฺท, วิโมกฺขาฯ ",
"dn15:35.2":	"กตเม อฏฺฐ? ",
"dn15:35.3":	"รูปี รูปานิ ปสฺสติ ",
"dn15:35.4":	"อยํ ปฐโม วิโมกฺโขฯ ",
"dn15:35.5":	"อชฺฌตฺตํ อรูปสญฺญี พหิทฺธา รูปานิ ปสฺสติ, ",
"dn15:35.6":	"อยํ ทุติโย วิโมกฺโขฯ ",
"dn15:35.7":	"สุภนฺเตว อธิมุตฺโต โหติ, ",
"dn15:35.8":	"อยํ ตติโย วิโมกฺโขฯ ",
"dn15:35.9":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn15:35.10":	"อยํ จตุตฺโถ วิโมกฺโขฯ ",
"dn15:35.11":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn15:35.12":	"อยํ ปญฺจโม วิโมกฺโขฯ ",
"dn15:35.13":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn15:35.14":	"อยํ ฉฏฺโฐ วิโมกฺโขฯ ",
"dn15:35.15":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn15:35.16":	"อยํ สตฺตโม วิโมกฺโขฯ ",
"dn15:35.17":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ",
"dn15:35.18":	"อยํ อฏฺฐโม วิโมกฺโขฯ ",
"dn15:35.19":	"อิเม โข, อานนฺท, อฏฺฐ วิโมกฺขาฯ ",
"dn15:36.1":	"ยโต โข, อานนฺท, ภิกฺขุ อิเม อฏฺฐ วิโมกฺเข อนุโลมมฺปิ สมาปชฺชติ, ปฏิโลมมฺปิ สมาปชฺชติ, อนุโลมปฏิโลมมฺปิ สมาปชฺชติ, ยตฺถิจฺฉกํ ยทิจฺฉกํ ยาวติจฺฉกํ สมาปชฺชติปิ วุฏฺฐาติปิฯ ",
"dn15:36.2":	"อาสวานญฺจ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, อยํ วุจฺจตานนฺท, ภิกฺขุ อุภโตภาควิมุตฺโตฯ ",
"dn15:36.3":	"อิมาย จ, อานนฺท, อุภโตภาควิมุตฺติยา อญฺญา อุภโตภาควิมุตฺติ อุตฺตริตรา วา ปณีตตรา วา นตฺถี”ติฯ ",
"dn15:36.4":	"อิทมโวจ ภควาฯ ",
"dn15:36.5":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"dn15:36.6":	"มหานิทานสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
