{	
"dn16:0.1":	"ทีฆ นิกาย ๑๖ ",
"dn16:0.2":	"มหาปรินิพฺพานสุตฺต ",
"dn16:1.1.1":	"เอวํ เม สุตํ—",
"dn16:1.1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"dn16:1.1.3":	"เตน โข ปน สมเยน ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วชฺชี อภิยาตุกาโม โหติฯ ",
"dn16:1.1.4":	"โส เอวมาห",
"dn16:1.1.5":	"“อหํ หิเม วชฺชี เอวํมหิทฺธิเก เอวํมหานุภาเว อุจฺเฉจฺฉามิ วชฺชี, วินาเสสฺสามิ วชฺชี, อนยพฺยสนํ อาปาเทสฺสามี”ติฯ ",
"dn16:1.2.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วสฺสการํ พฺราหฺมณํ มคธมหามตฺตํ อามนฺเตสิ",
"dn16:1.2.2":	"“เอหิ ตฺวํ, พฺราหฺมณ, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"dn16:1.2.3":	"‘ราชา, ภนฺเต, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติฯ ",
"dn16:1.2.4":	"เอวญฺจ วเทหิ",
"dn16:1.2.5":	"‘ราชา, ภนฺเต, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วชฺชี อภิยาตุกาโมฯ ",
"dn16:1.2.6":	"โส เอวมาห",
"dn16:1.2.7":	"“อหํ หิเม วชฺชี เอวํมหิทฺธิเก เอวํมหานุภาเว อุจฺเฉจฺฉามิ วชฺชี, วินาเสสฺสามิ วชฺชี, อนยพฺยสนํ อาปาเทสฺสามี”’ติฯ ",
"dn16:1.2.8":	"ยถา เต ภควา พฺยากโรติ, ตํ สาธุกํ อุคฺคเหตฺวา มม อาโรเจยฺยาสิฯ ",
"dn16:1.2.9":	"น หิ ตถาคตา วิตถํ ภณนฺตี”ติฯ ",
"dn16:1.3.0":	"๑ฯ วสฺสการพฺราหฺมณ ",
"dn16:1.3.1":	"“เอวํ, โภ”ติ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส ปฏิสฺสุตฺวา ภทฺทานิ ภทฺทานิ ยานานิ โยเชตฺวา ภทฺทํ ภทฺทํ ยานํ อภิรุหิตฺวา ภทฺเทหิ ภทฺเทหิ ยาเนหิ ราชคหมฺหา นิยฺยาสิ, เยน คิชฺฌกูโฏ ปพฺพโต เตน ปายาสิฯ ",
"dn16:1.3.2":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา, ยานา ปจฺโจโรหิตฺวา ปตฺติโกว เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"dn16:1.3.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควนฺตํ เอตทโวจ",
"dn16:1.3.4":	"“ราชา, โภ โคตม, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต โภโต โคตมสฺส ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติฯ ",
"dn16:1.3.5":	"ราชา, โภ โคตม, มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต วชฺชี อภิยาตุกาโมฯ ",
"dn16:1.3.6":	"โส เอวมาห",
"dn16:1.3.7":	"‘อหํ หิเม วชฺชี เอวํมหิทฺธิเก เอวํมหานุภาเว อุจฺเฉจฺฉามิ วชฺชี, วินาเสสฺสามิ วชฺชี, อนยพฺยสนํ อาปาเทสฺสามี’”ติฯ ",
"dn16:1.4.0":	"๒ฯ ราชอปริหานิยธมฺม ",
"dn16:1.4.1":	"เตน โข ปน สมเยน อายสฺมา อานนฺโท ภควโต ปิฏฺฐิโต ฐิโต โหติ ภควนฺตํ พีชยมาโนฯ ",
"dn16:1.4.2":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:1.4.3":	"“กินฺติ เต, อานนฺท, สุตํ, ‘วชฺชี อภิณฺหํ สนฺนิปาตา สนฺนิปาตพหุลา’”ติ? ",
"dn16:1.4.4":	"“สุตํ เมตํ, ภนฺเต",
"dn16:1.4.5":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี อภิณฺหํ สนฺนิปาตา สนฺนิปาตพหุลา ภวิสฺสนฺติ, วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.4.6":	"กินฺติ เต, อานนฺท, สุตํ, ‘วชฺชี สมคฺคา สนฺนิปตนฺติ, สมคฺคา วุฏฺฐหนฺติ, สมคฺคา วชฺชิกรณียานิ กโรนฺตี’”ติ? ",
"dn16:1.4.7":	"“สุตํ เมตํ, ภนฺเต",
"dn16:1.4.8":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี สมคฺคา สนฺนิปติสฺสนฺติ, สมคฺคา วุฏฺฐหิสฺสนฺติ, สมคฺคา วชฺชิกรณียานิ กริสฺสนฺติ, วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.4.9":	"กินฺติ เต, อานนฺท, สุตํ, ‘วชฺชี อปญฺญตฺตํ น ปญฺญเปนฺติ, ปญฺญตฺตํ น สมุจฺฉินฺทนฺติ, ยถาปญฺญตฺเต โปราเณ วชฺชิธมฺเม สมาทาย วตฺตนฺตี’”ติ? ",
"dn16:1.4.10":	"“สุตํ เมตํ, ภนฺเต",
"dn16:1.4.11":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี อปญฺญตฺตํ น ปญฺญเปสฺสนฺติ, ปญฺญตฺตํ น สมุจฺฉินฺทิสฺสนฺติ, ยถาปญฺญตฺเต โปราเณ วชฺชิธมฺเม สมาทาย วตฺติสฺสนฺติ, วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.4.12":	"กินฺติ เต, อานนฺท, สุตํ, ‘วชฺชี เย เต วชฺชีนํ วชฺชิมหลฺลกา, เต สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, เตสญฺจ โสตพฺพํ มญฺญนฺตี’”ติ? ",
"dn16:1.4.13":	"“สุตํ เมตํ, ภนฺเต",
"dn16:1.4.14":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี เย เต วชฺชีนํ วชฺชิมหลฺลกา, เต สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺติ, เตสญฺจ โสตพฺพํ มญฺญิสฺสนฺติ, วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.4.15":	"กินฺติ เต, อานนฺท, สุตํ, ‘วชฺชี ยา ตา กุลิตฺถิโย กุลกุมาริโย, ตา น โอกฺกสฺส ปสยฺห วาเสนฺตี’”ติ? ",
"dn16:1.4.16":	"“สุตํ เมตํ, ภนฺเต",
"dn16:1.4.17":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี ยา ตา กุลิตฺถิโย กุลกุมาริโย, ตา น โอกฺกสฺส ปสยฺห วาเสสฺสนฺติ, วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.4.18":	"กินฺติ เต, อานนฺท, สุตํ, ‘วชฺชี ยานิ ตานิ วชฺชีนํ วชฺชิเจติยานิ อพฺภนฺตรานิ เจว พาหิรานิ จ, ตานิ สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, เตสญฺจ ทินฺนปุพฺพํ กตปุพฺพํ ธมฺมิกํ พลึ โน ปริหาเปนฺตี’”ติ? ",
"dn16:1.4.19":	"“สุตํ เมตํ, ภนฺเต",
"dn16:1.4.20":	"“ยาวกีวญฺจ, อานนฺท, วชฺชี ยานิ ตานิ วชฺชีนํ วชฺชิเจติยานิ อพฺภนฺตรานิ เจว พาหิรานิ จ, ตานิ สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺติ, เตสญฺจ ทินฺนปุพฺพํ กตปุพฺพํ ธมฺมิกํ พลึ โน ปริหาเปสฺสนฺติ, วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.4.21":	"กินฺติ เต, อานนฺท, สุตํ, ‘วชฺชีนํ อรหนฺเตสุ ธมฺมิกา รกฺขาวรณคุตฺติ สุสํวิหิตา, กินฺติ อนาคตา จ อรหนฺโต วิชิตํ อาคจฺเฉยฺยุํ, อาคตา จ อรหนฺโต วิชิเต ผาสุ วิหเรยฺยุนฺ’”ติ? ",
"dn16:1.4.22":	"“สุตํ เมตํ, ภนฺเต ‘วชฺชีนํ อรหนฺเตสุ ธมฺมิกา รกฺขาวรณคุตฺติ สุสํวิหิตา กินฺติ อนาคตา จ อรหนฺโต วิชิตํ อาคจฺเฉยฺยุํ, อาคตา จ อรหนฺโต วิชิเต ผาสุ วิหเรยฺยุนฺ’”ติฯ ",
"dn16:1.4.23":	"“ยาวกีวญฺจ, อานนฺท, วชฺชีนํ อรหนฺเตสุ ธมฺมิกา รกฺขาวรณคุตฺติ สุสํวิหิตา ภวิสฺสติ, กินฺติ อนาคตา จ อรหนฺโต วิชิตํ อาคจฺเฉยฺยุํ, อาคตา จ อรหนฺโต วิชิเต ผาสุ วิหเรยฺยุนฺติฯ วุทฺธิเยว, อานนฺท, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานี”ติฯ ",
"dn16:1.5.1":	"อถ โข ภควา วสฺสการํ พฺราหฺมณํ มคธมหามตฺตํ อามนฺเตสิ",
"dn16:1.5.2":	"“เอกมิทาหํ, พฺราหฺมณ, สมยํ เวสาลิยํ วิหรามิ สารนฺทเท เจติเยฯ ",
"dn16:1.5.3":	"ตตฺราหํ วชฺชีนํ อิเม สตฺต อปริหานิเย ธมฺเม เทเสสึฯ ",
"dn16:1.5.4":	"ยาวกีวญฺจ, พฺราหฺมณ, อิเม สตฺต อปริหานิยา ธมฺมา วชฺชีสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ วชฺชี สนฺทิสฺสิสฺสนฺติ, วุทฺธิเยว, พฺราหฺมณ, วชฺชีนํ ปาฏิกงฺขา, โน ปริหานี”ติฯ ",
"dn16:1.5.5":	"เอวํ วุตฺเต, วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควนฺตํ เอตทโวจ",
"dn16:1.5.6":	"“เอกเมเกนปิ, โภ โคตม, อปริหานิเยน ธมฺเมน สมนฺนาคตานํ วชฺชีนํ วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.5.7":	"โก ปน วาโท สตฺตหิ อปริหานิเยหิ ธมฺเมหิฯ ",
"dn16:1.5.8":	"อกรณียาว, โภ โคตม, วชฺชี รญฺญา มาคเธน อชาตสตฺตุนา เวเทหิปุตฺเตน ยทิทํ ยุทฺธสฺส, อญฺญตฺร อุปลาปนาย อญฺญตฺร มิถุเภทาฯ ",
"dn16:1.5.9":	"หนฺท จ ทานิ มยํ, โภ โคตม, คจฺฉาม, พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"dn16:1.5.10":	"“ยสฺสทานิ ตฺวํ, พฺราหฺมณ, กาลํ มญฺญสี”ติฯ ",
"dn16:1.5.11":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"dn16:1.6.0":	"๓ฯ ภิกฺขุอปริหานิยธมฺม ",
"dn16:1.6.1":	"อถ โข ภควา อจิรปกฺกนฺเต วสฺสกาเร พฺราหฺมเณ มคธมหามตฺเต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:1.6.2":	"“คจฺฉ ตฺวํ, อานนฺท, ยาวติกา ภิกฺขู ราชคหํ อุปนิสฺสาย วิหรนฺติ, เต สพฺเพ อุปฏฺฐานสาลายํ สนฺนิปาเตหี”ติฯ ",
"dn16:1.6.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา ยาวติกา ภิกฺขู ราชคหํ อุปนิสฺสาย วิหรนฺติ, เต สพฺเพ อุปฏฺฐานสาลายํ สนฺนิปาเตตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:1.6.4":	"“สนฺนิปติโต, ภนฺเต, ภิกฺขุสงฺโฆ, ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"dn16:1.6.5":	"อถ โข ภควา อุฏฺฐายาสนา เยน อุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn16:1.6.6":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:1.6.7":	"“สตฺต โว, ภิกฺขเว, อปริหานิเย ธมฺเม เทเสสฺสามิ, ",
"dn16:1.6.8":	"ตํ สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"dn16:1.6.9":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn16:1.6.10":	"ภควา เอตทโวจ",
"dn16:1.6.11":	"“ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู อภิณฺหํ สนฺนิปาตา สนฺนิปาตพหุลา ภวิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.6.12":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู สมคฺคา สนฺนิปติสฺสนฺติ, สมคฺคา วุฏฺฐหิสฺสนฺติ, สมคฺคา สงฺฆกรณียานิ กริสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.6.13":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู อปญฺญตฺตํ น ปญฺญเปสฺสนฺติ, ปญฺญตฺตํ น สมุจฺฉินฺทิสฺสนฺติ, ยถาปญฺญตฺเตสุ สิกฺขาปเทสุ สมาทาย วตฺติสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.6.14":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เต สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺติ, เตสญฺจ โสตพฺพํ มญฺญิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.6.15":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู อุปฺปนฺนาย ตณฺหาย โปโนพฺภวิกาย น วสํ คจฺฉิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.6.16":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู อารญฺญเกสุ เสนาสเนสุ สาเปกฺขา ภวิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.6.17":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู ปจฺจตฺตญฺเญว สตึ อุปฏฺฐเปสฺสนฺติ",
"dn16:1.6.18":	"ยาวกีวญฺจ, ภิกฺขเว, อิเม สตฺต อปริหานิยา ธมฺมา ภิกฺขูสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ ภิกฺขู สนฺทิสฺสิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.7.1":	"อปเรปิ โว, ภิกฺขเว, สตฺต อปริหานิเย ธมฺเม เทเสสฺสามิ, ตํ สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"dn16:1.7.2":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn16:1.7.3":	"ภควา เอตทโวจ",
"dn16:1.7.4":	"“ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู น กมฺมารามา ภวิสฺสนฺติ น กมฺมรตา น กมฺมารามตมนุยุตฺตา, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.7.5":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู น ภสฺสารามา ภวิสฺสนฺติ น ภสฺสรตา น ภสฺสารามตมนุยุตฺตา, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.7.6":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู น นิทฺทารามา ภวิสฺสนฺติ น นิทฺทารตา น นิทฺทารามตมนุยุตฺตา, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.7.7":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู น สงฺคณิการามา ภวิสฺสนฺติ น สงฺคณิกรตา น สงฺคณิการามตมนุยุตฺตา, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.7.8":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู น ปาปิจฺฉา ภวิสฺสนฺติ น ปาปิกานํ อิจฺฉานํ วสํ คตา, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.7.9":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู น ปาปมิตฺตา ภวิสฺสนฺติ น ปาปสหายา น ปาปสมฺปวงฺกา, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.7.10":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู น โอรมตฺตเกน วิเสสาธิคเมน อนฺตราโวสานํ อาปชฺชิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.8.1":	"ยาวกีวญฺจ, ภิกฺขเว, อิเม สตฺต อปริหานิยา ธมฺมา ภิกฺขูสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ ภิกฺขู สนฺทิสฺสิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.8.2":	"อปเรปิ โว, ภิกฺขเว, สตฺต อปริหานิเย ธมฺเม เทเสสฺสามิ …เป…ฯ ",
"dn16:1.8.3":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู สทฺธา ภวิสฺสนฺติ …เป… ",
"dn16:1.8.4":	"หิริมนา ภวิสฺสนฺติ … ",
"dn16:1.8.5":	"โอตฺตปฺปี ภวิสฺสนฺติ … ",
"dn16:1.8.6":	"พหุสฺสุตา ภวิสฺสนฺติ … ",
"dn16:1.8.7":	"อารทฺธวีริยา ภวิสฺสนฺติ … ",
"dn16:1.8.8":	"อุปฏฺฐิตสฺสตี ภวิสฺสนฺติ … ",
"dn16:1.8.9":	"ปญฺญวนฺโต ภวิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.8.10":	"ยาวกีวญฺจ, ภิกฺขเว, อิเม สตฺต อปริหานิยา ธมฺมา ภิกฺขูสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ ภิกฺขู สนฺทิสฺสิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.8.11":	"อปเรปิ โว, ภิกฺขเว, สตฺต อปริหานิเย ธมฺเม เทเสสฺสามิ, ตํ สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"dn16:1.8.12":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn16:1.8.13":	"ภควา เอตทโวจ",
"dn16:1.9.1":	"“ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวสฺสนฺติ …เป… ",
"dn16:1.9.2":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวสฺสนฺติ … ",
"dn16:1.9.3":	"วีริยสมฺโพชฺฌงฺคํ ภาเวสฺสนฺติ … ",
"dn16:1.9.4":	"ปีติสมฺโพชฺฌงฺคํ ภาเวสฺสนฺติ … ",
"dn16:1.9.5":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวสฺสนฺติ … ",
"dn16:1.9.6":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวสฺสนฺติ … ",
"dn16:1.9.7":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.10.1":	"ยาวกีวญฺจ, ภิกฺขเว, อิเม สตฺต อปริหานิยา ธมฺมา ภิกฺขูสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ ภิกฺขู สนฺทิสฺสิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา โน ปริหานิฯ ",
"dn16:1.10.2":	"อปเรปิ โว, ภิกฺขเว, สตฺต อปริหานิเย ธมฺเม เทเสสฺสามิ, ตํ สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"dn16:1.10.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn16:1.10.4":	"ภควา เอตทโวจ",
"dn16:1.10.5":	"“ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู อนิจฺจสญฺญํ ภาเวสฺสนฺติ …เป… ",
"dn16:1.10.6":	"อนตฺตสญฺญํ ภาเวสฺสนฺติ … ",
"dn16:1.10.7":	"อสุภสญฺญํ ภาเวสฺสนฺติ … ",
"dn16:1.10.8":	"อาทีนวสญฺญํ ภาเวสฺสนฺติ … ",
"dn16:1.10.9":	"ปหานสญฺญํ ภาเวสฺสนฺติ … ",
"dn16:1.10.10":	"วิราคสญฺญํ ภาเวสฺสนฺติ … ",
"dn16:1.10.11":	"นิโรธสญฺญํ ภาเวสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.10.12":	"ยาวกีวญฺจ, ภิกฺขเว, อิเม สตฺต อปริหานิยา ธมฺมา ภิกฺขูสุ ฐสฺสนฺติ, อิเมสุ จ สตฺตสุ อปริหานิเยสุ ธมฺเมสุ ภิกฺขู สนฺทิสฺสิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.11.1":	"ฉ โว, ภิกฺขเว, อปริหานิเย ธมฺเม เทเสสฺสามิ, ตํ สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"dn16:1.11.2":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn16:1.11.3":	"ภควา เอตทโวจ",
"dn16:1.11.4":	"“ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐาเปสฺสนฺติ สพฺรหฺมจารีสุ อาวิ เจว รโห จ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.11.5":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐาเปสฺสนฺติ …เป… ",
"dn16:1.11.6":	"เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐาเปสฺสนฺติ สพฺรหฺมจารีสุ อาวิ เจว รโห จ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.11.7":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู, เย เต ลาภา ธมฺมิกา ธมฺมลทฺธา อนฺตมโส ปตฺตปริยาปนฺนมตฺตมฺปิ ตถารูเปหิ ลาเภหิ อปฺปฏิวิภตฺตโภคี ภวิสฺสนฺติ สีลวนฺเตหิ สพฺรหฺมจารีหิ สาธารณโภคี, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.11.8":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู ยานิ ตานิ สีลานิ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญูปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิ ตถารูเปสุ สีเลสุ สีลสามญฺญคตา วิหริสฺสนฺติ สพฺรหฺมจารีหิ อาวิ เจว รโห จ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.11.9":	"ยาวกีวญฺจ, ภิกฺขเว, ภิกฺขู ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา, นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยาย, ตถารูปาย ทิฏฺฐิยา ทิฏฺฐิสามญฺญคตา วิหริสฺสนฺติ สพฺรหฺมจารีหิ อาวิ เจว รโห จ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานิฯ ",
"dn16:1.11.10":	"ยาวกีวญฺจ, ภิกฺขเว, อิเม ฉ อปริหานิยา ธมฺมา ภิกฺขูสุ ฐสฺสนฺติ, อิเมสุ จ ฉสุ อปริหานิเยสุ ธมฺเมสุ ภิกฺขู สนฺทิสฺสิสฺสนฺติ, วุทฺธิเยว, ภิกฺขเว, ภิกฺขูนํ ปาฏิกงฺขา, โน ปริหานี”ติฯ ",
"dn16:1.11.11":	"(…) ",
"dn16:1.12.1":	"ตตฺร สุทํ ภควา ราชคเห วิหรนฺโต คิชฺฌกูเฏ ปพฺพเต เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:1.12.2":	"“อิติ สีลํ, อิติ สมาธิ, อิติ ปญฺญาฯ ",
"dn16:1.12.3":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:1.12.4":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:1.12.5":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:1.12.6":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:1.13.1":	"อถ โข ภควา ราชคเห ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:1.13.2":	"“อายามานนฺท, เยน อมฺพลฏฺฐิกา เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:1.13.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:1.13.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน อมฺพลฏฺฐิกา ตทวสริฯ ",
"dn16:1.14.1":	"ตตฺร สุทํ ภควา อมฺพลฏฺฐิกายํ วิหรติ ราชาคารเกฯ ",
"dn16:1.14.2":	"ตตฺราปิ สุทํ ภควา อมฺพลฏฺฐิกายํ วิหรนฺโต ราชาคารเก เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:1.14.3":	"“อิติ สีลํ อิติ สมาธิ อิติ ปญฺญาฯ ",
"dn16:1.14.4":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:1.14.5":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:1.14.6":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:1.14.7":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:1.15.1":	"อถ โข ภควา อมฺพลฏฺฐิกายํ ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:1.15.2":	"“อายามานนฺท, เยน นาฬนฺทา เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:1.15.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:1.15.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน นาฬนฺทา ตทวสริ, ",
"dn16:1.15.5":	"ตตฺร สุทํ ภควา นาฬนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"dn16:1.16.0":	"๔ฯ สาริปุตฺตสีหนาท ",
"dn16:1.16.1":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"dn16:1.16.2":	"“เอวํ ปสนฺโน อหํ, ภนฺเต, ภควติ; ",
"dn16:1.16.3":	"น จาหุ น จ ภวิสฺสติ น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร ยทิทํ สมฺโพธิยนฺ”ติฯ ",
"dn16:1.16.4":	"“อุฬารา โข เต อยํ, สาริปุตฺต, อาสภี วาจา ภาสิตา, เอกํโส คหิโต, สีหนาโท นทิโต",
"dn16:1.16.5":	"‘เอวํปสนฺโน อหํ, ภนฺเต, ภควติ; ",
"dn16:1.16.6":	"น จาหุ น จ ภวิสฺสติ น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร ยทิทํ สมฺโพธิยนฺ’ติฯ ",
"dn16:1.16.7":	"กึ เต, สาริปุตฺต, เย เต อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต เจตสา เจโต ปริจฺจ วิทิตา",
"dn16:1.16.8":	"‘เอวํสีลา เต ภควนฺโต อเหสุํ อิติปิ, เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี’”ติ? ",
"dn16:1.16.9":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn16:1.16.10":	"“กึ ปน เต, สาริปุตฺต, เย เต ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต เจตสา เจโต ปริจฺจ วิทิตา",
"dn16:1.16.11":	"‘เอวํสีลา เต ภควนฺโต ภวิสฺสนฺติ อิติปิ, เอวํธมฺมา เอวํปญฺญา เอวํวิหารี เอวํวิมุตฺตา เต ภควนฺโต ภวิสฺสนฺติ อิติปี’”ติ? ",
"dn16:1.16.12":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn16:1.16.13":	"“กึ ปน เต, สาริปุตฺต, อหํ เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ เจตสา เจโต ปริจฺจ วิทิโต",
"dn16:1.16.14":	"‘เอวํสีโล ภควา อิติปิ, เอวํธมฺโม เอวํปญฺโญ เอวํวิหารี เอวํวิมุตฺโต ภควา อิติปี’”ติ? ",
"dn16:1.16.15":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn16:1.16.16":	"“เอตฺถ จ หิ เต, สาริปุตฺต, อตีตานาคตปจฺจุปฺปนฺเนสุ อรหนฺเตสุ สมฺมาสมฺพุทฺเธสุ เจโตปริยญาณํ นตฺถิฯ ",
"dn16:1.16.17":	"อถ กิญฺจรหิ เต อยํ, สาริปุตฺต, อุฬารา อาสภี วาจา ภาสิตา, เอกํโส คหิโต, สีหนาโท นทิโต",
"dn16:1.16.18":	"‘เอวํปสนฺโน อหํ, ภนฺเต, ภควติ; น จาหุ น จ ภวิสฺสติ น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร ยทิทํ สมฺโพธิยนฺ’”ติ? ",
"dn16:1.17.1":	"“น โข เม, ภนฺเต, อตีตานาคตปจฺจุปฺปนฺเนสุ อรหนฺเตสุ สมฺมาสมฺพุทฺเธสุ เจโตปริยญาณํ อตฺถิ, ",
"dn16:1.17.2":	"อปิ จ เม ธมฺมนฺวโย วิทิโตฯ ",
"dn16:1.17.3":	"เสยฺยถาปิ, ภนฺเต, รญฺโญ ปจฺจนฺติมํ นครํ ทฬฺหุทฺธาปํ ทฬฺหปาการโตรณํ เอกทฺวารํ, ",
"dn16:1.17.4":	"ตตฺรสฺส โทวาริโก ปณฺฑิโต วิยตฺโต เมธาวี อญฺญาตานํ นิวาเรตา ญาตานํ ปเวเสตาฯ ",
"dn16:1.17.5":	"โส ตสฺส นครสฺส สมนฺตา อนุปริยายปถํ อนุกฺกมมาโน น ปเสฺสยฺย ปาการสนฺธึ วา ปาการวิวรํ วา, อนฺตมโส พิฬารนิกฺขมนมตฺตมฺปิฯ ",
"dn16:1.17.6":	"ตสฺส เอวมสฺส",
"dn16:1.17.7":	"‘เย โข เกจิ โอฬาริกา ปาณา อิมํ นครํ ปวิสนฺติ วา นิกฺขมนฺติ วา, สพฺเพ เต อิมินาว ทฺวาเรน ปวิสนฺติ วา นิกฺขมนฺติ วา’ติฯ ",
"dn16:1.17.8":	"เอวเมว โข เม, ภนฺเต, ธมฺมนฺวโย วิทิโต",
"dn16:1.17.9":	"‘เย เต, ภนฺเต, อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ จตูสุ สติปฏฺฐาเนสุ สุปติฏฺฐิตจิตฺตา สตฺตโพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌึสุฯ ",
"dn16:1.17.10":	"เยปิ เต, ภนฺเต, ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ จตูสุ สติปฏฺฐาเนสุ สุปติฏฺฐิตจิตฺตา สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌิสฺสนฺติฯ ",
"dn16:1.17.11":	"ภควาปิ, ภนฺเต, เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ จตูสุ สติปฏฺฐาเนสุ สุปติฏฺฐิตจิตฺโต สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’”ติฯ ",
"dn16:1.18.1":	"ตตฺรปิ สุทํ ภควา นาฬนฺทายํ วิหรนฺโต ปาวาริกมฺพวเน เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:1.18.2":	"“อิติ สีลํ, อิติ สมาธิ, อิติ ปญฺญาฯ ",
"dn16:1.18.3":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:1.18.4":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:1.18.5":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:1.18.6":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:1.19.0":	"๕ฯ ทุสฺสีลอาทีนว ",
"dn16:1.19.1":	"อถ โข ภควา นาฬนฺทายํ ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:1.19.2":	"“อายามานนฺท, เยน ปาฏลิคาโม เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:1.19.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:1.19.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน ปาฏลิคาโม ตทวสริฯ ",
"dn16:1.20.1":	"อโสฺสสุํ โข ปาฏลิคามิกา อุปาสกา",
"dn16:1.20.2":	"อถ โข ปาฏลิคามิกา อุปาสกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข ปาฏลิคามิกา อุปาสกา ภควนฺตํ เอตทโวจุํ",
"dn16:1.20.3":	"“อธิวาเสตุ โน, ภนฺเต, ภควา อาวสถาคารนฺ”ติฯ ",
"dn16:1.20.4":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn16:1.21.1":	"อถ โข ปาฏลิคามิกา อุปาสกา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน อาวสถาคารํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สพฺพสนฺถรึ อาวสถาคารํ สนฺถริตฺวา อาสนานิ ปญฺญเปตฺวา อุทกมณิกํ ปติฏฺฐาเปตฺวา เตลปทีปํ อาโรเปตฺวา เยน ภควา เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข ปาฏลิคามิกา อุปาสกา ภควนฺตํ เอตทโวจุํ",
"dn16:1.21.2":	"“สพฺพสนฺถริสนฺถตํ, ภนฺเต, อาวสถาคารํ, อาสนานิ ปญฺญตฺตานิ, อุทกมณิโก ปติฏฺฐาปิโต, เตลปทีโป อาโรปิโต; ",
"dn16:1.21.3":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"dn16:1.22.1":	"อถ โข ภควา สายนฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน อาวสถาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปาเท ปกฺขาเลตฺวา อาวสถาคารํ ปวิสิตฺวา มชฺฌิมํ ถมฺภํ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิฯ ",
"dn16:1.22.2":	"ภิกฺขุสงฺโฆปิ โข ปาเท ปกฺขาเลตฺวา อาวสถาคารํ ปวิสิตฺวา ปจฺฉิมํ ภิตฺตึ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิ ภควนฺตเมว ปุรกฺขตฺวาฯ ",
"dn16:1.22.3":	"ปาฏลิคามิกาปิ โข อุปาสกา ปาเท ปกฺขาเลตฺวา อาวสถาคารํ ปวิสิตฺวา ปุรตฺถิมํ ภิตฺตึ นิสฺสาย ปจฺฉิมาภิมุขา นิสีทึสุ ภควนฺตเมว ปุรกฺขตฺวาฯ ",
"dn16:1.22.4":	"(…) ",
"dn16:1.23.1":	"อถ โข ภควา ปาฏลิคามิเก อุปาสเก อามนฺเตสิ",
"dn16:1.23.2":	"“ปญฺจิเม, คหปตโย, อาทีนวา ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn16:1.23.3":	"กตเม ปญฺจ? ",
"dn16:1.23.4":	"อิธ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน ปมาทาธิกรณํ มหตึ โภคชานึ นิคจฺฉติฯ ",
"dn16:1.23.5":	"อยํ ปฐโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn16:1.23.6":	"ปุน จปรํ, คหปตโย, ทุสฺสีลสฺส สีลวิปนฺนสฺส ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉติฯ ",
"dn16:1.23.7":	"อยํ ทุติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn16:1.23.8":	"ปุน จปรํ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ—ยทิ ขตฺติยปริสํ ยทิ พฺราหฺมณปริสํ ยทิ คหปติปริสํ ยทิ สมณปริสํ—อวิสารโท อุปสงฺกมติ มงฺกุภูโตฯ ",
"dn16:1.23.9":	"อยํ ตติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn16:1.23.10":	"ปุน จปรํ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน สมฺมูโฬฺห กาลํ กโรติฯ ",
"dn16:1.23.11":	"อยํ จตุตฺโถ อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn16:1.23.12":	"ปุน จปรํ, คหปตโย, ทุสฺสีโล สีลวิปนฺโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"dn16:1.23.13":	"อยํ ปญฺจโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn16:1.23.14":	"อิเม โข, คหปตโย, ปญฺจ อาทีนวา ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn16:1.24.0":	"๖ฯ สีลวนฺตอานิสํส ",
"dn16:1.24.1":	"ปญฺจิเม, คหปตโย, อานิสํสา สีลวโต สีลสมฺปทายฯ ",
"dn16:1.24.2":	"กตเม ปญฺจ? ",
"dn16:1.24.3":	"อิธ, คหปตโย, สีลวา สีลสมฺปนฺโน อปฺปมาทาธิกรณํ มหนฺตํ โภคกฺขนฺธํ อธิคจฺฉติฯ ",
"dn16:1.24.4":	"อยํ ปฐโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn16:1.24.5":	"ปุน จปรํ, คหปตโย, สีลวโต สีลสมฺปนฺนสฺส กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉติฯ ",
"dn16:1.24.6":	"อยํ ทุติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn16:1.24.7":	"ปุน จปรํ, คหปตโย, สีลวา สีลสมฺปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ—ยทิ ขตฺติยปริสํ ยทิ พฺราหฺมณปริสํ ยทิ คหปติปริสํ ยทิ สมณปริสํ วิสารโท อุปสงฺกมติ อมงฺกุภูโตฯ ",
"dn16:1.24.8":	"อยํ ตติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn16:1.24.9":	"ปุน จปรํ, คหปตโย, สีลวา สีลสมฺปนฺโน อสมฺมูโฬฺห กาลํ กโรติฯ ",
"dn16:1.24.10":	"อยํ จตุตฺโถ อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn16:1.24.11":	"ปุน จปรํ, คหปตโย, สีลวา สีลสมฺปนฺโน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"dn16:1.24.12":	"อยํ ปญฺจโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn16:1.24.13":	"อิเม โข, คหปตโย, ปญฺจ อานิสํสา สีลวโต สีลสมฺปทายา”ติฯ ",
"dn16:1.25.1":	"อถ โข ภควา ปาฏลิคามิเก อุปาสเก พหุเทว รตฺตึ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุโยฺยเชสิ",
"dn16:1.25.2":	"“อภิกฺกนฺตา โข, คหปตโย, รตฺติ, ยสฺสทานิ ตุเมฺห กาลํ มญฺญถา”ติฯ ",
"dn16:1.25.3":	"“เอวํ, ภนฺเต”ติ โข ปาฏลิคามิกา อุปาสกา ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"dn16:1.25.4":	"อถ โข ภควา อจิรปกฺกนฺเตสุ ปาฏลิคามิเกสุ อุปาสเกสุ สุญฺญาคารํ ปาวิสิฯ ",
"dn16:1.26.0":	"๗ฯ ปาฏลิปุตฺตนครมาปน ",
"dn16:1.26.1":	"เตน โข ปน สมเยน สุนิธวสฺสการา มคธมหามตฺตา ปาฏลิคาเม นครํ มาเปนฺติ วชฺชีนํ ปฏิพาหายฯ ",
"dn16:1.26.2":	"เตน สมเยน สมฺพหุลา เทวตาโย สหเสฺสว ปาฏลิคาเม วตฺถูนิ ปริคฺคณฺหนฺติฯ ",
"dn16:1.26.3":	"ยสฺมึ ปเทเส มเหสกฺขา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, มเหสกฺขานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"dn16:1.27.1":	"ยสฺมึ ปเทเส มชฺฌิมา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, มชฺฌิมานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"dn16:1.27.2":	"ยสฺมึ ปเทเส นีจา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, นีจานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"dn16:1.27.3":	"อทฺทสา โข ภควา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน ตา เทวตาโย สหเสฺสว ปาฏลิคาเม วตฺถูนิ ปริคฺคณฺหนฺติโยฯ ",
"dn16:1.27.4":	"อถ โข ภควา รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:1.27.5":	"“เก นุ โข, อานนฺท, ปาฏลิคาเม นครํ มาเปนฺตี”ติ? ",
"dn16:1.27.6":	"“สุนิธวสฺสการา, ภนฺเต, มคธมหามตฺตา ปาฏลิคาเม นครํ มาเปนฺติ วชฺชีนํ ปฏิพาหายา”ติฯ ",
"dn16:1.28.1":	"“เสยฺยถาปิ, อานนฺท, เทเวหิ ตาวตึเสหิ สทฺธึ มนฺเตตฺวา; ",
"dn16:1.28.2":	"เอวเมว โข, อานนฺท, สุนิธวสฺสการา มคธมหามตฺตา ปาฏลิคาเม นครํ มาเปนฺติ วชฺชีนํ ปฏิพาหายฯ ",
"dn16:1.28.3":	"อิธาหํ, อานนฺท, อทฺทสํ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สมฺพหุลา เทวตาโย สหเสฺสว ปาฏลิคาเม วตฺถูนิ ปริคฺคณฺหนฺติโยฯ ",
"dn16:1.28.4":	"ยสฺมึ, อานนฺท, ปเทเส มเหสกฺขา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, มเหสกฺขานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"dn16:1.28.5":	"ยสฺมึ ปเทเส มชฺฌิมา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, มชฺฌิมานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"dn16:1.28.6":	"ยสฺมึ ปเทเส นีจา เทวตา วตฺถูนิ ปริคฺคณฺหนฺติ, นีจานํ ตตฺถ รญฺญํ ราชมหามตฺตานํ จิตฺตานิ นมนฺติ นิเวสนานิ มาเปตุํฯ ",
"dn16:1.28.7":	"ยาวตา, อานนฺท, อริยํ อายตนํ ยาวตา วณิปฺปโถ อิทํ อคฺคนครํ ภวิสฺสติ ปาฏลิปุตฺตํ ปุฏเภทนํฯ ",
"dn16:1.28.8":	"ปาฏลิปุตฺตสฺส โข, อานนฺท, ตโย อนฺตรายา ภวิสฺสนฺติ—",
"dn16:1.28.9":	"อคฺคิโต วา อุทกโต วา มิถุเภทา วา”ติฯ ",
"dn16:1.29.1":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทึสุ, ",
"dn16:1.29.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐํสุ, เอกมนฺตํ ฐิตา โข สุนิธวสฺสการา มคธมหามตฺตา ภควนฺตํ เอตทโวจุํ",
"dn16:1.29.3":	"“อธิวาเสตุ โน ภวํ โคตโม อชฺชตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn16:1.29.4":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn16:1.30.1":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา ภควโต อธิวาสนํ วิทิตฺวา เยน สโก อาวสโถ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สเก อาวสเถ ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสุํ",
"dn16:1.30.2":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn16:1.30.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน สุนิธวสฺสการานํ มคธมหามตฺตานํ อาวสโถ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn16:1.30.4":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสุํ สมฺปวาเรสุํฯ ",
"dn16:1.30.5":	"อถ โข สุนิธวสฺสการา มคธมหามตฺตา ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn16:1.31.1":	"เอกมนฺตํ นิสินฺเน โข สุนิธวสฺสกาเร มคธมหามตฺเต ภควา อิมาหิ คาถาหิ อนุโมทิ",
"dn16:1.31.2":	"“ยสฺมึ ปเทเส กปฺเปติ, ",
"dn16:1.31.3":	"วาสํ ปณฺฑิตชาติโย; ",
"dn16:1.31.4":	"สีลวนฺเตตฺถ โภเชตฺวา, ",
"dn16:1.31.5":	"สญฺญเต พฺรหฺมจารโยฯ ",
"dn16:1.31.6":	"ยา ตตฺถ เทวตา อาสุํ, ",
"dn16:1.31.7":	"ตาสํ ทกฺขิณมาทิเส; ",
"dn16:1.31.8":	"ตา ปูชิตา ปูชยนฺติ, ",
"dn16:1.31.9":	"มานิตา มานยนฺติ นํฯ ",
"dn16:1.31.10":	"ตโต นํ อนุกมฺปนฺติ, ",
"dn16:1.31.11":	"มาตา ปุตฺตํว โอรสํ; ",
"dn16:1.31.12":	"เทวตานุกมฺปิโต โปโส, ",
"dn16:1.31.13":	"สทา ภทฺรานิ ปสฺสตี”ติฯ ",
"dn16:1.31.14":	"อถ โข ภควา สุนิธวสฺสกาเร มคธมหามตฺเต อิมาหิ คาถาหิ อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"dn16:1.32.1":	"เตน โข ปน สมเยน สุนิธวสฺสการา มคธมหามตฺตา ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธา โหนฺติ",
"dn16:1.32.2":	"“เยนชฺช สมโณ โคตโม ทฺวาเรน นิกฺขมิสฺสติ, ตํ โคตมทฺวารํ นาม ภวิสฺสติฯ ",
"dn16:1.32.3":	"เยน ติตฺเถน คงฺคํ นทึ ตริสฺสติ, ตํ โคตมติตฺถํ นาม ภวิสฺสตี”ติฯ ",
"dn16:1.32.4":	"อถ โข ภควา เยน ทฺวาเรน นิกฺขมิ, ตํ โคตมทฺวารํ นาม อโหสิฯ ",
"dn16:1.32.5":	"อถ โข ภควา เยน คงฺคา นที เตนุปสงฺกมิฯ ",
"dn16:1.33.1":	"เตน โข ปน สมเยน คงฺคา นที ปูรา โหติ สมติตฺติกา กากเปยฺยาฯ ",
"dn16:1.33.2":	"อปฺเปกจฺเจ มนุสฺสา นาวํ ปริเยสนฺติ, อปฺเปกจฺเจ อุฬุมฺปํ ปริเยสนฺติ, อปฺเปกจฺเจ กุลฺลํ พนฺธนฺติ อปารา, ปารํ คนฺตุกามาฯ ",
"dn16:1.33.3":	"อถ โข ภควา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—คงฺคาย นทิยา โอริมตีเร อนฺตรหิโต ปาริมตีเร ปจฺจุฏฺฐาสิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"dn16:1.34.1":	"อทฺทสา โข ภควา เต มนุเสฺส อปฺเปกจฺเจ นาวํ ปริเยสนฺเต อปฺเปกจฺเจ อุฬุมฺปํ ปริเยสนฺเต อปฺเปกจฺเจ กุลฺลํ พนฺธนฺเต อปารา ปารํ คนฺตุกาเมฯ ",
"dn16:1.34.2":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"dn16:1.34.3":	"“เย ตรนฺติ อณฺณวํ สรํ, ",
"dn16:1.34.4":	"เสตุํ กตฺวาน วิสชฺช ปลฺลลานิ; ",
"dn16:1.34.5":	"กุลฺลญฺหิ ชโน พนฺธติ, ",
"dn16:1.34.6":	"ติณฺณา เมธาวิโน ชนา”ติฯ ",
"dn16:1.34.7":	"ปฐมภาณวาโรฯ ",
"dn16:2.1.0":	"๘ฯ อริยสจฺจกถา ",
"dn16:2.1.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:2.1.2":	"“อายามานนฺท, เยน โกฏิคาโม เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:2.1.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:2.1.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน โกฏิคาโม ตทวสริฯ ",
"dn16:2.1.5":	"ตตฺร สุทํ ภควา โกฏิคาเม วิหรติฯ ",
"dn16:2.2.1":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:2.2.2":	"“จตุนฺนํ, ภิกฺขเว, อริยสจฺจานํ อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:2.2.3":	"กตเมสํ จตุนฺนํ? ",
"dn16:2.2.4":	"ทุกฺขสฺส, ภิกฺขเว, อริยสจฺจสฺส อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:2.2.5":	"ทุกฺขสมุทยสฺส, ภิกฺขเว, อริยสจฺจสฺส อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:2.2.6":	"ทุกฺขนิโรธสฺส, ภิกฺขเว, อริยสจฺจสฺส อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:2.2.7":	"ทุกฺขนิโรธคามินิยา ปฏิปทาย, ภิกฺขเว, อริยสจฺจสฺส อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:2.2.8":	"ตยิทํ, ภิกฺขเว, ทุกฺขํ อริยสจฺจํ อนุพุทฺธํ ปฏิวิทฺธํ, ทุกฺขสมุทยํ อริยสจฺจํ อนุพุทฺธํ ปฏิวิทฺธํ, ทุกฺขนิโรธํ อริยสจฺจํ อนุพุทฺธํ ปฏิวิทฺธํ, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ อนุพุทฺธํ ปฏิวิทฺธํ, อุจฺฉินฺนา ภวตณฺหา, ขีณา ภวเนตฺติ, นตฺถิ ทานิ ปุนพฺภโว”ติฯ ",
"dn16:2.3.1":	"อิทมโวจ ภควาฯ ",
"dn16:2.3.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn16:2.3.3":	"“จตุนฺนํ อริยสจฺจานํ, ",
"dn16:2.3.4":	"ยถาภูตํ อทสฺสนา; ",
"dn16:2.3.5":	"สํสิตํ ทีฆมทฺธานํ, ",
"dn16:2.3.6":	"ตาสุ ตาเสฺวว ชาติสุฯ ",
"dn16:2.3.7":	"ตานิ เอตานิ ทิฏฺฐานิ, ",
"dn16:2.3.8":	"ภวเนตฺติ สมูหตา; ",
"dn16:2.3.9":	"อุจฺฉินฺนํ มูลํ ทุกฺขสฺส, ",
"dn16:2.3.10":	"นตฺถิ ทานิ ปุนพฺภโว”ติฯ ",
"dn16:2.4.1":	"ตตฺรปิ สุทํ ภควา โกฏิคาเม วิหรนฺโต เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:2.4.2":	"“อิติ สีลํ, อิติ สมาธิ, อิติ ปญฺญาฯ ",
"dn16:2.4.3":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:2.4.4":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:2.4.5":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:2.4.6":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:2.5.0":	"๙ฯ อนาวตฺติธมฺมสมฺโพธิปรายณ ",
"dn16:2.5.1":	"อถ โข ภควา โกฏิคาเม ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:2.5.2":	"“อายามานนฺท, เยน นาติกา เตนุปงฺกมิสฺสามา”ติฯ ",
"dn16:2.5.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:2.5.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน นาติกา ตทวสริฯ ",
"dn16:2.5.5":	"ตตฺรปิ สุทํ ภควา นาติเก วิหรติ คิญฺชกาวสเถฯ ",
"dn16:2.6.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:2.6.2":	"“สาโฬฺห นาม, ภนฺเต, ภิกฺขุ นาติเก กาลงฺกโต, ตสฺส กา คติ, โก อภิสมฺปราโย? ",
"dn16:2.6.3":	"นนฺทา นาม, ภนฺเต, ภิกฺขุนี นาติเก กาลงฺกตา, ตสฺสา กา คติ, โก อภิสมฺปราโย? ",
"dn16:2.6.4":	"สุทตฺโต นาม, ภนฺเต, อุปาสโก นาติเก กาลงฺกโต, ตสฺส กา คติ, โก อภิสมฺปราโย? ",
"dn16:2.6.5":	"สุชาตา นาม, ภนฺเต, อุปาสิกา นาติเก กาลงฺกตา, ตสฺสา กา คติ, โก อภิสมฺปราโย? ",
"dn16:2.6.6":	"กุกฺกุโฏ นาม, ภนฺเต, อุปาสโก นาติเก กาลงฺกโต, ตสฺส กา คติ, โก อภิสมฺปราโย? ",
"dn16:2.6.7":	"กาฬิมฺโพ นาม, ภนฺเต, อุปาสโก …เป… ",
"dn16:2.6.8":	"นิกโฏ นาม, ภนฺเต, อุปาสโก … ",
"dn16:2.6.9":	"กฏิสฺสโห นาม, ภนฺเต, อุปาสโก … ",
"dn16:2.6.10":	"ตุฏฺโฐ นาม, ภนฺเต, อุปาสโก … ",
"dn16:2.6.11":	"สนฺตุฏฺโฐ นาม, ภนฺเต, อุปาสโก … ",
"dn16:2.6.12":	"ภทฺโท นาม, ภนฺเต, อุปาสโก … ",
"dn16:2.6.13":	"สุภทฺโท นาม, ภนฺเต, อุปาสโก นาติเก กาลงฺกโต, ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"dn16:2.7.1":	"“สาโฬฺห, อานนฺท, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"dn16:2.7.2":	"นนฺทา, อานนฺท, ภิกฺขุนี ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายินี อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"dn16:2.7.3":	"สุทตฺโต, อานนฺท, อุปาสโก ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสติฯ ",
"dn16:2.7.4":	"สุชาตา, อานนฺท, อุปาสิกา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาฯ ",
"dn16:2.7.5":	"กุกฺกุโฏ, อานนฺท, อุปาสโก ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"dn16:2.7.6":	"กาฬิมฺโพ, อานนฺท, อุปาสโก …เป… ",
"dn16:2.7.7":	"นิกโฏ, อานนฺท, อุปาสโก … ",
"dn16:2.7.8":	"กฏิสฺสโห, อานนฺท, อุปาสโก … ",
"dn16:2.7.9":	"ตุฏฺโฐ, อานนฺท, อุปาสโก … ",
"dn16:2.7.10":	"สนฺตุฏฺโฐ, อานนฺท, อุปาสโก … ",
"dn16:2.7.11":	"ภทฺโท, อานนฺท, อุปาสโก … ",
"dn16:2.7.12":	"สุภทฺโท, อานนฺท, อุปาสโก ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"dn16:2.7.13":	"ปโรปญฺญาสํ, อานนฺท, นาติเก อุปาสกา กาลงฺกตา, ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"dn16:2.7.14":	"สาธิกา นวุติ, อานนฺท, นาติเก อุปาสกา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"dn16:2.7.15":	"สาติเรกานิ, อานนฺท, ปญฺจสตานิ นาติเก อุปาสกา กาลงฺกตา, ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาฯ ",
"dn16:2.8.0":	"๑๐ฯ ธมฺมาทาสธมฺมปริยาย ",
"dn16:2.8.1":	"อนจฺฉริยํ โข ปเนตํ, อานนฺท, ยํ มนุสฺสภูโต กาลํ กเรยฺยฯ ",
"dn16:2.8.2":	"ตสฺมึเยว กาลงฺกเต ตถาคตํ อุปสงฺกมิตฺวา เอตมตฺถํ ปุจฺฉิสฺสถ, วิเหสา เหสา, อานนฺท, ตถาคตสฺสฯ ",
"dn16:2.8.3":	"ตสฺมาติหานนฺท, ธมฺมาทาสํ นาม ธมฺมปริยายํ เทเสสฺสามิ, เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"dn16:2.8.4":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติฯ ",
"dn16:2.9.1":	"กตโม จ โส, อานนฺท, ธมฺมาทาโส ธมฺมปริยาโย, เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"dn16:2.9.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติ? ",
"dn16:2.9.3":	"อิธานนฺท, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"dn16:2.9.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn16:2.9.5":	"ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"dn16:2.9.6":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"dn16:2.9.7":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"dn16:2.9.8":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา, เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"dn16:2.9.9":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ อจฺฉิทฺเทหิ อสพเลหิ อกมฺมาเสหิ ภุชิเสฺสหิ วิญฺญูปสตฺเถหิ อปรามฏฺเฐหิ สมาธิสํวตฺตนิเกหิฯ ",
"dn16:2.9.10":	"อยํ โข โส, อานนฺท, ธมฺมาทาโส ธมฺมปริยาโย, เยน สมนฺนาคโต อริยสาวโก อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"dn16:2.9.11":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"dn16:2.10.1":	"ตตฺรปิ สุทํ ภควา นาติเก วิหรนฺโต คิญฺชกาวสเถ เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:2.10.2":	"“อิติ สีลํ อิติ สมาธิ อิติ ปญฺญาฯ ",
"dn16:2.10.3":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:2.10.4":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:2.10.5":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:2.10.6":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:2.10.7":	"(…) ",
"dn16:2.11.1":	"อถ โข ภควา นาติเก ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:2.11.2":	"“อายามานนฺท, เยน เวสาลี เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:2.11.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:2.11.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน เวสาลี ตทวสริฯ ",
"dn16:2.11.5":	"ตตฺร สุทํ ภควา เวสาลิยํ วิหรติ อมฺพปาลิวเนฯ ",
"dn16:2.12.1":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:2.12.2":	"“สโต, ภิกฺขเว, ภิกฺขุ วิหเรยฺย สมฺปชาโน, ",
"dn16:2.12.3":	"อยํ โว อมฺหากํ อนุสาสนีฯ ",
"dn16:2.12.4":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สโต โหติ? ",
"dn16:2.12.5":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn16:2.12.6":	"เวทนาสุ เวทนานุปสฺสี …เป… ",
"dn16:2.12.7":	"จิตฺเต จิตฺตานุปสฺสี …เป… ",
"dn16:2.12.8":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn16:2.12.9":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สโต โหติฯ ",
"dn16:2.13.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สมฺปชาโน โหติ? ",
"dn16:2.13.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"dn16:2.13.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สมฺปชาโน โหติฯ ",
"dn16:2.13.4":	"สโต, ภิกฺขเว, ภิกฺขุ วิหเรยฺย สมฺปชาโน, ",
"dn16:2.13.5":	"อยํ โว อมฺหากํ อนุสาสนี”ติฯ ",
"dn16:2.14.0":	"๑๑ฯ อมฺพปาลีคณิกา ",
"dn16:2.14.1":	"อโสฺสสิ โข อมฺพปาลี คณิกา",
"dn16:2.14.2":	"อถ โข อมฺพปาลี คณิกา ภทฺทานิ ภทฺทานิ ยานานิ โยชาเปตฺวา ภทฺทํ ภทฺทํ ยานํ อภิรุหิตฺวา ภทฺเทหิ ภทฺเทหิ ยาเนหิ เวสาลิยา นิยฺยาสิฯ เยน สโก อาราโม เตน ปายาสิฯ ",
"dn16:2.14.3":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา, ยานา ปจฺโจโรหิตฺวา ปตฺติกาว เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn16:2.14.4":	"เอกมนฺตํ นิสินฺนํ โข อมฺพปาลึ คณิกํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"dn16:2.14.5":	"อถ โข อมฺพปาลี คณิกา ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา ภควนฺตํ เอตทโวจ",
"dn16:2.14.6":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn16:2.14.7":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn16:2.14.8":	"อถ โข อมฺพปาลี คณิกา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"dn16:2.15.1":	"อโสฺสสุํ โข เวสาลิกา ลิจฺฉวี",
"dn16:2.15.2":	"อถ โข เต ลิจฺฉวี ภทฺทานิ ภทฺทานิ ยานานิ โยชาเปตฺวา ภทฺทํ ภทฺทํ ยานํ อภิรุหิตฺวา ภทฺเทหิ ภทฺเทหิ ยาเนหิ เวสาลิยา นิยฺยึสุฯ ",
"dn16:2.15.3":	"ตตฺร เอกจฺเจ ลิจฺฉวี นีลา โหนฺติ นีลวณฺณา นีลวตฺถา นีลาลงฺการา, เอกจฺเจ ลิจฺฉวี ปีตา โหนฺติ ปีตวณฺณา ปีตวตฺถา ปีตาลงฺการา, เอกจฺเจ ลิจฺฉวี โลหิตา โหนฺติ โลหิตวณฺณา โลหิตวตฺถา โลหิตาลงฺการา, เอกจฺเจ ลิจฺฉวี โอทาตา โหนฺติ โอทาตวณฺณา โอทาตวตฺถา โอทาตาลงฺการาฯ ",
"dn16:2.16.1":	"อถ โข อมฺพปาลี คณิกา ทหรานํ ทหรานํ ลิจฺฉวีนํ อกฺเขน อกฺขํ จกฺเกน จกฺกํ ยุเคน ยุคํ ปฏิวฏฺเฏสิฯ ",
"dn16:2.16.2":	"อถ โข เต ลิจฺฉวี อมฺพปาลึ คณิกํ เอตทโวจุํ",
"dn16:2.16.3":	"“กึ, เช อมฺพปาลิ, ทหรานํ ทหรานํ ลิจฺฉวีนํ อกฺเขน อกฺขํ จกฺเกน จกฺกํ ยุเคน ยุคํ ปฏิวฏฺเฏสี”ติ? ",
"dn16:2.16.4":	"“ตถา หิ ปน เม, อยฺยปุตฺตา, ภควา นิมนฺติโต สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn16:2.16.5":	"“เทหิ, เช อมฺพปาลิ, เอตํ ภตฺตํ สตสหเสฺสนา”ติฯ ",
"dn16:2.16.6":	"“สเจปิ เม, อยฺยปุตฺตา, เวสาลึ สาหารํ ทสฺสถ, เอวมหํ ตํ ภตฺตํ น ทสฺสามี”ติฯ ",
"dn16:2.16.7":	"อถ โข เต ลิจฺฉวี องฺคุลึ โผเฏสุํ",
"dn16:2.16.8":	"“ชิตมฺห วต โภ อมฺพกาย, ชิตมฺห วต โภ อมฺพกายา”ติฯ ",
"dn16:2.16.9":	"อถ โข เต ลิจฺฉวี เยน อมฺพปาลิวนํ เตน ปายึสุฯ ",
"dn16:2.17.1":	"อทฺทสา โข ภควา เต ลิจฺฉวี ทูรโตว อาคจฺฉนฺเตฯ ",
"dn16:2.17.2":	"ทิสฺวาน ภิกฺขู อามนฺเตสิ",
"dn16:2.17.3":	"“เยสํ, ภิกฺขเว, ภิกฺขูนํ เทวา ตาวตึสา อทิฏฺฐปุพฺพา, โอโลเกถ, ภิกฺขเว, ลิจฺฉวิปริสํ; ",
"dn16:2.17.4":	"อปโลเกถ, ภิกฺขเว, ลิจฺฉวิปริสํ; ",
"dn16:2.17.5":	"อุปสํหรถ, ภิกฺขเว, ลิจฺฉวิปริสํ—",
"dn16:2.17.6":	"ตาวตึสสทิสนฺ”ติฯ ",
"dn16:2.18.1":	"อถ โข เต ลิจฺฉวี ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา, ยานา ปจฺโจโรหิตฺวา ปตฺติกาว เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn16:2.18.2":	"เอกมนฺตํ นิสินฺเน โข เต ลิจฺฉวี ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"dn16:2.18.3":	"อถ โข เต ลิจฺฉวี ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา ภควนฺตํ เอตทโวจุํ",
"dn16:2.18.4":	"“อธิวาเสตุ โน, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn16:2.18.5":	"อถ โข ภควา เต ลิจฺฉวี เอตทโวจ",
"dn16:2.18.6":	"“อธิวุตฺถํ โข เม, ลิจฺฉวี, สฺวาตนาย อมฺพปาลิยา คณิกาย ภตฺตนฺ”ติฯ ",
"dn16:2.18.7":	"อถ โข เต ลิจฺฉวี องฺคุลึ โผเฏสุํ",
"dn16:2.18.8":	"“ชิตมฺห วต โภ อมฺพกาย, ชิตมฺห วต โภ อมฺพกายา”ติฯ ",
"dn16:2.18.9":	"อถ โข เต ลิจฺฉวี ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"dn16:2.19.1":	"อถ โข อมฺพปาลี คณิกา ตสฺสา รตฺติยา อจฺจเยน สเก อาราเม ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ",
"dn16:2.19.2":	"“กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn16:2.19.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน อมฺพปาลิยา คณิกาย นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn16:2.19.4":	"อถ โข อมฺพปาลี คณิกา พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"dn16:2.19.5":	"อถ โข อมฺพปาลี คณิกา ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn16:2.19.6":	"เอกมนฺตํ นิสินฺนา โข อมฺพปาลี คณิกา ภควนฺตํ เอตทโวจ",
"dn16:2.19.7":	"“อิมาหํ, ภนฺเต, อารามํ พุทฺธปฺปมุขสฺส ภิกฺขุสงฺฆสฺส ทมฺมี”ติฯ ",
"dn16:2.19.8":	"ปฏิคฺคเหสิ ภควา อารามํฯ ",
"dn16:2.19.9":	"อถ โข ภควา อมฺพปาลึ คณิกํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"dn16:2.20.1":	"ตตฺรปิ สุทํ ภควา เวสาลิยํ วิหรนฺโต อมฺพปาลิวเน เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:2.20.2":	"“อิติ สีลํ, อิติ สมาธิ, อิติ ปญฺญาฯ ",
"dn16:2.20.3":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:2.20.4":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:2.20.5":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:2.20.6":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:2.21.0":	"๑๒ฯ เวฬุวคามวสฺสูปคมน ",
"dn16:2.21.1":	"อถ โข ภควา อมฺพปาลิวเน ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:2.21.2":	"“อายามานนฺท, เยน เวฬุวคามโก เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:2.21.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:2.21.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน เวฬุวคามโก ตทวสริฯ ",
"dn16:2.21.5":	"ตตฺร สุทํ ภควา เวฬุวคามเก วิหรติฯ ",
"dn16:2.22.1":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:2.22.2":	"“เอถ ตุเมฺห, ภิกฺขเว, สมนฺตา เวสาลึ ยถามิตฺตํ ยถาสนฺทิฏฺฐํ ยถาสมฺภตฺตํ วสฺสํ อุเปถฯ ",
"dn16:2.22.3":	"อหํ ปน อิเธว เวฬุวคามเก วสฺสํ อุปคจฺฉามี”ติฯ ",
"dn16:2.22.4":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา สมนฺตา เวสาลึ ยถามิตฺตํ ยถาสนฺทิฏฺฐํ ยถาสมฺภตฺตํ วสฺสํ อุปคจฺฉึสุฯ ",
"dn16:2.22.5":	"ภควา ปน ตตฺเถว เวฬุวคามเก วสฺสํ อุปคจฺฉิฯ ",
"dn16:2.23.1":	"อถ โข ภควโต วสฺสูปคตสฺส ขโร อาพาโธ อุปฺปชฺชิ, พาฬฺหา เวทนา วตฺตนฺติ มารณนฺติกาฯ ",
"dn16:2.23.2":	"ตา สุทํ ภควา สโต สมฺปชาโน อธิวาเสสิ อวิหญฺญมาโนฯ ",
"dn16:2.23.3":	"อถ โข ภควโต เอตทโหสิ",
"dn16:2.23.4":	"“น โข เมตํ ปติรูปํ, ยฺวาหํ อนามนฺเตตฺวา อุปฏฺฐาเก อนปโลเกตฺวา ภิกฺขุสงฺฆํ ปรินิพฺพาเยยฺยํฯ ",
"dn16:2.23.5":	"ยนฺนูนาหํ อิมํ อาพาธํ วีริเยน ปฏิปณาเมตฺวา ชีวิตสงฺขารํ อธิฏฺฐาย วิหเรยฺยนฺ”ติฯ ",
"dn16:2.24.1":	"อถ โข ภควา ตํ อาพาธํ วีริเยน ปฏิปณาเมตฺวา ชีวิตสงฺขารํ อธิฏฺฐาย วิหาสิฯ ",
"dn16:2.24.2":	"อถ โข ภควโต โส อาพาโธ ปฏิปฺปสฺสมฺภิฯ ",
"dn16:2.24.3":	"อถ โข ภควา คิลานา วุฏฺฐิโต อจิรวุฏฺฐิโต เคลญฺญา วิหารา นิกฺขมฺม วิหารปจฺฉายายํ ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn16:2.24.4":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:2.24.5":	"“ทิฏฺโฐ เม, ภนฺเต, ภควโต ผาสุ; ทิฏฺฐํ เม, ภนฺเต, ภควโต ขมนียํ, อปิ จ เม, ภนฺเต, มธุรกชาโต วิย กาโย, ทิสาปิ เม น ปกฺขายนฺติ, ธมฺมาปิ มํ น ปฏิภนฺติ ภควโต เคลญฺเญนฯ ",
"dn16:2.24.6":	"อปิ จ เม, ภนฺเต, อโหสิ กาจิเทว อสฺสาสมตฺตา",
"dn16:2.24.7":	"‘น ตาว ภควา ปรินิพฺพายิสฺสติ, น ยาว ภควา ภิกฺขุสงฺฆํ อารพฺภ กิญฺจิเทว อุทาหรตี’”ติฯ ",
"dn16:2.25.1":	"“กึ ปนานนฺท, ภิกฺขุสงฺโฆ มยิ ปจฺจาสีสติ? ",
"dn16:2.25.2":	"เทสิโต, อานนฺท, มยา ธมฺโม อนนฺตรํ อพาหิรํ กริตฺวาฯ ",
"dn16:2.25.3":	"นตฺถานนฺท, ตถาคตสฺส ธมฺเมสุ อาจริยมุฏฺฐิฯ ",
"dn16:2.25.4":	"ยสฺส นูน, อานนฺท, เอวมสฺส",
"dn16:2.25.5":	"‘อหํ ภิกฺขุสงฺฆํ ปริหริสฺสามี’ติ วา ‘มมุทฺเทสิโก ภิกฺขุสงฺโฆ’ติ วา, โส นูน, อานนฺท, ภิกฺขุสงฺฆํ อารพฺภ กิญฺจิเทว อุทาหเรยฺยฯ ",
"dn16:2.25.6":	"ตถาคตสฺส โข, อานนฺท, น เอวํ โหติ",
"dn16:2.25.7":	"‘อหํ ภิกฺขุสงฺฆํ ปริหริสฺสามี’ติ วา ‘มมุทฺเทสิโก ภิกฺขุสงฺโฆ’ติ วาฯ ",
"dn16:2.25.8":	"สกึ, อานนฺท, ตถาคโต ภิกฺขุสงฺฆํ อารพฺภ กิญฺจิเทว อุทาหริสฺสติฯ ",
"dn16:2.25.9":	"อหํ โข ปนานนฺท, เอตรหิ ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโย อนุปฺปตฺโตฯ ",
"dn16:2.25.10":	"อาสีติโก เม วโย วตฺตติฯ ",
"dn16:2.25.11":	"เสยฺยถาปิ, อานนฺท, ชชฺชรสกฏํ เวฐมิสฺสเกน ยาเปติ; ",
"dn16:2.25.12":	"เอวเมว โข, อานนฺท, เวฐมิสฺสเกน มญฺเญ ตถาคตสฺส กาโย ยาเปติฯ ",
"dn16:2.25.13":	"ยสฺมึ, อานนฺท, สมเย ตถาคโต สพฺพนิมิตฺตานํ อมนสิการา เอกจฺจานํ เวทนานํ นิโรธา อนิมิตฺตํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, ผาสุตโร, อานนฺท, ตสฺมึ สมเย ตถาคตสฺส กาโย โหติฯ ",
"dn16:2.26.1":	"ตสฺมาติหานนฺท, อตฺตทีปา วิหรถ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณาฯ ",
"dn16:2.26.2":	"กถญฺจานนฺท, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณ? ",
"dn16:2.26.3":	"อิธานนฺท, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn16:2.26.4":	"เวทนาสุ …เป… ",
"dn16:2.26.5":	"จิตฺเต …เป… ",
"dn16:2.26.6":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn16:2.26.7":	"เอวํ โข, อานนฺท, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณฯ ",
"dn16:2.26.8":	"เย หิ เกจิ, อานนฺท, เอตรหิ วา มม วา อจฺจเยน อตฺตทีปา วิหริสฺสนฺติ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณา, ตมตคฺเค เม เต, อานนฺท, ภิกฺขู ภวิสฺสนฺติ เย เกจิ สิกฺขากามา”ติฯ ",
"dn16:2.26.9":	"ทุติยภาณวาโรฯ ",
"dn16:3.1.0":	"๑๓ฯ นิมิตฺโตภาสกถา ",
"dn16:3.1.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"dn16:3.1.2":	"เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:3.1.3":	"“คณฺหาหิ, อานนฺท, นิสีทนํ, ",
"dn16:3.1.4":	"เยน จาปาลํ เจติยํ เตนุปสงฺกมิสฺสาม ทิวา วิหารายา”ติฯ ",
"dn16:3.1.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา นิสีทนํ อาทาย ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิฯ ",
"dn16:3.2.1":	"อถ โข ภควา เยน จาปาลํ เจติยํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn16:3.2.2":	"อายสฺมาปิ โข อานนฺโท ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn16:3.2.3":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"dn16:3.2.4":	"“รมณียา, อานนฺท, เวสาลี, รมณียํ อุเทนํ เจติยํ, รมณียํ โคตมกํ เจติยํ, รมณียํ สตฺตมฺพํ เจติยํ, รมณียํ พหุปุตฺตํ เจติยํ, รมณียํ สารนฺททํ เจติยํ, รมณียํ จาปาลํ เจติยํฯ ",
"dn16:3.3.1":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"dn16:3.3.2":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา”ติฯ ",
"dn16:3.4.1":	"เอวมฺปิ โข อายสฺมา อานนฺโท ภควตา โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ; ",
"dn16:3.4.2":	"น ภควนฺตํ ยาจิ",
"dn16:3.4.3":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติ, ยถา ตํ มาเรน ปริยุฏฺฐิตจิตฺโตฯ ",
"dn16:3.5.1":	"ทุติยมฺปิ โข ภควา …เป… ",
"dn16:3.5.2":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:3.5.3":	"“รมณียา, อานนฺท, เวสาลี, รมณียํ อุเทนํ เจติยํ, รมณียํ โคตมกํ เจติยํ, รมณียํ สตฺตมฺพํ เจติยํ, รมณียํ พหุปุตฺตํ เจติยํ, รมณียํ สารนฺททํ เจติยํ, รมณียํ จาปาลํ เจติยํฯ ",
"dn16:3.5.4":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"dn16:3.5.5":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา”ติฯ ",
"dn16:3.5.6":	"เอวมฺปิ โข อายสฺมา อานนฺโท ภควตา โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ; ",
"dn16:3.5.7":	"น ภควนฺตํ ยาจิ",
"dn16:3.5.8":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติ, ยถา ตํ มาเรน ปริยุฏฺฐิตจิตฺโตฯ ",
"dn16:3.6.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:3.6.2":	"“คจฺฉ ตฺวํ, อานนฺท, ",
"dn16:3.6.3":	"ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"dn16:3.6.4":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา อวิทูเร อญฺญตรสฺมึ รุกฺขมูเล นิสีทิฯ ",
"dn16:3.7.0":	"๑๔ฯ มารยาจนกถา ",
"dn16:3.7.1":	"อถ โข มาโร ปาปิมา อจิรปกฺกนฺเต อายสฺมนฺเต อานนฺเท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข มาโร ปาปิมา ภควนฺตํ เอตทโวจ",
"dn16:3.7.2":	"“ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"dn16:3.7.3":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"dn16:3.7.4":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม ภิกฺขู น สาวกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"dn16:3.8.1":	"เอตรหิ โข ปน, ภนฺเต, ภิกฺขู ภควโต สาวกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"dn16:3.8.2":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"dn16:3.8.3":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"dn16:3.8.4":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม ภิกฺขุนิโย น สาวิกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"dn16:3.8.5":	"เอตรหิ โข ปน, ภนฺเต, ภิกฺขุนิโย ภควโต สาวิกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"dn16:3.8.6":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"dn16:3.8.7":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"dn16:3.8.8":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม อุปาสกา น สาวกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"dn16:3.8.9":	"เอตรหิ โข ปน, ภนฺเต, อุปาสกา ภควโต สาวกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"dn16:3.8.10":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"dn16:3.8.11":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"dn16:3.8.12":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม อุปาสิกา น สาวิกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"dn16:3.8.13":	"เอตรหิ โข ปน, ภนฺเต, อุปาสิกา ภควโต สาวิกา วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"dn16:3.8.14":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"dn16:3.8.15":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"dn16:3.8.16":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม อิทํ พฺรหฺมจริยํ น อิทฺธญฺเจว ภวิสฺสติ ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตนฺ’ติฯ ",
"dn16:3.8.17":	"เอตรหิ โข ปน, ภนฺเต, ภควโต พฺรหฺมจริยํ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ, ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn16:3.8.18":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโต”ติฯ ",
"dn16:3.9.1":	"เอวํ วุตฺเต, ภควา มารํ ปาปิมนฺตํ เอตทโวจ",
"dn16:3.9.2":	"“อปฺโปสฺสุกฺโก ตฺวํ, ปาปิม, โหหิ, น จิรํ ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:3.9.3":	"อิโต ติณฺณํ มาสานํ อจฺจเยน ตถาคโต ปรินิพฺพายิสฺสตี”ติฯ ",
"dn16:3.10.0":	"๑๕ฯ อายุสงฺขารโอสฺสชฺชน ",
"dn16:3.10.1":	"อถ โข ภควา จาปาเล เจติเย สโต สมฺปชาโน อายุสงฺขารํ โอสฺสชิฯ ",
"dn16:3.10.2":	"โอสฺสฏฺเฐ จ ภควตา อายุสงฺขาเร มหาภูมิจาโล อโหสิ ภึสนโก สโลมหํโส, เทวทุนฺทุภิโย จ ผลึสุฯ ",
"dn16:3.10.3":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"dn16:3.10.4":	"“ตุลมตุลญฺจ สมฺภวํ, ",
"dn16:3.10.5":	"ภวสงฺขารมวสฺสชิ มุนิ; ",
"dn16:3.10.6":	"อชฺฌตฺตรโต สมาหิโต, ",
"dn16:3.10.7":	"อภินฺทิ กวจมิวตฺตสมฺภวนฺ”ติฯ ",
"dn16:3.11.0":	"๑๖ฯ มหาภูมิจาลเหตุ ",
"dn16:3.11.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"dn16:3.11.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, มหา วตายํ ภูมิจาโล; ",
"dn16:3.11.3":	"สุมหา วตายํ ภูมิจาโล ภึสนโก สโลมหํโส; เทวทุนฺทุภิโย จ ผลึสุฯ ",
"dn16:3.11.4":	"โก นุ โข เหตุ โก ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายา”ติ? ",
"dn16:3.12.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ, ",
"dn16:3.12.2":	"อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิ, ",
"dn16:3.12.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:3.12.4":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"dn16:3.12.5":	"มหา วตายํ, ภนฺเต, ภูมิจาโล; ",
"dn16:3.12.6":	"สุมหา วตายํ, ภนฺเต, ภูมิจาโล ภึสนโก สโลมหํโส; เทวทุนฺทุภิโย จ ผลึสุฯ ",
"dn16:3.12.7":	"โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายา”ติ? ",
"dn16:3.13.1":	"“อฏฺฐ โข อิเม, อานนฺท, เหตู, อฏฺฐ ปจฺจยา มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.13.2":	"กตเม อฏฺฐ? ",
"dn16:3.13.3":	"อยํ, อานนฺท, มหาปถวี อุทเก ปติฏฺฐิตา, อุทกํ วาเต ปติฏฺฐิตํ, วาโต อากาสฏฺโฐฯ โหติ โข โส, อานนฺท, สมโย, ยํ มหาวาตา วายนฺติฯ มหาวาตา วายนฺตา อุทกํ กมฺเปนฺติฯ อุทกํ กมฺปิตํ ปถวึ กมฺเปติฯ ",
"dn16:3.13.4":	"อยํ ปฐโม เหตุ ปฐโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.14.1":	"ปุน จปรํ, อานนฺท, สมโณ วา โหติ พฺราหฺมโณ วา อิทฺธิมา เจโตวสิปฺปตฺโต, เทโว วา มหิทฺธิโก มหานุภาโว, ตสฺส ปริตฺตา ปถวีสญฺญา ภาวิตา โหติ, อปฺปมาณา อาโปสญฺญาฯ โส อิมํ ปถวึ กมฺเปติ สงฺกมฺเปติ สมฺปกมฺเปติ สมฺปเวเธติฯ ",
"dn16:3.14.2":	"อยํ ทุติโย เหตุ ทุติโย ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.15.1":	"ปุน จปรํ, อานนฺท, ยทา โพธิสตฺโต ตุสิตกายา จวิตฺวา สโต สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"dn16:3.15.2":	"อยํ ตติโย เหตุ ตติโย ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.16.1":	"ปุน จปรํ, อานนฺท, ยทา โพธิสตฺโต สโต สมฺปชาโน มาตุกุจฺฉิสฺมา นิกฺขมติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"dn16:3.16.2":	"อยํ จตุตฺโถ เหตุ จตุตฺโถ ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.17.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"dn16:3.17.2":	"อยํ ปญฺจโม เหตุ ปญฺจโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.18.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต อนุตฺตรํ ธมฺมจกฺกํ ปวตฺเตติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"dn16:3.18.2":	"อยํ ฉฏฺโฐ เหตุ ฉฏฺโฐ ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.19.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต สโต สมฺปชาโน อายุสงฺขารํ โอสฺสชฺชติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"dn16:3.19.2":	"อยํ สตฺตโม เหตุ สตฺตโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.20.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"dn16:3.20.2":	"อยํ อฏฺฐโม เหตุ อฏฺฐโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.20.3":	"อิเม โข, อานนฺท, อฏฺฐ เหตู, อฏฺฐ ปจฺจยา มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"dn16:3.21.0":	"๑๗ฯ อฏฺฐปริสา ",
"dn16:3.21.1":	"อฏฺฐ โข อิมา, อานนฺท, ปริสาฯ ",
"dn16:3.21.2":	"กตมา อฏฺฐ? ",
"dn16:3.21.3":	"ขตฺติยปริสา, พฺราหฺมณปริสา, คหปติปริสา, สมณปริสา, จาตุมหาราชิกปริสา, ตาวตึสปริสา, มารปริสา, พฺรหฺมปริสาฯ ",
"dn16:3.22.1":	"อภิชานามิ โข ปนาหํ, อานนฺท, อเนกสตํ ขตฺติยปริสํ อุปสงฺกมิตาฯ ",
"dn16:3.22.2":	"ตตฺรปิ มยา สนฺนิสินฺนปุพฺพญฺเจว สลฺลปิตปุพฺพญฺจ สากจฺฉา จ สมาปชฺชิตปุพฺพาฯ ",
"dn16:3.22.3":	"ตตฺถ ยาทิสโก เตสํ วณฺโณ โหติ, ตาทิสโก มยฺหํ วณฺโณ โหติฯ ยาทิสโก เตสํ สโร โหติ, ตาทิสโก มยฺหํ สโร โหติฯ ",
"dn16:3.22.4":	"ธมฺมิยา กถาย สนฺทเสฺสมิ สมาทเปมิ สมุตฺเตเชมิ สมฺปหํเสมิฯ ",
"dn16:3.22.5":	"ภาสมานญฺจ มํ น ชานนฺติ",
"dn16:3.22.6":	"‘โก นุ โข อยํ ภาสติ เทโว วา มนุโสฺส วา’ติ? ",
"dn16:3.22.7":	"ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อนฺตรธายามิฯ ",
"dn16:3.22.8":	"อนฺตรหิตญฺจ มํ น ชานนฺติ",
"dn16:3.22.9":	"‘โก นุ โข อยํ อนฺตรหิโต เทโว วา มนุโสฺส วา’ติ? ",
"dn16:3.23.1":	"อภิชานามิ โข ปนาหํ, อานนฺท, อเนกสตํ พฺราหฺมณปริสํ …เป… ",
"dn16:3.23.2":	"คหปติปริสํ … ",
"dn16:3.23.3":	"สมณปริสํ … ",
"dn16:3.23.4":	"จาตุมหาราชิกปริสํ … ",
"dn16:3.23.5":	"ตาวตึสปริสํ … ",
"dn16:3.23.6":	"มารปริสํ … ",
"dn16:3.23.7":	"พฺรหฺมปริสํ อุปสงฺกมิตาฯ ",
"dn16:3.23.8":	"ตตฺรปิ มยา สนฺนิสินฺนปุพฺพญฺเจว สลฺลปิตปุพฺพญฺจ สากจฺฉา จ สมาปชฺชิตปุพฺพาฯ ",
"dn16:3.23.9":	"ตตฺถ ยาทิสโก เตสํ วณฺโณ โหติ, ตาทิสโก มยฺหํ วณฺโณ โหติฯ ",
"dn16:3.23.10":	"ยาทิสโก เตสํ สโร โหติ, ตาทิสโก มยฺหํ สโร โหติฯ ",
"dn16:3.23.11":	"ธมฺมิยา กถาย สนฺทเสฺสมิ สมาทเปมิ สมุตฺเตเชมิ สมฺปหํเสมิฯ ",
"dn16:3.23.12":	"ภาสมานญฺจ มํ น ชานนฺติ",
"dn16:3.23.13":	"‘โก นุ โข อยํ ภาสติ เทโว วา มนุโสฺส วา’ติ? ",
"dn16:3.23.14":	"ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อนฺตรธายามิฯ ",
"dn16:3.23.15":	"อนฺตรหิตญฺจ มํ น ชานนฺติ",
"dn16:3.23.16":	"‘โก นุ โข อยํ อนฺตรหิโต เทโว วา มนุโสฺส วา’ติ? ",
"dn16:3.23.17":	"อิมา โข, อานนฺท, อฏฺฐ ปริสาฯ ",
"dn16:3.24.0":	"๑๘ฯ อฏฺฐอภิภายตน ",
"dn16:3.24.1":	"อฏฺฐ โข อิมานิ, อานนฺท, อภิภายตนานิฯ ",
"dn16:3.24.2":	"กตมานิ อฏฺฐ? ",
"dn16:3.25.1":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิฯ ",
"dn16:3.25.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.25.3":	"อิทํ ปฐมํ อภิภายตนํฯ ",
"dn16:3.26.1":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิฯ ",
"dn16:3.26.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.26.3":	"อิทํ ทุติยํ อภิภายตนํฯ ",
"dn16:3.27.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิฯ ",
"dn16:3.27.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.27.3":	"อิทํ ตติยํ อภิภายตนํฯ ",
"dn16:3.28.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิฯ ",
"dn16:3.28.2":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.28.3":	"อิทํ จตุตฺถํ อภิภายตนํฯ ",
"dn16:3.29.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิฯ ",
"dn16:3.29.2":	"เสยฺยถาปิ นาม อุมาปุปฺผํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํฯ เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํฯ ",
"dn16:3.29.3":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิฯ ",
"dn16:3.29.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.29.5":	"อิทํ ปญฺจมํ อภิภายตนํฯ ",
"dn16:3.30.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิฯ ",
"dn16:3.30.2":	"เสยฺยถาปิ นาม กณิการปุปฺผํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํฯ เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํฯ ",
"dn16:3.30.3":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิฯ ",
"dn16:3.30.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.30.5":	"อิทํ ฉฏฺฐํ อภิภายตนํฯ ",
"dn16:3.31.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิฯ ",
"dn16:3.31.2":	"เสยฺยถาปิ นาม พนฺธุชีวกปุปฺผํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํฯ เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํฯ ",
"dn16:3.31.3":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิฯ ",
"dn16:3.31.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.31.5":	"อิทํ สตฺตมํ อภิภายตนํฯ ",
"dn16:3.32.1":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิฯ ",
"dn16:3.32.2":	"เสยฺยถาปิ นาม โอสธิตารกา โอทาตา โอทาตวณฺณา โอทาตนิทสฺสนา โอทาตนิภาสาฯ เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โอทาตํ โอทาตวณฺณํ โอทาตนิทสฺสนํ โอทาตนิภาสํฯ ",
"dn16:3.32.3":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิฯ ",
"dn16:3.32.4":	"‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn16:3.32.5":	"อิทํ อฏฺฐมํ อภิภายตนํฯ ",
"dn16:3.32.6":	"อิมานิ โข, อานนฺท, อฏฺฐ อภิภายตนานิฯ ",
"dn16:3.33.0":	"๑๙ฯ อฏฺฐวิโมกฺข ",
"dn16:3.33.1":	"อฏฺฐ โข อิเม, อานนฺท, วิโมกฺขาฯ ",
"dn16:3.33.2":	"กตเม อฏฺฐ? ",
"dn16:3.33.3":	"รูปี รูปานิ ปสฺสติ, ",
"dn16:3.33.4":	"อยํ ปฐโม วิโมกฺโขฯ ",
"dn16:3.33.5":	"อชฺฌตฺตํ อรูปสญฺญี พหิทฺธา รูปานิ ปสฺสติ, ",
"dn16:3.33.6":	"อยํ ทุติโย วิโมกฺโขฯ ",
"dn16:3.33.7":	"สุภนฺเตว อธิมุตฺโต โหติ, ",
"dn16:3.33.8":	"อยํ ตติโย วิโมกฺโขฯ ",
"dn16:3.33.9":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn16:3.33.10":	"อยํ จตุตฺโถ วิโมกฺโขฯ ",
"dn16:3.33.11":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn16:3.33.12":	"อยํ ปญฺจโม วิโมกฺโขฯ ",
"dn16:3.33.13":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn16:3.33.14":	"อยํ ฉฏฺโฐ วิโมกฺโขฯ ",
"dn16:3.33.15":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติ, ",
"dn16:3.33.16":	"อยํ สตฺตโม วิโมกฺโขฯ ",
"dn16:3.33.17":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ",
"dn16:3.33.18":	"อยํ อฏฺฐโม วิโมกฺโขฯ ",
"dn16:3.33.19":	"อิเม โข, อานนฺท, อฏฺฐ วิโมกฺขาฯ ",
"dn16:3.33.20":	"(…) ",
"dn16:3.34.1":	"เอกมิทาหํ, อานนฺท, สมยํ อุรุเวลายํ วิหรามิ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรเธ ปฐมาภิสมฺพุทฺโธฯ ",
"dn16:3.34.2":	"อถ โข, อานนฺท, มาโร ปาปิมา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข, อานนฺท, มาโร ปาปิมา มํ เอตทโวจ",
"dn16:3.34.3":	"‘ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา; ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโต’ติฯ ",
"dn16:3.34.4":	"เอวํ วุตฺเต, อหํ, อานนฺท, มารํ ปาปิมนฺตํ เอตทโวจํ",
"dn16:3.35.1":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม ภิกฺขู น สาวกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺติฯ ",
"dn16:3.35.2":	"น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม ภิกฺขุนิโย น สาวิกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺติฯ ",
"dn16:3.35.3":	"น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม อุปาสกา น สาวกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺติฯ ",
"dn16:3.35.4":	"น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม อุปาสิกา น สาวิกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺติฯ ",
"dn16:3.35.5":	"น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม อิทํ พฺรหฺมจริยํ น อิทฺธญฺเจว ภวิสฺสติ ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตนฺ’ติฯ ",
"dn16:3.36.1":	"อิทาเนว โข, อานนฺท, อชฺช จาปาเล เจติเย มาโร ปาปิมา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข, อานนฺท, มาโร ปาปิมา มํ เอตทโวจ",
"dn16:3.36.2":	"‘ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"dn16:3.36.3":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"dn16:3.36.4":	"“น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ, ยาว เม ภิกฺขู น สาวกา ภวิสฺสนฺติ …เป… ",
"dn16:3.36.5":	"ยาว เม ภิกฺขุนิโย น สาวิกา ภวิสฺสนฺติ …เป… ",
"dn16:3.36.6":	"ยาว เม อุปาสกา น สาวกา ภวิสฺสนฺติ …เป… ",
"dn16:3.36.7":	"ยาว เม อุปาสิกา น สาวิกา ภวิสฺสนฺติ …เป… ",
"dn16:3.36.8":	"ยาว เม อิทํ พฺรหฺมจริยํ น อิทฺธญฺเจว ภวิสฺสติ ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ, ยาว เทวมนุเสฺสหิ สุปฺปกาสิตนฺ”ติฯ ",
"dn16:3.36.9":	"เอตรหิ โข ปน, ภนฺเต, ภควโต พฺรหฺมจริยํ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ, ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn16:3.36.10":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโต, ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโต’ติฯ ",
"dn16:3.37.1":	"เอวํ วุตฺเต, อหํ, อานนฺท, มารํ ปาปิมนฺตํ เอตทโวจํ",
"dn16:3.37.2":	"‘อปฺโปสฺสุกฺโก ตฺวํ, ปาปิม, โหหิ, น จิรํ ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:3.37.3":	"อิโต ติณฺณํ มาสานํ อจฺจเยน ตถาคโต ปรินิพฺพายิสฺสตี’ติฯ ",
"dn16:3.37.4":	"อิทาเนว โข, อานนฺท, อชฺช จาปาเล เจติเย ตถาคเตน สเตน สมฺปชาเนน อายุสงฺขาโร โอสฺสฏฺโฐ”ติฯ ",
"dn16:3.38.0":	"๒๐ฯ อานนฺทยาจนกถา ",
"dn16:3.38.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:3.38.2":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"dn16:3.38.3":	"“อลํ ทานิ, อานนฺทฯ ",
"dn16:3.38.4":	"มา ตถาคตํ ยาจิ, อกาโล ทานิ, อานนฺท, ตถาคตํ ยาจนายา”ติฯ ",
"dn16:3.39.1":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท …เป… ",
"dn16:3.39.2":	"ตติยมฺปิ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:3.39.3":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"dn16:3.39.4":	"“สทฺทหสิ ตฺวํ, อานนฺท, ตถาคตสฺส โพธินฺ”ติ? ",
"dn16:3.39.5":	"“เอวํ, ภนฺเต”ฯ ",
"dn16:3.39.6":	"“อถ กิญฺจรหิ ตฺวํ, อานนฺท, ตถาคตํ ยาวตติยกํ อภินิปฺปีเฬสี”ติ? ",
"dn16:3.40.1":	"“สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"dn16:3.40.2":	"‘ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"dn16:3.40.3":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ โส อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา’”ติฯ ",
"dn16:3.40.4":	"“สทฺทหสิ ตฺวํ, อานนฺทา”ติ? ",
"dn16:3.40.5":	"“เอวํ, ภนฺเต”ฯ ",
"dn16:3.40.6":	"“ตสฺมาติหานนฺท, ตุเยฺหเวตํ ทุกฺกฏํ, ตุเยฺหเวตํ อปรทฺธํ, ยํ ตฺวํ ตถาคเตน เอวํ โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ, น ตถาคตํ ยาจิ",
"dn16:3.40.7":	"‘ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn16:3.40.8":	"สเจ ตฺวํ, อานนฺท, ตถาคตํ ยาเจยฺยาสิ, เทฺวว เต วาจา ตถาคโต ปฏิกฺขิเปยฺย, อถ ตติยกํ อธิวาเสยฺยฯ ",
"dn16:3.40.9":	"ตสฺมาติหานนฺท, ตุเยฺหเวตํ ทุกฺกฏํ, ตุเยฺหเวตํ อปรทฺธํฯ ",
"dn16:3.41.1":	"เอกมิทาหํ, อานนฺท, สมยํ ราชคเห วิหรามิ คิชฺฌกูเฏ ปพฺพเตฯ ",
"dn16:3.41.2":	"ตตฺราปิ โข ตาหํ, อานนฺท, อามนฺเตสึ",
"dn16:3.41.3":	"‘รมณียํ, อานนฺท, ราชคหํ, รมณีโย, อานนฺท, คิชฺฌกูโฏ ปพฺพโตฯ ",
"dn16:3.41.4":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"dn16:3.41.5":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา’ติฯ ",
"dn16:3.41.6":	"เอวมฺปิ โข ตฺวํ, อานนฺท, ตถาคเตน โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ, น ตถาคตํ ยาจิ",
"dn16:3.41.7":	"‘ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn16:3.41.8":	"สเจ ตฺวํ, อานนฺท, ตถาคตํ ยาเจยฺยาสิ, เทฺวว เต วาจา ตถาคโต ปฏิกฺขิเปยฺย, อถ ตติยกํ อธิวาเสยฺยฯ ",
"dn16:3.41.9":	"ตสฺมาติหานนฺท, ตุเยฺหเวตํ ทุกฺกฏํ, ตุเยฺหเวตํ อปรทฺธํฯ ",
"dn16:3.42.1":	"เอกมิทาหํ, อานนฺท, สมยํ ตตฺเถว ราชคเห วิหรามิ โคตมนิโคฺรเธ …เป… ",
"dn16:3.42.2":	"ตตฺเถว ราชคเห วิหรามิ โจรปปาเต … ",
"dn16:3.42.3":	"ตตฺเถว ราชคเห วิหรามิ เวภารปเสฺส สตฺตปณฺณิคุหายํ … ",
"dn16:3.42.4":	"ตตฺเถว ราชคเห วิหรามิ อิสิคิลิปเสฺส กาฬสิลายํ … ",
"dn16:3.42.5":	"ตตฺเถว ราชคเห วิหรามิ สีตวเน สปฺปโสณฺฑิกปพฺภาเร … ",
"dn16:3.42.6":	"ตตฺเถว ราชคเห วิหรามิ ตโปทาราเม … ",
"dn16:3.42.7":	"ตตฺเถว ราชคเห วิหรามิ เวฬุวเน กลนฺทกนิวาเป … ",
"dn16:3.42.8":	"ตตฺเถว ราชคเห วิหรามิ ชีวกมฺพวเน … ",
"dn16:3.42.9":	"ตตฺเถว ราชคเห วิหรามิ มทฺทกุจฺฉิสฺมึ มิคทาเยฯ ",
"dn16:3.43.1":	"ตตฺราปิ โข ตาหํ, อานนฺท, อามนฺเตสึ",
"dn16:3.43.2":	"‘รมณียํ, อานนฺท, ราชคหํ, รมณีโย คิชฺฌกูโฏ ปพฺพโต, รมณีโย โคตมนิโคฺรโธ, รมณีโย โจรปปาโต, รมณียา เวภารปเสฺส สตฺตปณฺณิคุหา, รมณียา อิสิคิลิปเสฺส กาฬสิลา, รมณีโย สีตวเน สปฺปโสณฺฑิกปพฺภาโร, รมณีโย ตโปทาราโม, รมณีโย เวฬุวเน กลนฺทกนิวาโป, รมณียํ ชีวกมฺพวนํ, รมณีโย มทฺทกุจฺฉิสฺมึ มิคทาโยฯ ",
"dn16:3.44.1":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา …เป… ",
"dn16:3.44.2":	"อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา’ติฯ ",
"dn16:3.44.3":	"เอวมฺปิ โข ตฺวํ, อานนฺท, ตถาคเตน โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ, น ตถาคตํ ยาจิ",
"dn16:3.44.4":	"‘ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn16:3.44.5":	"สเจ ตฺวํ, อานนฺท, ตถาคตํ ยาเจยฺยาสิ, เทฺวว เต วาจา ตถาคโต ปฏิกฺขิเปยฺย, อถ ตติยกํ อธิวาเสยฺยฯ ",
"dn16:3.44.6":	"ตสฺมาติหานนฺท, ตุเยฺหเวตํ ทุกฺกฏํ, ตุเยฺหเวตํ อปรทฺธํฯ ",
"dn16:3.45.1":	"เอกมิทาหํ, อานนฺท, สมยํ อิเธว เวสาลิยํ วิหรามิ อุเทเน เจติเยฯ ",
"dn16:3.45.2":	"ตตฺราปิ โข ตาหํ, อานนฺท, อามนฺเตสึ",
"dn16:3.45.3":	"‘รมณียา, อานนฺท, เวสาลี, รมณียํ อุเทนํ เจติยํฯ ",
"dn16:3.45.4":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"dn16:3.45.5":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา’ติฯ ",
"dn16:3.45.6":	"เอวมฺปิ โข ตฺวํ, อานนฺท, ตถาคเตน โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ, น ตถาคตํ ยาจิ",
"dn16:3.45.7":	"‘ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn16:3.45.8":	"สเจ ตฺวํ, อานนฺท, ตถาคตํ ยาเจยฺยาสิ, เทฺวว เต วาจา ตถาคโต ปฏิกฺขิเปยฺย, อถ ตติยกํ อธิวาเสยฺย, ตสฺมาติหานนฺท, ตุเยฺหเวตํ ทุกฺกฏํ, ตุเยฺหเวตํ อปรทฺธํฯ ",
"dn16:3.46.1":	"เอกมิทาหํ, อานนฺท, สมยํ อิเธว เวสาลิยํ วิหรามิ โคตมเก เจติเย …เป… ",
"dn16:3.46.2":	"อิเธว เวสาลิยํ วิหรามิ สตฺตมฺเพ เจติเย … ",
"dn16:3.46.3":	"อิเธว เวสาลิยํ วิหรามิ พหุปุตฺเต เจติเย … ",
"dn16:3.46.4":	"อิเธว เวสาลิยํ วิหรามิ สารนฺทเท เจติเย … ",
"dn16:3.47.1":	"อิทาเนว โข ตาหํ, อานนฺท, อชฺช จาปาเล เจติเย อามนฺเตสึ",
"dn16:3.47.2":	"‘รมณียา, อานนฺท, เวสาลี, รมณียํ อุเทนํ เจติยํ, รมณียํ โคตมกํ เจติยํ, รมณียํ สตฺตมฺพํ เจติยํ, รมณียํ พหุปุตฺตํ เจติยํ, รมณียํ สารนฺททํ เจติยํ, รมณียํ จาปาลํ เจติยํฯ ",
"dn16:3.47.3":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"dn16:3.47.4":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, โส อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา’ติฯ ",
"dn16:3.47.5":	"เอวมฺปิ โข ตฺวํ, อานนฺท, ตถาคเตน โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ, น ตถาคตํ ยาจิ",
"dn16:3.47.6":	"‘ติฏฺฐตุ ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn16:3.47.7":	"สเจ ตฺวํ, อานนฺท, ตถาคตํ ยาเจยฺยาสิ, เทฺวว เต วาจา ตถาคโต ปฏิกฺขิเปยฺย, อถ ตติยกํ อธิวาเสยฺยฯ ",
"dn16:3.47.8":	"ตสฺมาติหานนฺท, ตุเยฺหเวตํ ทุกฺกฏํ, ตุเยฺหเวตํ อปรทฺธํฯ ",
"dn16:3.48.1":	"นนุ เอตํ, อานนฺท, มยา ปฏิกจฺเจว อกฺขาตํ",
"dn16:3.48.2":	"‘สพฺเพเหว ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว อญฺญถาภาโวฯ ",
"dn16:3.48.3":	"ตํ กุเตตฺถ, อานนฺท, ลพฺภา, ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ตํ วต มา ปลุชฺชีติ เนตํ ฐานํ วิชฺชติ’ฯ ",
"dn16:3.48.4":	"ยํ โข ปเนตํ, อานนฺท, ตถาคเตน จตฺตํ วนฺตํ มุตฺตํ ปหีนํ ปฏินิสฺสฏฺฐํ โอสฺสฏฺโฐ อายุสงฺขาโร, เอกํเสน วาจา ภาสิตา",
"dn16:3.48.5":	"‘น จิรํ ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:3.48.6":	"อิโต ติณฺณํ มาสานํ อจฺจเยน ตถาคโต ปรินิพฺพายิสฺสตี’ติฯ ",
"dn16:3.48.7":	"ตญฺจ ตถาคโต ชีวิตเหตุ ปุน ปจฺจาวมิสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn16:3.48.8":	"อายามานนฺท, เยน มหาวนํ กูฏาคารสาลา เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:3.48.9":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:3.49.1":	"อถ โข ภควา อายสฺมตา อานนฺเทน สทฺธึ เยน มหาวนํ กูฏาคารสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:3.49.2":	"“คจฺฉ ตฺวํ, อานนฺท, ยาวติกา ภิกฺขู เวสาลึ อุปนิสฺสาย วิหรนฺติ, เต สพฺเพ อุปฏฺฐานสาลายํ สนฺนิปาเตหี”ติฯ ",
"dn16:3.49.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา ยาวติกา ภิกฺขู เวสาลึ อุปนิสฺสาย วิหรนฺติ, เต สพฺเพ อุปฏฺฐานสาลายํ สนฺนิปาเตตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:3.49.4":	"“สนฺนิปติโต, ภนฺเต, ภิกฺขุสงฺโฆ, ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"dn16:3.49.5":	"(…) ",
"dn16:3.50.1":	"อถ โข ภควา เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn16:3.50.2":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:3.50.3":	"“ตสฺมาติห, ภิกฺขเว, เย เต มยา ธมฺมา อภิญฺญา เทสิตา, เต โว สาธุกํ อุคฺคเหตฺวา อาเสวิตพฺพา ภาเวตพฺพา พหุลีกาตพฺพา, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn16:3.50.4":	"กตเม จ เต, ภิกฺขเว, ธมฺมา มยา อภิญฺญา เทสิตา, เย โว สาธุกํ อุคฺคเหตฺวา อาเสวิตพฺพา ภาเวตพฺพา พหุลีกาตพฺพา, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn16:3.50.5":	"เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"dn16:3.51.1":	"อิเม โข เต, ภิกฺขเว, ธมฺมา มยา อภิญฺญา เทสิตา, เย โว สาธุกํ อุคฺคเหตฺวา อาเสวิตพฺพา ภาเวตพฺพา พหุลีกาตพฺพา, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"dn16:3.51.2":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:3.51.3":	"“หนฺท ทานิ, ภิกฺขเว, อามนฺตยามิ โว, ",
"dn16:3.51.4":	"วยธมฺมา สงฺขารา, อปฺปมาเทน สมฺปาเทถฯ ",
"dn16:3.51.5":	"นจิรํ ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:3.51.6":	"อิโต ติณฺณํ มาสานํ อจฺจเยน ตถาคโต ปรินิพฺพายิสฺสตี”ติฯ ",
"dn16:3.51.7":	"อิทมโวจ ภควาฯ ",
"dn16:3.51.8":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn16:3.51.9":	"“ปริปกฺโก วโย มยฺหํ, ",
"dn16:3.51.10":	"ปริตฺตํ มม ชีวิตํ; ",
"dn16:3.51.11":	"ปหาย โว คมิสฺสามิ, ",
"dn16:3.51.12":	"กตํ เม สรณมตฺตโนฯ ",
"dn16:3.51.13":	"อปฺปมตฺตา สตีมนฺโต, ",
"dn16:3.51.14":	"สุสีลา โหถ ภิกฺขโว; ",
"dn16:3.51.15":	"สุสมาหิตสงฺกปฺปา, ",
"dn16:3.51.16":	"สจิตฺตมนุรกฺขถฯ ",
"dn16:3.51.17":	"โย อิมสฺมึ ธมฺมวินเย, ",
"dn16:3.51.18":	"อปฺปมตฺโต วิหสฺสติ; ",
"dn16:3.51.19":	"ปหาย ชาติสํสารํ, ",
"dn16:3.51.20":	"ทุกฺขสฺสนฺตํ กริสฺสตี”ติฯ ",
"dn16:3.51.21":	"ตติโย ภาณวาโรฯ ",
"dn16:4.1.0":	"๒๑ฯ นาคาปโลกิต ",
"dn16:4.1.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"dn16:4.1.2":	"เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นาคาปโลกิตํ เวสาลึ อปโลเกตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.1.3":	"“อิทํ ปจฺฉิมกํ, อานนฺท, ตถาคตสฺส เวสาลิยา ทสฺสนํ ภวิสฺสติฯ ",
"dn16:4.1.4":	"อายามานนฺท, เยน ภณฺฑคาโม เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:4.1.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:4.2.1":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน ภณฺฑคาโม ตทวสริฯ ",
"dn16:4.2.2":	"ตตฺร สุทํ ภควา ภณฺฑคาเม วิหรติฯ ",
"dn16:4.2.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:4.2.4":	"“จตุนฺนํ, ภิกฺขเว, ธมฺมานํ อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:4.2.5":	"กตเมสํ จตุนฺนํ? ",
"dn16:4.2.6":	"อริยสฺส, ภิกฺขเว, สีลสฺส อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:4.2.7":	"อริยสฺส, ภิกฺขเว, สมาธิสฺส อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:4.2.8":	"อริยาย, ภิกฺขเว, ปญฺญาย อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:4.2.9":	"อริยาย, ภิกฺขเว, วิมุตฺติยา อนนุโพธา อปฺปฏิเวธา เอวมิทํ ทีฆมทฺธานํ สนฺธาวิตํ สํสริตํ มมญฺเจว ตุมฺหากญฺจฯ ",
"dn16:4.2.10":	"ตยิทํ, ภิกฺขเว, อริยํ สีลํ อนุพุทฺธํ ปฏิวิทฺธํ, อริโย สมาธิ อนุพุทฺโธ ปฏิวิทฺโธ, อริยา ปญฺญา อนุพุทฺธา ปฏิวิทฺธา, อริยา วิมุตฺติ อนุพุทฺธา ปฏิวิทฺธา, อุจฺฉินฺนา ภวตณฺหา, ขีณา ภวเนตฺติ, นตฺถิ ทานิ ปุนพฺภโว”ติฯ ",
"dn16:4.3.1":	"อิทมโวจ ภควาฯ ",
"dn16:4.3.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn16:4.3.3":	"“สีลํ สมาธิ ปญฺญา จ, ",
"dn16:4.3.4":	"วิมุตฺติ จ อนุตฺตรา; ",
"dn16:4.3.5":	"อนุพุทฺธา อิเม ธมฺมา, ",
"dn16:4.3.6":	"โคตเมน ยสสฺสินาฯ ",
"dn16:4.3.7":	"อิติ พุทฺโธ อภิญฺญาย, ",
"dn16:4.3.8":	"ธมฺมมกฺขาสิ ภิกฺขุนํ; ",
"dn16:4.3.9":	"ทุกฺขสฺสนฺตกโร สตฺถา, ",
"dn16:4.3.10":	"จกฺขุมา ปรินิพฺพุโต”ติฯ ",
"dn16:4.4.1":	"ตตฺราปิ สุทํ ภควา ภณฺฑคาเม วิหรนฺโต เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:4.4.2":	"“อิติ สีลํ, อิติ สมาธิ, อิติ ปญฺญาฯ ",
"dn16:4.4.3":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:4.4.4":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:4.4.5":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:4.4.6":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:4.5.0":	"๒๒ฯ จตุมหาปเทสกถา ",
"dn16:4.5.1":	"อถ โข ภควา ภณฺฑคาเม ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.5.2":	"“อายามานนฺท, เยน หตฺถิคาโม, ",
"dn16:4.5.3":	"เยน อมฺพคาโม, ",
"dn16:4.5.4":	"เยน ชมฺพุคาโม, ",
"dn16:4.5.5":	"เยน โภคนครํ เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:4.6.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:4.6.2":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน โภคนครํ ตทวสริฯ ",
"dn16:4.7.1":	"ตตฺร สุทํ ภควา โภคนคเร วิหรติ อานนฺเท เจติเยฯ ",
"dn16:4.7.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:4.7.3":	"“จตฺตาโรเม, ภิกฺขเว, มหาปเทเส เทเสสฺสามิ, ",
"dn16:4.7.4":	"ตํ สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"dn16:4.7.5":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn16:4.7.6":	"ภควา เอตทโวจ",
"dn16:4.8.1":	"“อิธ, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"dn16:4.8.2":	"‘สมฺมุขา เมตํ, อาวุโส, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ, ",
"dn16:4.8.3":	"อยํ ธมฺโม อยํ วินโย อิทํ สตฺถุสาสนนฺ’ติฯ ",
"dn16:4.8.4":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ภาสิตํ เนว อภินนฺทิตพฺพํ นปฺปฏิกฺโกสิตพฺพํฯ ",
"dn16:4.8.5":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา ตานิ ปทพฺยญฺชนานิ สาธุกํ อุคฺคเหตฺวา สุตฺเต โอสาเรตพฺพานิ, วินเย สนฺทเสฺสตพฺพานิฯ ",
"dn16:4.8.6":	"ตานิ เจ สุตฺเต โอสาริยมานานิ วินเย สนฺทสฺสิยมานานิ น เจว สุตฺเต โอสรนฺติ, น จ วินเย สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.8.7":	"‘อทฺธา อิทํ น เจว ตสฺส ภควโต วจนํ; ",
"dn16:4.8.8":	"อิมสฺส จ ภิกฺขุโน ทุคฺคหิตนฺ’ติฯ ",
"dn16:4.8.9":	"อิติ เหตํ, ภิกฺขเว, ฉฑฺเฑยฺยาถฯ ",
"dn16:4.8.10":	"ตานิ เจ สุตฺเต โอสาริยมานานิ วินเย สนฺทสฺสิยมานานิ สุตฺเต เจว โอสรนฺติ, วินเย จ สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.8.11":	"‘อทฺธา อิทํ ตสฺส ภควโต วจนํ; ",
"dn16:4.8.12":	"อิมสฺส จ ภิกฺขุโน สุคฺคหิตนฺ’ติฯ ",
"dn16:4.8.13":	"อิทํ, ภิกฺขเว, ปฐมํ มหาปเทสํ ธาเรยฺยาถฯ ",
"dn16:4.9.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"dn16:4.9.2":	"‘อมุกสฺมึ นาม อาวาเส สงฺโฆ วิหรติ สเถโร สปาโมกฺโขฯ ",
"dn16:4.9.3":	"ตสฺส เม สงฺฆสฺส สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ, ",
"dn16:4.9.4":	"อยํ ธมฺโม อยํ วินโย อิทํ สตฺถุสาสนนฺ’ติฯ ",
"dn16:4.9.5":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ภาสิตํ เนว อภินนฺทิตพฺพํ นปฺปฏิกฺโกสิตพฺพํฯ ",
"dn16:4.9.6":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา ตานิ ปทพฺยญฺชนานิ สาธุกํ อุคฺคเหตฺวา สุตฺเต โอสาเรตพฺพานิ, วินเย สนฺทเสฺสตพฺพานิฯ ",
"dn16:4.9.7":	"ตานิ เจ สุตฺเต โอสาริยมานานิ วินเย สนฺทสฺสิยมานานิ น เจว สุตฺเต โอสรนฺติ, น จ วินเย สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.9.8":	"‘อทฺธา อิทํ น เจว ตสฺส ภควโต วจนํ; ",
"dn16:4.9.9":	"ตสฺส จ สงฺฆสฺส ทุคฺคหิตนฺ’ติฯ ",
"dn16:4.9.10":	"อิติเหตํ, ภิกฺขเว, ฉฑฺเฑยฺยาถฯ ",
"dn16:4.9.11":	"ตานิ เจ สุตฺเต โอสาริยมานานิ วินเย สนฺทสฺสิยมานานิ สุตฺเต เจว โอสรนฺติ, วินเย จ สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.9.12":	"‘อทฺธา อิทํ ตสฺส ภควโต วจนํ; ",
"dn16:4.9.13":	"ตสฺส จ สงฺฆสฺส สุคฺคหิตนฺ’ติฯ ",
"dn16:4.9.14":	"อิทํ, ภิกฺขเว, ทุติยํ มหาปเทสํ ธาเรยฺยาถฯ ",
"dn16:4.10.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"dn16:4.10.2":	"‘อมุกสฺมึ นาม อาวาเส สมฺพหุลา เถรา ภิกฺขู วิหรนฺติ พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธราฯ ",
"dn16:4.10.3":	"เตสํ เม เถรานํ สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ—",
"dn16:4.10.4":	"อยํ ธมฺโม อยํ วินโย อิทํ สตฺถุสาสนนฺ’ติฯ ",
"dn16:4.10.5":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ภาสิตํ เนว อภินนฺทิตพฺพํ … ",
"dn16:4.10.6":	"เป… ",
"dn16:4.10.7":	"น จ วินเย สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.10.8":	"‘อทฺธา อิทํ น เจว ตสฺส ภควโต วจนํ; ",
"dn16:4.10.9":	"เตสญฺจ เถรานํ ทุคฺคหิตนฺ’ติฯ ",
"dn16:4.10.10":	"อิติเหตํ, ภิกฺขเว, ฉฑฺเฑยฺยาถฯ ",
"dn16:4.10.11":	"ตานิ เจ สุตฺเต โอสาริยมานานิ …เป… ",
"dn16:4.10.12":	"วินเย จ สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.10.13":	"‘อทฺธา อิทํ ตสฺส ภควโต วจนํ; ",
"dn16:4.10.14":	"เตสญฺจ เถรานํ สุคฺคหิตนฺ’ติฯ ",
"dn16:4.10.15":	"อิทํ, ภิกฺขเว, ตติยํ มหาปเทสํ ธาเรยฺยาถฯ ",
"dn16:4.11.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอวํ วเทยฺย",
"dn16:4.11.2":	"‘อมุกสฺมึ นาม อาวาเส เอโก เถโร ภิกฺขุ วิหรติ พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโรฯ ",
"dn16:4.11.3":	"ตสฺส เม เถรสฺส สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ—",
"dn16:4.11.4":	"อยํ ธมฺโม อยํ วินโย อิทํ สตฺถุสาสนนฺ’ติฯ ",
"dn16:4.11.5":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ภาสิตํ เนว อภินนฺทิตพฺพํ นปฺปฏิกฺโกสิตพฺพํฯ ",
"dn16:4.11.6":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา ตานิ ปทพฺยญฺชนานิ สาธุกํ อุคฺคเหตฺวา สุตฺเต โอสาเรตพฺพานิ, วินเย สนฺทเสฺสตพฺพานิฯ ",
"dn16:4.11.7":	"ตานิ เจ สุตฺเต โอสาริยมานานิ วินเย สนฺทสฺสิยมานานิ น เจว สุตฺเต โอสรนฺติ, น จ วินเย สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.11.8":	"‘อทฺธา อิทํ น เจว ตสฺส ภควโต วจนํ; ",
"dn16:4.11.9":	"ตสฺส จ เถรสฺส ทุคฺคหิตนฺ’ติฯ ",
"dn16:4.11.10":	"อิติเหตํ, ภิกฺขเว, ฉฑฺเฑยฺยาถฯ ",
"dn16:4.11.11":	"ตานิ จ สุตฺเต โอสาริยมานานิ วินเย สนฺทสฺสิยมานานิ สุตฺเต เจว โอสรนฺติ, วินเย จ สนฺทิสฺสนฺติ, นิฏฺฐเมตฺถ คนฺตพฺพํ",
"dn16:4.11.12":	"‘อทฺธา อิทํ ตสฺส ภควโต วจนํ; ",
"dn16:4.11.13":	"ตสฺส จ เถรสฺส สุคฺคหิตนฺ’ติฯ ",
"dn16:4.11.14":	"อิทํ, ภิกฺขเว, จตุตฺถํ มหาปเทสํ ธาเรยฺยาถฯ ",
"dn16:4.11.15":	"อิเม โข, ภิกฺขเว, จตฺตาโร มหาปเทเส ธาเรยฺยาถา”ติฯ ",
"dn16:4.12.1":	"ตตฺรปิ สุทํ ภควา โภคนคเร วิหรนฺโต อานนฺเท เจติเย เอตเทว พหุลํ ภิกฺขูนํ ธมฺมึ กถํ กโรติ",
"dn16:4.12.2":	"“อิติ สีลํ, อิติ สมาธิ, อิติ ปญฺญาฯ ",
"dn16:4.12.3":	"สีลปริภาวิโต สมาธิ มหปฺผโล โหติ มหานิสํโสฯ ",
"dn16:4.12.4":	"สมาธิปริภาวิตา ปญฺญา มหปฺผลา โหติ มหานิสํสาฯ ",
"dn16:4.12.5":	"ปญฺญาปริภาวิตํ จิตฺตํ สมฺมเทว อาสเวหิ วิมุจฺจติ, เสยฺยถิทํ—",
"dn16:4.12.6":	"กามาสวา, ภวาสวา, อวิชฺชาสวา”ติฯ ",
"dn16:4.13.0":	"๒๓ฯ กมฺมารปุตฺตจุนฺทวตฺถุ ",
"dn16:4.13.1":	"อถ โข ภควา โภคนคเร ยถาภิรนฺตํ วิหริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.13.2":	"“อายามานนฺท, เยน ปาวา เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:4.13.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:4.13.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน ปาวา ตทวสริฯ ",
"dn16:4.13.5":	"ตตฺร สุทํ ภควา ปาวายํ วิหรติ จุนฺทสฺส กมฺมารปุตฺตสฺส อมฺพวเนฯ ",
"dn16:4.14.1":	"อโสฺสสิ โข จุนฺโท กมฺมารปุตฺโต",
"dn16:4.14.2":	"อถ โข จุนฺโท กมฺมารปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn16:4.14.3":	"เอกมนฺตํ นิสินฺนํ โข จุนฺทํ กมฺมารปุตฺตํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"dn16:4.14.4":	"อถ โข จุนฺโท กมฺมารปุตฺโต ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต ภควนฺตํ เอตทโวจ",
"dn16:4.15.1":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn16:4.15.2":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn16:4.16.1":	"อถ โข จุนฺโท กมฺมารปุตฺโต ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"dn16:4.17.1":	"อถ โข จุนฺโท กมฺมารปุตฺโต ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ปหูตญฺจ สูกรมทฺทวํ ภควโต กาลํ อาโรจาเปสิ",
"dn16:4.17.2":	"“กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn16:4.18.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน จุนฺทสฺส กมฺมารปุตฺตสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn16:4.18.2":	"นิสชฺช โข ภควา จุนฺทํ กมฺมารปุตฺตํ อามนฺเตสิ",
"dn16:4.18.3":	"“ยํ เต, จุนฺท, สูกรมทฺทวํ ปฏิยตฺตํ, เตน มํ ปริวิสฯ ",
"dn16:4.18.4":	"ยํ ปนญฺญํ ขาทนียํ โภชนียํ ปฏิยตฺตํ, เตน ภิกฺขุสงฺฆํ ปริวิสา”ติฯ ",
"dn16:4.18.5":	"“เอวํ, ภนฺเต”ติ โข จุนฺโท กมฺมารปุตฺโต ภควโต ปฏิสฺสุตฺวา ยํ อโหสิ สูกรมทฺทวํ ปฏิยตฺตํ, เตน ภควนฺตํ ปริวิสิฯ ",
"dn16:4.18.6":	"ยํ ปนญฺญํ ขาทนียํ โภชนียํ ปฏิยตฺตํ, เตน ภิกฺขุสงฺฆํ ปริวิสิฯ ",
"dn16:4.19.1":	"อถ โข ภควา จุนฺทํ กมฺมารปุตฺตํ อามนฺเตสิ",
"dn16:4.19.2":	"“ยํ เต, จุนฺท, สูกรมทฺทวํ อวสิฏฺฐํ, ตํ โสพฺเภ นิขณาหิฯ ",
"dn16:4.19.3":	"นาหํ ตํ, จุนฺท, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย, ยสฺส ตํ ปริภุตฺตํ สมฺมา ปริณามํ คจฺเฉยฺย อญฺญตฺร ตถาคตสฺสา”ติฯ ",
"dn16:4.19.4":	"“เอวํ, ภนฺเต”ติ โข จุนฺโท กมฺมารปุตฺโต ภควโต ปฏิสฺสุตฺวา ยํ อโหสิ สูกรมทฺทวํ อวสิฏฺฐํ, ตํ โสพฺเภ นิขณิตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn16:4.19.5":	"เอกมนฺตํ นิสินฺนํ โข จุนฺทํ กมฺมารปุตฺตํ ภควา ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"dn16:4.19.6":	"(…) ",
"dn16:4.20.1":	"อถ โข ภควโต จุนฺทสฺส กมฺมารปุตฺตสฺส ภตฺตํ ภุตฺตาวิสฺส ขโร อาพาโธ อุปฺปชฺชิ, โลหิตปกฺขนฺทิกา ปพาฬฺหา เวทนา วตฺตนฺติ มารณนฺติกาฯ ",
"dn16:4.20.2":	"ตา สุทํ ภควา สโต สมฺปชาโน อธิวาเสสิ อวิหญฺญมาโนฯ ",
"dn16:4.20.3":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.20.4":	"“อายามานนฺท, เยน กุสินารา เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:4.20.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:4.20.6":	"จุนฺทสฺส ภตฺตํ ภุญฺชิตฺวา, ",
"dn16:4.20.7":	"กมฺมารสฺสาติ เม สุตํ; ",
"dn16:4.20.8":	"อาพาธํ สมฺผุสี ธีโร, ",
"dn16:4.20.9":	"ปพาฬฺหํ มารณนฺติกํฯ ",
"dn16:4.20.10":	"ภุตฺตสฺส จ สูกรมทฺทเวน, ",
"dn16:4.20.11":	"พฺยาธิปฺปพาโฬฺห อุทปาทิ สตฺถุโน; ",
"dn16:4.20.12":	"วิเรจมาโน ภควา อโวจ, ",
"dn16:4.20.13":	"“คจฺฉามหํ กุสินารํ นครนฺ”ติฯ ",
"dn16:4.21.0":	"๒๔ฯ ปานียาหรณ ",
"dn16:4.21.1":	"อถ โข ภควา มคฺคา โอกฺกมฺม เยน อญฺญตรํ รุกฺขมูลํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.21.2":	"“อิงฺฆ เม ตฺวํ, อานนฺท, จตุคฺคุณํ สงฺฆาฏึ ปญฺญเปหิ, กิลนฺโตสฺมิ, อานนฺท, นิสีทิสฺสามี”ติฯ ",
"dn16:4.21.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา จตุคฺคุณํ สงฺฆาฏึ ปญฺญเปสิฯ ",
"dn16:4.21.4":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"dn16:4.22.1":	"นิสชฺช โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.22.2":	"“อิงฺฆ เม ตฺวํ, อานนฺท, ปานียํ อาหร, ปิปาสิโตสฺมิ, อานนฺท, ปิวิสฺสามี”ติฯ ",
"dn16:4.22.3":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:4.22.4":	"“อิทานิ, ภนฺเต, ปญฺจมตฺตานิ สกฏสตานิ อติกฺกนฺตานิ, ตํ จกฺกจฺฉินฺนํ อุทกํ ปริตฺตํ ลุฬิตํ อาวิลํ สนฺทติฯ ",
"dn16:4.22.5":	"อยํ, ภนฺเต, กกุธา นที อวิทูเร อจฺโฉทกา สาโตทกา สีโตทกา เสโตทกา สุปฺปติตฺถา รมณียาฯ ",
"dn16:4.22.6":	"เอตฺถ ภควา ปานียญฺจ ปิวิสฺสติ, คตฺตานิ จ สีตี กริสฺสตี”ติฯ ",
"dn16:4.23.1":	"ทุติยมฺปิ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.23.2":	"“อิงฺฆ เม ตฺวํ, อานนฺท, ปานียํ อาหร, ปิปาสิโตสฺมิ, อานนฺท, ปิวิสฺสามี”ติฯ ",
"dn16:4.23.3":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:4.23.4":	"“อิทานิ, ภนฺเต, ปญฺจมตฺตานิ สกฏสตานิ อติกฺกนฺตานิ, ตํ จกฺกจฺฉินฺนํ อุทกํ ปริตฺตํ ลุฬิตํ อาวิลํ สนฺทติฯ ",
"dn16:4.23.5":	"อยํ, ภนฺเต, กกุธา นที อวิทูเร อจฺโฉทกา สาโตทกา สีโตทกา เสโตทกา สุปฺปติตฺถา รมณียาฯ ",
"dn16:4.23.6":	"เอตฺถ ภควา ปานียญฺจ ปิวิสฺสติ, คตฺตานิ จ สีตีกริสฺสตี”ติฯ ",
"dn16:4.24.1":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.24.2":	"“อิงฺฆ เม ตฺวํ, อานนฺท, ปานียํ อาหร, ปิปาสิโตสฺมิ, อานนฺท, ปิวิสฺสามี”ติฯ ",
"dn16:4.24.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา ปตฺตํ คเหตฺวา เยน สา นทิกา เตนุปสงฺกมิฯ ",
"dn16:4.24.4":	"อถ โข สา นทิกา จกฺกจฺฉินฺนา ปริตฺตา ลุฬิตา อาวิลา สนฺทมานา, อายสฺมนฺเต อานนฺเท อุปสงฺกมนฺเต อจฺฉา วิปฺปสนฺนา อนาวิลา สนฺทิตฺถฯ ",
"dn16:4.25.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"dn16:4.25.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"dn16:4.25.3":	"อยญฺหิ สา นทิกา จกฺกจฺฉินฺนา ปริตฺตา ลุฬิตา อาวิลา สนฺทมานา มยิ อุปสงฺกมนฺเต อจฺฉา วิปฺปสนฺนา อนาวิลา สนฺทตี”ติฯ ",
"dn16:4.25.4":	"ปตฺเตน ปานียํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"dn16:4.25.5":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"dn16:4.25.6":	"อิทานิ สา ภนฺเต นทิกา จกฺกจฺฉินฺนา ปริตฺตา ลุฬิตา อาวิลา สนฺทมานา มยิ อุปสงฺกมนฺเต อจฺฉา วิปฺปสนฺนา อนาวิลา สนฺทิตฺถฯ ",
"dn16:4.25.7":	"ปิวตุ ภควา ปานียํ ปิวตุ สุคโต ปานียนฺ”ติฯ ",
"dn16:4.25.8":	"อถ โข ภควา ปานียํ อปายิฯ ",
"dn16:4.26.0":	"๒๕ฯ ปุกฺกุสมลฺลปุตฺตวตฺถุ ",
"dn16:4.26.1":	"เตน โข ปน สมเยน ปุกฺกุโส มลฺลปุตฺโต อาฬารสฺส กาลามสฺส สาวโก กุสินาราย ปาวํ อทฺธานมคฺคปฺปฏิปนฺโน โหติฯ ",
"dn16:4.26.2":	"อทฺทสา โข ปุกฺกุโส มลฺลปุตฺโต ภควนฺตํ อญฺญตรสฺมึ รุกฺขมูเล นิสินฺนํฯ ",
"dn16:4.26.3":	"ทิสฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ปุกฺกุโส มลฺลปุตฺโต ภควนฺตํ เอตทโวจ",
"dn16:4.26.4":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, สนฺเตน วต, ภนฺเต, ปพฺพชิตา วิหาเรน วิหรนฺติฯ ",
"dn16:4.27.1":	"ภูตปุพฺพํ, ภนฺเต, อาฬาโร กาลาโม อทฺธานมคฺคปฺปฏิปนฺโน มคฺคา โอกฺกมฺม อวิทูเร อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"dn16:4.27.2":	"อถ โข, ภนฺเต, ปญฺจมตฺตานิ สกฏสตานิ อาฬารํ กาลามํ นิสฺสาย นิสฺสาย อติกฺกมึสุฯ ",
"dn16:4.27.3":	"อถ โข, ภนฺเต, อญฺญตโร ปุริโส ตสฺส สกฏสตฺถสฺส ปิฏฺฐิโต ปิฏฺฐิโต อาคจฺฉนฺโต เยน อาฬาโร กาลาโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจ",
"dn16:4.27.4":	"‘อปิ, ภนฺเต, ปญฺจมตฺตานิ สกฏสตานิ อติกฺกนฺตานิ อทฺทสา’ติ? ",
"dn16:4.27.5":	"‘น โข อหํ, อาวุโส, อทฺทสนฺ’ติฯ ",
"dn16:4.27.6":	"‘กึ ปน, ภนฺเต, สทฺทํ อโสฺสสี’ติ? ",
"dn16:4.27.7":	"‘น โข อหํ, อาวุโส, สทฺทํ อโสฺสสินฺ’ติฯ ",
"dn16:4.27.8":	"‘กึ ปน, ภนฺเต, สุตฺโต อโหสี’ติ? ",
"dn16:4.27.9":	"‘น โข อหํ, อาวุโส, สุตฺโต อโหสินฺ’ติฯ ",
"dn16:4.27.10":	"‘กึ ปน, ภนฺเต, สญฺญี อโหสี’ติ? ",
"dn16:4.27.11":	"‘เอวมาวุโส’ติฯ ",
"dn16:4.27.12":	"‘โส ตฺวํ, ภนฺเต, สญฺญี สมาโน ชาคโร ปญฺจมตฺตานิ สกฏสตานิ นิสฺสาย นิสฺสาย อติกฺกนฺตานิ เนว อทฺทส, น ปน สทฺทํ อโสฺสสิ; ",
"dn16:4.27.13":	"อปิสุ เต, ภนฺเต, สงฺฆาฏิ รเชน โอกิณฺณา’ติ? ",
"dn16:4.27.14":	"‘เอวมาวุโส’ติฯ ",
"dn16:4.27.15":	"อถ โข, ภนฺเต, ตสฺส ปุริสสฺส เอตทโหสิ",
"dn16:4.27.16":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, สนฺเตน วต โภ ปพฺพชิตา วิหาเรน วิหรนฺติฯ ",
"dn16:4.27.17":	"ยตฺร หิ นาม สญฺญี สมาโน ชาคโร ปญฺจมตฺตานิ สกฏสตานิ นิสฺสาย นิสฺสาย อติกฺกนฺตานิ เนว ทกฺขติ, น ปน สทฺทํ โสสฺสตี’ติฯ ",
"dn16:4.27.18":	"อาฬาเร กาลาเม อุฬารํ ปสาทํ ปเวเทตฺวา ปกฺกามี”ติฯ ",
"dn16:4.28.1":	"“ตํ กึ มญฺญสิ, ปุกฺกุส, ",
"dn16:4.28.2":	"กตมํ นุ โข ทุกฺกรตรํ วา ทุรภิสมฺภวตรํ วา—",
"dn16:4.28.3":	"โย วา สญฺญี สมาโน ชาคโร ปญฺจมตฺตานิ สกฏสตานิ นิสฺสาย นิสฺสาย อติกฺกนฺตานิ เนว ปเสฺสยฺย, น ปน สทฺทํ สุเณยฺย; ",
"dn16:4.28.4":	"โย วา สญฺญี สมาโน ชาคโร เทเว วสฺสนฺเต เทเว คฬคฬายนฺเต วิชฺชุลฺลตาสุ นิจฺฉรนฺตีสุ อสนิยา ผลนฺติยา เนว ปเสฺสยฺย, น ปน สทฺทํ สุเณยฺยา”ติ? ",
"dn16:4.29.1":	"“กิญฺหิ, ภนฺเต, กริสฺสนฺติ ปญฺจ วา สกฏสตานิ ฉ วา สกฏสตานิ สตฺต วา สกฏสตานิ อฏฺฐ วา สกฏสตานิ นว วา สกฏสตานิ, สกฏสหสฺสํ วา สกฏสตสหสฺสํ วาฯ ",
"dn16:4.29.2":	"อถ โข เอตเทว ทุกฺกรตรญฺเจว ทุรภิสมฺภวตรญฺจ โย สญฺญี สมาโน ชาคโร เทเว วสฺสนฺเต เทเว คฬคฬายนฺเต วิชฺชุลฺลตาสุ นิจฺฉรนฺตีสุ อสนิยา ผลนฺติยา เนว ปเสฺสยฺย, น ปน สทฺทํ สุเณยฺยา”ติฯ ",
"dn16:4.30.1":	"“เอกมิทาหํ, ปุกฺกุส, สมยํ อาตุมายํ วิหรามิ ภุสาคาเรฯ ",
"dn16:4.30.2":	"เตน โข ปน สมเยน เทเว วสฺสนฺเต เทเว คฬคฬายนฺเต วิชฺชุลฺลตาสุ นิจฺฉรนฺตีสุ อสนิยา ผลนฺติยา อวิทูเร ภุสาคารสฺส เทฺว กสฺสกา ภาตโร หตา จตฺตาโร จ พลิพทฺทาฯ ",
"dn16:4.30.3":	"อถ โข, ปุกฺกุส, อาตุมาย มหาชนกาโย นิกฺขมิตฺวา เยน เต เทฺว กสฺสกา ภาตโร หตา จตฺตาโร จ พลิพทฺทา เตนุปสงฺกมิฯ ",
"dn16:4.31.1":	"เตน โข ปนาหํ, ปุกฺกุส, สมเยน ภุสาคารา นิกฺขมิตฺวา ภุสาคารทฺวาเร อพฺโภกาเส จงฺกมามิฯ ",
"dn16:4.31.2":	"อถ โข, ปุกฺกุส, อญฺญตโร ปุริโส ตมฺหา มหาชนกายา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตํ โข อหํ, ปุกฺกุส, ตํ ปุริสํ เอตทโวจํ",
"dn16:4.32.1":	"‘กึ นุ โข เอโส, อาวุโส, มหาชนกาโย สนฺนิปติโต’ติ? ",
"dn16:4.32.2":	"‘อิทานิ, ภนฺเต, เทเว วสฺสนฺเต เทเว คฬคฬายนฺเต วิชฺชุลฺลตาสุ นิจฺฉรนฺตีสุ อสนิยา ผลนฺติยา เทฺว กสฺสกา ภาตโร หตา จตฺตาโร จ พลิพทฺทาฯ ",
"dn16:4.32.3":	"เอตฺเถโส มหาชนกาโย สนฺนิปติโตฯ ",
"dn16:4.32.4":	"ตฺวํ ปน, ภนฺเต, กฺว อโหสี’ติ? ",
"dn16:4.32.5":	"‘อิเธว โข อหํ, อาวุโส, อโหสินฺ’ติฯ ",
"dn16:4.32.6":	"‘กึ ปน, ภนฺเต, อทฺทสา’ติ? ",
"dn16:4.32.7":	"‘น โข อหํ, อาวุโส, อทฺทสนฺ’ติฯ ",
"dn16:4.32.8":	"‘กึ ปน, ภนฺเต, สทฺทํ อโสฺสสี’ติ? ",
"dn16:4.32.9":	"‘น โข อหํ, อาวุโส, สทฺทํ อโสฺสสินฺ’ติฯ ",
"dn16:4.32.10":	"‘กึ ปน, ภนฺเต, สุตฺโต อโหสี’ติ? ",
"dn16:4.32.11":	"‘น โข อหํ, อาวุโส, สุตฺโต อโหสินฺ’ติฯ ",
"dn16:4.32.12":	"‘กึ ปน, ภนฺเต, สญฺญี อโหสี’ติ? ",
"dn16:4.32.13":	"‘เอวมาวุโส’ติฯ ",
"dn16:4.32.14":	"‘โส ตฺวํ, ภนฺเต, สญฺญี สมาโน ชาคโร เทเว วสฺสนฺเต เทเว คฬคฬายนฺเต วิชฺชุลฺลตาสุ นิจฺฉรนฺตีสุ อสนิยา ผลนฺติยา เนว อทฺทส, น ปน สทฺทํ อโสฺสสี’ติ? ",
"dn16:4.32.15":	"‘เอวมาวุโส’ติฯ ",
"dn16:4.33.1":	"อถ โข, ปุกฺกุส, ตสฺส ปุริสสฺส เอตทโหสิ",
"dn16:4.33.2":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, สนฺเตน วต โภ ปพฺพชิตา วิหาเรน วิหรนฺติฯ ",
"dn16:4.33.3":	"ยตฺร หิ นาม สญฺญี สมาโน ชาคโร เทเว วสฺสนฺเต เทเว คฬคฬายนฺเต วิชฺชุลฺลตาสุ นิจฺฉรนฺตีสุ อสนิยา ผลนฺติยา เนว ทกฺขติ, น ปน สทฺทํ โสสฺสตี’ติฯ ",
"dn16:4.33.4":	"มยิ อุฬารํ ปสาทํ ปเวเทตฺวา มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามี”ติฯ ",
"dn16:4.34.1":	"เอวํ วุตฺเต, ปุกฺกุโส มลฺลปุตฺโต ภควนฺตํ เอตทโวจ",
"dn16:4.34.2":	"“เอสาหํ, ภนฺเต, โย เม อาฬาเร กาลาเม ปสาโท ตํ มหาวาเต วา โอผุณามิ สีฆโสตาย วา นทิยา ปวาเหมิฯ ",
"dn16:4.34.3":	"อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn16:4.34.4":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn16:4.34.5":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn16:4.34.6":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"dn16:4.35.1":	"อถ โข ปุกฺกุโส มลฺลปุตฺโต อญฺญตรํ ปุริสํ อามนฺเตสิ",
"dn16:4.35.2":	"“อิงฺฆ เม ตฺวํ, ภเณ, สิงฺคีวณฺณํ ยุคมฏฺฐํ ธารณียํ อาหรา”ติฯ ",
"dn16:4.35.3":	"“เอวํ, ภนฺเต”ติ โข โส ปุริโส ปุกฺกุสสฺส มลฺลปุตฺตสฺส ปฏิสฺสุตฺวา ตํ สิงฺคีวณฺณํ ยุคมฏฺฐํ ธารณียํ อาหริฯ ",
"dn16:4.35.4":	"อถ โข ปุกฺกุโส มลฺลปุตฺโต ตํ สิงฺคีวณฺณํ ยุคมฏฺฐํ ธารณียํ ภควโต อุปนาเมสิ",
"dn16:4.35.5":	"“อิทํ, ภนฺเต, สิงฺคีวณฺณํ ยุคมฏฺฐํ ธารณียํ, ตํ เม ภควา ปฏิคฺคณฺหาตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"dn16:4.35.6":	"“เตน หิ, ปุกฺกุส, เอเกน มํ อจฺฉาเทหิ, เอเกน อานนฺทนฺ”ติฯ ",
"dn16:4.35.7":	"“เอวํ, ภนฺเต”ติ โข ปุกฺกุโส มลฺลปุตฺโต ภควโต ปฏิสฺสุตฺวา เอเกน ภควนฺตํ อจฺฉาเทติ, เอเกน อายสฺมนฺตํ อานนฺทํฯ ",
"dn16:4.36.1":	"อถ โข ภควา ปุกฺกุสํ มลฺลปุตฺตํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"dn16:4.36.2":	"อถ โข ปุกฺกุโส มลฺลปุตฺโต ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"dn16:4.37.1":	"อถ โข อายสฺมา อานนฺโท อจิรปกฺกนฺเต ปุกฺกุเส มลฺลปุตฺเต ตํ สิงฺคีวณฺณํ ยุคมฏฺฐํ ธารณียํ ภควโต กายํ อุปนาเมสิฯ ",
"dn16:4.37.2":	"ตํ ภควโต กายํ อุปนามิตํ หตจฺจิกํ วิย ขายติฯ ",
"dn16:4.37.3":	"อถ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:4.37.4":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, ยาว ปริสุทฺโธ, ภนฺเต, ตถาคตสฺส ฉวิวณฺโณ ปริโยทาโตฯ ",
"dn16:4.37.5":	"อิทํ, ภนฺเต, สิงฺคีวณฺณํ ยุคมฏฺฐํ ธารณียํ ภควโต กายํ อุปนามิตํ หตจฺจิกํ วิย ขายตี”ติฯ ",
"dn16:4.37.6":	"“เอวเมตํ, อานนฺท, เอวเมตํ, อานนฺท, ทฺวีสุ กาเลสุ อติวิย ตถาคตสฺส กาโย ปริสุทฺโธ โหติ ฉวิวณฺโณ ปริโยทาโตฯ ",
"dn16:4.38.1":	"กตเมสุ ทฺวีสุ? ",
"dn16:4.38.2":	"ยญฺจ, อานนฺท, รตฺตึ ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌติ, ยญฺจ รตฺตึ อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายติฯ ",
"dn16:4.38.3":	"อิเมสุ โข, อานนฺท, ทฺวีสุ กาเลสุ อติวิย ตถาคตสฺส กาโย ปริสุทฺโธ โหติ ฉวิวณฺโณ ปริโยทาโตฯ ",
"dn16:4.38.4":	"อชฺช โข ปนานนฺท, รตฺติยา ปจฺฉิเม ยาเม กุสินารายํ อุปวตฺตเน มลฺลานํ สาลวเน อนฺตเรน ยมกสาลานํ ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:4.38.5":	"อายามานนฺท, เยน กกุธา นที เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:4.38.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:4.38.7":	"สิงฺคีวณฺณํ ยุคมฏฺฐํ, ",
"dn16:4.38.8":	"ปุกฺกุโส อภิหารยิ; ",
"dn16:4.38.9":	"เตน อจฺฉาทิโต สตฺถา, ",
"dn16:4.38.10":	"เหมวณฺโณ อโสภถาติฯ ",
"dn16:4.38.11":	"(…) ",
"dn16:4.39.1":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน กกุธา นที เตนุปสงฺกมิ; อุปสงฺกมิตฺวา กกุธํ นทึ อชฺโฌคาเหตฺวา นฺหตฺวา จ ปิวิตฺวา จ ปจฺจุตฺตริตฺวา เยน อมฺพวนํ เตนุปสงฺกมิฯ ",
"dn16:4.39.2":	"อุปสงฺกมิตฺวา อายสฺมนฺตํ จุนฺทกํ อามนฺเตสิ",
"dn16:4.39.3":	"“อิงฺฆ เม ตฺวํ, จุนฺทก, จตุคฺคุณํ สงฺฆาฏึ ปญฺญเปหิ, กิลนฺโตสฺมิ, จุนฺทก, นิปชฺชิสฺสามี”ติฯ ",
"dn16:4.40.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา จุนฺทโก ภควโต ปฏิสฺสุตฺวา จตุคฺคุณํ สงฺฆาฏึ ปญฺญเปสิฯ ",
"dn16:4.40.2":	"อถ โข ภควา ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปสิ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิกริตฺวาฯ ",
"dn16:4.40.3":	"อายสฺมา ปน จุนฺทโก ตตฺเถว ภควโต ปุรโต นิสีทิฯ ",
"dn16:4.41.1":	"คนฺตฺวาน พุทฺโธ นทิกํ กกุธํ, ",
"dn16:4.41.2":	"อจฺโฉทกํ สาตุทกํ วิปฺปสนฺนํ; ",
"dn16:4.41.3":	"โอคาหิ สตฺถา อกิลนฺตรูโป, ",
"dn16:4.41.4":	"ตถาคโต อปฺปฏิโม จ โลเกฯ ",
"dn16:4.41.5":	"นฺหตฺวา จ ปิวิตฺวา จุทตาริ สตฺถา, ",
"dn16:4.41.6":	"ปุรกฺขโต ภิกฺขุคณสฺส มชฺเฌ; ",
"dn16:4.41.7":	"วตฺตา ปวตฺตา ภควา อิธ ธมฺเม, ",
"dn16:4.41.8":	"อุปาคมิ อมฺพวนํ มเหสิฯ ",
"dn16:4.41.9":	"อามนฺตยิ จุนฺทกํ นาม ภิกฺขุํ, ",
"dn16:4.41.10":	"จตุคฺคุณํ สนฺถร เม นิปชฺชํ; ",
"dn16:4.41.11":	"โส โจทิโต ภาวิตตฺเตน จุนฺโท, ",
"dn16:4.41.12":	"จตุคฺคุณํ สนฺถริ ขิปฺปเมว; ",
"dn16:4.41.13":	"นิปชฺชิ สตฺถา อกิลนฺตรูโป, ",
"dn16:4.41.14":	"จุนฺโทปิ ตตฺถ ปมุเข นิสีทีติฯ ",
"dn16:4.42.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:4.42.2":	"“สิยา โข ปนานนฺท, จุนฺทสฺส กมฺมารปุตฺตสฺส โกจิ วิปฺปฏิสารํ อุปฺปาเทยฺย",
"dn16:4.42.3":	"‘ตสฺส เต, อาวุโส จุนฺท, อลาภา ตสฺส เต ทุลฺลทฺธํ, ยสฺส เต ตถาคโต ปจฺฉิมํ ปิณฺฑปาตํ ปริภุญฺชิตฺวา ปรินิพฺพุโต’ติฯ ",
"dn16:4.42.4":	"จุนฺทสฺส, อานนฺท, กมฺมารปุตฺตสฺส เอวํ วิปฺปฏิสาโร ปฏิวิเนตพฺโพ",
"dn16:4.42.5":	"‘ตสฺส เต, อาวุโส จุนฺท, ลาภา ตสฺส เต สุลทฺธํ, ",
"dn16:4.42.6":	"ยสฺส เต ตถาคโต ปจฺฉิมํ ปิณฺฑปาตํ ปริภุญฺชิตฺวา ปรินิพฺพุโตฯ ",
"dn16:4.42.7":	"สมฺมุขา เมตํ, อาวุโส จุนฺท, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"dn16:4.42.8":	"เทฺวเม ปิณฺฑปาตา สมสมผลา สมวิปากา, อติวิย อญฺเญหิ ปิณฺฑปาเตหิ มหปฺผลตรา จ มหานิสํสตรา จฯ ",
"dn16:4.42.9":	"กตเม เทฺว? ",
"dn16:4.42.10":	"ยญฺจ ปิณฺฑปาตํ ปริภุญฺชิตฺวา ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌติ, ยญฺจ ปิณฺฑปาตํ ปริภุญฺชิตฺวา ตถาคโต อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายติฯ ",
"dn16:4.42.11":	"อิเม เทฺว ปิณฺฑปาตา สมสมผลา สมวิปากา, อติวิย อญฺเญหิ ปิณฺฑปาเตหิ มหปฺผลตรา จ มหานิสํสตรา จฯ ",
"dn16:4.42.12":	"อายุสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, วณฺณสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, สุขสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, ยสสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, สคฺคสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตํ, อาธิปเตยฺยสํวตฺตนิกํ อายสฺมตา จุนฺเทน กมฺมารปุตฺเตน กมฺมํ อุปจิตนฺ’ติฯ ",
"dn16:4.42.13":	"จุนฺทสฺส, อานนฺท, กมฺมารปุตฺตสฺส เอวํ วิปฺปฏิสาโร ปฏิวิเนตพฺโพ”ติฯ ",
"dn16:4.43.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"dn16:4.43.2":	"“ททโต ปุญฺญํ ปวฑฺฒติ, ",
"dn16:4.43.3":	"สํยมโต เวรํ น จียติ; ",
"dn16:4.43.4":	"กุสโล จ ชหาติ ปาปกํ, ",
"dn16:4.43.5":	"ราคโทสโมหกฺขยา สนิพฺพุโต”ติฯ ",
"dn16:4.43.6":	"จตุตฺโถ ภาณวาโรฯ ",
"dn16:5.1.0":	"๒๖ฯ ยมกสาลา ",
"dn16:5.1.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:5.1.2":	"“อายามานนฺท, เยน หิรญฺญวติยา นทิยา ปาริมํ ตีรํ, เยน กุสินารา อุปวตฺตนํ มลฺลานํ สาลวนํ เตนุปสงฺกมิสฺสามา”ติฯ ",
"dn16:5.1.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:5.1.4":	"อถ โข ภควา มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน หิรญฺญวติยา นทิยา ปาริมํ ตีรํ, เยน กุสินารา อุปวตฺตนํ มลฺลานํ สาลวนํ เตนุปสงฺกมิฯ อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:5.1.5":	"“อิงฺฆ เม ตฺวํ, อานนฺท, อนฺตเรน ยมกสาลานํ อุตฺตรสีสกํ มญฺจกํ ปญฺญเปหิ, กิลนฺโตสฺมิ, อานนฺท, นิปชฺชิสฺสามี”ติฯ ",
"dn16:5.1.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา อนฺตเรน ยมกสาลานํ อุตฺตรสีสกํ มญฺจกํ ปญฺญเปสิฯ ",
"dn16:5.1.7":	"อถ โข ภควา ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปสิ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโนฯ ",
"dn16:5.2.1":	"เตน โข ปน สมเยน ยมกสาลา สพฺพผาลิผุลฺลา โหนฺติ อกาลปุปฺเผหิฯ ",
"dn16:5.2.2":	"เต ตถาคตสฺส สรีรํ โอกิรนฺติ อชฺโฌกิรนฺติ อภิปฺปกิรนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.2.3":	"ทิพฺพานิปิ มนฺทารวปุปฺผานิ อนฺตลิกฺขา ปปตนฺติ, ตานิ ตถาคตสฺส สรีรํ โอกิรนฺติ อชฺโฌกิรนฺติ อภิปฺปกิรนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.2.4":	"ทิพฺพานิปิ จนฺทนจุณฺณานิ อนฺตลิกฺขา ปปตนฺติ, ตานิ ตถาคตสฺส สรีรํ โอกิรนฺติ อชฺโฌกิรนฺติ อภิปฺปกิรนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.2.5":	"ทิพฺพานิปิ ตูริยานิ อนฺตลิกฺเข วชฺชนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.2.6":	"ทิพฺพานิปิ สงฺคีตานิ อนฺตลิกฺเข วตฺตนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.3.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:5.3.2":	"“สพฺพผาลิผุลฺลา โข, อานนฺท, ยมกสาลา อกาลปุปฺเผหิฯ ",
"dn16:5.3.3":	"เต ตถาคตสฺส สรีรํ โอกิรนฺติ อชฺโฌกิรนฺติ อภิปฺปกิรนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.3.4":	"ทิพฺพานิปิ มนฺทารวปุปฺผานิ อนฺตลิกฺขา ปปตนฺติ, ตานิ ตถาคตสฺส สรีรํ โอกิรนฺติ อชฺโฌกิรนฺติ อภิปฺปกิรนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.3.5":	"ทิพฺพานิปิ จนฺทนจุณฺณานิ อนฺตลิกฺขา ปปตนฺติ, ตานิ ตถาคตสฺส สรีรํ โอกิรนฺติ อชฺโฌกิรนฺติ อภิปฺปกิรนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.3.6":	"ทิพฺพานิปิ ตูริยานิ อนฺตลิกฺเข วชฺชนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.3.7":	"ทิพฺพานิปิ สงฺคีตานิ อนฺตลิกฺเข วตฺตนฺติ ตถาคตสฺส ปูชายฯ ",
"dn16:5.3.8":	"น โข, อานนฺท, เอตฺตาวตา ตถาคโต สกฺกโต วา โหติ ครุกโต วา มานิโต วา ปูชิโต วา อปจิโต วาฯ ",
"dn16:5.3.9":	"โย โข, อานนฺท, ภิกฺขุ วา ภิกฺขุนี วา อุปาสโก วา อุปาสิกา วา ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรติ สามีจิปฺปฏิปนฺโน อนุธมฺมจารี, โส ตถาคตํ สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติ อปจิยติ, ปรมาย ปูชายฯ ",
"dn16:5.3.10":	"ตสฺมาติหานนฺท, ธมฺมานุธมฺมปฺปฏิปนฺนา วิหริสฺสาม สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโนติฯ ",
"dn16:5.3.11":	"เอวญฺหิ โว, อานนฺท, สิกฺขิตพฺพนฺ”ติฯ ",
"dn16:5.4.0":	"๒๗ฯ อุปวาณตฺเถร ",
"dn16:5.4.1":	"เตน โข ปน สมเยน อายสฺมา อุปวาโณ ภควโต ปุรโต ฐิโต โหติ ภควนฺตํ พีชยมาโนฯ ",
"dn16:5.4.2":	"อถ โข ภควา อายสฺมนฺตํ อุปวาณํ อปสาเรสิ",
"dn16:5.4.3":	"“อเปหิ, ภิกฺขุ, มา เม ปุรโต อฏฺฐาสี”ติฯ ",
"dn16:5.4.4":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"dn16:5.4.5":	"“อยํ โข อายสฺมา อุปวาโณ ทีฆรตฺตํ ภควโต อุปฏฺฐาโก สนฺติกาวจโร สมีปจารีฯ ",
"dn16:5.4.6":	"อถ จ ปน ภควา ปจฺฉิเม กาเล อายสฺมนฺตํ อุปวาณํ อปสาเรติ",
"dn16:5.4.7":	"‘อเปหิ, ภิกฺขุ, มา เม ปุรโต อฏฺฐาสี’ติฯ ",
"dn16:5.4.8":	"โก นุ โข เหตุ, โก ปจฺจโย, ยํ ภควา อายสฺมนฺตํ อุปวาณํ อปสาเรติ",
"dn16:5.4.9":	"‘อเปหิ, ภิกฺขุ, มา เม ปุรโต อฏฺฐาสี’”ติ? ",
"dn16:5.5.1":	"อถ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:5.5.2":	"“อยํ, ภนฺเต, อายสฺมา อุปวาโณ ทีฆรตฺตํ ภควโต อุปฏฺฐาโก สนฺติกาวจโร สมีปจารีฯ ",
"dn16:5.5.3":	"อถ จ ปน ภควา ปจฺฉิเม กาเล อายสฺมนฺตํ อุปวาณํ อปสาเรติ",
"dn16:5.5.4":	"‘อเปหิ, ภิกฺขุ, มา เม ปุรโต อฏฺฐาสี’ติฯ ",
"dn16:5.5.5":	"โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย, ยํ ภควา อายสฺมนฺตํ อุปวาณํ อปสาเรติ",
"dn16:5.5.6":	"‘อเปหิ, ภิกฺขุ, มา เม ปุรโต อฏฺฐาสี’”ติ? ",
"dn16:5.5.7":	"“เยภุเยฺยน, อานนฺท, ทสสุ โลกธาตูสุ เทวตา สนฺนิปติตา ตถาคตํ ทสฺสนายฯ ",
"dn16:5.5.8":	"ยาวตา, อานนฺท, กุสินารา อุปวตฺตนํ มลฺลานํ สาลวนํ สมนฺตโต ทฺวาทส โยชนานิ, นตฺถิ โส ปเทโส วาลคฺคโกฏินิตฺตุทนมตฺโตปิ มเหสกฺขาหิ เทวตาหิ อปฺผุโฏฯ ",
"dn16:5.5.9":	"เทวตา, อานนฺท, อุชฺฌายนฺติ",
"dn16:5.5.10":	"‘ทูรา จ วตมฺห อาคตา ตถาคตํ ทสฺสนายฯ ",
"dn16:5.5.11":	"กทาจิ กรหจิ ตถาคตา โลเก อุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธาฯ ",
"dn16:5.5.12":	"อชฺเชว รตฺติยา ปจฺฉิเม ยาเม ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:5.5.13":	"อยญฺจ มเหสกฺโข ภิกฺขุ ภควโต ปุรโต ฐิโต โอวาเรนฺโต, น มยํ ลภาม ปจฺฉิเม กาเล ตถาคตํ ทสฺสนายา’”ติฯ ",
"dn16:5.6.1":	"“กถํภูตา ปน, ภนฺเต, ภควา เทวตา มนสิกโรตี”ติ? ",
"dn16:5.6.2":	"“สนฺตานนฺท, เทวตา อากาเส ปถวีสญฺญินิโย เกเส ปกิริย กนฺทนฺติ, พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ, วิวฏฺฏนฺติ",
"dn16:5.6.3":	"‘อติขิปฺปํ ภควา ปรินิพฺพายิสฺสติ, อติขิปฺปํ สุคโต ปรินิพฺพายิสฺสติ, อติขิปฺปํ จกฺขุํ โลเก อนฺตรธายิสฺสตี’ติฯ ",
"dn16:5.6.4":	"สนฺตานนฺท, เทวตา ปถวิยํ ปถวีสญฺญินิโย เกเส ปกิริย กนฺทนฺติ, พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ, วิวฏฺฏนฺติ",
"dn16:5.6.5":	"‘อติขิปฺปํ ภควา ปรินิพฺพายิสฺสติ, อติขิปฺปํ สุคโต ปรินิพฺพายิสฺสติ, อติขิปฺปํ จกฺขุํ โลเก อนฺตรธายิสฺสตี’ติฯ ",
"dn16:5.6.6":	"ยา ปน ตา เทวตา วีตราคา, ตา สตา สมฺปชานา อธิวาเสนฺติ",
"dn16:5.6.7":	"‘อนิจฺจา สงฺขารา, ตํ กุเตตฺถ ลพฺภา’”ติฯ ",
"dn16:5.7.0":	"๒๘ฯ จตุสํเวชนียฐาน ",
"dn16:5.7.1":	"“ปุพฺเพ, ภนฺเต, ทิสาสุ วสฺสํวุฏฺฐา ภิกฺขู อาคจฺฉนฺติ ตถาคตํ ทสฺสนายฯ ",
"dn16:5.7.2":	"เต มยํ ลภาม มโนภาวนีเย ภิกฺขู ทสฺสนาย, ลภาม ปยิรุปาสนายฯ ",
"dn16:5.7.3":	"ภควโต ปน มยํ, ภนฺเต, อจฺจเยน น ลภิสฺสาม มโนภาวนีเย ภิกฺขู ทสฺสนาย, น ลภิสฺสาม ปยิรุปาสนายา”ติฯ ",
"dn16:5.8.1":	"“จตฺตาริมานิ, อานนฺท, สทฺธสฺส กุลปุตฺตสฺส ทสฺสนียานิ สํเวชนียานิ ฐานานิฯ ",
"dn16:5.8.2":	"กตมานิ จตฺตาริ? ",
"dn16:5.8.3":	"‘อิธ ตถาคโต ชาโต’ติ, อานนฺท, สทฺธสฺส กุลปุตฺตสฺส ทสฺสนียํ สํเวชนียํ ฐานํฯ ",
"dn16:5.8.4":	"‘อิธ ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ, อานนฺท, สทฺธสฺส กุลปุตฺตสฺส ทสฺสนียํ สํเวชนียํ ฐานํฯ ",
"dn16:5.8.5":	"‘อิธ ตถาคเตน อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตนฺ’ติ, อานนฺท, สทฺธสฺส กุลปุตฺตสฺส ทสฺสนียํ สํเวชนียํ ฐานํฯ ",
"dn16:5.8.6":	"‘อิธ ตถาคโต อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพุโต’ติ, อานนฺท, สทฺธสฺส กุลปุตฺตสฺส ทสฺสนียํ สํเวชนียํ ฐานํฯ ",
"dn16:5.8.7":	"อิมานิ โข, อานนฺท, จตฺตาริ สทฺธสฺส กุลปุตฺตสฺส ทสฺสนียานิ สํเวชนียานิ ฐานานิฯ ",
"dn16:5.8.8":	"อาคมิสฺสนฺติ โข, อานนฺท, สทฺธา ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย",
"dn16:5.8.9":	"‘อิธ ตถาคโต ชาโต’ติปิ, ‘อิธ ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติปิ, ‘อิธ ตถาคเตน อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตนฺ’ติปิ, ‘อิธ ตถาคโต อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพุโต’ติปิฯ ",
"dn16:5.8.10":	"เย หิ เกจิ, อานนฺท, เจติยจาริกํ อาหิณฺฑนฺตา ปสนฺนจิตฺตา กาลํ กริสฺสนฺติ, สพฺเพ เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสนฺตี”ติฯ ",
"dn16:5.9.0":	"๒๙ฯ อานนฺทปุจฺฉากถา ",
"dn16:5.9.1":	"“กถํ มยํ, ภนฺเต, มาตุคาเม ปฏิปชฺชามา”ติ? ",
"dn16:5.9.2":	"“อทสฺสนํ, อานนฺทา”ติฯ ",
"dn16:5.9.3":	"“ทสฺสเน, ภควา, สติ กถํ ปฏิปชฺชิตพฺพนฺ”ติ? ",
"dn16:5.9.4":	"“อนาลาโป, อานนฺทา”ติฯ ",
"dn16:5.9.5":	"“อาลปนฺเตน ปน, ภนฺเต, กถํ ปฏิปชฺชิตพฺพนฺ”ติ? ",
"dn16:5.9.6":	"“สติ, อานนฺท, อุปฏฺฐาเปตพฺพา”ติฯ ",
"dn16:5.10.1":	"“กถํ มยํ, ภนฺเต, ตถาคตสฺส สรีเร ปฏิปชฺชามา”ติ? ",
"dn16:5.10.2":	"“อพฺยาวฏา ตุเมฺห, อานนฺท, โหถ ตถาคตสฺส สรีรปูชายฯ ",
"dn16:5.10.3":	"อิงฺฆ ตุเมฺห, อานนฺท, สารตฺเถ ฆฏถ อนุยุญฺชถ, สารตฺเถ อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรถฯ ",
"dn16:5.10.4":	"สนฺตานนฺท, ขตฺติยปณฺฑิตาปิ พฺราหฺมณปณฺฑิตาปิ คหปติปณฺฑิตาปิ ตถาคเต อภิปฺปสนฺนา, เต ตถาคตสฺส สรีรปูชํ กริสฺสนฺตี”ติฯ ",
"dn16:5.11.1":	"“กถํ ปน, ภนฺเต, ตถาคตสฺส สรีเร ปฏิปชฺชิตพฺพนฺ”ติ? ",
"dn16:5.11.2":	"“ยถา โข, อานนฺท, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺติ, เอวํ ตถาคตสฺส สรีเร ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"dn16:5.11.3":	"“กถํ ปน, ภนฺเต, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺตี”ติ? ",
"dn16:5.11.4":	"“รญฺโญ, อานนฺท, จกฺกวตฺติสฺส สรีรํ อหเตน วตฺเถน เวเฐนฺติ, อหเตน วตฺเถน เวเฐตฺวา วิหเตน กปฺปาเสน เวเฐนฺติ, วิหเตน กปฺปาเสน เวเฐตฺวา อหเตน วตฺเถน เวเฐนฺติฯ ",
"dn16:5.11.5":	"เอเตนุปาเยน ปญฺจหิ ยุคสเตหิ รญฺโญ จกฺกวตฺติสฺส สรีรํ เวเฐตฺวา อายสาย เตลโทณิยา ปกฺขิปิตฺวา อญฺญิสฺสา อายสาย โทณิยา ปฏิกุชฺชิตฺวา สพฺพคนฺธานํ จิตกํ กริตฺวา รญฺโญ จกฺกวตฺติสฺส สรีรํ ฌาเปนฺติฯ ",
"dn16:5.11.6":	"จาตุมหาปเถ รญฺโญ จกฺกวตฺติสฺส ถูปํ กโรนฺติฯ ",
"dn16:5.11.7":	"เอวํ โข, อานนฺท, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺติฯ ",
"dn16:5.11.8":	"ยถา โข, อานนฺท, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺติ, เอวํ ตถาคตสฺส สรีเร ปฏิปชฺชิตพฺพํฯ ",
"dn16:5.11.9":	"จาตุมหาปเถ ตถาคตสฺส ถูโป กาตพฺโพฯ ",
"dn16:5.11.10":	"ตตฺถ เย มาลํ วา คนฺธํ วา จุณฺณกํ วา อาโรเปสฺสนฺติ วา อภิวาเทสฺสนฺติ วา จิตฺตํ วา ปสาเทสฺสนฺติ เตสํ ตํ ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายฯ ",
"dn16:5.12.0":	"๓๐ฯ ถูปารหปุคฺคล ",
"dn16:5.12.1":	"จตฺตาโรเม, อานนฺท, ถูปารหาฯ ",
"dn16:5.12.2":	"กตเม จตฺตาโร? ",
"dn16:5.12.3":	"ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ถูปารโห, ปจฺเจกสมฺพุทฺโธ ถูปารโห, ตถาคตสฺส สาวโก ถูปารโห, ราชา จกฺกวตฺตี ถูปารโหติฯ ",
"dn16:5.12.4":	"กิญฺจานนฺท, อตฺถวสํ ปฏิจฺจ ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ถูปารโห? ",
"dn16:5.12.5":	"‘อยํ ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ถูโป’ติ, อานนฺท, พหุชนา จิตฺตํ ปสาเทนฺติฯ ",
"dn16:5.12.6":	"เต ตตฺถ จิตฺตํ ปสาเทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"dn16:5.12.7":	"อิทํ โข, อานนฺท, อตฺถวสํ ปฏิจฺจ ตถาคโต อรหํ สมฺมาสมฺพุทฺโธ ถูปารโหฯ ",
"dn16:5.12.8":	"กิญฺจานนฺท, อตฺถวสํ ปฏิจฺจ ปจฺเจกสมฺพุทฺโธ ถูปารโห? ",
"dn16:5.12.9":	"‘อยํ ตสฺส ภควโต ปจฺเจกสมฺพุทฺธสฺส ถูโป’ติ, อานนฺท, พหุชนา จิตฺตํ ปสาเทนฺติฯ ",
"dn16:5.12.10":	"เต ตตฺถ จิตฺตํ ปสาเทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"dn16:5.12.11":	"อิทํ โข, อานนฺท, อตฺถวสํ ปฏิจฺจ ปจฺเจกสมฺพุทฺโธ ถูปารโหฯ ",
"dn16:5.12.12":	"กิญฺจานนฺท, อตฺถวสํ ปฏิจฺจ ตถาคตสฺส สาวโก ถูปารโห? ",
"dn16:5.12.13":	"‘อยํ ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สาวกสฺส ถูโป’ติ, อานนฺท, พหุชนา จิตฺตํ ปสาเทนฺติฯ ",
"dn16:5.12.14":	"เต ตตฺถ จิตฺตํ ปสาเทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"dn16:5.12.15":	"อิทํ โข, อานนฺท, อตฺถวสํ ปฏิจฺจ ตถาคตสฺส สาวโก ถูปารโหฯ ",
"dn16:5.12.16":	"กิญฺจานนฺท, อตฺถวสํ ปฏิจฺจ ราชา จกฺกวตฺตี ถูปารโห? ",
"dn16:5.12.17":	"‘อยํ ตสฺส ธมฺมิกสฺส ธมฺมรญฺโญ ถูโป’ติ, อานนฺท, พหุชนา จิตฺตํ ปสาเทนฺติฯ ",
"dn16:5.12.18":	"เต ตตฺถ จิตฺตํ ปสาเทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"dn16:5.12.19":	"อิทํ โข, อานนฺท, อตฺถวสํ ปฏิจฺจ ราชา จกฺกวตฺตี ถูปารโหฯ ",
"dn16:5.12.20":	"อิเม โข, อานนฺท, จตฺตาโร ถูปารหา”ติฯ ",
"dn16:5.13.0":	"๓๑ฯ อานนฺทอจฺฉริยธมฺม ",
"dn16:5.13.1":	"อถ โข อายสฺมา อานนฺโท วิหารํ ปวิสิตฺวา กปิสีสํ อาลมฺพิตฺวา โรทมาโน อฏฺฐาสิ",
"dn16:5.13.2":	"“อหญฺจ วตมฺหิ เสโข สกรณีโย, สตฺถุ จ เม ปรินิพฺพานํ ภวิสฺสติ, โย มม อนุกมฺปโก”ติฯ ",
"dn16:5.13.3":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:5.13.4":	"“กหํ นุ โข, ภิกฺขเว, อานนฺโท”ติ? ",
"dn16:5.13.5":	"“เอโส, ภนฺเต, อายสฺมา อานนฺโท วิหารํ ปวิสิตฺวา กปิสีสํ อาลมฺพิตฺวา โรทมาโน ฐิโต",
"dn16:5.13.6":	"‘อหญฺจ วตมฺหิ เสโข สกรณีโย, สตฺถุ จ เม ปรินิพฺพานํ ภวิสฺสติ, โย มม อนุกมฺปโก’”ติฯ ",
"dn16:5.13.7":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"dn16:5.13.8":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน อานนฺทํ อามนฺเตหิ",
"dn16:5.13.9":	"‘สตฺถา ตํ, อาวุโส อานนฺท, อามนฺเตตี’”ติฯ ",
"dn16:5.13.10":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"dn16:5.13.11":	"“สตฺถา ตํ, อาวุโส อานนฺท, อามนฺเตตี”ติฯ ",
"dn16:5.14.1":	"“เอวมาวุโส”ติ โข อายสฺมา อานนฺโท ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"dn16:5.14.2":	"“อลํ, อานนฺท, มา โสจิ มา ปริเทวิ, นนุ เอตํ, อานนฺท, มยา ปฏิกจฺเจว อกฺขาตํ",
"dn16:5.14.3":	"‘สพฺเพเหว ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว อญฺญถาภาโว’; ",
"dn16:5.14.4":	"ตํ กุเตตฺถ, อานนฺท, ลพฺภาฯ ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ‘ตํ วต ตถาคตสฺสาปิ สรีรํ มา ปลุชฺชี’ติ เนตํ ฐานํ วิชฺชติฯ ",
"dn16:5.14.5":	"ทีฆรตฺตํ โข เต, อานนฺท, ตถาคโต ปจฺจุปฏฺฐิโต เมตฺเตน กายกมฺเมน หิเตน สุเขน อทฺวเยน อปฺปมาเณน, เมตฺเตน วจีกมฺเมน หิเตน สุเขน อทฺวเยน อปฺปมาเณน, เมตฺเตน มโนกมฺเมน หิเตน สุเขน อทฺวเยน อปฺปมาเณนฯ ",
"dn16:5.14.6":	"กตปุญฺโญสิ ตฺวํ, อานนฺท, ปธานมนุยุญฺช, ขิปฺปํ โหหิสิ อนาสโว”ติฯ ",
"dn16:5.15.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:5.15.2":	"“เยปิ เต, ภิกฺขเว, อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, เตสมฺปิ ภควนฺตานํ เอตปฺปรมาเยว อุปฏฺฐากา อเหสุํ, เสยฺยถาปิ มยฺหํ อานนฺโทฯ ",
"dn16:5.15.3":	"เยปิ เต, ภิกฺขเว, ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, เตสมฺปิ ภควนฺตานํ เอตปฺปรมาเยว อุปฏฺฐากา ภวิสฺสนฺติ, เสยฺยถาปิ มยฺหํ อานนฺโทฯ ",
"dn16:5.15.4":	"ปณฺฑิโต, ภิกฺขเว, อานนฺโท; ",
"dn16:5.15.5":	"เมธาวี, ภิกฺขเว, อานนฺโทฯ ",
"dn16:5.15.6":	"ชานาติ ‘อยํ กาโล ตถาคตํ ทสฺสนาย อุปสงฺกมิตุํ ภิกฺขูนํ, อยํ กาโล ภิกฺขุนีนํ, อยํ กาโล อุปาสกานํ, อยํ กาโล อุปาสิกานํ, อยํ กาโล รญฺโญ ราชมหามตฺตานํ ติตฺถิยานํ ติตฺถิยสาวกานนฺ’ติฯ ",
"dn16:5.16.1":	"จตฺตาโรเม, ภิกฺขเว, อจฺฉริยา อพฺภุตา ธมฺมา อานนฺเทฯ ",
"dn16:5.16.2":	"กตเม จตฺตาโร? ",
"dn16:5.16.3":	"สเจ, ภิกฺขเว, ภิกฺขุปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.4":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.5":	"อติตฺตาว, ภิกฺขเว, ภิกฺขุปริสา โหติ, อถ โข อานนฺโท ตุณฺหี โหติฯ ",
"dn16:5.16.6":	"สเจ, ภิกฺขเว, ภิกฺขุนีปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.7":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.8":	"อติตฺตาว, ภิกฺขเว, ภิกฺขุนีปริสา โหติ, อถ โข อานนฺโท ตุณฺหี โหติฯ ",
"dn16:5.16.9":	"สเจ, ภิกฺขเว, อุปาสกปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.10":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.11":	"อติตฺตาว, ภิกฺขเว, อุปาสกปริสา โหติ, อถ โข อานนฺโท ตุณฺหี โหติฯ ",
"dn16:5.16.12":	"สเจ, ภิกฺขเว, อุปาสิกาปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.13":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.14":	"อติตฺตาว, ภิกฺขเว, อุปาสิกาปริสา โหติ, อถ โข อานนฺโท ตุณฺหี โหติฯ ",
"dn16:5.16.15":	"อิเม โข, ภิกฺขเว, จตฺตาโร อจฺฉริยา อพฺภุตา ธมฺมา อานนฺเทฯ ",
"dn16:5.16.16":	"จตฺตาโรเม, ภิกฺขเว, อจฺฉริยา อพฺภุตา ธมฺมา รญฺเญ จกฺกวตฺติมฺหิฯ ",
"dn16:5.16.17":	"กตเม จตฺตาโร? ",
"dn16:5.16.18":	"สเจ, ภิกฺขเว, ขตฺติยปริสา ราชานํ จกฺกวตฺตึ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.19":	"ตตฺร เจ ราชา จกฺกวตฺตี ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.20":	"อติตฺตาว, ภิกฺขเว, ขตฺติยปริสา โหติฯ อถ โข ราชา จกฺกวตฺตี ตุณฺหี โหติฯ ",
"dn16:5.16.21":	"สเจ ภิกฺขเว, พฺราหฺมณปริสา …เป… ",
"dn16:5.16.22":	"คหปติปริสา …เป… ",
"dn16:5.16.23":	"สมณปริสา ราชานํ จกฺกวตฺตึ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.24":	"ตตฺร เจ ราชา จกฺกวตฺตี ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.25":	"อติตฺตาว, ภิกฺขเว, สมณปริสา โหติฯ อถ โข ราชา จกฺกวตฺตี ตุณฺหี โหติฯ ",
"dn16:5.16.26":	"เอวเมว โข, ภิกฺขเว, จตฺตาโรเม อจฺฉริยา อพฺภุตา ธมฺมา อานนฺเทฯ ",
"dn16:5.16.27":	"สเจ, ภิกฺขเว, ภิกฺขุปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.28":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.29":	"อติตฺตาว, ภิกฺขเว, ภิกฺขุปริสา โหติฯ ",
"dn16:5.16.30":	"อถ โข อานนฺโท ตุณฺหี โหติฯ ",
"dn16:5.16.31":	"สเจ, ภิกฺขเว ภิกฺขุนีปริสา …เป… ",
"dn16:5.16.32":	"อุปาสกปริสา …เป… ",
"dn16:5.16.33":	"อุปาสิกาปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนน สา อตฺตมนา โหติฯ ",
"dn16:5.16.34":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"dn16:5.16.35":	"อติตฺตาว, ภิกฺขเว, อุปาสิกาปริสา โหติฯ ",
"dn16:5.16.36":	"อถ โข อานนฺโท ตุณฺหี โหติฯ ",
"dn16:5.16.37":	"อิเม โข, ภิกฺขเว, จตฺตาโร อจฺฉริยา อพฺภุตา ธมฺมา อานนฺเท”ติฯ ",
"dn16:5.17.0":	"๓๒ฯ มหาสุทสฺสนสุตฺตเทสนา ",
"dn16:5.17.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:5.17.2":	"“มา, ภนฺเต, ภควา อิมสฺมึ ขุทฺทกนครเก อุชฺชงฺคลนครเก สาขานครเก ปรินิพฺพายิฯ ",
"dn16:5.17.3":	"สนฺติ, ภนฺเต, อญฺญานิ มหานครานิ, เสยฺยถิทํ—",
"dn16:5.17.4":	"จมฺปา ราชคหํ สาวตฺถี สาเกตํ โกสมฺพี พาราณสี; ",
"dn16:5.17.5":	"เอตฺถ ภควา ปรินิพฺพายตุฯ ",
"dn16:5.17.6":	"เอตฺถ พหู ขตฺติยมหาสาลา, พฺราหฺมณมหาสาลา คหปติมหาสาลา ตถาคเต อภิปฺปสนฺนาฯ ",
"dn16:5.17.7":	"เต ตถาคตสฺส สรีรปูชํ กริสฺสนฺตี”ติ ",
"dn16:5.17.8":	"“มา เหวํ, อานนฺท, อวจ, มา เหวํ, อานนฺท, อวจ",
"dn16:5.17.9":	"‘ขุทฺทกนครกํ อุชฺชงฺคลนครกํ สาขานครกนฺ’ติฯ ",
"dn16:5.18.1":	"ภูตปุพฺพํ, อานนฺท, ราชา มหาสุทสฺสโน นาม อโหสิ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn16:5.18.2":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส อยํ กุสินารา กุสาวตี นาม ราชธานี อโหสิฯ ",
"dn16:5.18.3":	"ปุรตฺถิเมน จ ปจฺฉิเมน จ ทฺวาทสโยชนานิ อายาเมน; อุตฺตเรน จ ทกฺขิเณน จ สตฺตโยชนานิ วิตฺถาเรนฯ ",
"dn16:5.18.4":	"กุสาวตี, อานนฺท, ราชธานี อิทฺธา เจว อโหสิ ผีตา จ พหุชนา จ อากิณฺณมนุสฺสา จ สุภิกฺขา จฯ ",
"dn16:5.18.5":	"เสยฺยถาปิ, อานนฺท, เทวานํ อาฬกมนฺทา นาม ราชธานี อิทฺธา เจว โหติ ผีตา จ พหุชนา จ อากิณฺณยกฺขา จ สุภิกฺขา จ; ",
"dn16:5.18.6":	"เอวเมว โข, อานนฺท, กุสาวตี ราชธานี อิทฺธา เจว อโหสิ ผีตา จ พหุชนา จ อากิณฺณมนุสฺสา จ สุภิกฺขา จฯ ",
"dn16:5.18.7":	"กุสาวตี, อานนฺท, ราชธานี ทสหิ สทฺเทหิ อวิวิตฺตา อโหสิ ทิวา เจว รตฺติญฺจ, เสยฺยถิทํ—",
"dn16:5.18.8":	"หตฺถิสทฺเทน อสฺสสทฺเทน รถสทฺเทน เภริสทฺเทน มุทิงฺคสทฺเทน วีณาสทฺเทน คีตสทฺเทน สงฺขสทฺเทน สมฺมสทฺเทน ปาณิตาฬสทฺเทน ‘อสฺนาถ ปิวถ ขาทถา’ติ ทสเมน สทฺเทนฯ ",
"dn16:5.19.1":	"คจฺฉ ตฺวํ, อานนฺท, กุสินารํ ปวิสิตฺวา โกสินารกานํ มลฺลานํ อาโรเจหิ",
"dn16:5.19.2":	"‘อชฺช โข, วาเสฏฺฐา, รตฺติยา ปจฺฉิเม ยาเม ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:5.19.3":	"อภิกฺกมถ, วาเสฏฺฐา, อภิกฺกมถ, วาเสฏฺฐาฯ ",
"dn16:5.19.4":	"มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถ—",
"dn16:5.19.5":	"อมฺหากญฺจ โน คามกฺเขตฺเต ตถาคตสฺส ปรินิพฺพานํ อโหสิ, น มยํ ลภิมฺหา ปจฺฉิเม กาเล ตถาคตํ ทสฺสนายา’”ติฯ ",
"dn16:5.19.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา นิวาเสตฺวา ปตฺตจีวรมาทาย อตฺตทุติโย กุสินารํ ปาวิสิฯ ",
"dn16:5.20.0":	"๓๓ฯ มลฺลานํวนฺทนา ",
"dn16:5.20.1":	"เตน โข ปน สมเยน โกสินารกา มลฺลา สนฺธาคาเร สนฺนิปติตา โหนฺติ เกนจิเทว กรณีเยนฯ ",
"dn16:5.20.2":	"อถ โข อายสฺมา อานนฺโท เยน โกสินารกานํ มลฺลานํ สนฺธาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โกสินารกานํ มลฺลานํ อาโรเจสิ",
"dn16:5.20.3":	"“อชฺช โข, วาเสฏฺฐา, รตฺติยา ปจฺฉิเม ยาเม ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:5.20.4":	"อภิกฺกมถ, วาเสฏฺฐา, อภิกฺกมถ, วาเสฏฺฐาฯ ",
"dn16:5.20.5":	"มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถ",
"dn16:5.20.6":	"‘อมฺหากญฺจ โน คามกฺเขตฺเต ตถาคตสฺส ปรินิพฺพานํ อโหสิ, น มยํ ลภิมฺหา ปจฺฉิเม กาเล ตถาคตํ ทสฺสนายา’”ติฯ ",
"dn16:5.21.1":	"อิทมายสฺมโต อานนฺทสฺส วจนํ สุตฺวา มลฺลา จ มลฺลปุตฺตา จ มลฺลสุณิสา จ มลฺลปชาปติโย จ อฆาวิโน ทุมฺมนา เจโตทุกฺขสมปฺปิตา อปฺเปกจฺเจ เกเส ปกิริย กนฺทนฺติ, พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ วิวฏฺฏนฺติ",
"dn16:5.21.2":	"“อติขิปฺปํ ภควา ปรินิพฺพายิสฺสติ, อติขิปฺปํ สุคโต ปรินิพฺพายิสฺสติ, อติขิปฺปํ จกฺขุํ โลเก อนฺตรธายิสฺสตี”ติฯ ",
"dn16:5.21.3":	"อถ โข มลฺลา จ มลฺลปุตฺตา จ มลฺลสุณิสา จ มลฺลปชาปติโย จ อฆาวิโน ทุมฺมนา เจโตทุกฺขสมปฺปิตา เยน อุปวตฺตนํ มลฺลานํ สาลวนํ เยนายสฺมา อานนฺโท เตนุปสงฺกมึสุฯ ",
"dn16:5.22.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"dn16:5.22.2":	"“สเจ โข อหํ โกสินารเก มเลฺล เอกเมกํ ภควนฺตํ วนฺทาเปสฺสามิ, อวนฺทิโต ภควา โกสินารเกหิ มเลฺลหิ ภวิสฺสติ, อถายํ รตฺติ วิภายิสฺสติฯ ",
"dn16:5.22.3":	"ยนฺนูนาหํ โกสินารเก มเลฺล กุลปริวตฺตโส กุลปริวตฺตโส ฐเปตฺวา ภควนฺตํ วนฺทาเปยฺยํ",
"dn16:5.22.4":	"‘อิตฺถนฺนาโม, ภนฺเต, มโลฺล สปุตฺโต สภริโย สปริโส สามจฺโจ ภควโต ปาเท สิรสา วนฺทตี’”ติฯ ",
"dn16:5.22.5":	"อถ โข อายสฺมา อานนฺโท โกสินารเก มเลฺล กุลปริวตฺตโส กุลปริวตฺตโส ฐเปตฺวา ภควนฺตํ วนฺทาเปสิ",
"dn16:5.22.6":	"“อิตฺถนฺนาโม, ภนฺเต, มโลฺล สปุตฺโต สภริโย สปริโส สามจฺโจ ภควโต ปาเท สิรสา วนฺทตี”ติฯ ",
"dn16:5.22.7":	"อถ โข อายสฺมา อานนฺโท เอเตน อุปาเยน ปฐเมเนว ยาเมน โกสินารเก มเลฺล ภควนฺตํ วนฺทาเปสิฯ ",
"dn16:5.23.0":	"๓๔ฯ สุภทฺทปริพฺพาชกวตฺถุ ",
"dn16:5.23.1":	"เตน โข ปน สมเยน สุภทฺโท นาม ปริพฺพาชโก กุสินารายํ ปฏิวสติฯ ",
"dn16:5.23.2":	"อโสฺสสิ โข สุภทฺโท ปริพฺพาชโก",
"dn16:5.23.3":	"“อชฺช กิร รตฺติยา ปจฺฉิเม ยาเม สมณสฺส โคตมสฺส ปรินิพฺพานํ ภวิสฺสตี”ติฯ ",
"dn16:5.23.4":	"อถ โข สุภทฺทสฺส ปริพฺพาชกสฺส เอตทโหสิ",
"dn16:5.23.5":	"“สุตํ โข ปน เมตํ ปริพฺพาชกานํ วุฑฺฒานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn16:5.23.6":	"‘กทาจิ กรหจิ ตถาคตา โลเก อุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา’ติฯ ",
"dn16:5.23.7":	"อชฺเชว รตฺติยา ปจฺฉิเม ยาเม สมณสฺส โคตมสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:5.23.8":	"อตฺถิ จ เม อยํ กงฺขาธมฺโม อุปฺปนฺโน, ",
"dn16:5.23.9":	"เอวํ ปสนฺโน อหํ สมเณ โคตเม, ‘ปโหติ เม สมโณ โคตโม ตถา ธมฺมํ เทเสตุํ, ยถาหํ อิมํ กงฺขาธมฺมํ ปชเหยฺยนฺ’”ติฯ ",
"dn16:5.24.1":	"อถ โข สุภทฺโท ปริพฺพาชโก เยน อุปวตฺตนํ มลฺลานํ สาลวนํ, เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"dn16:5.24.2":	"“สุตํ เมตํ, โภ อานนฺท, ปริพฺพาชกานํ วุฑฺฒานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn16:5.24.3":	"‘กทาจิ กรหจิ ตถาคตา โลเก อุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา’ติฯ ",
"dn16:5.24.4":	"อชฺเชว รตฺติยา ปจฺฉิเม ยาเม สมณสฺส โคตมสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:5.24.5":	"อตฺถิ จ เม อยํ กงฺขาธมฺโม อุปฺปนฺโน—",
"dn16:5.24.6":	"เอวํ ปสนฺโน อหํ สมเณ โคตเม ‘ปโหติ เม สมโณ โคตโม ตถา ธมฺมํ เทเสตุํ, ยถาหํ อิมํ กงฺขาธมฺมํ ปชเหยฺยนฺ’ติฯ ",
"dn16:5.24.7":	"สาธาหํ, โภ อานนฺท, ลเภยฺยํ สมณํ โคตมํ ทสฺสนายา”ติฯ ",
"dn16:5.24.8":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท สุภทฺทํ ปริพฺพาชกํ เอตทโวจ",
"dn16:5.24.9":	"“อลํ, อาวุโส สุภทฺท, มา ตถาคตํ วิเหเฐสิ, กิลนฺโต ภควา”ติฯ ",
"dn16:5.24.10":	"ทุติยมฺปิ โข สุภทฺโท ปริพฺพาชโก …เป… ",
"dn16:5.24.11":	"ตติยมฺปิ โข สุภทฺโท ปริพฺพาชโก อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"dn16:5.24.12":	"“สุตํ เมตํ, โภ อานนฺท, ปริพฺพาชกานํ วุฑฺฒานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn16:5.24.13":	"‘กทาจิ กรหจิ ตถาคตา โลเก อุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา’ติฯ ",
"dn16:5.24.14":	"อชฺเชว รตฺติยา ปจฺฉิเม ยาเม สมณสฺส โคตมสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"dn16:5.24.15":	"อตฺถิ จ เม อยํ กงฺขาธมฺโม อุปฺปนฺโน—",
"dn16:5.24.16":	"เอวํ ปสนฺโน อหํ สมเณ โคตเม, ‘ปโหติ เม สมโณ โคตโม ตถา ธมฺมํ เทเสตุํ, ยถาหํ อิมํ กงฺขาธมฺมํ ปชเหยฺยนฺ’ติฯ ",
"dn16:5.24.17":	"สาธาหํ, โภ อานนฺท, ลเภยฺยํ สมณํ โคตมํ ทสฺสนายา”ติฯ ",
"dn16:5.24.18":	"ตติยมฺปิ โข อายสฺมา อานนฺโท สุภทฺทํ ปริพฺพาชกํ เอตทโวจ",
"dn16:5.24.19":	"“อลํ, อาวุโส สุภทฺท, มา ตถาคตํ วิเหเฐสิ, กิลนฺโต ภควา”ติฯ ",
"dn16:5.25.1":	"อโสฺสสิ โข ภควา อายสฺมโต อานนฺทสฺส สุภทฺเทน ปริพฺพาชเกน สทฺธึ อิมํ กถาสลฺลาปํฯ ",
"dn16:5.25.2":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:5.25.3":	"“อลํ, อานนฺท, มา สุภทฺทํ วาเรสิ, ลภตํ, อานนฺท, สุภทฺโท ตถาคตํ ทสฺสนายฯ ",
"dn16:5.25.4":	"ยํ กิญฺจิ มํ สุภทฺโท ปุจฺฉิสฺสติ, สพฺพํ ตํ อญฺญาเปกฺโขว ปุจฺฉิสฺสติ, โน วิเหสาเปกฺโขฯ ",
"dn16:5.25.5":	"ยญฺจสฺสาหํ ปุฏฺโฐ พฺยากริสฺสามิ, ตํ ขิปฺปเมว อาชานิสฺสตี”ติฯ ",
"dn16:5.25.6":	"อถ โข อายสฺมา อานนฺโท สุภทฺทํ ปริพฺพาชกํ เอตทโวจ",
"dn16:5.25.7":	"“คจฺฉาวุโส สุภทฺท, กโรติ เต ภควา โอกาสนฺ”ติฯ ",
"dn16:5.26.1":	"อถ โข สุภทฺโท ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุภทฺโท ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn16:5.26.2":	"“เยเม, โภ โคตม, สมณพฺราหฺมณา สงฺฆิโน คณิโน คณาจริยา ญาตา ยสสฺสิโน ติตฺถกรา สาธุสมฺมตา พหุชนสฺส, ",
"dn16:5.26.3":	"เสยฺยถิทํ—ปูรโณ กสฺสโป, มกฺขลิ โคสาโล, อชิโต เกสกมฺพโล, ปกุโธ กจฺจายโน, สญฺจโย เพลฏฺฐปุตฺโต, นิคณฺโฐ นาฏปุตฺโต, ",
"dn16:5.26.4":	"สพฺเพเต สกาย ปฏิญฺญาย อพฺภญฺญึสุ, สพฺเพว น อพฺภญฺญึสุ, อุทาหุ เอกจฺเจ อพฺภญฺญึสุ, เอกจฺเจ น อพฺภญฺญึสู”ติ? ",
"dn16:5.26.5":	"“อลํ, สุภทฺท, ติฏฺฐเตตํ",
"dn16:5.26.6":	"‘สพฺเพเต สกาย ปฏิญฺญาย อพฺภญฺญึสุ, สพฺเพว น อพฺภญฺญึสุ, อุทาหุ เอกจฺเจ อพฺภญฺญึสุ, เอกจฺเจ น อพฺภญฺญึสู’ติฯ ",
"dn16:5.26.7":	"ธมฺมํ เต, สุภทฺท, เทเสสฺสามิ; ",
"dn16:5.26.8":	"ตํ สุณาหิ สาธุกํ มนสิกโรหิ, ภาสิสฺสามี”ติฯ ",
"dn16:5.26.9":	"“เอวํ, ภนฺเต”ติ โข สุภทฺโท ปริพฺพาชโก ภควโต ปจฺจโสฺสสิฯ ",
"dn16:5.26.10":	"ภควา เอตทโวจ",
"dn16:5.27.1":	"“ยสฺมึ โข, สุภทฺท, ธมฺมวินเย อริโย อฏฺฐงฺคิโก มคฺโค น อุปลพฺภติ, สมโณปิ ตตฺถ น อุปลพฺภติฯ ทุติโยปิ ตตฺถ สมโณ น อุปลพฺภติฯ ตติโยปิ ตตฺถ สมโณ น อุปลพฺภติฯ จตุตฺโถปิ ตตฺถ สมโณ น อุปลพฺภติฯ ",
"dn16:5.27.2":	"ยสฺมิญฺจ โข, สุภทฺท, ธมฺมวินเย อริโย อฏฺฐงฺคิโก มคฺโค อุปลพฺภติ, สมโณปิ ตตฺถ อุปลพฺภติ, ทุติโยปิ ตตฺถ สมโณ อุปลพฺภติ, ตติโยปิ ตตฺถ สมโณ อุปลพฺภติ, จตุตฺโถปิ ตตฺถ สมโณ อุปลพฺภติฯ ",
"dn16:5.27.3":	"อิมสฺมึ โข, สุภทฺท, ธมฺมวินเย อริโย อฏฺฐงฺคิโก มคฺโค อุปลพฺภติ, อิเธว, สุภทฺท, สมโณ, อิธ ทุติโย สมโณ, อิธ ตติโย สมโณ, อิธ จตุตฺโถ สมโณ, สุญฺญา ปรปฺปวาทา สมเณภิ อญฺเญหิฯ ",
"dn16:5.27.4":	"อิเม จ, สุภทฺท, ภิกฺขู สมฺมา วิหเรยฺยุํ, อสุญฺโญ โลโก อรหนฺเตหิ อสฺสาติฯ ",
"dn16:5.27.5":	"เอกูนตึโส วยสา สุภทฺท, ",
"dn16:5.27.6":	"ยํ ปพฺพชึ กิงฺกุสลานุเอสี; ",
"dn16:5.27.7":	"วสฺสานิ ปญฺญาส สมาธิกานิ, ",
"dn16:5.27.8":	"ยโต อหํ ปพฺพชิโต สุภทฺท; ",
"dn16:5.27.9":	"ญายสฺส ธมฺมสฺส ปเทสวตฺตี, ",
"dn16:5.27.10":	"อิโต พหิทฺธา สมโณปิ นตฺถิฯ ",
"dn16:5.27.11":	"ทุติโยปิ สมโณ นตฺถิฯ ",
"dn16:5.27.12":	"ตติโยปิ สมโณ นตฺถิฯ ",
"dn16:5.27.13":	"จตุตฺโถปิ สมโณ นตฺถิฯ ",
"dn16:5.27.14":	"สุญฺญา ปรปฺปวาทา สมเณภิ อญฺเญหิฯ ",
"dn16:5.27.15":	"อิเม จ, สุภทฺท, ภิกฺขู สมฺมา วิหเรยฺยุํ, อสุญฺโญ โลโก อรหนฺเตหิ อสฺสา”ติฯ ",
"dn16:5.28.1":	"เอวํ วุตฺเต, สุภทฺโท ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn16:5.28.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn16:5.28.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn16:5.28.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn16:5.28.5":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"dn16:5.29.1":	"“โย โข, สุภทฺท, อญฺญติตฺถิยปุพฺโพ อิมสฺมึ ธมฺมวินเย อากงฺขติ ปพฺพชฺชํ, อากงฺขติ อุปสมฺปทํ, โส จตฺตาโร มาเส ปริวสติฯ จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวายฯ ",
"dn16:5.29.2":	"อปิ จ เมตฺถ ปุคฺคลเวมตฺตตา วิทิตา”ติฯ ",
"dn16:5.29.3":	"“สเจ, ภนฺเต, อญฺญติตฺถิยปุพฺพา อิมสฺมึ ธมฺมวินเย อากงฺขนฺตา ปพฺพชฺชํ อากงฺขนฺตา อุปสมฺปทํ จตฺตาโร มาเส ปริวสนฺติ, จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวายฯ อหํ จตฺตาริ วสฺสานิ ปริวสิสฺสามิ, จตุนฺนํ วสฺสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺตุ อุปสมฺปาเทนฺตุ ภิกฺขุภาวายา”ติฯ ",
"dn16:5.29.4":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:5.29.5":	"“เตนหานนฺท, สุภทฺทํ ปพฺพาเชหี”ติฯ ",
"dn16:5.29.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"dn16:5.30.1":	"อถ โข สุภทฺโท ปริพฺพาชโก อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"dn16:5.30.2":	"“ลาภา โว, อาวุโส อานนฺท; สุลทฺธํ โว, อาวุโส อานนฺท, ",
"dn16:5.30.3":	"เย เอตฺถ สตฺถุ สมฺมุขา อนฺเตวาสิกาภิเสเกน อภิสิตฺตา”ติฯ ",
"dn16:5.30.4":	"อลตฺถ โข สุภทฺโท ปริพฺพาชโก ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"dn16:5.30.5":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา สุภทฺโท เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ—ตทนุตฺตรํ พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"dn16:5.30.6":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"dn16:5.30.7":	"อญฺญตโร โข ปนายสฺมา สุภทฺโท อรหตํ อโหสิฯ ",
"dn16:5.30.8":	"โส ภควโต ปจฺฉิโม สกฺขิสาวโก อโหสีติฯ ",
"dn16:5.30.9":	"ปญฺจโม ภาณวาโรฯ ",
"dn16:6.1.0":	"๓๕ฯ ตถาคตปจฺฉิมวาจา ",
"dn16:6.1.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:6.1.2":	"“สิยา โข ปนานนฺท, ตุมฺหากํ เอวมสฺส",
"dn16:6.1.3":	"‘อตีตสตฺถุกํ ปาวจนํ, นตฺถิ โน สตฺถา’ติฯ ",
"dn16:6.1.4":	"น โข ปเนตํ, อานนฺท, เอวํ ทฏฺฐพฺพํฯ ",
"dn16:6.1.5":	"โย โว, อานนฺท, มยา ธมฺโม จ วินโย จ เทสิโต ปญฺญตฺโต, โส โว มมจฺจเยน สตฺถาฯ ",
"dn16:6.2.1":	"ยถา โข ปนานนฺท, เอตรหิ ภิกฺขู อญฺญมญฺญํ อาวุโสวาเทน สมุทาจรนฺติ, น โข มมจฺจเยน เอวํ สมุทาจริตพฺพํฯ ",
"dn16:6.2.2":	"เถรตเรน, อานนฺท, ภิกฺขุนา นวกตโร ภิกฺขุ นาเมน วา โคตฺเตน วา อาวุโสวาเทน วา สมุทาจริตพฺโพฯ ",
"dn16:6.2.3":	"นวกตเรน ภิกฺขุนา เถรตโร ภิกฺขุ ‘ภนฺเต’ติ วา ‘อายสฺมา’ติ วา สมุทาจริตพฺโพฯ ",
"dn16:6.3.1":	"อากงฺขมาโน, อานนฺท, สงฺโฆ มมจฺจเยน ขุทฺทานุขุทฺทกานิ สิกฺขาปทานิ สมูหนตุฯ ",
"dn16:6.4.1":	"ฉนฺนสฺส, อานนฺท, ภิกฺขุโน มมจฺจเยน พฺรหฺมทณฺโฑ ทาตพฺโพ”ติฯ ",
"dn16:6.4.2":	"“กตโม ปน, ภนฺเต, พฺรหฺมทณฺโฑ”ติ? ",
"dn16:6.4.3":	"“ฉนฺโน, อานนฺท, ภิกฺขุ ยํ อิจฺเฉยฺย, ตํ วเทยฺยฯ ",
"dn16:6.4.4":	"โส ภิกฺขูหิ เนว วตฺตพฺโพ, น โอวทิตพฺโพ, น อนุสาสิตพฺโพ”ติฯ ",
"dn16:6.5.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:6.5.2":	"“สิยา โข ปน, ภิกฺขเว, เอกภิกฺขุสฺสาปิ กงฺขา วา วิมติ วา พุทฺเธ วา ธมฺเม วา สงฺเฆ วา มคฺเค วา ปฏิปทาย วา, ปุจฺฉถ, ภิกฺขเว, มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถ",
"dn16:6.5.3":	"‘สมฺมุขีภูโต โน สตฺถา อโหสิ, น มยํ สกฺขิมฺหา ภควนฺตํ สมฺมุขา ปฏิปุจฺฉิตุนฺ’”ติฯ ",
"dn16:6.5.4":	"เอวํ วุตฺเต, เต ภิกฺขู ตุณฺหี อเหสุํฯ ",
"dn16:6.6.1":	"ทุติยมฺปิ โข ภควา …เป… ",
"dn16:6.6.2":	"ตติยมฺปิ โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:6.6.3":	"“สิยา โข ปน, ภิกฺขเว, เอกภิกฺขุสฺสาปิ กงฺขา วา วิมติ วา พุทฺเธ วา ธมฺเม วา สงฺเฆ วา มคฺเค วา ปฏิปทาย วา, ปุจฺฉถ, ภิกฺขเว, มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถ",
"dn16:6.6.4":	"‘สมฺมุขีภูโต โน สตฺถา อโหสิ, น มยํ สกฺขิมฺหา ภควนฺตํ สมฺมุขา ปฏิปุจฺฉิตุนฺ’”ติฯ ",
"dn16:6.6.5":	"ตติยมฺปิ โข เต ภิกฺขู ตุณฺหี อเหสุํฯ ",
"dn16:6.6.6":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:6.6.7":	"“สิยา โข ปน, ภิกฺขเว, สตฺถุคารเวนปิ น ปุจฺเฉยฺยาถฯ สหายโกปิ, ภิกฺขเว, สหายกสฺส อาโรเจตู”ติฯ ",
"dn16:6.6.8":	"เอวํ วุตฺเต, เต ภิกฺขู ตุณฺหี อเหสุํฯ ",
"dn16:6.6.9":	"อถ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn16:6.6.10":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, เอวํ ปสนฺโน อหํ, ภนฺเต, อิมสฺมึ ภิกฺขุสงฺเฆ, ‘นตฺถิ เอกภิกฺขุสฺสาปิ กงฺขา วา วิมติ วา พุทฺเธ วา ธมฺเม วา สงฺเฆ วา มคฺเค วา ปฏิปทาย วา’”ติฯ ",
"dn16:6.6.11":	"“ปสาทา โข ตฺวํ, อานนฺท, วเทสิ, ญาณเมว เหตฺถ, อานนฺท, ตถาคตสฺสฯ นตฺถิ อิมสฺมึ ภิกฺขุสงฺเฆ เอกภิกฺขุสฺสาปิ กงฺขา วา วิมติ วา พุทฺเธ วา ธมฺเม วา สงฺเฆ วา มคฺเค วา ปฏิปทาย วาฯ ",
"dn16:6.6.12":	"อิเมสญฺหิ, อานนฺท, ปญฺจนฺนํ ภิกฺขุสตานํ โย ปจฺฉิมโก ภิกฺขุ, โส โสตาปนฺโน อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ”ติฯ ",
"dn16:6.7.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"dn16:6.7.2":	"“หนฺท ทานิ, ภิกฺขเว, อามนฺตยามิ โว, ",
"dn16:6.7.3":	"วยธมฺมา สงฺขารา อปฺปมาเทน สมฺปาเทถา”ติฯ ",
"dn16:6.7.4":	"อยํ ตถาคตสฺส ปจฺฉิมา วาจาฯ ",
"dn16:6.8.0":	"๓๖ฯ ปรินิพฺพุตกถา ",
"dn16:6.8.1":	"อถ โข ภควา ปฐมํ ฌานํ สมาปชฺชิ, ปฐมชฺฌานา วุฏฺฐหิตฺวา ทุติยํ ฌานํ สมาปชฺชิ, ทุติยชฺฌานา วุฏฺฐหิตฺวา ตติยํ ฌานํ สมาปชฺชิ, ตติยชฺฌานา วุฏฺฐหิตฺวา จตุตฺถํ ฌานํ สมาปชฺชิ, จตุตฺถชฺฌานา วุฏฺฐหิตฺวา อากาสานญฺจายตนํ สมาปชฺชิ, อากาสานญฺจายตนสมาปตฺติยา วุฏฺฐหิตฺวา วิญฺญาณญฺจายตนํ สมาปชฺชิ, วิญฺญาณญฺจายตนสมาปตฺติยา วุฏฺฐหิตฺวา อากิญฺจญฺญายตนํ สมาปชฺชิ, อากิญฺจญฺญายตนสมาปตฺติยา วุฏฺฐหิตฺวา เนวสญฺญานาสญฺญายตนํ สมาปชฺชิ, เนวสญฺญานาสญฺญายตนสมาปตฺติยา วุฏฺฐหิตฺวา สญฺญาเวทยิตนิโรธํ สมาปชฺชิฯ ",
"dn16:6.8.2":	"อถ โข อายสฺมา อานนฺโท อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ",
"dn16:6.8.3":	"“ปรินิพฺพุโต, ภนฺเต อนุรุทฺธ, ภควา”ติฯ ",
"dn16:6.8.4":	"“นาวุโส อานนฺท, ภควา ปรินิพฺพุโต, สญฺญาเวทยิตนิโรธํ สมาปนฺโน”ติฯ ",
"dn16:6.9.1":	"อถ โข ภควา สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหิตฺวา เนวสญฺญานาสญฺญายตนํ สมาปชฺชิ, เนวสญฺญานาสญฺญายตนสมาปตฺติยา วุฏฺฐหิตฺวา อากิญฺจญฺญายตนํ สมาปชฺชิ, อากิญฺจญฺญายตนสมาปตฺติยา วุฏฺฐหิตฺวา วิญฺญาณญฺจายตนํ สมาปชฺชิ, วิญฺญาณญฺจายตนสมาปตฺติยา วุฏฺฐหิตฺวา อากาสานญฺจายตนํ สมาปชฺชิ, อากาสานญฺจายตนสมาปตฺติยา วุฏฺฐหิตฺวา จตุตฺถํ ฌานํ สมาปชฺชิ, จตุตฺถชฺฌานา วุฏฺฐหิตฺวา ตติยํ ฌานํ สมาปชฺชิ, ตติยชฺฌานา วุฏฺฐหิตฺวา ทุติยํ ฌานํ สมาปชฺชิ, ทุติยชฺฌานา วุฏฺฐหิตฺวา ปฐมํ ฌานํ สมาปชฺชิ, ปฐมชฺฌานา วุฏฺฐหิตฺวา ทุติยํ ฌานํ สมาปชฺชิ, ทุติยชฺฌานา วุฏฺฐหิตฺวา ตติยํ ฌานํ สมาปชฺชิ, ตติยชฺฌานา วุฏฺฐหิตฺวา จตุตฺถํ ฌานํ สมาปชฺชิ, จตุตฺถชฺฌานา วุฏฺฐหิตฺวา สมนนฺตรา ภควา ปรินิพฺพายิฯ ",
"dn16:6.10.1":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา มหาภูมิจาโล อโหสิ ภึสนโก สโลมหํโสฯ เทวทุนฺทุภิโย จ ผลึสุฯ ",
"dn16:6.10.2":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา พฺรหฺมาสหมฺปติ อิมํ คาถํ อภาสิ",
"dn16:6.10.3":	"“สพฺเพว นิกฺขิปิสฺสนฺติ, ",
"dn16:6.10.4":	"ภูตา โลเก สมุสฺสยํ; ",
"dn16:6.10.5":	"ยตฺถ เอตาทิโส สตฺถา, ",
"dn16:6.10.6":	"โลเก อปฺปฏิปุคฺคโล; ",
"dn16:6.10.7":	"ตถาคโต พลปฺปตฺโต, ",
"dn16:6.10.8":	"สมฺพุทฺโธ ปรินิพฺพุโต”ติฯ ",
"dn16:6.10.9":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา สกฺโก เทวานมินฺโท อิมํ คาถํ อภาสิ",
"dn16:6.10.10":	"“อนิจฺจา วต สงฺขารา, ",
"dn16:6.10.11":	"อุปฺปาทวยธมฺมิโน; ",
"dn16:6.10.12":	"อุปฺปชฺชิตฺวา นิรุชฺฌนฺติ, ",
"dn16:6.10.13":	"เตสํ วูปสโม สุโข”ติฯ ",
"dn16:6.10.14":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา อายสฺมา อนุรุทฺโธ อิมา คาถาโย อภาสิ",
"dn16:6.10.15":	"“นาหุ อสฺสาสปสฺสาโส, ",
"dn16:6.10.16":	"ฐิตจิตฺตสฺส ตาทิโน; ",
"dn16:6.10.17":	"อเนโช สนฺติมารพฺภ, ",
"dn16:6.10.18":	"ยํ กาลมกรี มุนิฯ ",
"dn16:6.10.19":	"อสลฺลีเนน จิตฺเตน, ",
"dn16:6.10.20":	"เวทนํ อชฺฌวาสยิ; ",
"dn16:6.10.21":	"ปชฺโชตเสฺสว นิพฺพานํ, ",
"dn16:6.10.22":	"วิโมกฺโข เจตโส อหู”ติฯ ",
"dn16:6.10.23":	"ปรินิพฺพุเต ภควติ สห ปรินิพฺพานา อายสฺมา อานนฺโท อิมํ คาถํ อภาสิ",
"dn16:6.10.24":	"“ตทาสิ ยํ ภึสนกํ, ",
"dn16:6.10.25":	"ตทาสิ โลมหํสนํ; ",
"dn16:6.10.26":	"สพฺพาการวรูเปเต, ",
"dn16:6.10.27":	"สมฺพุทฺเธ ปรินิพฺพุเต”ติฯ ",
"dn16:6.10.28":	"ปรินิพฺพุเต ภควติ เย เต ตตฺถ ภิกฺขู อวีตราคา อปฺเปกจฺเจ พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ วิวฏฺฏนฺติ, “อติขิปฺปํ ภควา ปรินิพฺพุโต, อติขิปฺปํ สุคโต ปรินิพฺพุโต, อติขิปฺปํ จกฺขุํ โลเก อนฺตรหิโต”ติฯ ",
"dn16:6.10.29":	"เย ปน เต ภิกฺขู วีตราคา, เต สตา สมฺปชานา อธิวาเสนฺติ",
"dn16:6.10.30":	"“อนิจฺจา สงฺขารา, ตํ กุเตตฺถ ลพฺภา”ติฯ ",
"dn16:6.11.1":	"อถ โข อายสฺมา อนุรุทฺโธ ภิกฺขู อามนฺเตสิ",
"dn16:6.11.2":	"“อลํ, อาวุโส, มา โสจิตฺถ มา ปริเทวิตฺถฯ ",
"dn16:6.11.3":	"นนุ เอตํ, อาวุโส, ภควตา ปฏิกจฺเจว อกฺขาตํ",
"dn16:6.11.4":	"‘สพฺเพเหว ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว อญฺญถาภาโว’ฯ ",
"dn16:6.11.5":	"ตํ กุเตตฺถ, อาวุโส, ลพฺภาฯ ‘ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ตํ วต มา ปลุชฺชี’ติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn16:6.11.6":	"เทวตา, อาวุโส, อุชฺฌายนฺตี”ติฯ ",
"dn16:6.11.7":	"“กถํภูตา ปน, ภนฺเต, อายสฺมา อนุรุทฺโธ เทวตา มนสิ กโรตี”ติ? ",
"dn16:6.11.8":	"“สนฺตาวุโส อานนฺท, เทวตา อากาเส ปถวีสญฺญินิโย เกเส ปกิริย กนฺทนฺติ, พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ, วิวฏฺฏนฺติ",
"dn16:6.11.9":	"‘อติขิปฺปํ ภควา ปรินิพฺพุโต, อติขิปฺปํ สุคโต ปรินิพฺพุโต, อติขิปฺปํ จกฺขุํ โลเก อนฺตรหิโต’ติฯ ",
"dn16:6.11.10":	"สนฺตาวุโส อานนฺท, เทวตา ปถวิยา ปถวีสญฺญินิโย เกเส ปกิริย กนฺทนฺติ, พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ, วิวฏฺฏนฺติ",
"dn16:6.11.11":	"‘อติขิปฺปํ ภควา ปรินิพฺพุโต, อติขิปฺปํ สุคโต ปรินิพฺพุโต, อติขิปฺปํ จกฺขุํ โลเก อนฺตรหิโต’ติฯ ",
"dn16:6.11.12":	"ยา ปน ตา เทวตา วีตราคา, ตา สตา สมฺปชานา อธิวาเสนฺติ",
"dn16:6.11.13":	"‘อนิจฺจา สงฺขารา, ตํ กุเตตฺถ ลพฺภา’”ติฯ ",
"dn16:6.11.14":	"อถ โข อายสฺมา จ อนุรุทฺโธ อายสฺมา จ อานนฺโท ตํ รตฺตาวเสสํ ธมฺมิยา กถาย วีตินาเมสุํฯ ",
"dn16:6.12.1":	"อถ โข อายสฺมา อนุรุทฺโธ อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"dn16:6.12.2":	"“คจฺฉาวุโส อานนฺท, กุสินารํ ปวิสิตฺวา โกสินารกานํ มลฺลานํ อาโรเจหิ",
"dn16:6.12.3":	"‘ปรินิพฺพุโต, วาเสฏฺฐา, ภควา, ",
"dn16:6.12.4":	"ยสฺสทานิ กาลํ มญฺญถา’”ติฯ ",
"dn16:6.12.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท อายสฺมโต อนุรุทฺธสฺส ปฏิสฺสุตฺวา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อตฺตทุติโย กุสินารํ ปาวิสิฯ ",
"dn16:6.12.6":	"เตน โข ปน สมเยน โกสินารกา มลฺลา สนฺธาคาเร สนฺนิปติตา โหนฺติ เตเนว กรณีเยนฯ ",
"dn16:6.12.7":	"อถ โข อายสฺมา อานนฺโท เยน โกสินารกานํ มลฺลานํ สนฺธาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โกสินารกานํ มลฺลานํ อาโรเจสิ",
"dn16:6.12.8":	"“ปรินิพฺพุโต, วาเสฏฺฐา, ภควา, ",
"dn16:6.12.9":	"ยสฺสทานิ กาลํ มญฺญถา”ติฯ ",
"dn16:6.12.10":	"อิทมายสฺมโต อานนฺทสฺส วจนํ สุตฺวา มลฺลา จ มลฺลปุตฺตา จ มลฺลสุณิสา จ มลฺลปชาปติโย จ อฆาวิโน ทุมฺมนา เจโตทุกฺขสมปฺปิตา อปฺเปกจฺเจ เกเส ปกิริย กนฺทนฺติ, พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ, วิวฏฺฏนฺติ",
"dn16:6.12.11":	"“อติขิปฺปํ ภควา ปรินิพฺพุโต, อติขิปฺปํ สุคโต ปรินิพฺพุโต, อติขิปฺปํ จกฺขุํ โลเก อนฺตรหิโต”ติฯ ",
"dn16:6.13.0":	"๓๗ฯ พุทฺธสรีรปูชา ",
"dn16:6.13.1":	"อถ โข โกสินารกา มลฺลา ปุริเส อาณาเปสุํ",
"dn16:6.13.2":	"“เตน หิ, ภเณ, กุสินารายํ คนฺธมาลญฺจ สพฺพญฺจ ตาฬาวจรํ สนฺนิปาเตถา”ติฯ ",
"dn16:6.13.3":	"อถ โข โกสินารกา มลฺลา คนฺธมาลญฺจ สพฺพญฺจ ตาฬาวจรํ ปญฺจ จ ทุสฺสยุคสตานิ อาทาย เยน อุปวตฺตนํ มลฺลานํ สาลวนํ, เยน ภควโต สรีรํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควโต สรีรํ นจฺเจหิ คีเตหิ วาทิเตหิ มาเลหิ คนฺเธหิ สกฺกโรนฺตา ครุํ กโรนฺตา มาเนนฺตา ปูเชนฺตา เจลวิตานานิ กโรนฺตา มณฺฑลมาเฬ ปฏิยาเทนฺตา เอกทิวสํ วีตินาเมสุํฯ ",
"dn16:6.13.4":	"อถ โข โกสินารกานํ มลฺลานํ เอตทโหสิ",
"dn16:6.13.5":	"“อติวิกาโล โข อชฺช ภควโต สรีรํ ฌาเปตุํ, เสฺว ทานิ มยํ ภควโต สรีรํ ฌาเปสฺสามา”ติฯ ",
"dn16:6.13.6":	"อถ โข โกสินารกา มลฺลา ภควโต สรีรํ นจฺเจหิ คีเตหิ วาทิเตหิ มาเลหิ คนฺเธหิ สกฺกโรนฺตา ครุํ กโรนฺตา มาเนนฺตา ปูเชนฺตา เจลวิตานานิ กโรนฺตา มณฺฑลมาเฬ ปฏิยาเทนฺตา ทุติยมฺปิ ทิวสํ วีตินาเมสุํ, ตติยมฺปิ ทิวสํ วีตินาเมสุํ, จตุตฺถมฺปิ ทิวสํ วีตินาเมสุํ, ปญฺจมมฺปิ ทิวสํ วีตินาเมสุํ, ฉฏฺฐมฺปิ ทิวสํ วีตินาเมสุํฯ ",
"dn16:6.14.1":	"อถ โข สตฺตมํ ทิวสํ โกสินารกานํ มลฺลานํ เอตทโหสิ",
"dn16:6.14.2":	"“มยํ ภควโต สรีรํ นจฺเจหิ คีเตหิ วาทิเตหิ มาเลหิ คนฺเธหิ สกฺกโรนฺตา ครุํ กโรนฺตา มาเนนฺตา ปูเชนฺตา ทกฺขิเณน ทกฺขิณํ นครสฺส หริตฺวา พาหิเรน พาหิรํ ทกฺขิณโต นครสฺส ภควโต สรีรํ ฌาเปสฺสามา”ติฯ ",
"dn16:6.14.3":	"เตน โข ปน สมเยน อฏฺฐ มลฺลปาโมกฺขา สีสํนฺหาตา อหตานิ วตฺถานิ นิวตฺถา",
"dn16:6.14.4":	"“มยํ ภควโต สรีรํ อุจฺจาเรสฺสามา”ติ น สกฺโกนฺติ อุจฺจาเรตุํฯ ",
"dn16:6.14.5":	"อถ โข โกสินารกา มลฺลา อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจุํ",
"dn16:6.14.6":	"“โก นุ โข, ภนฺเต อนุรุทฺธ, เหตุ โก ปจฺจโย, เยนิเม อฏฺฐ มลฺลปาโมกฺขา สีสํนฺหาตา อหตานิ วตฺถานิ นิวตฺถา",
"dn16:6.14.7":	"‘มยํ ภควโต สรีรํ อุจฺจาเรสฺสามา’ติ น สกฺโกนฺติ อุจฺจาเรตุนฺ”ติ? ",
"dn16:6.14.8":	"“อญฺญถา โข, วาเสฏฺฐา, ตุมฺหากํ อธิปฺปาโย, อญฺญถา เทวตานํ อธิปฺปาโย”ติฯ ",
"dn16:6.15.1":	"“กถํ ปน, ภนฺเต, เทวตานํ อธิปฺปาโย”ติ? ",
"dn16:6.15.2":	"“ตุมฺหากํ โข, วาเสฏฺฐา, อธิปฺปาโย",
"dn16:6.15.3":	"‘มยํ ภควโต สรีรํ นจฺเจหิ คีเตหิ วาทิเตหิ มาเลหิ คนฺเธหิ สกฺกโรนฺตา ครุํ กโรนฺตา มาเนนฺตา ปูเชนฺตา ทกฺขิเณน ทกฺขิณํ นครสฺส หริตฺวา พาหิเรน พาหิรํ ทกฺขิณโต นครสฺส ภควโต สรีรํ ฌาเปสฺสามา’ติ; ",
"dn16:6.15.4":	"เทวตานํ โข, วาเสฏฺฐา, อธิปฺปาโย",
"dn16:6.15.5":	"‘มยํ ภควโต สรีรํ ทิพฺเพหิ นจฺเจหิ คีเตหิ วาทิเตหิ มาเลหิ คนฺเธหิ สกฺกโรนฺตา ครุํ กโรนฺตา มาเนนฺตา ปูเชนฺตา อุตฺตเรน อุตฺตรํ นครสฺส หริตฺวา อุตฺตเรน ทฺวาเรน นครํ ปเวเสตฺวา มชฺเฌน มชฺฌํ นครสฺส หริตฺวา ปุรตฺถิเมน ทฺวาเรน นิกฺขมิตฺวา ปุรตฺถิมโต นครสฺส มกุฏพนฺธนํ นาม มลฺลานํ เจติยํ เอตฺถ ภควโต สรีรํ ฌาเปสฺสามา’”ติฯ ",
"dn16:6.15.6":	"“ยถา, ภนฺเต, เทวตานํ อธิปฺปาโย, ตถา โหตู”ติฯ ",
"dn16:6.16.1":	"เตน โข ปน สมเยน กุสินารา ยาว สนฺธิสมลสงฺกฏีรา ชณฺณุมตฺเตน โอธินา มนฺทารวปุปฺเผหิ สนฺถตา โหติฯ ",
"dn16:6.16.2":	"อถ โข เทวตา จ โกสินารกา จ มลฺลา ภควโต สรีรํ ทิพฺเพหิ จ มานุสเกหิ จ นจฺเจหิ คีเตหิ วาทิเตหิ มาเลหิ คนฺเธหิ สกฺกโรนฺตา ครุํ กโรนฺตา มาเนนฺตา ปูเชนฺตา อุตฺตเรน อุตฺตรํ นครสฺส หริตฺวา อุตฺตเรน ทฺวาเรน นครํ ปเวเสตฺวา มชฺเฌน มชฺฌํ นครสฺส หริตฺวา ปุรตฺถิเมน ทฺวาเรน นิกฺขมิตฺวา ปุรตฺถิมโต นครสฺส มกุฏพนฺธนํ นาม มลฺลานํ เจติยํ เอตฺถ จ ภควโต สรีรํ นิกฺขิปึสุฯ ",
"dn16:6.17.1":	"อถ โข โกสินารกา มลฺลา อายสฺมนฺตํ อานนฺทํ เอตทโวจุํ",
"dn16:6.17.2":	"“กถํ มยํ, ภนฺเต อานนฺท, ตถาคตสฺส สรีเร ปฏิปชฺชามา”ติ? ",
"dn16:6.17.3":	"“ยถา โข, วาเสฏฺฐา, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺติ, เอวํ ตถาคตสฺส สรีเร ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"dn16:6.17.4":	"“กถํ ปน, ภนฺเต อานนฺท, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺตี”ติ? ",
"dn16:6.17.5":	"“รญฺโญ, วาเสฏฺฐา, จกฺกวตฺติสฺส สรีรํ อหเตน วตฺเถน เวเฐนฺติ, อหเตน วตฺเถน เวเฐตฺวา วิหเตน กปฺปาเสน เวเฐนฺติ, วิหเตน กปฺปาเสน เวเฐตฺวา อหเตน วตฺเถน เวเฐนฺติฯ ",
"dn16:6.17.6":	"เอเตน อุปาเยน ปญฺจหิ ยุคสเตหิ รญฺโญ จกฺกวตฺติสฺส สรีรํ เวเฐตฺวา อายสาย เตลโทณิยา ปกฺขิปิตฺวา อญฺญิสฺสา อายสาย โทณิยา ปฏิกุชฺชิตฺวา สพฺพคนฺธานํ จิตกํ กริตฺวา รญฺโญ จกฺกวตฺติสฺส สรีรํ ฌาเปนฺติฯ ",
"dn16:6.17.7":	"จาตุมหาปเถ รญฺโญ จกฺกวตฺติสฺส ถูปํ กโรนฺติฯ ",
"dn16:6.17.8":	"เอวํ โข, วาเสฏฺฐา, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺติฯ ",
"dn16:6.17.9":	"ยถา โข, วาเสฏฺฐา, รญฺโญ จกฺกวตฺติสฺส สรีเร ปฏิปชฺชนฺติ, เอวํ ตถาคตสฺส สรีเร ปฏิปชฺชิตพฺพํฯ ",
"dn16:6.17.10":	"จาตุมหาปเถ ตถาคตสฺส ถูโป กาตพฺโพฯ ",
"dn16:6.17.11":	"ตตฺถ เย มาลํ วา คนฺธํ วา จุณฺณกํ วา อาโรเปสฺสนฺติ วา อภิวาเทสฺสนฺติ วา จิตฺตํ วา ปสาเทสฺสนฺติ, เตสํ ตํ ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"dn16:6.18.1":	"อถ โข โกสินารกา มลฺลา ปุริเส อาณาเปสุํ",
"dn16:6.18.2":	"“เตน หิ, ภเณ, มลฺลานํ วิหตํ กปฺปาสํ สนฺนิปาเตถา”ติฯ ",
"dn16:6.18.3":	"อถ โข โกสินารกา มลฺลา ภควโต สรีรํ อหเตน วตฺเถน เวเฐตฺวา วิหเตน กปฺปาเสน เวเฐสุํ, วิหเตน กปฺปาเสน เวเฐตฺวา อหเตน วตฺเถน เวเฐสุํฯ ",
"dn16:6.18.4":	"เอเตน อุปาเยน ปญฺจหิ ยุคสเตหิ ภควโต สรีรํ เวเฐตฺวา อายสาย เตลโทณิยา ปกฺขิปิตฺวา อญฺญิสฺสา อายสาย โทณิยา ปฏิกุชฺชิตฺวา สพฺพคนฺธานํ จิตกํ กริตฺวา ภควโต สรีรํ จิตกํ อาโรเปสุํฯ ",
"dn16:6.19.0":	"๓๘ฯ มหากสฺสปตฺเถรวตฺถุ ",
"dn16:6.19.1":	"เตน โข ปน สมเยน อายสฺมา มหากสฺสโป ปาวาย กุสินารํ อทฺธานมคฺคปฺปฏิปนฺโน โหติ มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"dn16:6.19.2":	"อถ โข อายสฺมา มหากสฺสโป มคฺคา โอกฺกมฺม อญฺญตรสฺมึ รุกฺขมูเล นิสีทิฯ ",
"dn16:6.19.3":	"เตน โข ปน สมเยน อญฺญตโร อาชีวโก กุสินาราย มนฺทารวปุปฺผํ คเหตฺวา ปาวํ อทฺธานมคฺคปฺปฏิปนฺโน โหติฯ ",
"dn16:6.19.4":	"อทฺทสา โข อายสฺมา มหากสฺสโป ตํ อาชีวกํ ทูรโตว อาคจฺฉนฺตํ, ทิสฺวา ตํ อาชีวกํ เอตทโวจ",
"dn16:6.19.5":	"“อปาวุโส, อมฺหากํ สตฺถารํ ชานาสี”ติ? ",
"dn16:6.19.6":	"“อามาวุโส, ชานามิ, อชฺช สตฺตาหปรินิพฺพุโต สมโณ โคตโมฯ ",
"dn16:6.19.7":	"ตโต เม อิทํ มนฺทารวปุปฺผํ คหิตนฺ”ติฯ ",
"dn16:6.19.8":	"ตตฺถ เย เต ภิกฺขู อวีตราคา อปฺเปกจฺเจ พาหา ปคฺคยฺห กนฺทนฺติ, ฉินฺนปาตํ ปปตนฺติ, อาวฏฺฏนฺติ, วิวฏฺฏนฺติ",
"dn16:6.19.9":	"“อติขิปฺปํ ภควา ปรินิพฺพุโต, อติขิปฺปํ สุคโต ปรินิพฺพุโต, อติขิปฺปํ จกฺขุํ โลเก อนฺตรหิโต”ติฯ ",
"dn16:6.19.10":	"เย ปน เต ภิกฺขู วีตราคา, เต สตา สมฺปชานา อธิวาเสนฺติ",
"dn16:6.19.11":	"“อนิจฺจา สงฺขารา, ตํ กุเตตฺถ ลพฺภา”ติฯ ",
"dn16:6.20.1":	"เตน โข ปน สมเยน สุภทฺโท นาม วุทฺธปพฺพชิโต ตสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"dn16:6.20.2":	"อถ โข สุภทฺโท วุทฺธปพฺพชิโต เต ภิกฺขู เอตทโวจ",
"dn16:6.20.3":	"“อลํ, อาวุโส, มา โสจิตฺถ, มา ปริเทวิตฺถ, สุมุตฺตา มยํ เตน มหาสมเณนฯ อุปทฺทุตา จ โหม",
"dn16:6.20.4":	"‘อิทํ โว กปฺปติ, อิทํ โว น กปฺปตี’ติฯ ",
"dn16:6.20.5":	"อิทานิ ปน มยํ ยํ อิจฺฉิสฺสาม, ตํ กริสฺสาม, ยํ น อิจฺฉิสฺสาม, น ตํ กริสฺสามา”ติฯ ",
"dn16:6.20.6":	"อถ โข อายสฺมา มหากสฺสโป ภิกฺขู อามนฺเตสิ",
"dn16:6.20.7":	"“อลํ, อาวุโส, มา โสจิตฺถ, มา ปริเทวิตฺถฯ ",
"dn16:6.20.8":	"นนุ เอตํ, อาวุโส, ภควตา ปฏิกจฺเจว อกฺขาตํ",
"dn16:6.20.9":	"‘สพฺเพเหว ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว อญฺญถาภาโว’ฯ ",
"dn16:6.20.10":	"ตํ กุเตตฺถ, อาวุโส, ลพฺภาฯ ‘ยํ ตํ ชาตํ ภูตํ สงฺขตํ ปโลกธมฺมํ, ตํ ตถาคตสฺสาปิ สรีรํ มา ปลุชฺชี’ติ, เนตํ ฐานํ วิชฺชตี”ติฯ ",
"dn16:6.21.1":	"เตน โข ปน สมเยน จตฺตาโร มลฺลปาโมกฺขา สีสํนฺหาตา อหตานิ วตฺถานิ นิวตฺถา",
"dn16:6.21.2":	"“มยํ ภควโต จิตกํ อาฬิมฺเปสฺสามา”ติ น สกฺโกนฺติ อาฬิมฺเปตุํฯ ",
"dn16:6.21.3":	"อถ โข โกสินารกา มลฺลา อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจุํ",
"dn16:6.21.4":	"“โก นุ โข, ภนฺเต อนุรุทฺธ, เหตุ โก ปจฺจโย, เยนิเม จตฺตาโร มลฺลปาโมกฺขา สีสํนฺหาตา อหตานิ วตฺถานิ นิวตฺถา",
"dn16:6.21.5":	"‘มยํ ภควโต จิตกํ อาฬิมฺเปสฺสามา’ติ น สกฺโกนฺติ อาฬิมฺเปตุนฺ”ติ? ",
"dn16:6.21.6":	"“อญฺญถา โข, วาเสฏฺฐา, เทวตานํ อธิปฺปาโย”ติฯ ",
"dn16:6.21.7":	"“กถํ ปน, ภนฺเต, เทวตานํ อธิปฺปาโย”ติ? ",
"dn16:6.21.8":	"“เทวตานํ โข, วาเสฏฺฐา, อธิปฺปาโย",
"dn16:6.21.9":	"‘อยํ อายสฺมา มหากสฺสโป ปาวาย กุสินารํ อทฺธานมคฺคปฺปฏิปนฺโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"dn16:6.21.10":	"น ตาว ภควโต จิตโก ปชฺชลิสฺสติ, ยาวายสฺมา มหากสฺสโป ภควโต ปาเท สิรสา น วนฺทิสฺสตี’”ติฯ ",
"dn16:6.21.11":	"“ยถา, ภนฺเต, เทวตานํ อธิปฺปาโย, ตถา โหตู”ติฯ ",
"dn16:6.22.1":	"อถ โข อายสฺมา มหากสฺสโป เยน กุสินารา มกุฏพนฺธนํ นาม มลฺลานํ เจติยํ, เยน ภควโต จิตโก เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกํสํ จีวรํ กตฺวา อญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ จิตกํ ปทกฺขิณํ กตฺวา ภควโต ปาเท สิรสา วนฺทิฯ ",
"dn16:6.22.2":	"ตานิปิ โข ปญฺจภิกฺขุสตานิ เอกํสํ จีวรํ กตฺวา อญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ จิตกํ ปทกฺขิณํ กตฺวา ภควโต ปาเท สิรสา วนฺทึสุฯ ",
"dn16:6.22.3":	"วนฺทิเต จ ปนายสฺมตา มหากสฺสเปน เตหิ จ ปญฺจหิ ภิกฺขุสเตหิ สยเมว ภควโต จิตโก ปชฺชลิฯ ",
"dn16:6.23.1":	"ฌายมานสฺส โข ปน ภควโต สรีรสฺส ยํ อโหสิ ฉวีติ วา จมฺมนฺติ วา มํสนฺติ วา นฺหารูติ วา ลสิกาติ วา, ตสฺส เนว ฉาริกา ปญฺญายิตฺถ, น มสิ; ",
"dn16:6.23.2":	"สรีราเนว อวสิสฺสึสุฯ ",
"dn16:6.23.3":	"เสยฺยถาปิ นาม สปฺปิสฺส วา เตลสฺส วา ฌายมานสฺส เนว ฉาริกา ปญฺญายติ, น มสิ; ",
"dn16:6.23.4":	"เอวเมว ภควโต สรีรสฺส ฌายมานสฺส ยํ อโหสิ ฉวีติ วา จมฺมนฺติ วา มํสนฺติ วา นฺหารูติ วา ลสิกาติ วา, ตสฺส เนว ฉาริกา ปญฺญายิตฺถ, น มสิ; ",
"dn16:6.23.5":	"สรีราเนว อวสิสฺสึสุฯ ",
"dn16:6.23.6":	"เตสญฺจ ปญฺจนฺนํ ทุสฺสยุคสตานํ เทฺวว ทุสฺสานิ น ฑยฺหึสุ ยญฺจ สพฺพอพฺภนฺตริมํ ยญฺจ พาหิรํฯ ",
"dn16:6.23.7":	"ทฑฺเฒ จ โข ปน ภควโต สรีเร อนฺตลิกฺขา อุทกธารา ปาตุภวิตฺวา ภควโต จิตกํ นิพฺพาเปสิฯ ",
"dn16:6.23.8":	"อุทกสาลโตปิ อพฺภุนฺนมิตฺวา ภควโต จิตกํ นิพฺพาเปสิฯ ",
"dn16:6.23.9":	"โกสินารกาปิ มลฺลา สพฺพคนฺโธทเกน ภควโต จิตกํ นิพฺพาเปสุํฯ ",
"dn16:6.23.10":	"อถ โข โกสินารกา มลฺลา ภควโต สรีรานิ สตฺตาหํ สนฺธาคาเร สตฺติปญฺชรํ กริตฺวา ธนุปาการํ ปริกฺขิปาเปตฺวา นจฺเจหิ คีเตหิ วาทิเตหิ มาเลหิ คนฺเธหิ สกฺกรึสุ ครุํ กรึสุ มาเนสุํ ปูเชสุํฯ ",
"dn16:6.24.0":	"๓๙ฯ สรีรธาตุวิภชน ",
"dn16:6.24.1":	"อโสฺสสิ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต",
"dn16:6.24.2":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.24.3":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต โกสินารกานํ มลฺลานํ ทูตํ ปาเหสิ",
"dn16:6.24.4":	"“ภควาปิ ขตฺติโย อหมฺปิ ขตฺติโย, อหมฺปิ อรหามิ ภควโต สรีรานํ ภาคํ, อหมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามี”ติฯ ",
"dn16:6.24.5":	"อโสฺสสุํ โข เวสาลิกา ลิจฺฉวี",
"dn16:6.24.6":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.24.7":	"อถ โข เวสาลิกา ลิจฺฉวี โกสินารกานํ มลฺลานํ ทูตํ ปาเหสุํ",
"dn16:6.24.8":	"“ภควาปิ ขตฺติโย มยมฺปิ ขตฺติยา, มยมฺปิ อรหาม ภควโต สรีรานํ ภาคํ, มยมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามา”ติฯ ",
"dn16:6.24.9":	"อโสฺสสุํ โข กปิลวตฺถุวาสี สกฺยา",
"dn16:6.24.10":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.24.11":	"อถ โข กปิลวตฺถุวาสี สกฺยา โกสินารกานํ มลฺลานํ ทูตํ ปาเหสุํ",
"dn16:6.24.12":	"“ภควา อมฺหากํ ญาติเสฏฺโฐ, มยมฺปิ อรหาม ภควโต สรีรานํ ภาคํ, มยมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามา”ติฯ ",
"dn16:6.24.13":	"อโสฺสสุํ โข อลฺลกปฺปกา พุลโย",
"dn16:6.24.14":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.24.15":	"อถ โข อลฺลกปฺปกา พุลโย โกสินารกานํ มลฺลานํ ทูตํ ปาเหสุํ",
"dn16:6.24.16":	"“ภควาปิ ขตฺติโย มยมฺปิ ขตฺติยา, มยมฺปิ อรหาม ภควโต สรีรานํ ภาคํ, มยมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามา”ติฯ ",
"dn16:6.24.17":	"อโสฺสสุํ โข รามคามกา โกฬิยา",
"dn16:6.24.18":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.24.19":	"อถ โข รามคามกา โกฬิยา โกสินารกานํ มลฺลานํ ทูตํ ปาเหสุํ",
"dn16:6.24.20":	"“ภควาปิ ขตฺติโย มยมฺปิ ขตฺติยา, มยมฺปิ อรหาม ภควโต สรีรานํ ภาคํ, มยมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามา”ติฯ ",
"dn16:6.24.21":	"อโสฺสสิ โข เวฏฺฐทีปโก พฺราหฺมโณ",
"dn16:6.24.22":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.24.23":	"อถ โข เวฏฺฐทีปโก พฺราหฺมโณ โกสินารกานํ มลฺลานํ ทูตํ ปาเหสิ",
"dn16:6.24.24":	"“ภควาปิ ขตฺติโย อหมฺปิสฺมิ พฺราหฺมโณ, อหมฺปิ อรหามิ ภควโต สรีรานํ ภาคํ, อหมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามี”ติฯ ",
"dn16:6.24.25":	"อโสฺสสุํ โข ปาเวยฺยกา มลฺลา",
"dn16:6.24.26":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.24.27":	"อถ โข ปาเวยฺยกา มลฺลา โกสินารกานํ มลฺลานํ ทูตํ ปาเหสุํ",
"dn16:6.24.28":	"“ภควาปิ ขตฺติโย มยมฺปิ ขตฺติยา, มยมฺปิ อรหาม ภควโต สรีรานํ ภาคํ, มยมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามา”ติฯ ",
"dn16:6.25.1":	"เอวํ วุตฺเต, โกสินารกา มลฺลา เต สงฺเฆ คเณ เอตทโวจุํ",
"dn16:6.25.2":	"“ภควา อมฺหากํ คามกฺเขตฺเต ปรินิพฺพุโต, น มยํ ทสฺสาม ภควโต สรีรานํ ภาคนฺ”ติฯ ",
"dn16:6.25.3":	"เอวํ วุตฺเต, โทโณ พฺราหฺมโณ เต สงฺเฆ คเณ เอตทโวจ",
"dn16:6.25.4":	"“สุณนฺตุ โภนฺโต มม เอกวาจํ, ",
"dn16:6.25.5":	"อมฺหาก พุทฺโธ อหุ ขนฺติวาโท; ",
"dn16:6.25.6":	"น หิ สาธุ ยํ อุตฺตมปุคฺคลสฺส, ",
"dn16:6.25.7":	"สรีรภาเค สิยา สมฺปหาโรฯ ",
"dn16:6.25.8":	"สพฺเพว โภนฺโต สหิตา สมคฺคา, ",
"dn16:6.25.9":	"สมฺโมทมานา กโรมฏฺฐภาเค; ",
"dn16:6.25.10":	"วิตฺถาริกา โหนฺตุ ทิสาสุ ถูปา, ",
"dn16:6.25.11":	"พหู ชนา จกฺขุมโต ปสนฺนา”ติฯ ",
"dn16:6.25.12":	"“เตน หิ, พฺราหฺมณ, ตฺวญฺเญว ภควโต สรีรานิ อฏฺฐธา สมํ สวิภตฺตํ วิภชาหี”ติฯ ",
"dn16:6.25.13":	"“เอวํ, โภ”ติ โข โทโณ พฺราหฺมโณ เตสํ สงฺฆานํ คณานํ ปฏิสฺสุตฺวา ภควโต สรีรานิ อฏฺฐธา สมํ สุวิภตฺตํ วิภชิตฺวา เต สงฺเฆ คเณ เอตทโวจ",
"dn16:6.25.14":	"“อิมํ เม โภนฺโต ตุมฺพํ ททนฺตุ อหมฺปิ ตุมฺพสฺส ถูปญฺจ มหญฺจ กริสฺสามี”ติฯ ",
"dn16:6.25.15":	"อทํสุ โข เต โทณสฺส พฺราหฺมณสฺส ตุมฺพํฯ ",
"dn16:6.26.1":	"อโสฺสสุํ โข ปิปฺปลิวนิยา โมริยา",
"dn16:6.26.2":	"“ภควา กิร กุสินารายํ ปรินิพฺพุโต”ติฯ ",
"dn16:6.26.3":	"อถ โข ปิปฺปลิวนิยา โมริยา โกสินารกานํ มลฺลานํ ทูตํ ปาเหสุํ",
"dn16:6.26.4":	"“ภควาปิ ขตฺติโย มยมฺปิ ขตฺติยา, มยมฺปิ อรหาม ภควโต สรีรานํ ภาคํ, มยมฺปิ ภควโต สรีรานํ ถูปญฺจ มหญฺจ กริสฺสามา”ติฯ ",
"dn16:6.26.5":	"“นตฺถิ ภควโต สรีรานํ ภาโค, วิภตฺตานิ ภควโต สรีรานิฯ ",
"dn16:6.26.6":	"อิโต องฺคารํ หรถา”ติฯ ",
"dn16:6.26.7":	"เต ตโต องฺคารํ หรึสุฯ ",
"dn16:6.27.0":	"๔๐ฯ ธาตุถูปปูชา ",
"dn16:6.27.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชคเห ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกาสิฯ ",
"dn16:6.27.2":	"เวสาลิกาปิ ลิจฺฉวี เวสาลิยํ ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกํสุฯ ",
"dn16:6.27.3":	"กปิลวตฺถุวาสีปิ สกฺยา กปิลวตฺถุสฺมึ ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกํสุฯ ",
"dn16:6.27.4":	"อลฺลกปฺปกาปิ พุลโย อลฺลกปฺเป ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกํสุฯ ",
"dn16:6.27.5":	"รามคามกาปิ โกฬิยา รามคาเม ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกํสุฯ ",
"dn16:6.27.6":	"เวฏฺฐทีปโกปิ พฺราหฺมโณ เวฏฺฐทีเป ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกาสิฯ ",
"dn16:6.27.7":	"ปาเวยฺยกาปิ มลฺลา ปาวายํ ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกํสุฯ ",
"dn16:6.27.8":	"โกสินารกาปิ มลฺลา กุสินารายํ ภควโต สรีรานํ ถูปญฺจ มหญฺจ อกํสุฯ ",
"dn16:6.27.9":	"โทโณปิ พฺราหฺมโณ ตุมฺพสฺส ถูปญฺจ มหญฺจ อกาสิฯ ",
"dn16:6.27.10":	"ปิปฺปลิวนิยาปิ โมริยา ปิปฺปลิวเน องฺคารานํ ถูปญฺจ มหญฺจ อกํสุฯ ",
"dn16:6.27.11":	"อิติ อฏฺฐ สรีรถูปา นวโม ตุมฺพถูโป ทสโม องฺคารถูโปฯ ",
"dn16:6.27.12":	"เอวเมตํ ภูตปุพฺพนฺติฯ ",
"dn16:6.28.1":	"อฏฺฐโทณํ จกฺขุมโต สรีรํ, ",
"dn16:6.28.2":	"สตฺตโทณํ ชมฺพุทีเป มเหนฺติ; ",
"dn16:6.28.3":	"เอกญฺจ โทณํ ปุริสวรุตฺตมสฺส, ",
"dn16:6.28.4":	"รามคาเม นาคราชา มเหติฯ ",
"dn16:6.28.5":	"เอกาหิ ทาฐา ติทิเวหิ ปูชิตา, ",
"dn16:6.28.6":	"เอกา ปน คนฺธารปุเร มหียติ; ",
"dn16:6.28.7":	"กาลิงฺครญฺโญ วิชิเต ปุเนกํ, ",
"dn16:6.28.8":	"เอกํ ปน นาคราชา มเหติฯ ",
"dn16:6.28.9":	"ตเสฺสว เตเชน อยํ วสุนฺธรา, ",
"dn16:6.28.10":	"อายาคเสฏฺเฐหิ มหี อลงฺกตา; ",
"dn16:6.28.11":	"เอวํ อิมํ จกฺขุมโต สรีรํ, ",
"dn16:6.28.12":	"สุสกฺกตํ สกฺกตสกฺกเตหิฯ ",
"dn16:6.28.13":	"เทวินฺทนาคินฺทนรินฺทปูชิโต, ",
"dn16:6.28.14":	"มนุสฺสินฺทเสฏฺเฐหิ ตเถว ปูชิโต; ",
"dn16:6.28.15":	"ตํ วนฺทถ ปญฺชลิกา ลภิตฺวา, ",
"dn16:6.28.16":	"พุทฺโธ หเว กปฺปสเตหิ ทุลฺลโภติฯ ",
"dn16:6.28.17":	"จตฺตาลีส สมา ทนฺตา, ",
"dn16:6.28.18":	"เกสา โลมา จ สพฺพโส; ",
"dn16:6.28.19":	"เทวา หรึสุ เอเกกํ, ",
"dn16:6.28.20":	"จกฺกวาฬปรมฺปราติฯ ",
"dn16:6.28.21":	"มหาปรินิพฺพานสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
