{	
"dn17:0.1":	"ทีฆ นิกาย ๑๗ ",
"dn17:0.2":	"มหาสุทสฺสนสุตฺต ",
"dn17:1.1.1":	"เอวํ เม สุตํ—",
"dn17:1.1.2":	"เอกํ สมยํ ภควา กุสินารายํ วิหรติ อุปวตฺตเน มลฺลานํ สาลวเน อนฺตเรน ยมกสาลานํ ปรินิพฺพานสมเยฯ ",
"dn17:1.2.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn17:1.2.2":	"“มา, ภนฺเต, ภควา อิมสฺมึ ขุทฺทกนครเก อุชฺชงฺคลนครเก สาขานครเก ปรินิพฺพายิฯ ",
"dn17:1.2.3":	"สนฺติ, ภนฺเต, อญฺญานิ มหานครานิฯ ",
"dn17:1.2.4":	"เสยฺยถิทํ—จมฺปา, ราชคหํ, สาวตฺถิ, สาเกตํ, โกสมฺพี, พาราณสี; ",
"dn17:1.2.5":	"เอตฺถ ภควา ปรินิพฺพายตุฯ ",
"dn17:1.2.6":	"เอตฺถ พหู ขตฺติยมหาสาลา พฺราหฺมณมหาสาลา คหปติมหาสาลา ตถาคเต อภิปฺปสนฺนา, เต ตถาคตสฺส สรีรปูชํ กริสฺสนฺตี”ติฯ ",
"dn17:1.3.1":	"“มา เหวํ, อานนฺท, อวจ; มา เหวํ, อานนฺท, อวจ",
"dn17:1.3.2":	"‘ขุทฺทกนครกํ อุชฺชงฺคลนครกํ สาขานครกนฺ’ติฯ ",
"dn17:1.3.3.0":	"๑ฯ กุสาวตีราชธานี ",
"dn17:1.3.4":	"ภูตปุพฺพํ, อานนฺท, ราชา มหาสุทสฺสโน นาม อโหสิ ขตฺติโย มุทฺธาวสิตฺโต จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโตฯ ",
"dn17:1.3.5":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส อยํ กุสินารา กุสาวตี นาม ราชธานี อโหสิฯ ",
"dn17:1.3.6":	"ปุรตฺถิเมน จ ปจฺฉิเมน จ ทฺวาทสโยชนานิ อายาเมน, อุตฺตเรน จ ทกฺขิเณน จ สตฺตโยชนานิ วิตฺถาเรนฯ ",
"dn17:1.3.7":	"กุสาวตี, อานนฺท, ราชธานี อิทฺธา เจว อโหสิ ผีตา จ พหุชนา จ อากิณฺณมนุสฺสา จ สุภิกฺขา จฯ ",
"dn17:1.3.8":	"เสยฺยถาปิ, อานนฺท, เทวานํ อาฬกมนฺทา นาม ราชธานี อิทฺธา เจว โหติ ผีตา จ พหุชนา จ อากิณฺณยกฺขา จ สุภิกฺขา จ; ",
"dn17:1.3.9":	"เอวเมว โข, อานนฺท, กุสาวตี ราชธานี อิทฺธา เจว อโหสิ ผีตา จ พหุชนา จ อากิณฺณมนุสฺสา จ สุภิกฺขา จฯ ",
"dn17:1.3.10":	"กุสาวตี, อานนฺท, ราชธานี ทสหิ สทฺเทหิ อวิวิตฺตา อโหสิ ทิวา เจว รตฺติญฺจ, เสยฺยถิทํ—",
"dn17:1.3.11":	"หตฺถิสทฺเทน อสฺสสทฺเทน รถสทฺเทน เภริสทฺเทน มุทิงฺคสทฺเทน วีณาสทฺเทน คีตสทฺเทน สงฺขสทฺเทน สมฺมสทฺเทน ปาณิตาฬสทฺเทน ‘อสฺนาถ ปิวถ ขาทถา’ติ ทสเมน สทฺเทนฯ ",
"dn17:1.4.1":	"กุสาวตี, อานนฺท, ราชธานี สตฺตหิ ปากาเรหิ ปริกฺขิตฺตา อโหสิฯ ",
"dn17:1.4.2":	"เอโก ปากาโร โสวณฺณมโย, เอโก รูปิยมโย, เอโก เวฬุริยมโย, เอโก ผลิกมโย, เอโก โลหิตงฺกมโย, เอโก มสารคลฺลมโย, เอโก สพฺพรตนมโยฯ ",
"dn17:1.5.1":	"กุสาวติยา, อานนฺท, ราชธานิยา จตุนฺนํ วณฺณานํ ทฺวารานิ อเหสุํฯ ",
"dn17:1.5.2":	"เอกํ ทฺวารํ โสวณฺณมยํ, เอกํ รูปิยมยํ, เอกํ เวฬุริยมยํ, เอกํ ผลิกมยํฯ ",
"dn17:1.5.3":	"เอเกกสฺมึ ทฺวาเร สตฺต สตฺต เอสิกา นิขาตา อเหสุํ ติโปริสงฺคา ติโปริสนิขาตา ทฺวาทสโปริสา อุพฺเพเธนฯ ",
"dn17:1.5.4":	"เอกา เอสิกา โสวณฺณมยา, เอกา รูปิยมยา, เอกา เวฬุริยมยา, เอกา ผลิกมยา, เอกา โลหิตงฺกมยา, เอกา มสารคลฺลมยา, เอกา สพฺพรตนมยาฯ ",
"dn17:1.6.1":	"กุสาวตี, อานนฺท, ราชธานี สตฺตหิ ตาลปนฺตีหิ ปริกฺขิตฺตา อโหสิฯ ",
"dn17:1.6.2":	"เอกา ตาลปนฺติ โสวณฺณมยา, เอกา รูปิยมยา, เอกา เวฬุริยมยา, เอกา ผลิกมยา, เอกา โลหิตงฺกมยา, เอกา มสารคลฺลมยา, เอกา สพฺพรตนมยาฯ ",
"dn17:1.6.3":	"โสวณฺณมยสฺส ตาลสฺส โสวณฺณมโย ขนฺโธ อโหสิ, รูปิยมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.6.4":	"รูปิยมยสฺส ตาลสฺส รูปิยมโย ขนฺโธ อโหสิ, โสวณฺณมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.6.5":	"เวฬุริยมยสฺส ตาลสฺส เวฬุริยมโย ขนฺโธ อโหสิ, ผลิกมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.6.6":	"ผลิกมยสฺส ตาลสฺส ผลิกมโย ขนฺโธ อโหสิ, เวฬุริยมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.6.7":	"โลหิตงฺกมยสฺส ตาลสฺส โลหิตงฺกมโย ขนฺโธ อโหสิ, มสารคลฺลมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.6.8":	"มสารคลฺลมยสฺส ตาลสฺส มสารคลฺลมโย ขนฺโธ อโหสิ, โลหิตงฺกมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.6.9":	"สพฺพรตนมยสฺส ตาลสฺส สพฺพรตนมโย ขนฺโธ อโหสิ, สพฺพรตนมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.6.10":	"ตาสํ โข ปนานนฺท, ตาลปนฺตีนํ วาเตริตานํ สทฺโท อโหสิ วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จฯ ",
"dn17:1.6.11":	"เสยฺยถาปิ, อานนฺท, ปญฺจงฺคิกสฺส ตูริยสฺส สุวินีตสฺส สุปฺปฏิตาฬิตสฺส สุกุสเลหิ สมนฺนาหตสฺส สทฺโท โหติ วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จ; ",
"dn17:1.6.12":	"เอวเมว โข, อานนฺท, ตาสํ ตาลปนฺตีนํ วาเตริตานํ สทฺโท อโหสิ วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จฯ ",
"dn17:1.6.13":	"เย โข ปนานนฺท, เตน สมเยน กุสาวติยา ราชธานิยา ธุตฺตา อเหสุํ โสณฺฑา ปิปาสา, เต ตาสํ ตาลปนฺตีนํ วาเตริตานํ สทฺเทน ปริจาเรสุํฯ ",
"dn17:1.7.0.1":	"๒ฯ สตฺตรตนสมนฺนาคต ",
"dn17:1.7.0.2":	"๒ฯ๑ฯ จกฺกรตน ",
"dn17:1.7.1":	"ราชา, อานนฺท, มหาสุทสฺสโน สตฺตหิ รตเนหิ สมนฺนาคโต อโหสิ จตูหิ จ อิทฺธีหิฯ ",
"dn17:1.7.2":	"กตเมหิ สตฺตหิ? ",
"dn17:1.7.3":	"อิธานนฺท, รญฺโญ มหาสุทสฺสนสฺส ตทหุโปสเถ ปนฺนรเส สีสํนฺหาตสฺส อุโปสถิกสฺส อุปริปาสาทวรคตสฺส ",
"dn17:1.7.4":	"ทิพฺพํ จกฺกรตนํ ปาตุรโหสิ สหสฺสารํ สเนมิกํ สนาภิกํ สพฺพาการปริปูรํฯ ",
"dn17:1.7.5":	"ทิสฺวา รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:1.7.6":	"‘สุตํ โข ปน เมตํ",
"dn17:1.7.7":	"อสฺสํ นุ โข อหํ ราชา จกฺกวตฺตี’ติฯ ",
"dn17:1.8.1":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา วาเมน หตฺเถน สุวณฺณภิงฺการํ คเหตฺวา ทกฺขิเณน หตฺเถน จกฺกรตนํ อพฺภุกฺกิริ",
"dn17:1.8.2":	"‘ปวตฺตตุ ภวํ จกฺกรตนํ, อภิวิชินาตุ ภวํ จกฺกรตนนฺ’ติฯ ",
"dn17:1.8.3":	"อถ โข ตํ, อานนฺท, จกฺกรตนํ ปุรตฺถิมํ ทิสํ ปวตฺติ, อนฺวเทว ราชา มหาสุทสฺสโน สทฺธึ จตุรงฺคินิยา เสนาย, ยสฺมึ โข ปนานนฺท, ปเทเส จกฺกรตนํ ปติฏฺฐาสิ, ตตฺถ ราชา มหาสุทสฺสโน วาสํ อุปคจฺฉิ สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn17:1.9.1":	"เย โข ปนานนฺท, ปุรตฺถิมาย ทิสาย ปฏิราชาโน, เต ราชานํ มหาสุทสฺสนํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn17:1.9.2":	"‘เอหิ โข, มหาราช, สฺวาคตํ เต, มหาราช, สกํ เต, มหาราช, อนุสาส, มหาราชา’ติฯ ",
"dn17:1.9.3":	"ราชา มหาสุทสฺสโน เอวมาห",
"dn17:1.9.4":	"‘ปาโณ น หนฺตพฺโพ, อทินฺนํ น อาทาตพฺพํ, กาเมสุ มิจฺฉา น จริตพฺพา, มุสา น ภณิตพฺพา, มชฺชํ น ปาตพฺพํ, ยถาภุตฺตญฺจ ภุญฺชถา’ติฯ ",
"dn17:1.9.5":	"เย โข ปนานนฺท, ปุรตฺถิมาย ทิสาย ปฏิราชาโน, เต รญฺโญ มหาสุทสฺสนสฺส อนุยนฺตา อเหสุํฯ ",
"dn17:1.10.1":	"อถ โข ตํ, อานนฺท, จกฺกรตนํ ปุรตฺถิมํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา ทกฺขิณํ ทิสํ ปวตฺติ …เป… ",
"dn17:1.10.2":	"ทกฺขิณํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา ปจฺฉิมํ ทิสํ ปวตฺติ …เป… ",
"dn17:1.10.3":	"ปจฺฉิมํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา อุตฺตรํ ทิสํ ปวตฺติ, อนฺวเทว ราชา มหาสุทสฺสโน สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn17:1.10.4":	"ยสฺมึ โข ปนานนฺท, ปเทเส จกฺกรตนํ ปติฏฺฐาสิ, ตตฺถ ราชา มหาสุทสฺสโน วาสํ อุปคจฺฉิ สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn17:1.10.5":	"เย โข ปนานนฺท, อุตฺตราย ทิสาย ปฏิราชาโน, เต ราชานํ มหาสุทสฺสนํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn17:1.10.6":	"‘เอหิ โข, มหาราช, สฺวาคตํ เต, มหาราช, สกํ เต, มหาราช, อนุสาส, มหาราชา’ติฯ ",
"dn17:1.10.7":	"ราชา มหาสุทสฺสโน เอวมาห",
"dn17:1.10.8":	"‘ปาโณ น หนฺตพฺโพ, อทินฺนํ น อาทาตพฺพํ, กาเมสุ มิจฺฉา น จริตพฺพา, มุสา น ภณิตพฺพา, มชฺชํ น ปาตพฺพํ, ยถาภุตฺตญฺจ ภุญฺชถา’ติฯ ",
"dn17:1.10.9":	"เย โข ปนานนฺท, อุตฺตราย ทิสาย ปฏิราชาโน, เต รญฺโญ มหาสุทสฺสนสฺส อนุยนฺตา อเหสุํฯ ",
"dn17:1.11.1":	"อถ โข ตํ, อานนฺท, จกฺกรตนํ สมุทฺทปริยนฺตํ ปถวึ อภิวิชินิตฺวา กุสาวตึ ราชธานึ ปจฺจาคนฺตฺวา รญฺโญ มหาสุทสฺสนสฺส อนฺเตปุรทฺวาเร อตฺถกรณปมุเข อกฺขาหตํ มญฺเญ อฏฺฐาสิ รญฺโญ มหาสุทสฺสนสฺส อนฺเตปุรํ อุปโสภยมานํฯ ",
"dn17:1.11.2":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส เอวรูปํ จกฺกรตนํ ปาตุรโหสิฯ ",
"dn17:1.12.0":	"๒ฯ๒ฯ หตฺถิรตน ",
"dn17:1.12.1":	"ปุน จปรํ, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส หตฺถิรตนํ ปาตุรโหสิ ",
"dn17:1.12.2":	"สพฺพเสโต สตฺตปฺปติฏฺโฐ อิทฺธิมา เวหาสงฺคโม อุโปสโถ นาม นาคราชาฯ ",
"dn17:1.12.3":	"ตํ ทิสฺวา รญฺโญ มหาสุทสฺสนสฺส จิตฺตํ ปสีทิ",
"dn17:1.12.4":	"‘ภทฺทกํ วต โภ หตฺถิยานํ, สเจ ทมถํ อุเปยฺยา’ติฯ ",
"dn17:1.12.5":	"อถ โข ตํ, อานนฺท, หตฺถิรตนํ—เสยฺยถาปิ นาม คนฺธหตฺถาชานิโย ทีฆรตฺตํ สุปริทนฺโต; เอวเมว ทมถํ อุปคจฺฉิฯ ",
"dn17:1.12.6":	"ภูตปุพฺพํ, อานนฺท, ราชา มหาสุทสฺสโน ตเมว หตฺถิรตนํ วีมํสมาโน ปุพฺพณฺหสมยํ อภิรุหิตฺวา สมุทฺทปริยนฺตํ ปถวึ อนุยายิตฺวา กุสาวตึ ราชธานึ ปจฺจาคนฺตฺวา ปาตราสมกาสิฯ ",
"dn17:1.12.7":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส เอวรูปํ หตฺถิรตนํ ปาตุรโหสิฯ ",
"dn17:1.13.0":	"๒ฯ๓ฯ อสฺสรตน ",
"dn17:1.13.1":	"ปุน จปรํ, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส อสฺสรตนํ ปาตุรโหสิ ",
"dn17:1.13.2":	"สพฺพเสโต กาฬสีโส มุญฺชเกโส อิทฺธิมา เวหาสงฺคโม วลาหโก นาม อสฺสราชาฯ ",
"dn17:1.13.3":	"ตํ ทิสฺวา รญฺโญ มหาสุทสฺสนสฺส จิตฺตํ ปสีทิ",
"dn17:1.13.4":	"‘ภทฺทกํ วต โภ อสฺสยานํ สเจ ทมถํ อุเปยฺยา’ติฯ ",
"dn17:1.13.5":	"อถ โข ตํ, อานนฺท, อสฺสรตนํ เสยฺยถาปิ นาม ภทฺโท อสฺสาชานิโย ทีฆรตฺตํ สุปริทนฺโต; เอวเมว ทมถํ อุปคจฺฉิฯ ",
"dn17:1.13.6":	"ภูตปุพฺพํ, อานนฺท, ราชา มหาสุทสฺสโน ตเมว อสฺสรตนํ วีมํสมาโน ปุพฺพณฺหสมยํ อภิรุหิตฺวา สมุทฺทปริยนฺตํ ปถวึ อนุยายิตฺวา กุสาวตึ ราชธานึ ปจฺจาคนฺตฺวา ปาตราสมกาสิฯ ",
"dn17:1.13.7":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส เอวรูปํ อสฺสรตนํ ปาตุรโหสิฯ ",
"dn17:1.14.0":	"๒ฯ๔ฯ มณิรตน ",
"dn17:1.14.1":	"ปุน จปรํ, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส มณิรตนํ ปาตุรโหสิฯ ",
"dn17:1.14.2":	"โส อโหสิ มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต อจฺโฉ วิปฺปสนฺโน อนาวิโล สพฺพาการสมฺปนฺโนฯ ",
"dn17:1.14.3":	"ตสฺส โข ปนานนฺท, มณิรตนสฺส อาภา สมนฺตา โยชนํ ผุฏา อโหสิฯ ",
"dn17:1.14.4":	"ภูตปุพฺพํ, อานนฺท, ราชา มหาสุทสฺสโน ตเมว มณิรตนํ วีมํสมาโน จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา มณึ ธชคฺคํ อาโรเปตฺวา รตฺตนฺธการติมิสาย ปายาสิฯ ",
"dn17:1.14.5":	"เย โข ปนานนฺท, สมนฺตา คามา อเหสุํ, เต เตโนภาเสน กมฺมนฺเต ปโยเชสุํ ทิวาติ มญฺญมานาฯ ",
"dn17:1.14.6":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส เอวรูปํ มณิรตนํ ปาตุรโหสิฯ ",
"dn17:1.15.0":	"๒ฯ๕ฯ อิตฺถิรตน ",
"dn17:1.15.1":	"ปุน จปรํ, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส อิตฺถิรตนํ ปาตุรโหสิ ",
"dn17:1.15.2":	"อภิรูปา ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา นาติทีฆา นาติรสฺสา นาติกิสา นาติถูลา นาติกาฬิกา นาจฺโจทาตา อติกฺกนฺตา มานุสิวณฺณํ อปฺปตฺตา ทิพฺพวณฺณํฯ ",
"dn17:1.15.3":	"ตสฺส โข ปนานนฺท, อิตฺถิรตนสฺส เอวรูโป กายสมฺผโสฺส โหติ, เสยฺยถาปิ นาม ตูลปิจุโน วา กปฺปาสปิจุโน วาฯ ",
"dn17:1.15.4":	"ตสฺส โข ปนานนฺท, อิตฺถิรตนสฺส สีเต อุณฺหานิ คตฺตานิ โหนฺติ, อุเณฺห สีตานิฯ ",
"dn17:1.15.5":	"ตสฺส โข ปนานนฺท, อิตฺถิรตนสฺส กายโต จนฺทนคนฺโธ วายติ, มุขโต อุปฺปลคนฺโธฯ ",
"dn17:1.15.6":	"ตํ โข ปนานนฺท, อิตฺถิรตนํ รญฺโญ มหาสุทสฺสนสฺส ปุพฺพุฏฺฐายินี อโหสิ ปจฺฉานิปาตินี กิงฺการปฏิสฺสาวินี มนาปจารินี ปิยวาทินีฯ ",
"dn17:1.15.7":	"ตํ โข ปนานนฺท, อิตฺถิรตนํ ราชานํ มหาสุทสฺสนํ มนสาปิ โน อติจริ, กุโต ปน กาเยนฯ ",
"dn17:1.15.8":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส เอวรูปํ อิตฺถิรตนํ ปาตุรโหสิฯ ",
"dn17:1.16.0":	"๒ฯ๖ฯ คหปติรตน ",
"dn17:1.16.1":	"ปุน จปรํ, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส คหปติรตนํ ปาตุรโหสิฯ ",
"dn17:1.16.2":	"ตสฺส กมฺมวิปากชํ ทิพฺพจกฺขุ ปาตุรโหสิ เยน นิธึ ปสฺสติ สสฺสามิกมฺปิ อสฺสามิกมฺปิฯ ",
"dn17:1.16.3":	"โส ราชานํ มหาสุทสฺสนํ อุปสงฺกมิตฺวา เอวมาห",
"dn17:1.16.4":	"‘อปฺโปสฺสุกฺโก ตฺวํ, เทว, โหหิ, อหํ เต ธเนน ธนกรณียํ กริสฺสามี’ติฯ ",
"dn17:1.16.5":	"ภูตปุพฺพํ, อานนฺท, ราชา มหาสุทสฺสโน ตเมว คหปติรตนํ วีมํสมาโน นาวํ อภิรุหิตฺวา มชฺเฌ คงฺคาย นทิยา โสตํ โอคาหิตฺวา คหปติรตนํ เอตทโวจ",
"dn17:1.16.6":	"‘อตฺโถ เม, คหปติ, หิรญฺญสุวณฺเณนา’ติฯ ",
"dn17:1.16.7":	"‘เตน หิ, มหาราช, เอกํ ตีรํ นาวา อุเปตู’ติฯ ",
"dn17:1.16.8":	"‘อิเธว เม, คหปติ, อตฺโถ หิรญฺญสุวณฺเณนา’ติฯ ",
"dn17:1.16.9":	"อถ โข ตํ, อานนฺท, คหปติรตนํ อุโภหิ หตฺเถหิ อุทกํ โอมสิตฺวา ปูรํ หิรญฺญสุวณฺณสฺส กุมฺภึ อุทฺธริตฺวา ราชานํ มหาสุทสฺสนํ เอตทโวจ",
"dn17:1.16.10":	"‘อลเมตฺตาวตา, มหาราช, กตเมตฺตาวตา, มหาราช, ปูชิตเมตฺตาวตา, มหาราชา’ติ? ",
"dn17:1.16.11":	"ราชา มหาสุทสฺสโน เอวมาห",
"dn17:1.16.12":	"‘อลเมตฺตาวตา, คหปติ, กตเมตฺตาวตา, คหปติ, ปูชิตเมตฺตาวตา, คหปตี’ติฯ ",
"dn17:1.16.13":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส เอวรูปํ คหปติรตนํ ปาตุรโหสิฯ ",
"dn17:1.17.0":	"๒ฯ๗ฯ ปริณายกรตน ",
"dn17:1.18.1":	"ปุน จปรํ, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส ปริณายกรตนํ ปาตุรโหสิ ",
"dn17:1.18.2":	"ปณฺฑิโต วิยตฺโต เมธาวี ปฏิพโล ราชานํ มหาสุทสฺสนํ อุปยาเปตพฺพํ อุปยาเปตุํ, อปยาเปตพฺพํ อปยาเปตุํ, ฐเปตพฺพํ ฐเปตุํฯ ",
"dn17:1.18.3":	"โส ราชานํ มหาสุทสฺสนํ อุปสงฺกมิตฺวา เอวมาห",
"dn17:1.18.4":	"‘อปฺโปสฺสุกฺโก ตฺวํ, เทว, โหหิ, อหมนุสาสิสฺสามี’ติฯ ",
"dn17:1.18.5":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส เอวรูปํ ปริณายกรตนํ ปาตุรโหสิฯ ",
"dn17:1.18.6":	"ราชา, อานนฺท, มหาสุทสฺสโน อิเมหิ สตฺตหิ รตเนหิ สมนฺนาคโต อโหสิฯ ",
"dn17:1.18.7.0":	"๓ฯ จตุอิทฺธิสมนฺนาคต ",
"dn17:1.18.8":	"ราชา, อานนฺท, มหาสุทสฺสโน จตูหิ อิทฺธีหิ สมนฺนาคโต อโหสิฯ ",
"dn17:1.18.9":	"กตมาหิ จตูหิ อิทฺธีหิ? ",
"dn17:1.18.10":	"อิธานนฺท, ราชา มหาสุทสฺสโน อภิรูโป อโหสิ ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต อติวิย อญฺเญหิ มนุเสฺสหิฯ ",
"dn17:1.18.11":	"ราชา, อานนฺท, มหาสุทสฺสโน อิมาย ปฐมาย อิทฺธิยา สมนฺนาคโต อโหสิฯ ",
"dn17:1.19.1":	"ปุน จปรํ, อานนฺท, ราชา มหาสุทสฺสโน ทีฆายุโก อโหสิ จิรฏฺฐิติโก อติวิย อญฺเญหิ มนุเสฺสหิฯ ",
"dn17:1.19.2":	"ราชา, อานนฺท, มหาสุทสฺสโน อิมาย ทุติยาย อิทฺธิยา สมนฺนาคโต อโหสิฯ ",
"dn17:1.20.1":	"ปุน จปรํ, อานนฺท, ราชา มหาสุทสฺสโน อปฺปาพาโธ อโหสิ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย อติวิย อญฺเญหิ มนุเสฺสหิฯ ",
"dn17:1.20.2":	"ราชา, อานนฺท, มหาสุทสฺสโน อิมาย ตติยาย อิทฺธิยา สมนฺนาคโต อโหสิฯ ",
"dn17:1.21.1":	"ปุน จปรํ, อานนฺท, ราชา มหาสุทสฺสโน พฺราหฺมณคหปติกานํ ปิโย อโหสิ มนาโปฯ ",
"dn17:1.21.2":	"เสยฺยถาปิ, อานนฺท, ปิตา ปุตฺตานํ ปิโย โหติ มนาโป; ",
"dn17:1.21.3":	"เอวเมว โข, อานนฺท, ราชา มหาสุทสฺสโน พฺราหฺมณคหปติกานํ ปิโย อโหสิ มนาโปฯ ",
"dn17:1.21.4":	"รญฺโญปิ, อานนฺท, มหาสุทสฺสนสฺส พฺราหฺมณคหปติกา ปิยา อเหสุํ มนาปาฯ ",
"dn17:1.21.5":	"เสยฺยถาปิ, อานนฺท, ปิตุ ปุตฺตา ปิยา โหนฺติ มนาปา; ",
"dn17:1.21.6":	"เอวเมว โข, อานนฺท, รญฺโญปิ มหาสุทสฺสนสฺส พฺราหฺมณคหปติกา ปิยา อเหสุํ มนาปาฯ ",
"dn17:1.21.7":	"ภูตปุพฺพํ, อานนฺท, ราชา มหาสุทสฺสโน จตุรงฺคินิยา เสนาย อุยฺยานภูมึ นิยฺยาสิฯ ",
"dn17:1.21.8":	"อถ โข, อานนฺท, พฺราหฺมณคหปติกา ราชานํ มหาสุทสฺสนํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn17:1.21.9":	"‘อตรมาโน, เทว, ยาหิ, ยถา ตํ มยํ จิรตรํ ปเสฺสยฺยามา’ติฯ ",
"dn17:1.21.10":	"ราชาปิ, อานนฺท, มหาสุทสฺสโน สารถึ อามนฺเตสิ",
"dn17:1.21.11":	"‘อตรมาโน, สารถิ, รถํ เปเสหิ, ยถา อหํ พฺราหฺมณคหปติเก จิรตรํ ปเสฺสยฺยนฺ’ติฯ ",
"dn17:1.21.12":	"ราชา, อานนฺท, มหาสุทสฺสโน อิมาย จตุตฺถิยา อิทฺธิยา สมนฺนาคโต อโหสิฯ ",
"dn17:1.21.13":	"ราชา, อานนฺท, มหาสุทสฺสโน อิมาหิ จตูหิ อิทฺธีหิ สมนฺนาคโต อโหสิฯ ",
"dn17:1.22.0":	"๔ฯ ธมฺมปาสาทโปกฺขรณี ",
"dn17:1.22.1":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:1.22.2":	"‘ยนฺนูนาหํ อิมาสุ ตาลนฺตริกาสุ ธนุสเต ธนุสเต โปกฺขรณิโย มาเปยฺยนฺ’ติฯ ",
"dn17:1.22.3":	"มาเปสิ โข, อานนฺท, ราชา มหาสุทสฺสโน ตาสุ ตาลนฺตริกาสุ ธนุสเต ธนุสเต โปกฺขรณิโยฯ ",
"dn17:1.22.4":	"ตา โข ปนานนฺท, โปกฺขรณิโย จตุนฺนํ วณฺณานํ อิฏฺฐกาหิ จิตา อเหสุํ—",
"dn17:1.22.5":	"เอกา อิฏฺฐกา โสวณฺณมยา, เอกา รูปิยมยา, เอกา เวฬุริยมยา, เอกา ผลิกมยาฯ ",
"dn17:1.22.6":	"ตาสุ โข ปนานนฺท, โปกฺขรณีสุ จตฺตาริ จตฺตาริ โสปานานิ อเหสุํ จตุนฺนํ วณฺณานํ, ",
"dn17:1.22.7":	"เอกํ โสปานํ โสวณฺณมยํ เอกํ รูปิยมยํ เอกํ เวฬุริยมยํ เอกํ ผลิกมยํฯ ",
"dn17:1.22.8":	"โสวณฺณมยสฺส โสปานสฺส โสวณฺณมยา ถมฺภา อเหสุํ, รูปิยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.22.9":	"รูปิยมยสฺส โสปานสฺส รูปิยมยา ถมฺภา อเหสุํ, โสวณฺณมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.22.10":	"เวฬุริยมยสฺส โสปานสฺส เวฬุริยมยา ถมฺภา อเหสุํ, ผลิกมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.22.11":	"ผลิกมยสฺส โสปานสฺส ผลิกมยา ถมฺภา อเหสุํ, เวฬุริยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.22.12":	"ตา โข ปนานนฺท, โปกฺขรณิโย ทฺวีหิ เวทิกาหิ ปริกฺขิตฺตา อเหสุํ เอกา เวทิกา โสวณฺณมยา, เอกา รูปิยมยาฯ ",
"dn17:1.22.13":	"โสวณฺณมยาย เวทิกาย โสวณฺณมยา ถมฺภา อเหสุํ, รูปิยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.22.14":	"รูปิยมยาย เวทิกาย รูปิยมยา ถมฺภา อเหสุํ, โสวณฺณมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.23.1":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:1.23.2":	"‘ยนฺนูนาหํ อิมาสุ โปกฺขรณีสุ เอวรูปํ มาลํ โรปาเปยฺยํ อุปฺปลํ ปทุมํ กุมุทํ ปุณฺฑรีกํ สพฺโพตุกํ สพฺพชนสฺส อนาวฏนฺ’ติฯ ",
"dn17:1.23.3":	"โรปาเปสิ โข, อานนฺท, ราชา มหาสุทสฺสโน ตาสุ โปกฺขรณีสุ เอวรูปํ มาลํ อุปฺปลํ ปทุมํ กุมุทํ ปุณฺฑรีกํ สพฺโพตุกํ สพฺพชนสฺส อนาวฏํฯ ",
"dn17:1.23.4":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:1.23.5":	"‘ยนฺนูนาหํ อิมาสํ โปกฺขรณีนํ ตีเร นฺหาปเก ปุริเส ฐเปยฺยํ, เย อาคตาคตํ ชนํ นฺหาเปสฺสนฺตี’ติฯ ",
"dn17:1.23.6":	"ฐเปสิ โข, อานนฺท, ราชา มหาสุทสฺสโน ตาสํ โปกฺขรณีนํ ตีเร นฺหาปเก ปุริเส, เย อาคตาคตํ ชนํ นฺหาเปสุํฯ ",
"dn17:1.23.7":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:1.23.8":	"‘ยนฺนูนาหํ อิมาสํ โปกฺขรณีนํ ตีเร เอวรูปํ ทานํ ปฏฺฐเปยฺยํ—",
"dn17:1.23.9":	"อนฺนํ อนฺนฏฺฐิกสฺส, ปานํ ปานฏฺฐิกสฺส, วตฺถํ วตฺถฏฺฐิกสฺส, ยานํ ยานฏฺฐิกสฺส, สยนํ สยนฏฺฐิกสฺส, อิตฺถึ อิตฺถิฏฺฐิกสฺส, หิรญฺญํ หิรญฺญฏฺฐิกสฺส, สุวณฺณํ สุวณฺณฏฺฐิกสฺสา’ติฯ ",
"dn17:1.23.10":	"ปฏฺฐเปสิ โข, อานนฺท, ราชา มหาสุทสฺสโน ตาสํ โปกฺขรณีนํ ตีเร เอวรูปํ ทานํ—",
"dn17:1.23.11":	"อนฺนํ อนฺนฏฺฐิกสฺส, ปานํ ปานฏฺฐิกสฺส, วตฺถํ วตฺถฏฺฐิกสฺส, ยานํ ยานฏฺฐิกสฺส, สยนํ สยนฏฺฐิกสฺส, อิตฺถึ อิตฺถิฏฺฐิกสฺส, หิรญฺญํ หิรญฺญฏฺฐิกสฺส, สุวณฺณํ สุวณฺณฏฺฐิกสฺสฯ ",
"dn17:1.24.1":	"อถ โข, อานนฺท, พฺราหฺมณคหปติกา ปหูตํ สาปเตยฺยํ อาทาย ราชานํ มหาสุทสฺสนํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn17:1.24.2":	"‘อิทํ, เทว, ปหูตํ สาปเตยฺยํ เทวญฺเญว อุทฺทิสฺส อาภตํ, ตํ เทโว ปฏิคฺคณฺหตู’ติฯ ",
"dn17:1.24.3":	"‘อลํ, โภ, มมปิทํ ปหูตํ สาปเตยฺยํ ธมฺมิเกน พลินา อภิสงฺขตํ, ตญฺจ โว โหตุ, อิโต จ ภิโยฺย หรถา’ติฯ ",
"dn17:1.24.4":	"เต รญฺญา ปฏิกฺขิตฺตา เอกมนฺตํ อปกฺกมฺม เอวํ สมจินฺเตสุํ",
"dn17:1.24.5":	"‘น โข เอตํ อมฺหากํ ปติรูปํ, ยํ มยํ อิมานิ สาปเตยฺยานิ ปุนเทว สกานิ ฆรานิ ปฏิหเรยฺยามฯ ",
"dn17:1.24.6":	"ยนฺนูน มยํ รญฺโญ มหาสุทสฺสนสฺส นิเวสนํ มาเปยฺยามา’ติฯ ",
"dn17:1.24.7":	"เต ราชานํ มหาสุทสฺสนํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn17:1.24.8":	"‘นิเวสนํ เต, เทว, มาเปสฺสามา’ติฯ ",
"dn17:1.24.9":	"อธิวาเสสิ โข, อานนฺท, ราชา มหาสุทสฺสโน ตุณฺหีภาเวนฯ ",
"dn17:1.25.1":	"อถ โข, อานนฺท, สกฺโก เทวานมินฺโท รญฺโญ มหาสุทสฺสนสฺส เจตสา เจโตปริวิตกฺกมญฺญาย วิสฺสกมฺมํ เทวปุตฺตํ อามนฺเตสิ",
"dn17:1.25.2":	"‘เอหิ ตฺวํ, สมฺม วิสฺสกมฺม, รญฺโญ มหาสุทสฺสนสฺส นิเวสนํ มาเปหิ ธมฺมํ นาม ปาสาทนฺ’ติฯ ",
"dn17:1.25.3":	"‘เอวํ, ภทฺทนฺตวา’ติ โข, อานนฺท, วิสฺสกมฺโม เทวปุตฺโต สกฺกสฺส เทวานมินฺทสฺส ปฏิสฺสุตฺวา เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—เทเวสุ ตาวตึเสสุ อนฺตรหิโต รญฺโญ มหาสุทสฺสนสฺส ปุรโต ปาตุรโหสิฯ ",
"dn17:1.25.4":	"อถ โข, อานนฺท, วิสฺสกมฺโม เทวปุตฺโต ราชานํ มหาสุทสฺสนํ เอตทโวจ",
"dn17:1.25.5":	"‘นิเวสนํ เต, เทว, มาเปสฺสามิ ธมฺมํ นาม ปาสาทนฺ’ติฯ ",
"dn17:1.25.6":	"อธิวาเสสิ โข, อานนฺท, ราชา มหาสุทสฺสโน ตุณฺหีภาเวนฯ ",
"dn17:1.25.7":	"มาเปสิ โข, อานนฺท, วิสฺสกมฺโม เทวปุตฺโต รญฺโญ มหาสุทสฺสนสฺส นิเวสนํ ธมฺมํ นาม ปาสาทํฯ ",
"dn17:1.25.8":	"ธมฺโม, อานนฺท, ปาสาโท ปุรตฺถิเมน ปจฺฉิเมน จ โยชนํ อายาเมน อโหสิฯ อุตฺตเรน ทกฺขิเณน จ อฑฺฒโยชนํ วิตฺถาเรนฯ ",
"dn17:1.25.9":	"ธมฺมสฺส, อานนฺท, ปาสาทสฺส ติโปริสํ อุจฺจตเรน วตฺถุ จิตํ อโหสิ จตุนฺนํ วณฺณานํ อิฏฺฐกาหิ—",
"dn17:1.25.10":	"เอกา อิฏฺฐกา โสวณฺณมยา, เอกา รูปิยมยา, เอกา เวฬุริยมยา, เอกา ผลิกมยาฯ ",
"dn17:1.26.1":	"ธมฺมสฺส, อานนฺท, ปาสาทสฺส จตุราสีติถมฺภสหสฺสานิ อเหสุํ จตุนฺนํ วณฺณานํ—",
"dn17:1.26.2":	"เอโก ถมฺโภ โสวณฺณมโย, เอโก รูปิยมโย, เอโก เวฬุริยมโย, เอโก ผลิกมโยฯ ",
"dn17:1.26.3":	"ธมฺโม, อานนฺท, ปาสาโท จตุนฺนํ วณฺณานํ ผลเกหิ สนฺถโต อโหสิ—",
"dn17:1.26.4":	"เอกํ ผลกํ โสวณฺณมยํ, เอกํ รูปิยมยํ, เอกํ เวฬุริยมยํ, เอกํ ผลิกมยํฯ ",
"dn17:1.26.5":	"ธมฺมสฺส, อานนฺท, ปาสาทสฺส จตุวีสติ โสปานานิ อเหสุํ จตุนฺนํ วณฺณานํ—",
"dn17:1.26.6":	"เอกํ โสปานํ โสวณฺณมยํ, เอกํ รูปิยมยํ, เอกํ เวฬุริยมยํ, เอกํ ผลิกมยํฯ ",
"dn17:1.26.7":	"โสวณฺณมยสฺส โสปานสฺส โสวณฺณมยา ถมฺภา อเหสุํ รูปิยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.26.8":	"รูปิยมยสฺส โสปานสฺส รูปิยมยา ถมฺภา อเหสุํ โสวณฺณมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.26.9":	"เวฬุริยมยสฺส โสปานสฺส เวฬุริยมยา ถมฺภา อเหสุํ ผลิกมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.26.10":	"ผลิกมยสฺส โสปานสฺส ผลิกมยา ถมฺภา อเหสุํ เวฬุริยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.26.11":	"ธมฺเม, อานนฺท, ปาสาเท จตุราสีติกูฏาคารสหสฺสานิ อเหสุํ จตุนฺนํ วณฺณานํ—",
"dn17:1.26.12":	"เอกํ กูฏาคารํ โสวณฺณมยํ, เอกํ รูปิยมยํ, เอกํ เวฬุริยมยํ, เอกํ ผลิกมยํฯ ",
"dn17:1.26.13":	"โสวณฺณมเย กูฏาคาเร รูปิยมโย ปลฺลงฺโก ปญฺญตฺโต อโหสิ, รูปิยมเย กูฏาคาเร โสวณฺณมโย ปลฺลงฺโก ปญฺญตฺโต อโหสิ, เวฬุริยมเย กูฏาคาเร ทนฺตมโย ปลฺลงฺโก ปญฺญตฺโต อโหสิ, ผลิกมเย กูฏาคาเร สารมโย ปลฺลงฺโก ปญฺญตฺโต อโหสิฯ ",
"dn17:1.26.14":	"โสวณฺณมยสฺส กูฏาคารสฺส ทฺวาเร รูปิยมโย ตาโล ฐิโต อโหสิ, ตสฺส รูปิยมโย ขนฺโธ โสวณฺณมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.26.15":	"รูปิยมยสฺส กูฏาคารสฺส ทฺวาเร โสวณฺณมโย ตาโล ฐิโต อโหสิ, ตสฺส โสวณฺณมโย ขนฺโธ, รูปิยมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.26.16":	"เวฬุริยมยสฺส กูฏาคารสฺส ทฺวาเร ผลิกมโย ตาโล ฐิโต อโหสิ, ตสฺส ผลิกมโย ขนฺโธ, เวฬุริยมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.26.17":	"ผลิกมยสฺส กูฏาคารสฺส ทฺวาเร เวฬุริยมโย ตาโล ฐิโต อโหสิ, ตสฺส เวฬุริยมโย ขนฺโธ, ผลิกมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.27.1":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:1.27.2":	"‘ยนฺนูนาหํ มหาวิยูหสฺส กูฏาคารสฺส ทฺวาเร สพฺพโสวณฺณมยํ ตาลวนํ มาเปยฺยํ, ยตฺถ ทิวาวิหารํ นิสีทิสฺสามี’ติฯ ",
"dn17:1.27.3":	"มาเปสิ โข, อานนฺท, ราชา มหาสุทสฺสโน มหาวิยูหสฺส กูฏาคารสฺส ทฺวาเร สพฺพโสวณฺณมยํ ตาลวนํ, ยตฺถ ทิวาวิหารํ นิสีทิฯ ",
"dn17:1.28.1":	"ธมฺโม, อานนฺท, ปาสาโท ทฺวีหิ เวทิกาหิ ปริกฺขิตฺโต อโหสิ, เอกา เวทิกา โสวณฺณมยา, เอกา รูปิยมยาฯ ",
"dn17:1.28.2":	"โสวณฺณมยาย เวทิกาย โสวณฺณมยา ถมฺภา อเหสุํ, รูปิยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.28.3":	"รูปิยมยาย เวทิกาย รูปิยมยา ถมฺภา อเหสุํ, โสวณฺณมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.29.1":	"ธมฺโม, อานนฺท, ปาสาโท ทฺวีหิ กิงฺกิณิกชาเลหิ ปริกฺขิตฺโต อโหสิ—",
"dn17:1.29.2":	"เอกํ ชาลํ โสวณฺณมยํ เอกํ รูปิยมยํฯ ",
"dn17:1.29.3":	"โสวณฺณมยสฺส ชาลสฺส รูปิยมยา กิงฺกิณิกา อเหสุํ, รูปิยมยสฺส ชาลสฺส โสวณฺณมยา กิงฺกิณิกา อเหสุํฯ ",
"dn17:1.29.4":	"เตสํ โข ปนานนฺท, กิงฺกิณิกชาลานํ วาเตริตานํ สทฺโท อโหสิ วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จฯ ",
"dn17:1.29.5":	"เสยฺยถาปิ, อานนฺท, ปญฺจงฺคิกสฺส ตูริยสฺส สุวินีตสฺส สุปฺปฏิตาฬิตสฺส สุกุสเลหิ สมนฺนาหตสฺส สทฺโท โหติ, วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จ; ",
"dn17:1.29.6":	"เอวเมว โข, อานนฺท, เตสํ กิงฺกิณิกชาลานํ วาเตริตานํ สทฺโท อโหสิ วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จฯ ",
"dn17:1.29.7":	"เย โข ปนานนฺท, เตน สมเยน กุสาวติยา ราชธานิยา ธุตฺตา อเหสุํ โสณฺฑา ปิปาสา, เต เตสํ กิงฺกิณิกชาลานํ วาเตริตานํ สทฺเทน ปริจาเรสุํฯ ",
"dn17:1.29.8":	"นิฏฺฐิโต โข ปนานนฺท, ธมฺโม ปาสาโท ทุทฺทิกฺโข อโหสิ มุสติ จกฺขูนิฯ ",
"dn17:1.29.9":	"เสยฺยถาปิ, อานนฺท, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อาทิจฺโจ นภํ อพฺภุสฺสกฺกมาโน ทุทฺทิกฺโข โหติ มุสติ จกฺขูนิ; ",
"dn17:1.29.10":	"เอวเมว โข, อานนฺท, ธมฺโม ปาสาโท ทุทฺทิกฺโข อโหสิ มุสติ จกฺขูนิฯ ",
"dn17:1.30.1":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:1.30.2":	"‘ยนฺนูนาหํ ธมฺมสฺส ปาสาทสฺส ปุรโต ธมฺมํ นาม โปกฺขรณึ มาเปยฺยนฺ’ติฯ ",
"dn17:1.30.3":	"มาเปสิ โข, อานนฺท, ราชา มหาสุทสฺสโน ธมฺมสฺส ปาสาทสฺส ปุรโต ธมฺมํ นาม โปกฺขรณึฯ ",
"dn17:1.30.4":	"ธมฺมา, อานนฺท, โปกฺขรณี ปุรตฺถิเมน ปจฺฉิเมน จ โยชนํ อายาเมน อโหสิ, อุตฺตเรน ทกฺขิเณน จ อฑฺฒโยชนํ วิตฺถาเรนฯ ",
"dn17:1.30.5":	"ธมฺมา, อานนฺท, โปกฺขรณี จตุนฺนํ วณฺณานํ อิฏฺฐกาหิ จิตา อโหสิ—",
"dn17:1.30.6":	"เอกา อิฏฺฐกา โสวณฺณมยา, เอกา รูปิยมยา, เอกา เวฬุริยมยา, เอกา ผลิกมยาฯ ",
"dn17:1.31.1":	"ธมฺมาย, อานนฺท, โปกฺขรณิยา จตุวีสติ โสปานานิ อเหสุํ จตุนฺนํ วณฺณานํ—",
"dn17:1.31.2":	"เอกํ โสปานํ โสวณฺณมยํ, เอกํ รูปิยมยํ, เอกํ เวฬุริยมยํ, เอกํ ผลิกมยํฯ ",
"dn17:1.31.3":	"โสวณฺณมยสฺส โสปานสฺส โสวณฺณมยา ถมฺภา อเหสุํ รูปิยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.31.4":	"รูปิยมยสฺส โสปานสฺส รูปิยมยา ถมฺภา อเหสุํ โสวณฺณมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.31.5":	"เวฬุริยมยสฺส โสปานสฺส เวฬุริยมยา ถมฺภา อเหสุํ ผลิกมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.31.6":	"ผลิกมยสฺส โสปานสฺส ผลิกมยา ถมฺภา อเหสุํ เวฬุริยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.31.7":	"ธมฺมา, อานนฺท, โปกฺขรณี ทฺวีหิ เวทิกาหิ ปริกฺขิตฺตา อโหสิ—เอกา เวทิกา โสวณฺณมยา, เอกา รูปิยมยาฯ ",
"dn17:1.31.8":	"โสวณฺณมยาย เวทิกาย โสวณฺณมยา ถมฺภา อเหสุํ รูปิยมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.31.9":	"รูปิยมยาย เวทิกาย รูปิยมยา ถมฺภา อเหสุํ โสวณฺณมยา สูจิโย จ อุณฺหีสญฺจฯ ",
"dn17:1.32.1":	"ธมฺมา, อานนฺท, โปกฺขรณี สตฺตหิ ตาลปนฺตีหิ ปริกฺขิตฺตา อโหสิ—",
"dn17:1.32.2":	"เอกา ตาลปนฺติ โสวณฺณมยา, เอกา รูปิยมยา, เอกา เวฬุริยมยา, เอกา ผลิกมยา, เอกา โลหิตงฺกมยา, เอกา มสารคลฺลมยา, เอกา สพฺพรตนมยาฯ ",
"dn17:1.32.3":	"โสวณฺณมยสฺส ตาลสฺส โสวณฺณมโย ขนฺโธ อโหสิ รูปิยมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.32.4":	"รูปิยมยสฺส ตาลสฺส รูปิยมโย ขนฺโธ อโหสิ โสวณฺณมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.32.5":	"เวฬุริยมยสฺส ตาลสฺส เวฬุริยมโย ขนฺโธ อโหสิ ผลิกมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.32.6":	"ผลิกมยสฺส ตาลสฺส ผลิกมโย ขนฺโธ อโหสิ เวฬุริยมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.32.7":	"โลหิตงฺกมยสฺส ตาลสฺส โลหิตงฺกมโย ขนฺโธ อโหสิ มสารคลฺลมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.32.8":	"มสารคลฺลมยสฺส ตาลสฺส มสารคลฺลมโย ขนฺโธ อโหสิ โลหิตงฺกมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.32.9":	"สพฺพรตนมยสฺส ตาลสฺส สพฺพรตนมโย ขนฺโธ อโหสิ, สพฺพรตนมยานิ ปตฺตานิ จ ผลานิ จฯ ",
"dn17:1.32.10":	"ตาสํ โข ปนานนฺท, ตาลปนฺตีนํ วาเตริตานํ สทฺโท อโหสิ, วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จฯ ",
"dn17:1.32.11":	"เสยฺยถาปิ, อานนฺท, ปญฺจงฺคิกสฺส ตูริยสฺส สุวินีตสฺส สุปฺปฏิตาฬิตสฺส สุกุสเลหิ สมนฺนาหตสฺส สทฺโท โหติ วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จ; ",
"dn17:1.32.12":	"เอวเมว โข, อานนฺท, ตาสํ ตาลปนฺตีนํ วาเตริตานํ สทฺโท อโหสิ วคฺคุ จ รชนีโย จ ขมนีโย จ มทนีโย จฯ ",
"dn17:1.32.13":	"เย โข ปนานนฺท, เตน สมเยน กุสาวติยา ราชธานิยา ธุตฺตา อเหสุํ โสณฺฑา ปิปาสา, เต ตาสํ ตาลปนฺตีนํ วาเตริตานํ สทฺเทน ปริจาเรสุํฯ ",
"dn17:1.33.1":	"นิฏฺฐิเต โข ปนานนฺท, ธมฺเม ปาสาเท นิฏฺฐิตาย ธมฺมาย จ โปกฺขรณิยา ราชา มหาสุทสฺสโน ‘เย เตน สมเยน สมเณสุ วา สมณสมฺมตา พฺราหฺมเณสุ วา พฺราหฺมณสมฺมตา’, เต สพฺพกาเมหิ สนฺตปฺเปตฺวา ธมฺมํ ปาสาทํ อภิรุหิฯ ",
"dn17:1.33.2":	"ปฐมภาณวาโรฯ ",
"dn17:2.1.0":	"๕ฯ ฌานสมฺปตฺติ ",
"dn17:2.1.1":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:2.1.2":	"‘กิสฺส นุ โข เม อิทํ กมฺมสฺส ผลํ กิสฺส กมฺมสฺส วิปาโก, เยนาหํ เอตรหิ เอวํมหิทฺธิโก เอวํมหานุภาโว’ติ? ",
"dn17:2.1.3":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:2.1.4":	"‘ติณฺณํ โข เม อิทํ กมฺมานํ ผลํ ติณฺณํ กมฺมานํ วิปาโก, เยนาหํ เอตรหิ เอวํมหิทฺธิโก เอวํมหานุภาโว, เสยฺยถิทํ—",
"dn17:2.1.5":	"ทานสฺส ทมสฺส สํยมสฺสา’ติฯ ",
"dn17:2.2.1":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน เยน มหาวิยูหํ กูฏาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มหาวิยูหสฺส กูฏาคารสฺส ทฺวาเร ฐิโต อุทานํ อุทาเนสิ",
"dn17:2.2.2":	"‘ติฏฺฐ, กามวิตกฺก, ติฏฺฐ, พฺยาปาทวิตกฺก, ติฏฺฐ, วิหึสาวิตกฺกฯ ",
"dn17:2.2.3":	"เอตฺตาวตา, กามวิตกฺก, เอตฺตาวตา, พฺยาปาทวิตกฺก, เอตฺตาวตา, วิหึสาวิตกฺกา’ติฯ ",
"dn17:2.3.1":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน มหาวิยูหํ กูฏาคารํ ปวิสิตฺวา โสวณฺณมเย ปลฺลงฺเก นิสินฺโน วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสิฯ ",
"dn17:2.3.2":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหาสิฯ ",
"dn17:2.3.3":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหาสิ, สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทสิ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"dn17:2.3.4":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสิฯ ",
"dn17:2.4.1":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน มหาวิยูหา กูฏาคารา นิกฺขมิตฺวา โสวณฺณมยํ กูฏาคารํ ปวิสิตฺวา รูปิยมเย ปลฺลงฺเก นิสินฺโน ",
"dn17:2.4.2":	"เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิฯ ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหาสิฯ ",
"dn17:2.4.3":	"กรุณาสหคเตน เจตสา …เป… ",
"dn17:2.4.4":	"มุทิตาสหคเตน เจตสา …เป… ",
"dn17:2.4.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิฯ ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหาสิฯ ",
"dn17:2.5.0":	"๖ฯ จตุราสีตินครสหสฺสาทิ ",
"dn17:2.5.1":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส จตุราสีติ นครสหสฺสานิ อเหสุํ กุสาวตีราชธานิปฺปมุขานิ; ",
"dn17:2.5.2":	"จตุราสีติ ปาสาทสหสฺสานิ อเหสุํ ธมฺมปาสาทปฺปมุขานิ; ",
"dn17:2.5.3":	"จตุราสีติ กูฏาคารสหสฺสานิ อเหสุํ มหาวิยูหกูฏาคารปฺปมุขานิ; ",
"dn17:2.5.4":	"จตุราสีติ ปลฺลงฺกสหสฺสานิ อเหสุํ โสวณฺณมยานิ รูปิยมยานิ ทนฺตมยานิ สารมยานิ โคนกตฺถตานิ ปฏิกตฺถตานิ ปฏลิกตฺถตานิ กทลิมิคปวรปจฺจตฺถรณานิ เสาตฺตรจฺฉทานิ อุภโตโลหิตกูปธานานิ; ",
"dn17:2.5.5":	"จตุราสีติ นาคสหสฺสานิ อเหสุํ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ อุโปสถนาคราชปฺปมุขานิ; ",
"dn17:2.5.6":	"จตุราสีติ อสฺสสหสฺสานิ อเหสุํ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ วลาหกอสฺสราชปฺปมุขานิ; ",
"dn17:2.5.7":	"จตุราสีติ รถสหสฺสานิ อเหสุํ สีหจมฺมปริวารานิ พฺยคฺฆจมฺมปริวารานิ ทีปิจมฺมปริวารานิ ปณฺฑุกมฺพลปริวารานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ เวชยนฺตรถปฺปมุขานิ; ",
"dn17:2.5.8":	"จตุราสีติ มณิสหสฺสานิ อเหสุํ มณิรตนปฺปมุขานิ; ",
"dn17:2.5.9":	"จตุราสีติ อิตฺถิสหสฺสานิ อเหสุํ สุภทฺทาเทวิปฺปมุขานิ; ",
"dn17:2.5.10":	"จตุราสีติ คหปติสหสฺสานิ อเหสุํ คหปติรตนปฺปมุขานิ; ",
"dn17:2.5.11":	"จตุราสีติ ขตฺติยสหสฺสานิ อเหสุํ อนุยนฺตานิ ปริณายกรตนปฺปมุขานิ; ",
"dn17:2.5.12":	"จตุราสีติ เธนุสหสฺสานิ อเหสุํ ทุหสนฺทนานิ กํสูปธารณานิ; ",
"dn17:2.5.13":	"จตุราสีติ วตฺถโกฏิสหสฺสานิ อเหสุํ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํ; ",
"dn17:2.5.14":	"รญฺโญ, อานนฺท, มหาสุทสฺสนสฺส จตุราสีติ ถาลิปากสหสฺสานิ อเหสุํ สายํ ปาตํ ภตฺตาภิหาโร อภิหริยิตฺถฯ ",
"dn17:2.6.1":	"เตน โข ปนานนฺท, สมเยน รญฺโญ มหาสุทสฺสนสฺส จตุราสีติ นาคสหสฺสานิ สายํ ปาตํ อุปฏฺฐานํ อาคจฺฉนฺติฯ ",
"dn17:2.6.2":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส เอตทโหสิ",
"dn17:2.6.3":	"‘อิมานิ โข เม จตุราสีติ นาคสหสฺสานิ สายํ ปาตํ อุปฏฺฐานํ อาคจฺฉนฺติ, ยนฺนูน วสฺสสตสฺส วสฺสสตสฺส อจฺจเยน เทฺวจตฺตาลีสํ เทฺวจตฺตาลีสํ นาคสหสฺสานิ สกึ สกึ อุปฏฺฐานํ อาคจฺเฉยฺยุนฺ’ติฯ ",
"dn17:2.6.4":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน ปริณายกรตนํ อามนฺเตสิ",
"dn17:2.6.5":	"‘อิมานิ โข เม, สมฺม ปริณายกรตน, จตุราสีติ นาคสหสฺสานิ สายํ ปาตํ อุปฏฺฐานํ อาคจฺฉนฺติ, เตน หิ, สมฺม ปริณายกรตน, วสฺสสตสฺส วสฺสสตสฺส อจฺจเยน เทฺวจตฺตาลีสํ เทฺวจตฺตาลีสํ นาคสหสฺสานิ สกึ สกึ อุปฏฺฐานํ อาคจฺฉนฺตู’ติฯ ",
"dn17:2.6.6":	"‘เอวํ, เทวา’ติ โข, อานนฺท, ปริณายกรตนํ รญฺโญ มหาสุทสฺสนสฺส ปจฺจโสฺสสิฯ ",
"dn17:2.6.7":	"อถ โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส อปเรน สมเยน วสฺสสตสฺส วสฺสสตสฺส อจฺจเยน เทฺวจตฺตาลีสํ เทฺวจตฺตาลีสํ นาคสหสฺสานิ สกึ สกึ อุปฏฺฐานํ อาคมํสุฯ ",
"dn17:2.7.0":	"๗ฯ สุภทฺทาเทวิอุปสงฺกมน ",
"dn17:2.7.1":	"อถ โข, อานนฺท, สุภทฺทาย เทวิยา พหุนฺนํ วสฺสานํ พหุนฺนํ วสฺสสตานํ พหุนฺนํ วสฺสสหสฺสานํ อจฺจเยน เอตทโหสิ",
"dn17:2.7.2":	"‘จิรํ ทิฏฺโฐ โข เม ราชา มหาสุทสฺสโนฯ ยนฺนูนาหํ ราชานํ มหาสุทสฺสนํ ทสฺสนาย อุปสงฺกเมยฺยนฺ’ติฯ ",
"dn17:2.7.3":	"อถ โข, อานนฺท, สุภทฺทา เทวี อิตฺถาคารํ อามนฺเตสิ",
"dn17:2.7.4":	"‘เอถ ตุเมฺห สีสานิ นฺหายถ ปีตานิ วตฺถานิ ปารุปถฯ ",
"dn17:2.7.5":	"จิรํ ทิฏฺโฐ โน ราชา มหาสุทสฺสโน, ราชานํ มหาสุทสฺสนํ ทสฺสนาย อุปสงฺกมิสฺสามา’ติฯ ",
"dn17:2.7.6":	"‘เอวํ, อเยฺย’ติ โข, อานนฺท, อิตฺถาคารํ สุภทฺทาย เทวิยา ปฏิสฺสุตฺวา สีสานิ นฺหายิตฺวา ปีตานิ วตฺถานิ ปารุปิตฺวา เยน สุภทฺทา เทวี เตนุปสงฺกมิฯ ",
"dn17:2.8.1":	"อถ โข, อานนฺท, สุภทฺทา เทวี ปริณายกรตนํ อามนฺเตสิ",
"dn17:2.8.2":	"‘กปฺเปหิ, สมฺม ปริณายกรตน, จตุรงฺคินึ เสนํ, จิรํ ทิฏฺโฐ โน ราชา มหาสุทสฺสโน, ราชานํ มหาสุทสฺสนํ ทสฺสนาย อุปสงฺกมิสฺสามา’ติฯ ",
"dn17:2.8.3":	"‘เอวํ, เทวี’ติ โข, อานนฺท, ปริณายกรตนํ สุภทฺทาย เทวิยา ปฏิสฺสุตฺวา จตุรงฺคินึ เสนํ กปฺปาเปตฺวา สุภทฺทาย เทวิยา ปฏิเวเทสิ",
"dn17:2.8.4":	"‘กปฺปิตา โข, เทวิ, จตุรงฺคินี เสนา, ",
"dn17:2.8.5":	"ยสฺสทานิ กาลํ มญฺญสี’ติฯ ",
"dn17:2.8.6":	"อถ โข, อานนฺท, สุภทฺทา เทวี จตุรงฺคินิยา เสนาย สทฺธึ อิตฺถาคาเรน เยน ธมฺโม ปาสาโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ธมฺมํ ปาสาทํ อภิรุหิตฺวา เยน มหาวิยูหํ กูฏาคารํ เตนุปสงฺกมิฯ ",
"dn17:2.8.7":	"อุปสงฺกมิตฺวา มหาวิยูหสฺส กูฏาคารสฺส ทฺวารพาหํ อาลมฺพิตฺวา อฏฺฐาสิฯ ",
"dn17:2.8.8":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน สทฺทํ สุตฺวา",
"dn17:2.8.9":	"‘กึ นุ โข มหโต วิย ชนกายสฺส สทฺโท’ติ มหาวิยูหา กูฏาคารา นิกฺขมนฺโต อทฺทส สุภทฺทํ เทวึ ทฺวารพาหํ อาลมฺพิตฺวา ฐิตํ, ทิสฺวาน สุภทฺทํ เทวึ เอตทโวจ",
"dn17:2.8.10":	"‘เอตฺเถว, เทวิ, ติฏฺฐ มา ปาวิสี’ติฯ ",
"dn17:2.9.1":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน อญฺญตรํ ปุริสํ อามนฺเตสิ",
"dn17:2.9.2":	"‘เอหิ ตฺวํ, อมฺโภ ปุริส, มหาวิยูหา กูฏาคารา โสวณฺณมยํ ปลฺลงฺกํ นีหริตฺวา สพฺพโสวณฺณมเย ตาลวเน ปญฺญเปหี’ติฯ ",
"dn17:2.9.3":	"‘เอวํ, เทวา’ติ โข, อานนฺท, โส ปุริโส รญฺโญ มหาสุทสฺสนสฺส ปฏิสฺสุตฺวา มหาวิยูหา กูฏาคารา โสวณฺณมยํ ปลฺลงฺกํ นีหริตฺวา สพฺพโสวณฺณมเย ตาลวเน ปญฺญเปสิฯ ",
"dn17:2.9.4":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปสิ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโนฯ ",
"dn17:2.10.1":	"อถ โข, อานนฺท, สุภทฺทาย เทวิยา เอตทโหสิ",
"dn17:2.10.2":	"‘วิปฺปสนฺนานิ โข รญฺโญ มหาสุทสฺสนสฺส อินฺทฺริยานิ, ปริสุทฺโธ ฉวิวณฺโณ ปริโยทาโต, มา เหว โข ราชา มหาสุทสฺสโน กาลมกาสี’ติ ราชานํ มหาสุทสฺสนํ เอตทโวจ",
"dn17:2.10.3":	"‘อิมานิ เต, เทว, จตุราสีติ นครสหสฺสานิ กุสาวตีราชธานิปฺปมุขานิฯ ",
"dn17:2.10.4":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.5":	"อิมานิ เต, เทว, จตุราสีติ ปาสาทสหสฺสานิ ธมฺมปาสาทปฺปมุขานิฯ ",
"dn17:2.10.6":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.7":	"อิมานิ เต, เทว, จตุราสีติ กูฏาคารสหสฺสานิ มหาวิยูหกูฏาคารปฺปมุขานิฯ ",
"dn17:2.10.8":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.9":	"อิมานิ เต, เทว, จตุราสีติ ปลฺลงฺกสหสฺสานิ โสวณฺณมยานิ รูปิยมยานิ ทนฺตมยานิ สารมยานิ โคนกตฺถตานิ ปฏิกตฺถตานิ ปฏลิกตฺถตานิ กทลิมิคปวรปจฺจตฺถรณานิ เสาตฺตรจฺฉทานิ อุภโตโลหิตกูปธานานิฯ ",
"dn17:2.10.10":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ, ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.11":	"อิมานิ เต, เทว, จตุราสีติ นาคสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ อุโปสถนาคราชปฺปมุขานิฯ ",
"dn17:2.10.12":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.13":	"อิมานิ เต, เทว, จตุราสีติ อสฺสสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ วลาหกอสฺสราชปฺปมุขานิฯ ",
"dn17:2.10.14":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.15":	"อิมานิ เต, เทว, จตุราสีติ รถสหสฺสานิ สีหจมฺมปริวารานิ พฺยคฺฆจมฺมปริวารานิ ทีปิจมฺมปริวารานิ ปณฺฑุกมฺพลปริวารานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ เวชยนฺตรถปฺปมุขานิฯ ",
"dn17:2.10.16":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.17":	"อิมานิ เต, เทว, จตุราสีติ มณิสหสฺสานิ มณิรตนปฺปมุขานิฯ ",
"dn17:2.10.18":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.19":	"อิมานิ เต, เทว, จตุราสีติ อิตฺถิสหสฺสานิ อิตฺถิรตนปฺปมุขานิฯ ",
"dn17:2.10.20":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.21":	"อิมานิ เต, เทว, จตุราสีติ คหปติสหสฺสานิ คหปติรตนปฺปมุขานิฯ ",
"dn17:2.10.22":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.23":	"อิมานิ เต, เทว, จตุราสีติ ขตฺติยสหสฺสานิ อนุยนฺตานิ ปริณายกรตนปฺปมุขานิฯ ",
"dn17:2.10.24":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.25":	"อิมานิ เต, เทว, จตุราสีติ เธนุสหสฺสานิ ทุหสนฺทนานิ กํสูปธารณานิฯ ",
"dn17:2.10.26":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.27":	"อิมานิ เต, เทว, จตุราสีติ วตฺถโกฏิสหสฺสานิ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํฯ ",
"dn17:2.10.28":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ, ชีวิเต อเปกฺขํ กโรหิฯ ",
"dn17:2.10.29":	"อิมานิ เต, เทว, จตุราสีติ ถาลิปากสหสฺสานิ สายํ ปาตํ ภตฺตาภิหาโร อภิหริยติฯ ",
"dn17:2.10.30":	"เอตฺถ, เทว, ฉนฺทํ ชเนหิ ชีวิเต อเปกฺขํ กโรหี’ติฯ ",
"dn17:2.11.1":	"เอวํ วุตฺเต, อานนฺท, ราชา มหาสุทสฺสโน สุภทฺทํ เทวึ เอตทโวจ",
"dn17:2.11.2":	"‘ทีฆรตฺตํ โข มํ ตฺวํ, เทวิ, อิฏฺเฐหิ กนฺเตหิ ปิเยหิ มนาเปหิ สมุทาจริตฺถ; ",
"dn17:2.11.3":	"อถ จ ปน มํ ตฺวํ ปจฺฉิเม กาเล อนิฏฺเฐหิ อกนฺเตหิ อปฺปิเยหิ อมนาเปหิ สมุทาจรสี’ติฯ ",
"dn17:2.11.4":	"‘กถํ จรหิ ตํ, เทว, สมุทาจรามี’ติ? ",
"dn17:2.11.5":	"‘เอวํ โข มํ ตฺวํ, เทวิ, สมุทาจร",
"dn17:2.11.6":	"“สพฺเพเหว, เทว, ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว อญฺญถาภาโว, มา โข ตฺวํ, เทว, สาเปกฺโข กาลมกาสิ, ทุกฺขา สาเปกฺขสฺส กาลงฺกิริยา, ครหิตา จ สาเปกฺขสฺส กาลงฺกิริยาฯ ",
"dn17:2.11.7":	"อิมานิ เต, เทว, จตุราสีติ นครสหสฺสานิ กุสาวตีราชธานิปฺปมุขานิฯ ",
"dn17:2.11.8":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.9":	"อิมานิ เต, เทว, จตุราสีติ ปาสาทสหสฺสานิ ธมฺมปาสาทปฺปมุขานิฯ ",
"dn17:2.11.10":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.11":	"อิมานิ เต, เทว, จตุราสีติ กูฏาคารสหสฺสานิ มหาวิยูหกูฏาคารปฺปมุขานิฯ ",
"dn17:2.11.12":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.13":	"อิมานิ เต, เทว, จตุราสีติ ปลฺลงฺกสหสฺสานิ โสวณฺณมยานิ รูปิยมยานิ ทนฺตมยานิ สารมยานิ โคนกตฺถตานิ ปฏิกตฺถตานิ ปฏลิกตฺถตานิ กทลิมิคปวรปจฺจตฺถรณานิ เสาตฺตรจฺฉทานิ อุภโตโลหิตกูปธานานิฯ ",
"dn17:2.11.14":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.15":	"อิมานิ เต, เทว, จตุราสีติ นาคสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ อุโปสถนาคราชปฺปมุขานิฯ ",
"dn17:2.11.16":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.17":	"อิมานิ เต, เทว, จตุราสีติ อสฺสสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ วลาหกอสฺสราชปฺปมุขานิฯ ",
"dn17:2.11.18":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.19":	"อิมานิ เต, เทว, จตุราสีติ รถสหสฺสานิ สีหจมฺมปริวารานิ พฺยคฺฆจมฺมปริวารานิ ทีปิจมฺมปริวารานิ ปณฺฑุกมฺพลปริวารานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ เวชยนฺตรถปฺปมุขานิฯ ",
"dn17:2.11.20":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.21":	"อิมานิ เต, เทว, จตุราสีติ มณิสหสฺสานิ มณิรตนปฺปมุขานิฯ ",
"dn17:2.11.22":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.23":	"อิมานิ เต, เทว, จตุราสีติ อิตฺถิสหสฺสานิ สุภทฺทาเทวิปฺปมุขานิฯ ",
"dn17:2.11.24":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.25":	"อิมานิ เต, เทว, จตุราสีติ คหปติสหสฺสานิ คหปติรตนปฺปมุขานิฯ ",
"dn17:2.11.26":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.27":	"อิมานิ เต, เทว, จตุราสีติ ขตฺติยสหสฺสานิ อนุยนฺตานิ ปริณายกรตนปฺปมุขานิฯ ",
"dn17:2.11.28":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.29":	"อิมานิ เต, เทว, จตุราสีติ เธนุสหสฺสานิ ทุหสนฺทนานิ กํสูปธารณานิฯ ",
"dn17:2.11.30":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.31":	"อิมานิ เต, เทว, จตุราสีติ วตฺถโกฏิสหสฺสานิ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํฯ ",
"dn17:2.11.32":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.11.33":	"อิมานิ เต, เทว, จตุราสีติ ถาลิปากสหสฺสานิ สายํ ปาตํ ภตฺตาภิหาโร อภิหริยติฯ ",
"dn17:2.11.34":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสี”’ติฯ ",
"dn17:2.12.1":	"เอวํ วุตฺเต, อานนฺท, สุภทฺทา เทวี ปโรทิ อสฺสูนิ ปวตฺเตสิฯ ",
"dn17:2.12.2":	"อถ โข, อานนฺท, สุภทฺทา เทวี อสฺสูนิ ปุญฺฉิตฺวา ราชานํ มหาสุทสฺสนํ เอตทโวจ",
"dn17:2.12.3":	"‘สพฺเพเหว, เทว, ปิเยหิ มนาเปหิ นานาภาโว วินาภาโว อญฺญถาภาโว, มา โข ตฺวํ, เทว, สาเปกฺโข กาลมกาสิ, ทุกฺขา สาเปกฺขสฺส กาลงฺกิริยา, ครหิตา จ สาเปกฺขสฺส กาลงฺกิริยาฯ ",
"dn17:2.12.4":	"อิมานิ เต, เทว, จตุราสีติ นครสหสฺสานิ กุสาวตีราชธานิปฺปมุขานิฯ ",
"dn17:2.12.5":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.6":	"อิมานิ เต, เทว, จตุราสีติ ปาสาทสหสฺสานิ ธมฺมปาสาทปฺปมุขานิฯ ",
"dn17:2.12.7":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.8":	"อิมานิ เต, เทว, จตุราสีติ กูฏาคารสหสฺสานิ มหาวิยูหกูฏาคารปฺปมุขานิฯ ",
"dn17:2.12.9":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.10":	"อิมานิ เต, เทว, จตุราสีติ ปลฺลงฺกสหสฺสานิ โสวณฺณมยานิ รูปิยมยานิ ทนฺตมยานิ สารมยานิ โคนกตฺถตานิ ปฏิกตฺถตานิ ปฏลิกตฺถตานิ กทลิมิคปวรปจฺจตฺถรณานิ เสาตฺตรจฺฉทานิ อุภโตโลหิตกูปธานานิฯ ",
"dn17:2.12.11":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.12":	"อิมานิ เต, เทว, จตุราสีติ นาคสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ อุโปสถนาคราชปฺปมุขานิฯ ",
"dn17:2.12.13":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.14":	"อิมานิ เต, เทว, จตุราสีติ อสฺสสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ วลาหกอสฺสราชปฺปมุขานิฯ ",
"dn17:2.12.15":	"เอตฺถ, เทว, ฉนฺทํ ปชห, ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.16":	"อิมานิ เต, เทว, จตุราสีติ รถสหสฺสานิ สีหจมฺมปริวารานิ พฺยคฺฆจมฺมปริวารานิ ทีปิจมฺมปริวารานิ ปณฺฑุกมฺพลปริวารานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ เวชยนฺตรถปฺปมุขานิฯ ",
"dn17:2.12.17":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.18":	"อิมานิ เต, เทว, จตุราสีติ มณิสหสฺสานิ มณิรตนปฺปมุขานิฯ ",
"dn17:2.12.19":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.20":	"อิมานิ เต, เทว, จตุราสีติ อิตฺถิสหสฺสานิ อิตฺถิรตนปฺปมุขานิฯ ",
"dn17:2.12.21":	"เอตฺถ, เทว, ฉนฺทํ ปชห, ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.22":	"อิมานิ เต, เทว, จตุราสีติ คหปติสหสฺสานิ คหปติรตนปฺปมุขานิฯ ",
"dn17:2.12.23":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.24":	"อิมานิ เต, เทว, จตุราสีติ ขตฺติยสหสฺสานิ อนุยนฺตานิ ปริณายกรตนปฺปมุขานิฯ ",
"dn17:2.12.25":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.26":	"อิมานิ เต, เทว, จตุราสีติ เธนุสหสฺสานิ ทุหสนฺทนานิ กํสูปธารณานิฯ ",
"dn17:2.12.27":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.28":	"อิมานิ เต, เทว, จตุราสีติ วตฺถโกฏิสหสฺสานิ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํฯ ",
"dn17:2.12.29":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสิฯ ",
"dn17:2.12.30":	"อิมานิ เต, เทว, จตุราสีติ ถาลิปากสหสฺสานิ สายํ ปาตํ ภตฺตาภิหาโร อภิหริยติฯ ",
"dn17:2.12.31":	"เอตฺถ, เทว, ฉนฺทํ ปชห ชีวิเต อเปกฺขํ มากาสี’ติฯ ",
"dn17:2.13.0":	"๘ฯ พฺรหฺมโลกูปคม ",
"dn17:2.13.1":	"อถ โข, อานนฺท, ราชา มหาสุทสฺสโน น จิรเสฺสว กาลมกาสิฯ ",
"dn17:2.13.2":	"เสยฺยถาปิ, อานนฺท, คหปติสฺส วา คหปติปุตฺตสฺส วา มนุญฺญํ โภชนํ ภุตฺตาวิสฺส ภตฺตสมฺมโท โหติ; เอวเมว โข, อานนฺท, รญฺโญ มหาสุทสฺสนสฺส มารณนฺติกา เวทนา อโหสิฯ ",
"dn17:2.13.3":	"กาลงฺกโต จ, อานนฺท, ราชา มหาสุทสฺสโน สุคตึ พฺรหฺมโลกํ อุปปชฺชิฯ ",
"dn17:2.13.4":	"ราชา, อานนฺท, มหาสุทสฺสโน จตุราสีติ วสฺสสหสฺสานิ กุมารกีฬํ กีฬิฯ ",
"dn17:2.13.5":	"จตุราสีติ วสฺสสหสฺสานิ โอปรชฺชํ กาเรสิฯ ",
"dn17:2.13.6":	"จตุราสีติ วสฺสสหสฺสานิ รชฺชํ กาเรสิฯ ",
"dn17:2.13.7":	"จตุราสีติ วสฺสสหสฺสานิ คิหิภูโต ธมฺเม ปาสาเท พฺรหฺมจริยํ จริฯ ",
"dn17:2.13.8":	"โส จตฺตาโร พฺรหฺมวิหาเร ภาเวตฺวา กายสฺส เภทา ปรํ มรณา พฺรหฺมโลกูปโค อโหสิฯ ",
"dn17:2.14.1":	"สิยา โข ปนานนฺท, เอวมสฺส",
"dn17:2.14.2":	"‘อญฺโญ นูน เตน สมเยน ราชา มหาสุทสฺสโน อโหสี’ติ, ",
"dn17:2.14.3":	"น โข ปเนตํ, อานนฺท, เอวํ ทฏฺฐพฺพํฯ อหํ เตน สมเยน ราชา มหาสุทสฺสโน อโหสึฯ ",
"dn17:2.14.4":	"มม ตานิ จตุราสีติ นครสหสฺสานิ กุสาวตีราชธานิปฺปมุขานิ, มม ตานิ จตุราสีติ ปาสาทสหสฺสานิ ธมฺมปาสาทปฺปมุขานิ, มม ตานิ จตุราสีติ กูฏาคารสหสฺสานิ มหาวิยูหกูฏาคารปฺปมุขานิ, มม ตานิ จตุราสีติ ปลฺลงฺกสหสฺสานิ โสวณฺณมยานิ รูปิยมยานิ ทนฺตมยานิ สารมยานิ โคนกตฺถตานิ ปฏิกตฺถตานิ ปฏลิกตฺถตานิ กทลิมิคปวรปจฺจตฺถรณานิ เสาตฺตรจฺฉทานิ อุภโตโลหิตกูปธานานิ, มม ตานิ จตุราสีติ นาคสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ อุโปสถนาคราชปฺปมุขานิ, มม ตานิ จตุราสีติ อสฺสสหสฺสานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ วลาหกอสฺสราชปฺปมุขานิ, มม ตานิ จตุราสีติ รถสหสฺสานิ สีหจมฺมปริวารานิ พฺยคฺฆจมฺมปริวารานิ ทีปิจมฺมปริวารานิ ปณฺฑุกมฺพลปริวารานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฏิจฺฉนฺนานิ เวชยนฺตรถปฺปมุขานิ, มม ตานิ จตุราสีติ มณิสหสฺสานิ มณิรตนปฺปมุขานิ, มม ตานิ จตุราสีติ อิตฺถิสหสฺสานิ สุภทฺทาเทวิปฺปมุขานิ, มม ตานิ จตุราสีติ คหปติสหสฺสานิ คหปติรตนปฺปมุขานิ, มม ตานิ จตุราสีติ ขตฺติยสหสฺสานิ อนุยนฺตานิ ปริณายกรตนปฺปมุขานิ, มม ตานิ จตุราสีติ เธนุสหสฺสานิ ทุหสนฺทนานิ กํสูปธารณานิ, มม ตานิ จตุราสีติ วตฺถโกฏิสหสฺสานิ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํ, มม ตานิ จตุราสีติ ถาลิปากสหสฺสานิ สายํ ปาตํ ภตฺตาภิหาโร อภิหริยิตฺถฯ ",
"dn17:2.15.1":	"เตสํ โข ปนานนฺท, จตุราสีตินครสหสฺสานํ เอกญฺเญว ตํ นครํ โหติ, ยํ เตน สมเยน อชฺฌาวสามิ ยทิทํ กุสาวตี ราชธานีฯ ",
"dn17:2.15.2":	"เตสํ โข ปนานนฺท, จตุราสีติ ปาสาทสหสฺสานํ เอโกเยว โส ปาสาโท โหติ, ยํ เตน สมเยน อชฺฌาวสามิ ยทิทํ ธมฺโม ปาสาโทฯ ",
"dn17:2.15.3":	"เตสํ โข ปนานนฺท, จตุราสีติ กูฏาคารสหสฺสานํ เอกญฺเญว ตํ กูฏาคารํ โหติ, ยํ เตน สมเยน อชฺฌาวสามิ ยทิทํ มหาวิยูหํ กูฏาคารํฯ ",
"dn17:2.15.4":	"เตสํ โข ปนานนฺท, จตุราสีติ ปลฺลงฺกสหสฺสานํ เอโกเยว โส ปลฺลงฺโก โหติ, ยํ เตน สมเยน ปริภุญฺชามิ ยทิทํ โสวณฺณมโย วา รูปิยมโย วา ทนฺตมโย วา สารมโย วาฯ ",
"dn17:2.15.5":	"เตสํ โข ปนานนฺท, จตุราสีติ นาคสหสฺสานํ เอโกเยว โส นาโค โหติ, ยํ เตน สมเยน อภิรุหามิ ยทิทํ อุโปสโถ นาคราชาฯ ",
"dn17:2.15.6":	"เตสํ โข ปนานนฺท, จตุราสีติ อสฺสสหสฺสานํ เอโกเยว โส อโสฺส โหติ, ยํ เตน สมเยน อภิรุหามิ ยทิทํ วลาหโก อสฺสราชาฯ ",
"dn17:2.15.7":	"เตสํ โข ปนานนฺท, จตุราสีติ รถสหสฺสานํ เอโกเยว โส รโถ โหติ, ยํ เตน สมเยน อภิรุหามิ ยทิทํ เวชยนฺตรโถฯ ",
"dn17:2.15.8":	"เตสํ โข ปนานนฺท, จตุราสีติ อิตฺถิสหสฺสานํ เอกาเยว สา อิตฺถี โหติ, ยา เตน สมเยน ปจฺจุปฏฺฐาติ ขตฺติยานี วา เวสฺสินี วาฯ ",
"dn17:2.15.9":	"เตสํ โข ปนานนฺท, จตุราสีติ วตฺถโกฏิสหสฺสานํ เอกํเยว ตํ ทุสฺสยุคํ โหติ, ยํ เตน สมเยน ปริทหามิ โขมสุขุมํ วา กปฺปาสิกสุขุมํ วา โกเสยฺยสุขุมํ วา กมฺพลสุขุมํ วาฯ ",
"dn17:2.15.10":	"เตสํ โข ปนานนฺท, จตุราสีติ ถาลิปากสหสฺสานํ เอโกเยว โส ถาลิปาโก โหติ, ยโต นาฬิโกทนปรมํ ภุญฺชามิ ตทุปิยญฺจ สูเปยฺยํฯ ",
"dn17:2.16.1":	"ปสฺสานนฺท, สพฺเพเต สงฺขารา อตีตา นิรุทฺธา วิปริณตาฯ ",
"dn17:2.16.2":	"เอวํ อนิจฺจา โข, อานนฺท, สงฺขารา; ",
"dn17:2.16.3":	"เอวํ อทฺธุวา โข, อานนฺท, สงฺขารา; ",
"dn17:2.16.4":	"เอวํ อนสฺสาสิกา โข, อานนฺท, สงฺขาราฯ ",
"dn17:2.16.5":	"ยาวญฺจิทํ, อานนฺท, อลเมว สพฺพสงฺขาเรสุ นิพฺพินฺทิตุํ, อลํ วิรชฺชิตุํ, อลํ วิมุจฺจิตุํฯ ",
"dn17:2.17.1":	"ฉกฺขตฺตุํ โข ปนาหํ, อานนฺท, อภิชานามิ อิมสฺมึ ปเทเส สรีรํ นิกฺขิปิตํ, ตญฺจ โข ราชาว สมาโน จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโต, อยํ สตฺตโม สรีรนิกฺเขโปฯ ",
"dn17:2.17.2":	"น โข ปนาหํ, อานนฺท, ตํ ปเทสํ สมนุปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ยตฺถ ตถาคโต อฏฺฐมํ สรีรํ นิกฺขิเปยฺยา”ติฯ ",
"dn17:2.17.3":	"อิทมโวจ ภควาฯ ",
"dn17:2.17.4":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn17:2.17.5":	"“อนิจฺจา วต สงฺขารา, ",
"dn17:2.17.6":	"อุปฺปาทวยธมฺมิโน; ",
"dn17:2.17.7":	"อุปฺปชฺชิตฺวา นิรุชฺฌนฺติ, ",
"dn17:2.17.8":	"เตสํ วูปสโม สุโข”ติฯ ",
"dn17:2.17.9":	"มหาสุทสฺสนสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
