{	
"dn18:0.1":	"ทีฆ นิกาย ๑๘ ",
"dn18:0.2":	"ชนวสภสุตฺต ",
"dn18:1.0":	"๑ฯ นาติกิยาทิพฺยากรณ ",
"dn18:1.1":	"เอวํ เม สุตํ—",
"dn18:1.2":	"เอกํ สมยํ ภควา นาติเก วิหรติ คิญฺชกาวสเถฯ ",
"dn18:1.3":	"เตน โข ปน สมเยน ภควา ปริโต ปริโต ชนปเทสุ ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ พฺยากโรติ กาสิโกสเลสุ วชฺชิมเลฺลสุ เจติวํเสสุ กุรุปญฺจาเลสุ มชฺฌสูรเสเนสุ",
"dn18:1.4":	"“อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโนฯ ",
"dn18:1.5":	"ปโรปญฺญาส นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"dn18:1.6":	"สาธิกา นวุติ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"dn18:1.7":	"สาติเรกานิ ปญฺจสตานิ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณา”ติฯ ",
"dn18:2.1":	"อโสฺสสุํ โข นาติกิยา ปริจารกา",
"dn18:2.2":	"“ภควา กิร ปริโต ปริโต ชนปเทสุ ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ พฺยากโรติ กาสิโกสเลสุ วชฺชิมเลฺลสุ เจติวํเสสุ กุรุปญฺจาเลสุ มชฺฌสูรเสเนสุ",
"dn18:2.3":	"‘อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโนฯ ",
"dn18:2.4":	"ปโรปญฺญาส นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"dn18:2.5":	"สาธิกา นวุติ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"dn18:2.6":	"สาติเรกานิ ปญฺจสตานิ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณา’”ติฯ ",
"dn18:2.7":	"เตน จ นาติกิยา ปริจารกา อตฺตมนา อเหสุํ ปมุทิตา ปีติโสมนสฺสชาตา ภควโต ปญฺหเวยฺยากรณํ สุตฺวาฯ ",
"dn18:3.1":	"อโสฺสสิ โข อายสฺมา อานนฺโท",
"dn18:3.2":	"“ภควา กิร ปริโต ปริโต ชนปเทสุ ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ พฺยากโรติ กาสิโกสเลสุ วชฺชิมเลฺลสุ เจติวํเสสุ กุรุปญฺจาเลสุ มชฺฌสูรเสเนสุ",
"dn18:3.3":	"‘อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโนฯ ",
"dn18:3.4":	"ปโรปญฺญาส นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"dn18:3.5":	"สาธิกา นวุติ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"dn18:3.6":	"สาติเรกานิ ปญฺจสตานิ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณา’ติฯ ",
"dn18:3.7":	"เตน จ นาติกิยา ปริจารกา อตฺตมนา อเหสุํ ปมุทิตา ปีติโสมนสฺสชาตา ภควโต ปญฺหเวยฺยากรณํ สุตฺวา”ติฯ ",
"dn18:4.0":	"๒ฯ อานนฺทปริกถา ",
"dn18:4.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"dn18:4.2":	"“อิเม โข ปนาปิ อเหสุํ มาคธกา ปริจารกา พหู เจว รตฺตญฺญู จ อพฺภตีตา กาลงฺกตาฯ ",
"dn18:4.3":	"สุญฺญา มญฺเญ องฺคมคธา องฺคมาคธเกหิ ปริจารเกหิ อพฺภตีเตหิ กาลงฺกเตหิฯ ",
"dn18:4.4":	"เต โข ปนาปิ อเหสุํ พุทฺเธ ปสนฺนา ธมฺเม ปสนฺนา สงฺเฆ ปสนฺนา สีเลสุ ปริปูรการิโนฯ ",
"dn18:4.5":	"เต อพฺภตีตา กาลงฺกตา ภควตา อพฺยากตา; ",
"dn18:4.6":	"เตสมฺปิสฺส สาธุ เวยฺยากรณํ, พหุชโน ปสีเทยฺย, ตโต คจฺเฉยฺย สุคตึฯ ",
"dn18:4.7":	"อยํ โข ปนาปิ อโหสิ ราชา มาคโธ เสนิโย พิมฺพิสาโร ธมฺมิโก ธมฺมราชา หิโต พฺราหฺมณคหปติกานํ เนคมานญฺเจว ชานปทานญฺจฯ ",
"dn18:4.8":	"อปิสฺสุทํ มนุสฺสา กิตฺตยมานรูปา วิหรนฺติ",
"dn18:4.9":	"‘เอวํ โน โส ธมฺมิโก ธมฺมราชา สุขาเปตฺวา กาลงฺกโต, เอวํ มยํ ตสฺส ธมฺมิกสฺส ธมฺมรญฺโญ วิชิเต ผาสุ วิหริมฺหา’ติฯ ",
"dn18:4.10":	"โส โข ปนาปิ อโหสิ พุทฺเธ ปสนฺโน ธมฺเม ปสนฺโน สงฺเฆ ปสนฺโน สีเลสุ ปริปูรการีฯ ",
"dn18:4.11":	"อปิสฺสุทํ มนุสฺสา เอวมาหํสุ",
"dn18:4.12":	"‘ยาว มรณกาลาปิ ราชา มาคโธ เสนิโย พิมฺพิสาโร ภควนฺตํ กิตฺตยมานรูโป กาลงฺกโต’ติฯ ",
"dn18:4.13":	"โส อพฺภตีโต กาลงฺกโต ภควตา อพฺยากโตฯ ",
"dn18:4.14":	"ตสฺสปิสฺส สาธุ เวยฺยากรณํ พหุชโน ปสีเทยฺย, ตโต คจฺเฉยฺย สุคตึฯ ",
"dn18:4.15":	"ภควโต โข ปน สมฺโพธิ มคเธสุฯ ",
"dn18:4.16":	"ยตฺถ โข ปน ภควโต สมฺโพธิ มคเธสุ, กถํ ตตฺร ภควา มาคธเก ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ น พฺยากเรยฺยฯ ",
"dn18:4.17":	"ภควา เจ โข ปน มาคธเก ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ น พฺยากเรยฺย, ทีนมนา เตนสฺสุ มาคธกา ปริจารกา; ",
"dn18:4.18":	"เยน โข ปนสฺสุ ทีนมนา มาคธกา ปริจารกา กถํ เต ภควา น พฺยากเรยฺยา”ติ? ",
"dn18:5.1":	"อิทมายสฺมา อานนฺโท มาคธเก ปริจารเก อารพฺภ เอโก รโห อนุวิจินฺเตตฺวา รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn18:5.2":	"“สุตํ เมตํ, ภนฺเต",
"dn18:5.3":	"‘ภควา กิร ปริโต ปริโต ชนปเทสุ ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ พฺยากโรติ กาสิโกสเลสุ วชฺชิมเลฺลสุ เจติวํเสสุ กุรุปญฺจาเลสุ มชฺฌสูรเสเนสุ",
"dn18:5.4":	"“อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโนฯ ",
"dn18:5.5":	"ปโรปญฺญาส นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"dn18:5.6":	"สาธิกา นวุติ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"dn18:5.7":	"สาติเรกานิ ปญฺจสตานิ นาติกิยา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาติฯ ",
"dn18:5.8":	"เตน จ นาติกิยา ปริจารกา อตฺตมนา อเหสุํ ปมุทิตา ปีติโสมนสฺสชาตา ภควโต ปญฺหเวยฺยากรณํ สุตฺวา”’ติฯ ",
"dn18:5.9":	"อิเม โข ปนาปิ, ภนฺเต, อเหสุํ มาคธกา ปริจารกา พหู เจว รตฺตญฺญู จ อพฺภตีตา กาลงฺกตาฯ ",
"dn18:5.10":	"สุญฺญา มญฺเญ องฺคมคธา องฺคมาคธเกหิ ปริจารเกหิ อพฺภตีเตหิ กาลงฺกเตหิฯ ",
"dn18:5.11":	"เต โข ปนาปิ, ภนฺเต, อเหสุํ พุทฺเธ ปสนฺนา ธมฺเม ปสนฺนา สงฺเฆ ปสนฺนา สีเลสุ ปริปูรการิโน, เต อพฺภตีตา กาลงฺกตา ภควตา อพฺยากตาฯ ",
"dn18:5.12":	"เตสมฺปิสฺส สาธุ เวยฺยากรณํ, พหุชโน ปสีเทยฺย, ตโต คจฺเฉยฺย สุคตึฯ ",
"dn18:5.13":	"อยํ โข ปนาปิ, ภนฺเต, อโหสิ ราชา มาคโธ เสนิโย พิมฺพิสาโร ธมฺมิโก ธมฺมราชา หิโต พฺราหฺมณคหปติกานํ เนคมานญฺเจว ชานปทานญฺจฯ ",
"dn18:5.14":	"อปิสฺสุทํ มนุสฺสา กิตฺตยมานรูปา วิหรนฺติ",
"dn18:5.15":	"‘เอวํ โน โส ธมฺมิโก ธมฺมราชา สุขาเปตฺวา กาลงฺกโตฯ ",
"dn18:5.16":	"เอวํ มยํ ตสฺส ธมฺมิกสฺส ธมฺมรญฺโญ วิชิเต ผาสุ วิหริมฺหา’ติฯ ",
"dn18:6.1":	"โส โข ปนาปิ, ภนฺเต, อโหสิ พุทฺเธ ปสนฺโน ธมฺเม ปสนฺโน สงฺเฆ ปสนฺโน สีเลสุ ปริปูรการีฯ ",
"dn18:6.2":	"อปิสฺสุทํ มนุสฺสา เอวมาหํสุ",
"dn18:6.3":	"‘ยาว มรณกาลาปิ ราชา มาคโธ เสนิโย พิมฺพิสาโร ภควนฺตํ กิตฺตยมานรูโป กาลงฺกโต’ติฯ ",
"dn18:6.4":	"โส อพฺภตีโต กาลงฺกโต ภควตา อพฺยากโต; ",
"dn18:6.5":	"ตสฺสปิสฺส สาธุ เวยฺยากรณํ, พหุชโน ปสีเทยฺย, ตโต คจฺเฉยฺย สุคตึฯ ",
"dn18:6.6":	"ภควโต โข ปน, ภนฺเต, สมฺโพธิ มคเธสุฯ ",
"dn18:6.7":	"ยตฺถ โข ปน, ภนฺเต, ภควโต สมฺโพธิ มคเธสุ, กถํ ตตฺร ภควา มาคธเก ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ น พฺยากเรยฺย? ",
"dn18:6.8":	"ภควา เจ โข ปน, ภนฺเต, มาคธเก ปริจารเก อพฺภตีเต กาลงฺกเต อุปปตฺตีสุ น พฺยากเรยฺย, ทีนมนา เตนสฺสุ มาคธกา ปริจารกา; ",
"dn18:6.9":	"เยน โข ปนสฺสุ ทีนมนา มาคธกา ปริจารกา กถํ เต ภควา น พฺยากเรยฺยา”ติฯ ",
"dn18:6.10":	"อิทมายสฺมา อานนฺโท มาคธเก ปริจารเก อารพฺภ ภควโต สมฺมุขา ปริกถํ กตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"dn18:7.1":	"อถ โข ภควา อจิรปกฺกนฺเต อายสฺมนฺเต อานนฺเท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย นาติกํ ปิณฺฑาย ปาวิสิฯ ",
"dn18:7.2":	"นาติเก ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต ปาเท ปกฺขาเลตฺวา คิญฺชกาวสถํ ปวิสิตฺวา มาคธเก ปริจารเก อารพฺภ อฏฺฐึ กตฺวา มนสิกตฺวา สพฺพํ เจตสา สมนฺนาหริตฺวา ปญฺญตฺเต อาสเน นิสีทิ",
"dn18:7.3":	"“คตึ เนสํ ชานิสฺสามิ อภิสมฺปรายํ, ยงฺคติกา เต ภวนฺโต ยํอภิสมฺปรายา”ติฯ ",
"dn18:7.4":	"อทฺทสา โข ภควา มาคธเก ปริจารเก",
"dn18:7.5":	"“ยงฺคติกา เต ภวนฺโต ยํอภิสมฺปรายา”ติฯ ",
"dn18:7.6":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต คิญฺชกาวสถา นิกฺขมิตฺวา วิหารปจฺฉายายํ ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn18:8.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn18:8.2":	"“อุปสนฺตปทิโสฺส, ภนฺเต, ภควา ภาติริว ภควโต มุขวณฺโณ วิปฺปสนฺนตฺตา อินฺทฺริยานํฯ ",
"dn18:8.3":	"สนฺเตน นูนชฺช, ภนฺเต, ภควา วิหาเรน วิหาสี”ติ? ",
"dn18:9.1":	"“ยเทว โข เม ตฺวํ, อานนฺท, มาคธเก ปริจารเก อารพฺภ สมฺมุขา ปริกถํ กตฺวา อุฏฺฐายาสนา ปกฺกนฺโต, ตเทวาหํ นาติเก ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต ปาเท ปกฺขาเลตฺวา คิญฺชกาวสถํ ปวิสิตฺวา มาคธเก ปริจารเก อารพฺภ อฏฺฐึ กตฺวา มนสิกตฺวา สพฺพํ เจตสา สมนฺนาหริตฺวา ปญฺญตฺเต อาสเน นิสีทึ",
"dn18:9.2":	"‘คตึ เนสํ ชานิสฺสามิ อภิสมฺปรายํ, ยงฺคติกา เต ภวนฺโต ยํอภิสมฺปรายา’ติฯ ",
"dn18:9.3":	"อทฺทสํ โข อหํ, อานนฺท, มาคธเก ปริจารเก ‘ยงฺคติกา เต ภวนฺโต ยํอภิสมฺปรายา’ติฯ ",
"dn18:9.4.0":	"๓ฯ ชนวสภยกฺข ",
"dn18:9.5":	"อถ โข, อานนฺท, อนฺตรหิโต ยกฺโข สทฺทมนุสฺสาเวสิ",
"dn18:9.6":	"‘ชนวสโภ อหํ, ภควา; ",
"dn18:9.7":	"ชนวสโภ อหํ, สุคตา’ติฯ ",
"dn18:9.8":	"อภิชานาสิ โน ตฺวํ, อานนฺท, อิโต ปุพฺเพ เอวรูปํ นามเธยฺยํ สุตํ ยทิทํ ชนวสโภ”ติ? ",
"dn18:9.9":	"“น โข อหํ, ภนฺเต, อภิชานามิ อิโต ปุพฺเพ เอวรูปํ นามเธยฺยํ สุตํ ยทิทํ ชนวสโภติ, อปิ จ เม, ภนฺเต, โลมานิ หฏฺฐานิ ‘ชนวสโภ’ติ นามเธยฺยํ สุตฺวาฯ ",
"dn18:9.10":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn18:9.11":	"‘น หิ นูน โส โอรโก ยกฺโข ภวิสฺสติ ยทิทํ เอวรูปํ นามเธยฺยํ สุปญฺญตฺตํ ยทิทํ ชนวสโภ’”ติฯ ",
"dn18:10.1":	"“อนนฺตรา โข, อานนฺท, สทฺทปาตุภาวา อุฬารวณฺโณ เม ยกฺโข สมฺมุเข ปาตุรโหสิฯ ",
"dn18:10.2":	"ทุติยกมฺปิ สทฺทมนุสฺสาเวสิ",
"dn18:10.3":	"‘พิมฺพิสาโร อหํ, ภควา; ",
"dn18:10.4":	"พิมฺพิสาโร อหํ, สุคตาติฯ ",
"dn18:10.5":	"อิทํ สตฺตมํ โข อหํ, ภนฺเต, เวสฺสวณสฺส มหาราชสฺส สหพฺยตํ อุปปชฺชามิ, โส ตโต จุโต มนุสฺสราชา ภวิตุํ ปโหมิฯ ",
"dn18:10.6":	"อิโต สตฺต ตโต สตฺต, ",
"dn18:10.7":	"สํสารานิ จตุทฺทส; ",
"dn18:10.8":	"นิวาสมภิชานามิ, ",
"dn18:10.9":	"ยตฺถ เม วุสิตํ ปุเรฯ ",
"dn18:10.10":	"ทีฆรตฺตํ โข อหํ, ภนฺเต, อวินิปาโต อวินิปาตํ สญฺชานามิ, อาสา จ ปน เม สนฺติฏฺฐติ สกทาคามิตายา’”ติฯ ",
"dn18:10.11":	"“อจฺฉริยมิทํ อายสฺมโต ชนวสภสฺส ยกฺขสฺส, อพฺภุตมิทํ อายสฺมโต ชนวสภสฺส ยกฺขสฺสฯ ",
"dn18:10.12":	"‘ทีฆรตฺตํ โข อหํ, ภนฺเต, อวินิปาโต อวินิปาตํ สญฺชานามี’ติ จ วเทสิ, ‘อาสา จ ปน เม สนฺติฏฺฐติ สกทาคามิตายา’ติ จ วเทสิ, กุโตนิทานํ ปนายสฺมา ชนวสโภ ยกฺโข เอวรูปํ อุฬารํ วิเสสาธิคมํ สญฺชานาตี”ติ? ",
"dn18:11.1":	"“‘น อญฺญตฺร, ภควา, ตว สาสนา, น อญฺญตฺร, สุคต, ตว สาสนา; ",
"dn18:11.2":	"ยทคฺเค อหํ, ภนฺเต, ภควติ เอกนฺติกโต อภิปฺปสนฺโน, ตทคฺเค อหํ, ภนฺเต, ทีฆรตฺตํ อวินิปาโต อวินิปาตํ สญฺชานามิ, อาสา จ ปน เม สนฺติฏฺฐติ สกทาคามิตายฯ ",
"dn18:11.3":	"อิธาหํ, ภนฺเต, เวสฺสวเณน มหาราเชน เปสิโต วิรูฬฺหกสฺส มหาราชสฺส สนฺติเก เกนจิเทว กรณีเยน อทฺทสํ ภควนฺตํ อนฺตรามคฺเค คิญฺชกาวสถํ ปวิสิตฺวา มาคธเก ปริจารเก อารพฺภ อฏฺฐึ กตฺวา มนสิกตฺวา สพฺพํ เจตสา สมนฺนาหริตฺวา นิสินฺนํ",
"dn18:11.4":	"“คตึ เนสํ ชานิสฺสามิ อภิสมฺปรายํ, ยงฺคติกา เต ภวนฺโต ยํอภิสมฺปรายา”ติฯ ",
"dn18:11.5":	"อนจฺฉริยํ โข ปเนตํ, ภนฺเต, ยํ เวสฺสวณสฺส มหาราชสฺส ตสฺสํ ปริสายํ ภาสโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"dn18:11.6":	"“ยงฺคติกา เต ภวนฺโต ยํอภิสมฺปรายา”ติฯ ",
"dn18:11.7":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn18:11.8":	"“ภควนฺตญฺจ ทกฺขามิ, อิทญฺจ ภควโต อาโรเจสฺสามี”ติฯ ",
"dn18:11.9":	"อิเม โข เม, ภนฺเต, เทฺวปจฺจยา ภควนฺตํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn18:12.0":	"๔ฯ เทวสภา ",
"dn18:12.1":	"ปุริมานิ, ภนฺเต, ทิวสานิ ปุริมตรานิ ตทหุโปสเถ ปนฺนรเส วสฺสูปนายิกาย ปุณฺณาย ปุณฺณมาย รตฺติยา เกวลกปฺปา จ เทวา ตาวตึสา สุธมฺมายํ สภายํ สนฺนิสินฺนา โหนฺติ สนฺนิปติตาฯ ",
"dn18:12.2":	"มหตี จ ทิพฺพปริสา สมนฺตโต นิสินฺนา โหนฺติ, จตฺตาโร จ มหาราชาโน จตุทฺทิสา นิสินฺนา โหนฺติฯ ",
"dn18:12.3":	"ปุรตฺถิมาย ทิสาย ธตรฏฺโฐ มหาราชา ปจฺฉิมาภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวา; ",
"dn18:12.4":	"ทกฺขิณาย ทิสาย วิรูฬฺหโก มหาราชา อุตฺตราภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวา; ",
"dn18:12.5":	"ปจฺฉิมาย ทิสาย วิรูปกฺโข มหาราชา ปุรตฺถาภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวา; ",
"dn18:12.6":	"อุตฺตราย ทิสาย เวสฺสวโณ มหาราชา ทกฺขิณาภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวาฯ ",
"dn18:12.7":	"ยทา, ภนฺเต, เกวลกปฺปา จ เทวา ตาวตึสา สุธมฺมายํ สภายํ สนฺนิสินฺนา โหนฺติ สนฺนิปติตา, มหตี จ ทิพฺพปริสา สมนฺตโต นิสินฺนา โหนฺติ, จตฺตาโร จ มหาราชาโน จตุทฺทิสา นิสินฺนา โหนฺติฯ อิทํ เนสํ โหติ อาสนสฺมึ; ",
"dn18:12.8":	"อถ ปจฺฉา อมฺหากํ อาสนํ โหติฯ ",
"dn18:12.9":	"เย เต, ภนฺเต, เทวา ภควติ พฺรหฺมจริยํ จริตฺวา อธุนูปปนฺนา ตาวตึสกายํ, เต อญฺเญ เทเว อติโรจนฺติ วณฺเณน เจว ยสสา จฯ ",
"dn18:12.10":	"เตน สุทํ, ภนฺเต, เทวา ตาวตึสา อตฺตมนา โหนฺติ ปมุทิตา ปีติโสมนสฺสชาตา",
"dn18:12.11":	"“ทิพฺพา วต โภ กายา ปริปูเรนฺติ, หายนฺติ อสุรกายา”ติฯ ",
"dn18:13.1":	"อถ โข, ภนฺเต, สกฺโก เทวานมินฺโท เทวานํ ตาวตึสานํ สมฺปสาทํ วิทิตฺวา อิมาหิ คาถาหิ อนุโมทิ",
"dn18:13.2":	"“โมทนฺติ วต โภ เทวา, ",
"dn18:13.3":	"ตาวตึสา สหินฺทกา; ",
"dn18:13.4":	"ตถาคตํ นมสฺสนฺตา, ",
"dn18:13.5":	"ธมฺมสฺส จ สุธมฺมตํฯ ",
"dn18:13.6":	"นเว เทเว จ ปสฺสนฺตา, ",
"dn18:13.7":	"วณฺณวนฺเต ยสสฺสิเน; ",
"dn18:13.8":	"สุคตสฺมึ พฺรหฺมจริยํ, ",
"dn18:13.9":	"จริตฺวาน อิธาคเตฯ ",
"dn18:13.10":	"เต อญฺเญ อติโรจนฺติ, ",
"dn18:13.11":	"วณฺเณน ยสสายุนา; ",
"dn18:13.12":	"สาวกา ภูริปญฺญสฺส, ",
"dn18:13.13":	"วิเสสูปคตา อิธฯ ",
"dn18:13.14":	"อิทํ ทิสฺวาน นนฺทนฺติ, ",
"dn18:13.15":	"ตาวตึสา สหินฺทกา; ",
"dn18:13.16":	"ตถาคตํ นมสฺสนฺตา, ",
"dn18:13.17":	"ธมฺมสฺส จ สุธมฺมตนฺ”ติฯ ",
"dn18:13.18":	"เตน สุทํ, ภนฺเต, เทวา ตาวตึสา ภิโยฺยโส มตฺตาย อตฺตมนา โหนฺติ ปมุทิตา ปีติโสมนสฺสชาตา ",
"dn18:13.19":	"“ทิพฺพา วต, โภ, กายา ปริปูเรนฺติ, หายนฺติ อสุรกายา”ติฯ ",
"dn18:14.1":	"อถ โข, ภนฺเต, เยนตฺเถน เทวา ตาวตึสา สุธมฺมายํ สภายํ สนฺนิสินฺนา โหนฺติ สนฺนิปติตา, ตํ อตฺถํ จินฺตยิตฺวา ตํ อตฺถํ มนฺตยิตฺวา วุตฺตวจนาปิ ตํ จตฺตาโร มหาราชาโน ตสฺมึ อตฺเถ โหนฺติฯ ปจฺจานุสิฏฺฐวจนาปิ ตํ จตฺตาโร มหาราชาโน ตสฺมึ อตฺเถ โหนฺติ, ",
"dn18:14.2":	"สเกสุ สเกสุ อาสเนสุ ฐิตา อวิปกฺกนฺตาฯ ",
"dn18:14.3":	"เต วุตฺตวากฺยา ราชาโน, ",
"dn18:14.4":	"ปฏิคฺคยฺหานุสาสนึ; ",
"dn18:14.5":	"วิปฺปสนฺนมนา สนฺตา, ",
"dn18:14.6":	"อฏฺฐํสุ สมฺหิ อาสเนติฯ ",
"dn18:15.1":	"อถ โข, ภนฺเต, อุตฺตราย ทิสาย อุฬาโร อาโลโก สญฺชายิ, โอภาโส ปาตุรโหสิ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn18:15.2":	"อถ โข, ภนฺเต, สกฺโก เทวานมินฺโท เทเว ตาวตึเส อามนฺเตสิ",
"dn18:15.3":	"“ยถา โข, มาริสา, นิมิตฺตานิ ทิสฺสนฺติ, อุฬาโร อาโลโก สญฺชายติ, โอภาโส ปาตุภวติ, พฺรหฺมา ปาตุภวิสฺสติฯ พฺรหฺมุโน เหตํ ปุพฺพนิมิตฺตํ ปาตุภาวาย ยทิทํ อาโลโก สญฺชายติ โอภาโส ปาตุภวตี”ติฯ ",
"dn18:15.4":	"ยถา นิมิตฺตา ทิสฺสนฺติ, ",
"dn18:15.5":	"พฺรหฺมา ปาตุภวิสฺสติ; ",
"dn18:15.6":	"พฺรหฺมุโน เหตํ นิมิตฺตํ, ",
"dn18:15.7":	"โอภาโส วิปุโล มหาติฯ ",
"dn18:16.0":	"๕ฯ สนงฺกุมารกถา ",
"dn18:16.1":	"อถ โข, ภนฺเต, เทวา ตาวตึสา ยถาสเกสุ อาสเนสุ นิสีทึสุ",
"dn18:16.2":	"“โอภาสเมตํ ญสฺสาม, ยํวิปาโก ภวิสฺสติ, สจฺฉิกตฺวาว นํ คมิสฺสามา”ติฯ ",
"dn18:16.3":	"จตฺตาโรปิ มหาราชาโน ยถาสเกสุ อาสเนสุ นิสีทึสุ",
"dn18:16.4":	"“โอภาสเมตํ ญสฺสาม ยํวิปาโก ภวิสฺสติ, สจฺฉิกตฺวาว นํ คมิสฺสามา”ติฯ ",
"dn18:16.5":	"อิทํ สุตฺวา เทวา ตาวตึสา เอกคฺคา สมาปชฺชึสุ",
"dn18:16.6":	"“โอภาสเมตํ ญสฺสาม, ยํวิปาโก ภวิสฺสติ, สจฺฉิกตฺวาว นํ คมิสฺสามา”ติฯ ",
"dn18:17.1":	"ยทา, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, โอฬาริกํ อตฺตภาวํ อภินิมฺมินิตฺวา ปาตุภวติฯ ",
"dn18:17.2":	"โย โข ปน, ภนฺเต, พฺรหฺมุโน ปกติวณฺโณ อนภิสมฺภวนีโย โส เทวานํ ตาวตึสานํ จกฺขุปถสฺมึฯ ",
"dn18:17.3":	"ยทา, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, โส อญฺเญ เทเว อติโรจติ วณฺเณน เจว ยสสา จฯ ",
"dn18:17.4":	"เสยฺยถาปิ, ภนฺเต, โสวณฺโณ วิคฺคโห มานุสํ วิคฺคหํ อติโรจติ; ",
"dn18:17.5":	"เอวเมว โข, ภนฺเต, ยทา พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, โส อญฺเญ เทเว อติโรจติ วณฺเณน เจว ยสสา จฯ ",
"dn18:17.6":	"ยทา, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, น ตสฺสํ ปริสายํ โกจิ เทโว อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตติฯ ",
"dn18:17.7":	"สพฺเพว ตุณฺหีภูตา ปญฺชลิกา ปลฺลงฺเกน นิสีทนฺติ",
"dn18:17.8":	"“ยสฺสทานิ เทวสฺส ปลฺลงฺกํ อิจฺฉิสฺสติ พฺรหฺมา สนงฺกุมาโร, ตสฺส เทวสฺส ปลฺลงฺเก นิสีทิสฺสตี”ติฯ ",
"dn18:17.9":	"ยสฺส โข ปน, ภนฺเต, เทวสฺส พฺรหฺมา สนงฺกุมาโร ปลฺลงฺเก นิสีทติ, อุฬารํ โส ลภติ เทโว เวทปฏิลาภํ; อุฬารํ โส ลภติ เทโว โสมนสฺสปฏิลาภํฯ ",
"dn18:18.1":	"เสยฺยถาปิ, ภนฺเต, ราชา ขตฺติโย มุทฺธาวสิตฺโต อธุนาภิสิตฺโต รชฺเชน, อุฬารํ โส ลภติ เวทปฏิลาภํ, อุฬารํ โส ลภติ โสมนสฺสปฏิลาภํ; ",
"dn18:18.2":	"เอวเมว โข, ภนฺเต, ยสฺส เทวสฺส พฺรหฺมา สนงฺกุมาโร ปลฺลงฺเก นิสีทติ, อุฬารํ โส ลภติ เทโว เวทปฏิลาภํ, อุฬารํ โส ลภติ เทโว โสมนสฺสปฏิลาภํฯ ",
"dn18:18.3":	"อถ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร โอฬาริกํ อตฺตภาวํ อภินิมฺมินิตฺวา กุมารวณฺณี หุตฺวา ปญฺจสิโข เทวานํ ตาวตึสานํ ปาตุรโหสิฯ ",
"dn18:18.4":	"โส เวหาสํ อพฺภุคฺคนฺตฺวา อากาเส อนฺตลิกฺเข ปลฺลงฺเกน นิสีทิฯ ",
"dn18:18.5":	"เสยฺยถาปิ, ภนฺเต, พลวา ปุริโส สุปจฺจตฺถเต วา ปลฺลงฺเก สเม วา ภูมิภาเค ปลฺลงฺเกน นิสีเทยฺย; ",
"dn18:18.6":	"เอวเมว โข, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เวหาสํ อพฺภุคฺคนฺตฺวา อากาเส อนฺตลิกฺเข ปลฺลงฺเกน นิสีทิตฺวา เทวานํ ตาวตึสานํ สมฺปสาทํ วิทิตฺวา อิมาหิ คาถาหิ อนุโมทิ",
"dn18:18.7":	"“โมทนฺติ วต โภ เทวา, ",
"dn18:18.8":	"ตาวตึสา สหินฺทกา; ",
"dn18:18.9":	"ตถาคตํ นมสฺสนฺตา, ",
"dn18:18.10":	"ธมฺมสฺส จ สุธมฺมตํฯ ",
"dn18:18.11":	"นเว เทเว จ ปสฺสนฺตา, ",
"dn18:18.12":	"วณฺณวนฺเต ยสสฺสิเน; ",
"dn18:18.13":	"สุคตสฺมึ พฺรหฺมจริยํ, ",
"dn18:18.14":	"จริตฺวาน อิธาคเตฯ ",
"dn18:18.15":	"เต อญฺเญ อติโรจนฺติ, ",
"dn18:18.16":	"วณฺเณน ยสสายุนา; ",
"dn18:18.17":	"สาวกา ภูริปญฺญสฺส, ",
"dn18:18.18":	"วิเสสูปคตา อิธฯ ",
"dn18:18.19":	"อิทํ ทิสฺวาน นนฺทนฺติ, ",
"dn18:18.20":	"ตาวตึสา สหินฺทกา; ",
"dn18:18.21":	"ตถาคตํ นมสฺสนฺตา, ",
"dn18:18.22":	"ธมฺมสฺส จ สุธมฺมตนฺ”ติฯ ",
"dn18:19.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺถ; ",
"dn18:19.2":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมุโน สนงฺกุมารสฺส ภาสโต อฏฺฐงฺคสมนฺนาคโต สโร โหติ วิสฺสฏฺโฐ จ วิญฺเญโยฺย จ มญฺชุ จ สวนีโย จ พินฺทุ จ อวิสารี จ คมฺภีโร จ นินฺนาที จฯ ",
"dn18:19.3":	"ยถาปริสํ โข ปน, ภนฺเต, พฺรหฺมา สนงฺกุมาโร สเรน วิญฺญาเปติ; น จสฺส พหิทฺธา ปริสาย โฆโส นิจฺฉรติฯ ",
"dn18:19.4":	"ยสฺส โข ปน, ภนฺเต, เอวํ อฏฺฐงฺคสมนฺนาคโต สโร โหติ, โส วุจฺจติ “พฺรหฺมสฺสโร”ติฯ ",
"dn18:20.1":	"อถ โข, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เตตฺตึเส อตฺตภาเว อภินิมฺมินิตฺวา เทวานํ ตาวตึสานํ ปจฺเจกปลฺลงฺเกสุ ปลฺลงฺเกน นิสีทิตฺวา เทเว ตาวตึเส อามนฺเตสิ",
"dn18:20.2":	"“ตํ กึ มญฺญนฺติ, โภนฺโต เทวา ตาวตึสา, ยาวญฺจ โส ภควา พหุชนหิตาย ปฏิปนฺโน พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn18:20.3":	"เย หิ เกจิ, โภ, พุทฺธํ สรณํ คตา ธมฺมํ สรณํ คตา สงฺฆํ สรณํ คตา สีเลสุ ปริปูรการิโน เต กายสฺส เภทา ปรํ มรณา อปฺเปกจฺเจ ปรนิมฺมิตวสวตฺตีนํ เทวานํ สหพฺยตํ อุปปชฺชนฺติ, อปฺเปกจฺเจ นิมฺมานรตีนํ เทวานํ สหพฺยตํ อุปปชฺชนฺติ, อปฺเปกจฺเจ ตุสิตานํ เทวานํ สหพฺยตํ อุปปชฺชนฺติ, อปฺเปกจฺเจ ยามานํ เทวานํ สหพฺยตํ อุปปชฺชนฺติ, อปฺเปกจฺเจ ตาวตึสานํ เทวานํ สหพฺยตํ อุปปชฺชนฺติ, อปฺเปกจฺเจ จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺชนฺติฯ ",
"dn18:20.4":	"เย สพฺพนิหีนํ กายํ ปริปูเรนฺติ, เต คนฺธพฺพกายํ ปริปูเรนฺตี”ติฯ ",
"dn18:21.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺถ; ",
"dn18:21.2":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมุโน สนงฺกุมารสฺส ภาสโต โฆโสเยว เทวา มญฺญนฺติ",
"dn18:21.3":	"“ยฺวายํ มม ปลฺลงฺเก สฺวายํ เอโกว ภาสตี”ติฯ ",
"dn18:21.4":	"เอกสฺมึ ภาสมานสฺมึ, ",
"dn18:21.5":	"สพฺเพ ภาสนฺติ นิมฺมิตา; ",
"dn18:21.6":	"เอกสฺมึ ตุณฺหิมาสีเน, ",
"dn18:21.7":	"สพฺเพ ตุณฺหี ภวนฺติ เตฯ ",
"dn18:21.8":	"ตทาสุ เทวา มญฺญนฺติ, ",
"dn18:21.9":	"ตาวตึสา สหินฺทกา; ",
"dn18:21.10":	"ยฺวายํ มม ปลฺลงฺกสฺมึ, ",
"dn18:21.11":	"สฺวายํ เอโกว ภาสตีติฯ ",
"dn18:22.1":	"อถ โข, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เอกตฺเตน อตฺตานํ อุปสํหรติ, เอกตฺเตน อตฺตานํ อุปสํหริตฺวา สกฺกสฺส เทวานมินฺทสฺส ปลฺลงฺเก ปลฺลงฺเกน นิสีทิตฺวา เทเว ตาวตึเส อามนฺเตสิ",
"dn18:22.2.0":	"๖ฯ ภาวิไตทฺธิปาท ",
"dn18:22.3":	"“ตํ กึ มญฺญนฺติ, โภนฺโต เทวา ตาวตึสา, ยาว สุปญฺญตฺตา จิเม เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร อิทฺธิปาทา ปญฺญตฺตา อิทฺธิปหุตาย อิทฺธิวิสวิตาย อิทฺธิวิกุพฺพนตายฯ ",
"dn18:22.4":	"กตเม จตฺตาโร? ",
"dn18:22.5":	"อิธ โภ ภิกฺขุ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn18:22.6":	"วีริยสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn18:22.7":	"จิตฺตสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn18:22.8":	"วีมํสาสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn18:22.9":	"อิเม โข, โภ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร อิทฺธิปาทา ปญฺญตฺตา อิทฺธิปหุตาย อิทฺธิวิสวิตาย อิทฺธิวิกุพฺพนตายฯ ",
"dn18:22.10":	"เย หิ เกจิ โภ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภสุํ, สพฺเพ เต อิเมสํเยว จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาฯ ",
"dn18:22.11":	"เยปิ หิ เกจิ โภ อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภสฺสนฺติ, สพฺเพ เต อิเมสํเยว จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาฯ ",
"dn18:22.12":	"เยปิ หิ เกจิ โภ เอตรหิ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภนฺติ, สพฺเพ เต อิเมสํเยว จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาฯ ",
"dn18:22.13":	"ปสฺสนฺติ โน, โภนฺโต เทวา ตาวตึสา, มมปิมํ เอวรูปํ อิทฺธานุภาวนฺ”ติ? ",
"dn18:22.14":	"“เอวํ, มหาพฺรเหฺม”ติฯ ",
"dn18:22.15":	"“อหมฺปิ โข โภ อิเมสํเยว จตุนฺนญฺจ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา เอวํ มหิทฺธิโก เอวํมหานุภาโว”ติฯ ",
"dn18:23.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺถฯ ",
"dn18:23.2":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺวา เทเว ตาวตึเส อามนฺเตสิ",
"dn18:23.3.0":	"๗ฯ ติวิธโอกาสาธิคม ",
"dn18:23.4":	"“ตํ กึ มญฺญนฺติ, โภนฺโต เทวา ตาวตึสา, ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตโย โอกาสาธิคมา อนุพุทฺธา สุขสฺสาธิคมายฯ ",
"dn18:23.5":	"กตเม ตโย? ",
"dn18:23.6":	"อิธ โภ เอกจฺโจ สํสฏฺโฐ วิหรติ กาเมหิ สํสฏฺโฐ อกุสเลหิ ธมฺเมหิฯ ",
"dn18:23.7":	"โส อปเรน สมเยน อริยธมฺมํ สุณาติ, โยนิโส มนสิ กโรติ, ธมฺมานุธมฺมํ ปฏิปชฺชติฯ ",
"dn18:23.8":	"โส อริยธมฺมสฺสวนํ อาคมฺม โยนิโสมนสิการํ ธมฺมานุธมฺมปฺปฏิปตฺตึ อสํสฏฺโฐ วิหรติ กาเมหิ อสํสฏฺโฐ อกุสเลหิ ธมฺเมหิฯ ",
"dn18:23.9":	"ตสฺส อสํสฏฺฐสฺส กาเมหิ อสํสฏฺฐสฺส อกุสเลหิ ธมฺเมหิ อุปฺปชฺชติ สุขํ, สุขา ภิโยฺย โสมนสฺสํฯ ",
"dn18:23.10":	"เสยฺยถาปิ, โภ, ปมุทา ปาโมชฺชํ ชาเยถ; ",
"dn18:23.11":	"เอวเมว โข, โภ, อสํสฏฺฐสฺส กาเมหิ อสํสฏฺฐสฺส อกุสเลหิ ธมฺเมหิ อุปฺปชฺชติ สุขํ, สุขา ภิโยฺย โสมนสฺสํฯ ",
"dn18:23.12":	"อยํ โข, โภ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ปฐโม โอกาสาธิคโม อนุพุทฺโธ สุขสฺสาธิคมายฯ ",
"dn18:24.1":	"ปุน จปรํ, โภ, อิเธกจฺจสฺส โอฬาริกา กายสงฺขารา อปฺปฏิปฺปสฺสทฺธา โหนฺติ, โอฬาริกา วจีสงฺขารา อปฺปฏิปฺปสฺสทฺธา โหนฺติ, โอฬาริกา จิตฺตสงฺขารา อปฺปฏิปฺปสฺสทฺธา โหนฺติฯ ",
"dn18:24.2":	"โส อปเรน สมเยน อริยธมฺมํ สุณาติ, โยนิโส มนสิ กโรติ, ธมฺมานุธมฺมํ ปฏิปชฺชติฯ ",
"dn18:24.3":	"ตสฺส อริยธมฺมสฺสวนํ อาคมฺม โยนิโสมนสิการํ ธมฺมานุธมฺมปฺปฏิปตฺตึ โอฬาริกา กายสงฺขารา ปฏิปฺปสฺสมฺภนฺติ, โอฬาริกา วจีสงฺขารา ปฏิปฺปสฺสมฺภนฺติ, โอฬาริกา จิตฺตสงฺขารา ปฏิปฺปสฺสมฺภนฺติฯ ",
"dn18:24.4":	"ตสฺส โอฬาริกานํ กายสงฺขารานํ ปฏิปฺปสฺสทฺธิยา โอฬาริกานํ วจีสงฺขารานํ ปฏิปฺปสฺสทฺธิยา โอฬาริกานํ จิตฺตสงฺขารานํ ปฏิปฺปสฺสทฺธิยา อุปฺปชฺชติ สุขํ, สุขา ภิโยฺย โสมนสฺสํฯ ",
"dn18:24.5":	"เสยฺยถาปิ, โภ, ปมุทา ปาโมชฺชํ ชาเยถ; ",
"dn18:24.6":	"เอวเมว โข โภ โอฬาริกานํ กายสงฺขารานํ ปฏิปฺปสฺสทฺธิยา โอฬาริกานํ วจีสงฺขารานํ ปฏิปฺปสฺสทฺธิยา โอฬาริกานํ จิตฺตสงฺขารานํ ปฏิปฺปสฺสทฺธิยา อุปฺปชฺชติ สุขํ, สุขา ภิโยฺย โสมนสฺสํฯ ",
"dn18:24.7":	"อยํ โข, โภ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทุติโย โอกาสาธิคโม อนุพุทฺโธ สุขสฺสาธิคมายฯ ",
"dn18:25.1":	"ปุน จปรํ, โภ, อิเธกจฺโจ ‘อิทํ กุสลนฺ’ติ ยถาภูตํ นปฺปชานาติ, ‘อิทํ อกุสลนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"dn18:25.2":	"‘อิทํ สาวชฺชํ อิทํ อนวชฺชํ, อิทํ เสวิตพฺพํ อิทํ น เสวิตพฺพํ, อิทํ หีนํ อิทํ ปณีตํ, อิทํ กณฺหสุกฺกสปฺปฏิภาคนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"dn18:25.3":	"โส อปเรน สมเยน อริยธมฺมํ สุณาติ, โยนิโส มนสิ กโรติ, ธมฺมานุธมฺมํ ปฏิปชฺชติฯ ",
"dn18:25.4":	"โส อริยธมฺมสฺสวนํ อาคมฺม โยนิโสมนสิการํ ธมฺมานุธมฺมปฺปฏิปตฺตึ, ‘อิทํ กุสลนฺ’ติ ยถาภูตํ ปชานาติ, ‘อิทํ อกุสลนฺ’ติ ยถาภูตํ ปชานาติฯ ",
"dn18:25.5":	"‘อิทํ สาวชฺชํ อิทํ อนวชฺชํ, อิทํ เสวิตพฺพํ อิทํ น เสวิตพฺพํ, อิทํ หีนํ อิทํ ปณีตํ, อิทํ กณฺหสุกฺกสปฺปฏิภาคนฺ’ติ ยถาภูตํ ปชานาติฯ ",
"dn18:25.6":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต อวิชฺชา ปหียติ, วิชฺชา อุปฺปชฺชติฯ ",
"dn18:25.7":	"ตสฺส อวิชฺชาวิราคา วิชฺชุปฺปาทา อุปฺปชฺชติ สุขํ, สุขา ภิโยฺย โสมนสฺสํฯ ",
"dn18:25.8":	"เสยฺยถาปิ, โภ, ปมุทา ปาโมชฺชํ ชาเยถ; ",
"dn18:25.9":	"เอวเมว โข, โภ, อวิชฺชาวิราคา วิชฺชุปฺปาทา อุปฺปชฺชติ สุขํ, สุขา ภิโยฺย โสมนสฺสํฯ ",
"dn18:25.10":	"อยํ โข, โภ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตติโย โอกาสาธิคโม อนุพุทฺโธ สุขสฺสาธิคมายฯ ",
"dn18:25.11":	"อิเม โข, โภ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตโย โอกาสาธิคมา อนุพุทฺธา สุขสฺสาธิคมายา”ติฯ ",
"dn18:26.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺถ, ",
"dn18:26.2":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺวา เทเว ตาวตึเส อามนฺเตสิ",
"dn18:26.3.0":	"๘ฯ จตุสติปฏฺฐาน ",
"dn18:26.4":	"“ตํ กึ มญฺญนฺติ, โภนฺโต เทวา ตาวตึสา, ยาว สุปญฺญตฺตา จิเม เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร สติปฏฺฐานา ปญฺญตฺตา กุสลสฺสาธิคมายฯ ",
"dn18:26.5":	"กตเม จตฺตาโร? ",
"dn18:26.6":	"อิธ, โภ, ภิกฺขุ อชฺฌตฺตํ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn18:26.7":	"อชฺฌตฺตํ กาเย กายานุปสฺสี วิหรนฺโต ตตฺถ สมฺมา สมาธิยติ, สมฺมา วิปฺปสีทติฯ ",
"dn18:26.8":	"โส ตตฺถ สมฺมา สมาหิโต สมฺมา วิปฺปสนฺโน พหิทฺธา ปรกาเย ญาณทสฺสนํ อภินิพฺพตฺเตติฯ ",
"dn18:26.9":	"อชฺฌตฺตํ เวทนาสุ เวทนานุปสฺสี วิหรติ …เป… ",
"dn18:26.10":	"พหิทฺธา ปรเวทนาสุ ญาณทสฺสนํ อภินิพฺพตฺเตติฯ ",
"dn18:26.11":	"อชฺฌตฺตํ จิตฺเต จิตฺตานุปสฺสี วิหรติ …เป… ",
"dn18:26.12":	"พหิทฺธา ปรจิตฺเต ญาณทสฺสนํ อภินิพฺพตฺเตติฯ ",
"dn18:26.13":	"อชฺฌตฺตํ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn18:26.14":	"อชฺฌตฺตํ ธมฺเมสุ ธมฺมานุปสฺสี วิหรนฺโต ตตฺถ สมฺมา สมาธิยติ, สมฺมา วิปฺปสีทติฯ ",
"dn18:26.15":	"โส ตตฺถ สมฺมา สมาหิโต สมฺมา วิปฺปสนฺโน พหิทฺธา ปรธมฺเมสุ ญาณทสฺสนํ อภินิพฺพตฺเตติฯ ",
"dn18:26.16":	"อิเม โข, โภ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร สติปฏฺฐานา ปญฺญตฺตา กุสลสฺสาธิคมายา”ติฯ ",
"dn18:27.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺถฯ ",
"dn18:27.2":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺวา เทเว ตาวตึเส อามนฺเตสิ",
"dn18:27.3.0":	"๙ฯ สตฺตสมาธิปริกฺขาร ",
"dn18:27.4":	"“ตํ กึ มญฺญนฺติ, โภนฺโต เทวา ตาวตึสา, ยาว สุปญฺญตฺตา จิเม เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สตฺต สมาธิปริกฺขารา สมฺมาสมาธิสฺส ปริภาวนาย สมฺมาสมาธิสฺส ปาริปูริยาฯ ",
"dn18:27.5":	"กตเม สตฺต? ",
"dn18:27.6":	"สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติฯ ",
"dn18:27.7":	"ยา โข, โภ, อิเมหิ สตฺตหงฺเคหิ จิตฺตสฺส เอกคฺคตา ปริกฺขตา, อยํ วุจฺจติ, โภ, อริโย สมฺมาสมาธิ เสาปนิโส อิติปิ สปริกฺขาโร อิติปิฯ ",
"dn18:27.8":	"สมฺมาทิฏฺฐิสฺส, โภ, สมฺมาสงฺกปฺโป ปโหติ, สมฺมาสงฺกปฺปสฺส สมฺมาวาจา ปโหติ, สมฺมาวาจสฺส สมฺมากมฺมนฺโต ปโหติฯ สมฺมากมฺมนฺตสฺส สมฺมาอาชีโว ปโหติ, สมฺมาอาชีวสฺส สมฺมาวายาโม ปโหติ, สมฺมาวายามสฺส สมฺมาสติ ปโหติ, สมฺมาสติสฺส สมฺมาสมาธิ ปโหติ, สมฺมาสมาธิสฺส สมฺมาญาณํ ปโหติ, สมฺมาญาณสฺส สมฺมาวิมุตฺติ ปโหติฯ ",
"dn18:27.9":	"ยญฺหิ ตํ, โภ, สมฺมา วทมาโน วเทยฺย",
"dn18:27.10":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหิ อปารุตา อมตสฺส ทฺวารา’ติ อิทเมว ตํ สมฺมา วทมาโน วเทยฺยฯ ",
"dn18:27.11":	"สฺวากฺขาโต หิ, โภ, ภควตา ธมฺโม สนฺทิฏฺฐิโก, อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหิ อปารุตา อมตสฺส ทฺวาราฯ ",
"dn18:27.12":	"เย หิ เกจิ, โภ, พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา, ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคตา, สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคตา, อริยกนฺเตหิ สีเลหิ สมนฺนาคตา, เย จิเม โอปปาติกา ธมฺมวินีตา สาติเรกานิ จตุวีสติสตสหสฺสานิ มาคธกา ปริจารกา อพฺภตีตา กาลงฺกตา ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาฯ ",
"dn18:27.13":	"อตฺถิ เจเวตฺถ สกทาคามิโนฯ ",
"dn18:27.14":	"อตฺถายํ อิตรา ปชา, ",
"dn18:27.15":	"ปุญฺญาภาคาติ เม มโน; ",
"dn18:27.16":	"สงฺขาตุํ โนปิ สกฺโกมิ, ",
"dn18:27.17":	"มุสาวาทสฺส โอตฺตปฺปนฺ”ติฯ ",
"dn18:28.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร ภาสิตฺถ, อิมมตฺถํ, ภนฺเต, พฺรหฺมุโน สนงฺกุมารสฺส ภาสโต เวสฺสวณสฺส มหาราชสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn18:28.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, เอวรูโปปิ นาม อุฬาโร สตฺถา ภวิสฺสติ, เอวรูปํ อุฬารํ ธมฺมกฺขานํ, เอวรูปา อุฬารา วิเสสาธิคมา ปญฺญายิสฺสนฺตี”ติฯ ",
"dn18:28.3":	"อถ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เวสฺสวณสฺส มหาราชสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เวสฺสวณํ มหาราชานํ เอตทโวจ",
"dn18:28.4":	"“ตํ กึ มญฺญติ ภวํ เวสฺสวโณ มหาราชา อตีตมฺปิ อทฺธานํ เอวรูโป อุฬาโร สตฺถา อโหสิ, เอวรูปํ อุฬารํ ธมฺมกฺขานํ, เอวรูปา อุฬารา วิเสสาธิคมา ปญฺญายึสุฯ ",
"dn18:28.5":	"อนาคตมฺปิ อทฺธานํ เอวรูโป อุฬาโร สตฺถา ภวิสฺสติ, เอวรูปํ อุฬารํ ธมฺมกฺขานํ, เอวรูปา อุฬารา วิเสสาธิคมา ปญฺญายิสฺสนฺตี”ติฯ ",
"dn18:29.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ อภาสิ, อิมมตฺถํ เวสฺสวโณ มหาราชา พฺรหฺมุโน สนงฺกุมารสฺส เทวานํ ตาวตึสานํ ภาสโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ สยํ ปริสายํ อาโรเจสิ’”ฯ ",
"dn18:29.2":	"อิมมตฺถํ ชนวสโภ ยกฺโข เวสฺสวณสฺส มหาราชสฺส สยํ ปริสายํ ภาสโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ ภควโต อาโรเจสิฯ ",
"dn18:29.3":	"อิมมตฺถํ ภควา ชนวสภสฺส ยกฺขสฺส สมฺมุขา สุตฺวา สมฺมุขา ปฏิคฺคเหตฺวา สามญฺจ อภิญฺญาย อายสฺมโต อานนฺทสฺส อาโรเจสิ, อิมมตฺถมายสฺมา อานนฺโท ภควโต สมฺมุขา สุตฺวา สมฺมุขา ปฏิคฺคเหตฺวา อาโรเจสิ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"dn18:29.4":	"ตยิทํ พฺรหฺมจริยํ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตนฺติฯ ",
"dn18:29.5":	"ชนวสภสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
