{	
"dn19:0.1":	"ทีฆ นิกาย ๑๙ ",
"dn19:0.2":	"มหาโควินฺทสุตฺต ",
"dn19:1.1":	"เอวํ เม สุตํ—",
"dn19:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"dn19:1.3":	"อถ โข ปญฺจสิโข คนฺธพฺพปุตฺโต อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ คิชฺฌกูฏํ ปพฺพตํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข ปญฺจสิโข คนฺธพฺพปุตฺโต ภควนฺตํ เอตทโวจ",
"dn19:1.4":	"“ยํ โข เม, ภนฺเต, เทวานํ ตาวตึสานํ สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ, อาโรเจมิ ตํ ภควโต”ติฯ ",
"dn19:1.5":	"“อาโรเจหิ เม ตฺวํ, ปญฺจสิขา”ติ ภควา อโวจฯ ",
"dn19:2.0":	"๑ฯ เทวสภา ",
"dn19:2.1":	"“ปุริมานิ, ภนฺเต, ทิวสานิ ปุริมตรานิ ตทหุโปสเถ ปนฺนรเส ปวารณาย ปุณฺณาย ปุณฺณมาย รตฺติยา เกวลกปฺปา จ เทวา ตาวตึสา สุธมฺมายํ สภายํ สนฺนิสินฺนา โหนฺติ สนฺนิปติตา; ",
"dn19:2.2":	"มหตี จ ทิพฺพปริสา สมนฺตโต นิสินฺนา โหนฺติ, จตฺตาโร จ มหาราชาโน จตุทฺทิสา นิสินฺนา โหนฺติ; ",
"dn19:2.3":	"ปุรตฺถิมาย ทิสาย ธตรฏฺโฐ มหาราชา ปจฺฉิมาภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวา; ",
"dn19:2.4":	"ทกฺขิณาย ทิสาย วิรูฬฺหโก มหาราชา อุตฺตราภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวา; ",
"dn19:2.5":	"ปจฺฉิมาย ทิสาย วิรูปกฺโข มหาราชา ปุรตฺถาภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวา; ",
"dn19:2.6":	"อุตฺตราย ทิสาย เวสฺสวโณ มหาราชา ทกฺขิณาภิมุโข นิสินฺโน โหติ เทเว ปุรกฺขตฺวาฯ ",
"dn19:2.7":	"ยทา, ภนฺเต, เกวลกปฺปา จ เทวา ตาวตึสา สุธมฺมายํ สภายํ สนฺนิสินฺนา โหนฺติ สนฺนิปติตา, มหตี จ ทิพฺพปริสา สมนฺตโต นิสินฺนา โหนฺติ, จตฺตาโร จ มหาราชาโน จตุทฺทิสา นิสินฺนา โหนฺติ, อิทํ เนสํ โหติ อาสนสฺมึ; ",
"dn19:2.8":	"อถ ปจฺฉา อมฺหากํ อาสนํ โหติฯ ",
"dn19:3.1":	"เย เต, ภนฺเต, เทวา ภควติ พฺรหฺมจริยํ จริตฺวา อธุนูปปนฺนา ตาวตึสกายํ, เต อญฺเญ เทเว อติโรจนฺติ วณฺเณน เจว ยสสา จฯ ",
"dn19:3.2":	"เตน สุทํ, ภนฺเต, เทวา ตาวตึสา อตฺตมนา โหนฺติ ปมุทิตา ปีติโสมนสฺสชาตา; ",
"dn19:3.3":	"‘ทิพฺพา วต โภ กายา ปริปูเรนฺติ, หายนฺติ อสุรกายา’ติฯ ",
"dn19:3.4":	"อถ โข, ภนฺเต, สกฺโก เทวานมินฺโท เทวานํ ตาวตึสานํ สมฺปสาทํ วิทิตฺวา อิมาหิ คาถาหิ อนุโมทิ",
"dn19:3.5":	"‘โมทนฺติ วต โภ เทวา, ",
"dn19:3.6":	"ตาวตึสา สหินฺทกา; ",
"dn19:3.7":	"ตถาคตํ นมสฺสนฺตา, ",
"dn19:3.8":	"ธมฺมสฺส จ สุธมฺมตํฯ ",
"dn19:3.9":	"นเว เทเว จ ปสฺสนฺตา, ",
"dn19:3.10":	"วณฺณวนฺเต ยสสฺสิเน; ",
"dn19:3.11":	"สุคตสฺมึ พฺรหฺมจริยํ, ",
"dn19:3.12":	"จริตฺวาน อิธาคเตฯ ",
"dn19:3.13":	"เต อญฺเญ อติโรจนฺติ, ",
"dn19:3.14":	"วณฺเณน ยสสายุนา; ",
"dn19:3.15":	"สาวกา ภูริปญฺญสฺส, ",
"dn19:3.16":	"วิเสสูปคตา อิธฯ ",
"dn19:3.17":	"อิทํ ทิสฺวาน นนฺทนฺติ, ",
"dn19:3.18":	"ตาวตึสา สหินฺทกา; ",
"dn19:3.19":	"ตถาคตํ นมสฺสนฺตา, ",
"dn19:3.20":	"ธมฺมสฺส จ สุธมฺมตนฺ’ติฯ ",
"dn19:3.21":	"เตน สุทํ, ภนฺเต, เทวา ตาวตึสา ภิโยฺยโส มตฺตาย อตฺตมนา โหนฺติ ปมุทิตา ปีติโสมนสฺสชาตา; ",
"dn19:3.22":	"‘ทิพฺพา วต โภ, กายา ปริปูเรนฺติ, หายนฺติ อสุรกายา’ติฯ ",
"dn19:4.0":	"๒ฯ อฏฺฐยถาภุจฺจวณฺณ ",
"dn19:4.1":	"อถ โข, ภนฺเต, สกฺโก เทวานมินฺโท เทวานํ ตาวตึสานํ สมฺปสาทํ วิทิตฺวา เทเว ตาวตึเส อามนฺเตสิ",
"dn19:4.2":	"‘อิจฺเฉยฺยาถ โน ตุเมฺห, มาริสา, ตสฺส ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ โสตุนฺ’ติ? ",
"dn19:4.3":	"‘อิจฺฉาม มยํ, มาริส, ตสฺส ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ โสตุนฺ’ติฯ ",
"dn19:4.4":	"อถ โข, ภนฺเต, สกฺโก เทวานมินฺโท เทวานํ ตาวตึสานํ ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ ปยิรุทาหาสิ",
"dn19:5.1":	"‘ตํ กึ มญฺญนฺติ, โภนฺโต เทวา ตาวตึสา? ",
"dn19:5.2":	"ยาวญฺจ โส ภควา พหุชนหิตาย ปฏิปนฺโน พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn19:5.3":	"เอวํ พหุชนหิตาย ปฏิปนฺนํ พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:6.1":	"สฺวากฺขาโต โข ปน เตน ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหิฯ ",
"dn19:6.2":	"เอวํ โอปเนยฺยิกสฺส ธมฺมสฺส เทเสตารํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:7.1":	"“อิทํ กุสลนฺ”ติ โข ปน เตน ภควตา สุปญฺญตฺตํ, “อิทํ อกุสลนฺ”ติ สุปญฺญตฺตํฯ ",
"dn19:7.2":	"“อิทํ สาวชฺชํ อิทํ อนวชฺชํ, อิทํ เสวิตพฺพํ อิทํ น เสวิตพฺพํ, อิทํ หีนํ อิทํ ปณีตํ, อิทํ กณฺหสุกฺกสปฺปฏิภาคนฺ”ติ สุปญฺญตฺตํฯ ",
"dn19:7.3":	"เอวํ กุสลากุสลสาวชฺชานวชฺชเสวิตพฺพาเสวิตพฺพหีนปณีตกณฺหสุกฺกสปฺปฏิภาคานํ ธมฺมานํ ปญฺญาเปตารํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:8.1":	"สุปญฺญตฺตา โข ปน เตน ภควตา สาวกานํ นิพฺพานคามินี ปฏิปทา, สํสนฺทติ นิพฺพานญฺจ ปฏิปทา จฯ ",
"dn19:8.2":	"เสยฺยถาปิ นาม คงฺโคทกํ ยมุโนทเกน สํสนฺทติ สเมติ; ",
"dn19:8.3":	"เอวเมว สุปญฺญตฺตา เตน ภควตา สาวกานํ นิพฺพานคามินี ปฏิปทา, สํสนฺทติ นิพฺพานญฺจ ปฏิปทา จฯ ",
"dn19:8.4":	"เอวํ นิพฺพานคามินิยา ปฏิปทาย ปญฺญาเปตารํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:9.1":	"อภินิปฺผนฺโน โข ปน ตสฺส ภควโต ลาโภ อภินิปฺผนฺโน สิโลโก, ยาว มญฺเญ ขตฺติยา สมฺปิยายมานรูปา วิหรนฺติ, วิคตมโท โข ปน โส ภควา อาหารํ อาหาเรติฯ ",
"dn19:9.2":	"เอวํ วิคตมทํ อาหารํ อาหรยมานํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:10.1":	"ลทฺธสหาโย โข ปน โส ภควา เสขานญฺเจว ปฏิปนฺนานํ ขีณาสวานญฺจ วุสิตวตํฯ ",
"dn19:10.2":	"เต ภควา อปนุชฺช เอการามตํ อนุยุตฺโต วิหรติฯ ",
"dn19:10.3":	"เอวํ เอการามตํ อนุยุตฺตํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:11.1":	"ยถาวาที โข ปน โส ภควา ตถาการี, ยถาการี ตถาวาที, อิติ ยถาวาที ตถาการี, ยถาการี ตถาวาทีฯ ",
"dn19:11.2":	"เอวํ ธมฺมานุธมฺมปฺปฏิปนฺนํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:12.1":	"ติณฺณวิจิกิจฺโฉ โข ปน โส ภควา วิคตกถงฺกโถ ปริโยสิตสงฺกปฺโป อชฺฌาสยํ อาทิพฺรหฺมจริยํฯ ",
"dn19:12.2":	"เอวํ ติณฺณวิจิกิจฺฉํ วิคตกถงฺกถํ ปริโยสิตสงฺกปฺปํ อชฺฌาสยํ อาทิพฺรหฺมจริยํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตา’ติฯ ",
"dn19:12.3":	"อิเม โข, ภนฺเต, สกฺโก เทวานมินฺโท เทวานํ ตาวตึสานํ ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ ปยิรุทาหาสิฯ ",
"dn19:12.4":	"เตน สุทํ, ภนฺเต, เทวา ตาวตึสา ภิโยฺยโส มตฺตาย อตฺตมนา โหนฺติ ปมุทิตา ปีติโสมนสฺสชาตา ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ สุตฺวาฯ ",
"dn19:13.1":	"ตตฺร, ภนฺเต, เอกจฺเจ เทวา เอวมาหํสุ",
"dn19:13.2":	"‘อโห วต, มาริสา, จตฺตาโร สมฺมาสมฺพุทฺธา โลเก อุปฺปชฺเชยฺยุํ ธมฺมญฺจ เทเสยฺยุํ ยถริว ภควาฯ ",
"dn19:13.3":	"ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn19:13.4":	"เอกจฺเจ เทวา เอวมาหํสุ",
"dn19:13.5":	"‘ติฏฺฐนฺตุ, มาริสา, จตฺตาโร สมฺมาสมฺพุทฺธา, อโห วต, มาริสา, ตโย สมฺมาสมฺพุทฺธา โลเก อุปฺปชฺเชยฺยุํ ธมฺมญฺจ เทเสยฺยุํ ยถริว ภควาฯ ",
"dn19:13.6":	"ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn19:13.7":	"เอกจฺเจ เทวา เอวมาหํสุ",
"dn19:13.8":	"‘ติฏฺฐนฺตุ, มาริสา, ตโย สมฺมาสมฺพุทฺธา, อโห วต, มาริสา, เทฺว สมฺมาสมฺพุทฺธา โลเก อุปฺปชฺเชยฺยุํ ธมฺมญฺจ เทเสยฺยุํ ยถริว ภควาฯ ",
"dn19:13.9":	"ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn19:14.1":	"เอวํ วุตฺเต, ภนฺเต, สกฺโก เทวานมินฺโท เทเว ตาวตึเส เอตทโวจ",
"dn19:14.2":	"‘อฏฺฐานํ โข เอตํ, มาริสา, อนวกาโส, ยํ เอกิสฺสา โลกธาตุยา เทฺว อรหนฺโต สมฺมาสมฺพุทฺธา อปุพฺพํ อจริมํ อุปฺปชฺเชยฺยุํ, เนตํ ฐานํ วิชฺชติฯ ",
"dn19:14.3":	"อโห วต, มาริสา, โส ภควา อปฺปาพาโธ อปฺปาตงฺโก จิรํ ทีฆมทฺธานํ ติฏฺเฐยฺยฯ ",
"dn19:14.4":	"ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"dn19:14.5":	"อถ โข, ภนฺเต, เยนตฺเถน เทวา ตาวตึสา สุธมฺมายํ สภายํ สนฺนิสินฺนา โหนฺติ สนฺนิปติตา, ตํ อตฺถํ จินฺตยิตฺวา ตํ อตฺถํ มนฺตยิตฺวา วุตฺตวจนาปิ ตํ จตฺตาโร มหาราชาโน ตสฺมึ อตฺเถ โหนฺติฯ ",
"dn19:14.6":	"ปจฺจานุสิฏฺฐวจนาปิ ตํ จตฺตาโร มหาราชาโน ตสฺมึ อตฺเถ โหนฺติ, สเกสุ สเกสุ อาสเนสุ ฐิตา อวิปกฺกนฺตาฯ ",
"dn19:14.7":	"เต วุตฺตวากฺยา ราชาโน, ",
"dn19:14.8":	"ปฏิคฺคยฺหานุสาสนึ; ",
"dn19:14.9":	"วิปฺปสนฺนมนา สนฺตา, ",
"dn19:14.10":	"อฏฺฐํสุ สมฺหิ อาสเนติฯ ",
"dn19:15.1":	"อถ โข, ภนฺเต, อุตฺตราย ทิสาย อุฬาโร อาโลโก สญฺชายิ, โอภาโส ปาตุรโหสิ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"dn19:15.2":	"อถ โข, ภนฺเต, สกฺโก เทวานมินฺโท เทเว ตาวตึเส อามนฺเตสิ",
"dn19:15.3":	"‘ยถา โข, มาริสา, นิมิตฺตานิ ทิสฺสนฺติ, อุฬาโร อาโลโก สญฺชายติ, โอภาโส ปาตุภวติ, พฺรหฺมา ปาตุภวิสฺสติ; ",
"dn19:15.4":	"พฺรหฺมุโน เหตํ ปุพฺพนิมิตฺตํ ปาตุภาวาย, ยทิทํ อาโลโก สญฺชายติ โอภาโส ปาตุภวตีติฯ ",
"dn19:15.5":	"ยถา นิมิตฺตา ทิสฺสนฺติ, ",
"dn19:15.6":	"พฺรหฺมา ปาตุภวิสฺสติ; ",
"dn19:15.7":	"พฺรหฺมุโน เหตํ นิมิตฺตํ, ",
"dn19:15.8":	"โอภาโส วิปุโล มหา’ติฯ ",
"dn19:16.0":	"๓ฯ สนงฺกุมารกถา ",
"dn19:16.1":	"อถ โข, ภนฺเต, เทวา ตาวตึสา ยถาสเกสุ อาสเนสุ นิสีทึสุ",
"dn19:16.2":	"‘โอภาสเมตํ ญสฺสาม, ยํวิปาโก ภวิสฺสติ, สจฺฉิกตฺวาว นํ คมิสฺสามา’ติฯ ",
"dn19:16.3":	"จตฺตาโรปิ มหาราชาโน ยถาสเกสุ อาสเนสุ นิสีทึสุ",
"dn19:16.4":	"‘โอภาสเมตํ ญสฺสาม, ยํวิปาโก ภวิสฺสติ, สจฺฉิกตฺวาว นํ คมิสฺสามา’ติฯ ",
"dn19:16.5":	"อิทํ สุตฺวา เทวา ตาวตึสา เอกคฺคา สมาปชฺชึสุ",
"dn19:16.6":	"‘โอภาสเมตํ ญสฺสาม, ยํวิปาโก ภวิสฺสติ, สจฺฉิกตฺวาว นํ คมิสฺสามา’ติฯ ",
"dn19:16.7":	"ยทา, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, โอฬาริกํ อตฺตภาวํ อภินิมฺมินิตฺวา ปาตุภวติฯ ",
"dn19:16.8":	"โย โข ปน, ภนฺเต, พฺรหฺมุโน ปกติวณฺโณ, อนภิสมฺภวนีโย โส เทวานํ ตาวตึสานํ จกฺขุปถสฺมึฯ ",
"dn19:16.9":	"ยทา, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, โส อญฺเญ เทเว อติโรจติ วณฺเณน เจว ยสสา จฯ ",
"dn19:16.10":	"เสยฺยถาปิ, ภนฺเต, โส วณฺโณ วิคฺคโห มานุสํ วิคฺคหํ อติโรจติ; ",
"dn19:16.11":	"เอวเมว โข, ภนฺเต, ยทา พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, โส อญฺเญ เทเว อติโรจติ วณฺเณน เจว ยสสา จฯ ",
"dn19:16.12":	"ยทา, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ ปาตุภวติ, น ตสฺสํ ปริสายํ โกจิ เทโว อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตติฯ ",
"dn19:16.13":	"สพฺเพว ตุณฺหีภูตา ปญฺชลิกา ปลฺลงฺเกน นิสีทนฺติ",
"dn19:16.14":	"‘ยสฺสทานิ เทวสฺส ปลฺลงฺกํ อิจฺฉิสฺสติ พฺรหฺมา สนงฺกุมาโร, ตสฺส เทวสฺส ปลฺลงฺเก นิสีทิสฺสตี’ติฯ ",
"dn19:16.15":	"ยสฺส โข ปน, ภนฺเต, เทวสฺส พฺรหฺมา สนงฺกุมาโร ปลฺลงฺเก นิสีทติ, อุฬารํ โส ลภติ เทโว เวทปฏิลาภํ, อุฬารํ โส ลภติ เทโว โสมนสฺสปฏิลาภํฯ ",
"dn19:17.1":	"เสยฺยถาปิ, ภนฺเต, ราชา ขตฺติโย มุทฺธาวสิตฺโต อธุนาภิสิตฺโต รชฺเชน, อุฬารํ โส ลภติ เวทปฏิลาภํ, อุฬารํ โส ลภติ โสมนสฺสปฏิลาภํ; ",
"dn19:17.2":	"เอวเมว โข, ภนฺเต, ยสฺส เทวสฺส พฺรหฺมา สนงฺกุมาโร ปลฺลงฺเก นิสีทติ, อุฬารํ โส ลภติ เทโว เวทปฏิลาภํ, อุฬารํ โส ลภติ เทโว โสมนสฺสปฏิลาภํฯ ",
"dn19:17.3":	"อถ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เทวานํ ตาวตึสานํ สมฺปสาทํ วิทิตฺวา อนฺตรหิโต อิมาหิ คาถาหิ อนุโมทิ",
"dn19:17.4":	"‘โมทนฺติ วต โภ เทวา, ",
"dn19:17.5":	"ตาวตึสา สหินฺทกา; ",
"dn19:17.6":	"ตถาคตํ นมสฺสนฺตา, ",
"dn19:17.7":	"ธมฺมสฺส จ สุธมฺมตํฯ ",
"dn19:17.8":	"นเว เทเว จ ปสฺสนฺตา, ",
"dn19:17.9":	"วณฺณวนฺเต ยสสฺสิเน; ",
"dn19:17.10":	"สุคตสฺมึ พฺรหฺมจริยํ, ",
"dn19:17.11":	"จริตฺวาน อิธาคเตฯ ",
"dn19:17.12":	"เต อญฺเญ อติโรจนฺติ, ",
"dn19:17.13":	"วณฺเณน ยสสายุนา; ",
"dn19:17.14":	"สาวกา ภูริปญฺญสฺส, ",
"dn19:17.15":	"วิเสสูปคตา อิธฯ ",
"dn19:17.16":	"อิทํ ทิสฺวาน นนฺทนฺติ, ",
"dn19:17.17":	"ตาวตึสา สหินฺทกา; ",
"dn19:17.18":	"ตถาคตํ นมสฺสนฺตา, ",
"dn19:17.19":	"ธมฺมสฺส จ สุธมฺมตนฺ’ติฯ ",
"dn19:18.1":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร อภาสิตฺถฯ ",
"dn19:18.2":	"อิมมตฺถํ, ภนฺเต, พฺรหฺมุโน สนงฺกุมารสฺส ภาสโต อฏฺฐงฺคสมนฺนาคโต สโร โหติ วิสฺสฏฺโฐ จ วิญฺเญโยฺย จ มญฺชุ จ สวนีโย จ พินฺทุ จ อวิสารี จ คมฺภีโร จ นินฺนาที จฯ ",
"dn19:18.3":	"ยถาปริสํ โข ปน, ภนฺเต, พฺรหฺมา สนงฺกุมาโร สเรน วิญฺญาเปติ, น จสฺส พหิทฺธา ปริสาย โฆโส นิจฺฉรติฯ ",
"dn19:18.4":	"ยสฺส โข ปน, ภนฺเต, เอวํ อฏฺฐงฺคสมนฺนาคโต สโร โหติ, โส วุจฺจติ ‘พฺรหฺมสฺสโร’ติฯ ",
"dn19:19.1":	"อถ โข, ภนฺเต, เทวา ตาวตึสา พฺรหฺมานํ สนงฺกุมารํ เอตทโวจุํ",
"dn19:19.2":	"‘สาธุ, มหาพฺรเหฺม, เอตเทว มยํ สงฺขาย โมทาม; ",
"dn19:19.3":	"อตฺถิ จ สกฺเกน เทวานมินฺเทน ตสฺส ภควโต อฏฺฐ ยถาภุจฺจา วณฺณา ภาสิตา; ",
"dn19:19.4":	"เต จ มยํ สงฺขาย โมทามา’ติฯ ",
"dn19:19.5.0":	"๔ฯ อฏฺฐยถาภุจฺจวณฺณ ",
"dn19:19.6":	"อถ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร สกฺกํ เทวานมินฺทํ เอตทโวจ",
"dn19:19.7":	"‘สาธุ, เทวานมินฺท, มยมฺปิ ตสฺส ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ สุเณยฺยามา’ติฯ ",
"dn19:19.8":	"‘เอวํ, มหาพฺรเหฺม’ติ โข, ภนฺเต, สกฺโก เทวานมินฺโท พฺรหฺมุโน สนงฺกุมารสฺส ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ ปยิรุทาหาสิฯ ",
"dn19:20.1":	"‘ตํ กึ มญฺญติ, ภวํ มหาพฺรหฺมา? ",
"dn19:20.2":	"ยาวญฺจ โส ภควา พหุชนหิตาย ปฏิปนฺโน พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn19:20.3":	"เอวํ พหุชนหิตาย ปฏิปนฺนํ พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:21.1":	"สฺวากฺขาโต โข ปน เตน ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหิฯ ",
"dn19:21.2":	"เอวํ โอปเนยฺยิกสฺส ธมฺมสฺส เทเสตารํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:22.1":	"“อิทํ กุสลนฺ”ติ โข ปน เตน ภควตา สุปญฺญตฺตํ, “อิทํ อกุสลนฺ”ติ สุปญฺญตฺตํ, “อิทํ สาวชฺชํ อิทํ อนวชฺชํ, อิทํ เสวิตพฺพํ อิทํ น เสวิตพฺพํ, อิทํ หีนํ อิทํ ปณีตํ, อิทํ กณฺหสุกฺกสปฺปฏิภาคนฺ”ติ สุปญฺญตฺตํฯ ",
"dn19:22.2":	"เอวํ กุสลากุสลสาวชฺชานวชฺชเสวิตพฺพาเสวิตพฺพหีนปณีตกณฺหสุกฺกสปฺปฏิภาคานํ ธมฺมานํ ปญฺญาเปตารํฯ ",
"dn19:22.3":	"อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:23.1":	"สุปญฺญตฺตา โข ปน เตน ภควตา สาวกานํ นิพฺพานคามินี ปฏิปทา สํสนฺทติ นิพฺพานญฺจ ปฏิปทา จฯ ",
"dn19:23.2":	"เสยฺยถาปิ นาม คงฺโคทกํ ยมุโนทเกน สํสนฺทติ สเมติ; ",
"dn19:23.3":	"เอวเมว สุปญฺญตฺตา เตน ภควตา สาวกานํ นิพฺพานคามินี ปฏิปทา สํสนฺทติ นิพฺพานญฺจ ปฏิปทา จฯ ",
"dn19:23.4":	"เอวํ นิพฺพานคามินิยา ปฏิปทาย ปญฺญาเปตารํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:24.1":	"อภินิปฺผนฺโน โข ปน ตสฺส ภควโต ลาโภ อภินิปฺผนฺโน สิโลโก, ยาว มญฺเญ ขตฺติยา สมฺปิยายมานรูปา วิหรนฺติฯ ",
"dn19:24.2":	"วิคตมโท โข ปน โส ภควา อาหารํ อาหาเรติฯ ",
"dn19:24.3":	"เอวํ วิคตมทํ อาหารํ อาหรยมานํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:25.1":	"ลทฺธสหาโย โข ปน โส ภควา เสขานญฺเจว ปฏิปนฺนานํ ขีณาสวานญฺจ วุสิตวตํ, เต ภควา อปนุชฺช เอการามตํ อนุยุตฺโต วิหรติฯ ",
"dn19:25.2":	"เอวํ เอการามตํ อนุยุตฺตํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:26.1":	"ยถาวาที โข ปน โส ภควา ตถาการี, ยถาการี ตถาวาที; ",
"dn19:26.2":	"อิติ ยถาวาที ตถาการี, ยถาการี ตถาวาทีฯ ",
"dn19:26.3":	"เอวํ ธมฺมานุธมฺมปฺปฏิปฺปนฺนํ อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตาฯ ",
"dn19:27.1":	"ติณฺณวิจิกิจฺโฉ โข ปน โส ภควา วิคตกถงฺกโถ ปริโยสิตสงฺกปฺโป อชฺฌาสยํ อาทิพฺรหฺมจริยํฯ ",
"dn19:27.2":	"เอวํ ติณฺณวิจิกิจฺฉํ วิคตกถงฺกถํ ปริโยสิตสงฺกปฺปํ อชฺฌาสยํ อาทิพฺรหฺมจริยํฯ ",
"dn19:27.3":	"อิมินาปงฺเคน สมนฺนาคตํ สตฺถารํ เนว อตีตํเส สมนุปสฺสาม, น ปเนตรหิ, อญฺญตฺร เตน ภควตา’ติฯ ",
"dn19:28.1":	"อิเม โข, ภนฺเต, สกฺโก เทวานมินฺโท พฺรหฺมุโน สนงฺกุมารสฺส ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ ปยิรุทาหาสิฯ ",
"dn19:28.2":	"เตน สุทํ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร อตฺตมโน โหติ ปมุทิโต ปีติโสมนสฺสชาโต ภควโต อฏฺฐ ยถาภุจฺเจ วณฺเณ สุตฺวาฯ ",
"dn19:28.3":	"อถ, ภนฺเต, พฺรหฺมา สนงฺกุมาโร โอฬาริกํ อตฺตภาวํ อภินิมฺมินิตฺวา กุมารวณฺณี หุตฺวา ปญฺจสิโข เทวานํ ตาวตึสานํ ปาตุรโหสิฯ ",
"dn19:28.4":	"โส เวหาสํ อพฺภุคฺคนฺตฺวา อากาเส อนฺตลิกฺเข ปลฺลงฺเกน นิสีทิฯ ",
"dn19:28.5":	"เสยฺยถาปิ, ภนฺเต, พลวา ปุริโส สุปจฺจตฺถเต วา ปลฺลงฺเก สเม วา ภูมิภาเค ปลฺลงฺเกน นิสีเทยฺย; ",
"dn19:28.6":	"เอวเมว โข, ภนฺเต, พฺรหฺมา สนงฺกุมาโร เวหาสํ อพฺภุคฺคนฺตฺวา อากาเส อนฺตลิกฺเข ปลฺลงฺเกน นิสีทิตฺวา เทเว ตาวตึเส อามนฺเตสิ",
"dn19:28.7.0":	"๕ฯ โควินฺทพฺราหฺมณวตฺถุ ",
"dn19:28.8":	"‘ตํ กึ มญฺญนฺติ, โภนฺโต เทวา ตาวตึสา, ยาว ทีฆรตฺตํ มหาปญฺโญว โส ภควา อโหสิฯ ",
"dn19:29.1":	"ภูตปุพฺพํ, โภ, ราชา ทิสมฺปติ นาม อโหสิฯ ",
"dn19:29.2":	"ทิสมฺปติสฺส รญฺโญ โควินฺโท นาม พฺราหฺมโณ ปุโรหิโต อโหสิฯ ",
"dn19:29.3":	"ทิสมฺปติสฺส รญฺโญ เรณุ นาม กุมาโร ปุตฺโต อโหสิฯ ",
"dn19:29.4":	"โควินฺทสฺส พฺราหฺมณสฺส โชติปาโล นาม มาณโว ปุตฺโต อโหสิฯ ",
"dn19:29.5":	"อิติ เรณุ จ ราชปุตฺโต โชติปาโล จ มาณโว อญฺเญ จ ฉ ขตฺติยา อิจฺเจเต อฏฺฐ สหายา อเหสุํฯ ",
"dn19:29.6":	"อถ โข, โภ, อโหรตฺตานํ อจฺจเยน โควินฺโท พฺราหฺมโณ กาลมกาสิฯ ",
"dn19:29.7":	"โควินฺเท พฺราหฺมเณ กาลงฺกเต ราชา ทิสมฺปติ ปริเทเวสิ",
"dn19:29.8":	"“ยสฺมึ วต, โภ, มยํ สมเย โควินฺเท พฺราหฺมเณ สพฺพกิจฺจานิ สมฺมา โวสฺสชฺชิตฺวา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรม, ตสฺมึ โน สมเย โควินฺโท พฺราหฺมโณ กาลงฺกโต”ติฯ ",
"dn19:29.9":	"เอวํ วุตฺเต, โภ, เรณุ ราชปุตฺโต ราชานํ ทิสมฺปตึ เอตทโวจ",
"dn19:29.10":	"“มา โข ตฺวํ, เทว, โควินฺเท พฺราหฺมเณ กาลงฺกเต อติพาฬฺหํ ปริเทเวสิฯ ",
"dn19:29.11":	"อตฺถิ, เทว, โควินฺทสฺส พฺราหฺมณสฺส โชติปาโล นาม มาณโว ปุตฺโต ปณฺฑิตตโร เจว ปิตรา, อลมตฺถทสตโร เจว ปิตรา; ",
"dn19:29.12":	"เยปิสฺส ปิตา อตฺเถ อนุสาสิ, เตปิ โชติปาลเสฺสว มาณวสฺส อนุสาสนิยา”ติฯ ",
"dn19:29.13":	"“เอวํ, กุมารา”ติ? ",
"dn19:29.14":	"“เอวํ, เทวา”ติฯ ",
"dn19:30.0":	"๖ฯ มหาโควินฺทวตฺถุ ",
"dn19:30.1":	"อถ โข, โภ, ราชา ทิสมฺปติ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"dn19:30.2":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยน โชติปาโล มาณโว เตนุปสงฺกม; อุปสงฺกมิตฺวา โชติปาลํ มาณวํ เอวํ วเทหิ",
"dn19:30.3":	"‘ภวมตฺถุ ภวนฺตํ โชติปาลํ, ราชา ทิสมฺปติ ภวนฺตํ โชติปาลํ มาณวํ อามนฺตยติ, ราชา ทิสมฺปติ โภโต โชติปาลสฺส มาณวสฺส ทสฺสนกาโม’”ติฯ ",
"dn19:30.4":	"“เอวํ, เทวา”ติ โข, โภ, โส ปุริโส ทิสมฺปติสฺส รญฺโญ ปฏิสฺสุตฺวา เยน โชติปาโล มาณโว เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โชติปาลํ มาณวํ เอตทโวจ",
"dn19:30.5":	"“ภวมตฺถุ ภวนฺตํ โชติปาลํ, ราชา ทิสมฺปติ ภวนฺตํ โชติปาลํ มาณวํ อามนฺตยติ, ราชา ทิสมฺปติ โภโต โชติปาลสฺส มาณวสฺส ทสฺสนกาโม”ติฯ ",
"dn19:30.6":	"“เอวํ, โภ”ติ โข, โภ, โชติปาโล มาณโว ตสฺส ปุริสสฺส ปฏิสฺสุตฺวา เยน ราชา ทิสมฺปติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ทิสมฺปตินา รญฺญา สทฺธึ สมฺโมทิ; ",
"dn19:30.7":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข, โภ, โชติปาลํ มาณวํ ราชา ทิสมฺปติ เอตทโวจ",
"dn19:30.8":	"“อนุสาสตุ โน ภวํ โชติปาโล, มา โน ภวํ โชติปาโล อนุสาสนิยา ปจฺจพฺยาหาสิฯ ",
"dn19:30.9":	"เปตฺติเก ตํ ฐาเน ฐเปสฺสามิ, โควินฺทิเย อภิสิญฺจิสฺสามี”ติฯ ",
"dn19:30.10":	"“เอวํ, โภ”ติ โข, โภ, โส โชติปาโล มาณโว ทิสมฺปติสฺส รญฺโญ ปจฺจโสฺสสิฯ ",
"dn19:31.1":	"อถ โข, โภ, ราชา ทิสมฺปติ โชติปาลํ มาณวํ โควินฺทิเย อภิสิญฺจิ, ตํ เปตฺติเก ฐาเน ฐเปสิฯ ",
"dn19:31.2":	"อภิสิตฺโต โชติปาโล มาณโว โควินฺทิเย เปตฺติเก ฐาเน ฐปิโต เยปิสฺส ปิตา อตฺเถ อนุสาสิ เตปิ อตฺเถ อนุสาสติ, เยปิสฺส ปิตา อตฺเถ นานุสาสิ เตปิ อตฺเถ อนุสาสติ; ",
"dn19:31.3":	"เยปิสฺส ปิตา กมฺมนฺเต อภิสมฺโภสิ เตปิ กมฺมนฺเต อภิสมฺโภติ, เยปิสฺส ปิตา กมฺมนฺเต นาภิสมฺโภสิ เตปิ กมฺมนฺเต อภิสมฺโภติฯ ",
"dn19:31.4":	"ตเมนํ มนุสฺสา เอวมาหํสุ",
"dn19:31.5":	"“โควินฺโท วต, โภ, พฺราหฺมโณ, มหาโควินฺโท วต, โภ, พฺราหฺมโณ”ติฯ ",
"dn19:31.6":	"อิมินา โข เอวํ, โภ, ปริยาเยน โชติปาลสฺส มาณวสฺส โควินฺโท มหาโควินฺโทเตฺวว สมญฺญา อุทปาทิฯ ",
"dn19:32.0":	"๖ฯ๑ฯ รชฺชสํวิภชน ",
"dn19:32.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เต ฉ ขตฺติยา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ฉ ขตฺติเย เอตทโวจ",
"dn19:32.2":	"“ทิสมฺปติ โข, โภ, ราชา ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, โก นุ โข ปน, โภ, ชานาติ ชีวิตํ? ",
"dn19:32.3":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ ทิสมฺปติมฺหิ รญฺเญ กาลงฺกเต ราชกตฺตาโร เรณุํ ราชปุตฺตํ รชฺเช อภิสิญฺเจยฺยุํฯ ",
"dn19:32.4":	"อายนฺตุ, โภนฺโต, เยน เรณุ ราชปุตฺโต เตนุปสงฺกมถ; อุปสงฺกมิตฺวา เรณุํ ราชปุตฺตํ เอวํ วเทถ",
"dn19:32.5":	"‘มยํ โข โภโต เรณุสฺส สหายา ปิยา มนาปา อปฺปฏิกูลา, ยํสุโข ภวํ ตํสุขา มยํ, ยํทุกฺโข ภวํ ตํทุกฺขา มยํฯ ",
"dn19:32.6":	"ทิสมฺปติ โข, โภ, ราชา ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, โก นุ โข ปน, โภ, ชานาติ ชีวิตํ? ",
"dn19:32.7":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ ทิสมฺปติมฺหิ รญฺเญ กาลงฺกเต ราชกตฺตาโร ภวนฺตํ เรณุํ รชฺเช อภิสิญฺเจยฺยุํฯ ",
"dn19:32.8":	"สเจ ภวํ เรณุ รชฺชํ ลเภถ, สํวิภเชถ โน รชฺเชนา’”ติฯ ",
"dn19:33.1":	"“เอวํ, โภ”ติ โข, โภ, เต ฉ ขตฺติยา มหาโควินฺทสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน เรณุ ราชปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เรณุํ ราชปุตฺตํ เอตทโวจุํ",
"dn19:33.2":	"“มยํ โข โภโต เรณุสฺส สหายา ปิยา มนาปา อปฺปฏิกูลา; ",
"dn19:33.3":	"ยํสุโข ภวํ ตํสุขา มยํ, ยํทุกฺโข ภวํ ตํทุกฺขา มยํฯ ",
"dn19:33.4":	"ทิสมฺปติ โข, โภ, ราชา ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, โก นุ โข ปน โภ ชานาติ ชีวิตํ? ",
"dn19:33.5":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ ทิสมฺปติมฺหิ รญฺเญ กาลงฺกเต ราชกตฺตาโร ภวนฺตํ เรณุํ รชฺเช อภิสิญฺเจยฺยุํฯ ",
"dn19:33.6":	"สเจ ภวํ เรณุ รชฺชํ ลเภถ, สํวิภเชถ โน รชฺเชนา”ติฯ ",
"dn19:33.7":	"“โก นุ โข, โภ, อญฺโญ มม วิชิเต สุโข ภเวถ, อญฺญตฺร ภวนฺเตภิ? ",
"dn19:33.8":	"สจาหํ, โภ, รชฺชํ ลภิสฺสามิ, สํวิภชิสฺสามิ โว รชฺเชนา”ติฯ ",
"dn19:34.1":	"อถ โข, โภ, อโหรตฺตานํ อจฺจเยน ราชา ทิสมฺปติ กาลมกาสิฯ ",
"dn19:34.2":	"ทิสมฺปติมฺหิ รญฺเญ กาลงฺกเต ราชกตฺตาโร เรณุํ ราชปุตฺตํ รชฺเช อภิสิญฺจึสุฯ ",
"dn19:34.3":	"อภิสิตฺโต เรณุ รชฺเชน ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติฯ ",
"dn19:34.4":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เต ฉ ขตฺติยา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ฉ ขตฺติเย เอตทโวจ",
"dn19:34.5":	"“ทิสมฺปติ โข, โภ, ราชา กาลงฺกโตฯ ",
"dn19:34.6":	"อภิสิตฺโต เรณุ รชฺเชน ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติฯ ",
"dn19:34.7":	"โก นุ โข ปน, โภ, ชานาติ, มทนียา กามา? ",
"dn19:34.8":	"อายนฺตุ, โภนฺโต, เยน เรณุ ราชา เตนุปสงฺกมถ; อุปสงฺกมิตฺวา เรณุํ ราชานํ เอวํ วเทถ",
"dn19:34.9":	"‘ทิสมฺปติ โข, โภ, ราชา กาลงฺกโต, อภิสิตฺโต ภวํ เรณุ รชฺเชน, สรติ ภวํ ตํ วจนนฺ’”ติ? ",
"dn19:34.10":	"“เอวํ, โภ”ติ โข, โภ, เต ฉ ขตฺติยา มหาโควินฺทสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน เรณุ ราชา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เรณุํ ราชานํ เอตทโวจุํ",
"dn19:34.11":	"“ทิสมฺปติ โข, โภ, ราชา กาลงฺกโต, อภิสิตฺโต ภวํ เรณุ รชฺเชน, สรติ ภวํ ตํ วจนนฺ”ติ? ",
"dn19:34.12":	"“สรามหํ, โภ, ตํ วจนํฯ ",
"dn19:34.13":	"โก นุ โข, โภ, ปโหติ อิมํ มหาปถวึ อุตฺตเรน อายตํ ทกฺขิเณน สกฏมุขํ สตฺตธา สมํ สุวิภตฺตํ วิภชิตุนฺ”ติ? ",
"dn19:34.14":	"“โก นุ โข, โภ, อญฺโญ ปโหติ, อญฺญตฺร มหาโควินฺเทน พฺราหฺมเณนา”ติ? ",
"dn19:35.1":	"อถ โข, โภ, เรณุ ราชา อญฺญตรํ ปุริสํ อามนฺเตสิ",
"dn19:35.2":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยน มหาโควินฺโท พฺราหฺมโณ เตนุปสงฺกม; อุปสงฺกมิตฺวา มหาโควินฺทํ พฺราหฺมณํ เอวํ วเทหิ",
"dn19:35.3":	"‘ราชา ตํ, ภนฺเต, เรณุ อามนฺเตตี’”ติฯ ",
"dn19:35.4":	"“เอวํ, เทวา”ติ โข, โภ, โส ปุริโส เรณุสฺส รญฺโญ ปฏิสฺสุตฺวา เยน มหาโควินฺโท พฺราหฺมโณ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มหาโควินฺทํ พฺราหฺมณํ เอตทโวจ",
"dn19:35.5":	"“ราชา ตํ, ภนฺเต, เรณุ อามนฺเตตี”ติฯ ",
"dn19:35.6":	"“เอวํ, โภ”ติ โข, โภ, มหาโควินฺโท พฺราหฺมโณ ตสฺส ปุริสสฺส ปฏิสฺสุตฺวา เยน เรณุ ราชา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เรณุนา รญฺญา สทฺธึ สมฺโมทิฯ ",
"dn19:35.7":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข, โภ, มหาโควินฺทํ พฺราหฺมณํ เรณุ ราชา เอตทโวจ",
"dn19:35.8":	"“เอตุ, ภวํ โควินฺโท อิมํ มหาปถวึ อุตฺตเรน อายตํ ทกฺขิเณน สกฏมุขํ สตฺตธา สมํ สุวิภตฺตํ วิภชตู”ติฯ ",
"dn19:35.9":	"“เอวํ, โภ”ติ โข โภ มหาโควินฺโท พฺราหฺมโณ เรณุสฺส รญฺโญ ปฏิสฺสุตฺวา อิมํ มหาปถวึ อุตฺตเรน อายตํ ทกฺขิเณน สกฏมุขํ สตฺตธา สมํ สุวิภตฺตํ วิภชิฯ ",
"dn19:36.1":	"สพฺพานิ สกฏมุขานิ ปฏฺฐเปสิฯ ",
"dn19:36.2":	"ตตฺร สุทํ มชฺเฌ เรณุสฺส รญฺโญ ชนปโท โหติฯ ",
"dn19:36.3":	"ทนฺตปุรํ กลิงฺคานํ, ",
"dn19:36.4":	"อสฺสกานญฺจ โปตนํ; ",
"dn19:36.5":	"มเหสยํ อวนฺตีนํ, ",
"dn19:36.6":	"โสวีรานญฺจ โรรุกํฯ ",
"dn19:36.7":	"มิถิลา จ วิเทหานํ, ",
"dn19:36.8":	"จมฺปา องฺเคสุ มาปิตา; ",
"dn19:36.9":	"พาราณสี จ กาสีนํ, ",
"dn19:36.10":	"เอเต โควินฺทมาปิตาติฯ ",
"dn19:36.11":	"อถ โข, โภ, เต ฉ ขตฺติยา ยถาสเกน ลาเภน อตฺตมนา อเหสุํ ปริปุณฺณสงฺกปฺปา",
"dn19:36.12":	"“ยํ วต โน อโหสิ อิจฺฉิตํ, ยํ อากงฺขิตํ, ยํ อธิปฺเปตํ, ยํ อภิปตฺถิตํ, ตํ โน ลทฺธนฺ”ติฯ ",
"dn19:36.13":	"สตฺตภู พฺรหฺมทตฺโต จ, ",
"dn19:36.14":	"เวสฺสภู ภรโต สห; ",
"dn19:36.15":	"เรณุ เทฺว ธตรฏฺฐา จ, ",
"dn19:36.16":	"ตทาสุํ สตฺต ภารธาติฯ ",
"dn19:36.17":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"dn19:37.0":	"๖ฯ๒ฯ กิตฺติสทฺทอพฺภุคฺคมน ",
"dn19:37.1":	"อถ โข, โภ, เต ฉ ขตฺติยา เยน มหาโควินฺโท พฺราหฺมโณ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มหาโควินฺทํ พฺราหฺมณํ เอตทโวจุํ",
"dn19:37.2":	"“ยถา โข ภวํ โควินฺโท เรณุสฺส รญฺโญ สหาโย ปิโย มนาโป อปฺปฏิกูโลฯ ",
"dn19:37.3":	"เอวเมว โข ภวํ โควินฺโท อมฺหากมฺปิ สหาโย ปิโย มนาโป อปฺปฏิกูโล, อนุสาสตุ โน ภวํ โควินฺโท; ",
"dn19:37.4":	"มา โน ภวํ โควินฺโท อนุสาสนิยา ปจฺจพฺยาหาสี”ติฯ ",
"dn19:37.5":	"“เอวํ, โภ”ติ โข มหาโควินฺโท พฺราหฺมโณ เตสํ ฉนฺนํ ขตฺติยานํ ปจฺจโสฺสสิฯ ",
"dn19:37.6":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ สตฺต จ ราชาโน ขตฺติเย มุทฺธาวสิตฺเต รชฺเช อนุสาสิ, สตฺต จ พฺราหฺมณมหาสาเล สตฺต จ นฺหาตกสตานิ มนฺเต วาเจสิฯ ",
"dn19:38.1":	"อถ โข, โภ, มหาโควินฺทสฺส พฺราหฺมณสฺส อปเรน สมเยน เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉิ",
"dn19:38.2":	"“สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมานํ ปสฺสติ, สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมุนา สากจฺเฉติ สลฺลปติ มนฺเตตี”ติฯ ",
"dn19:38.3":	"อถ โข, โภ, มหาโควินฺทสฺส พฺราหฺมณสฺส เอตทโหสิ",
"dn19:38.4":	"“มยฺหํ โข เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn19:38.5":	"‘สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมานํ ปสฺสติ, สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมุนา สากจฺเฉติ สลฺลปติ มนฺเตตี’ติฯ ",
"dn19:38.6":	"น โข ปนาหํ พฺรหฺมานํ ปสฺสามิ, น พฺรหฺมุนา สากจฺเฉมิ, น พฺรหฺมุนา สลฺลปามิ, น พฺรหฺมุนา มนฺเตมิฯ ",
"dn19:38.7":	"สุตํ โข ปน เมตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn19:38.8":	"‘โย วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียติ, กรุณํ ฌานํ ฌายติ, โส พฺรหฺมานํ ปสฺสติ พฺรหฺมุนา สากจฺเฉติ พฺรหฺมุนา สลฺลปติ พฺรหฺมุนา มนฺเตตี’ติฯ ",
"dn19:38.9":	"ยนฺนูนาหํ วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลีเยยฺยํ, กรุณํ ฌานํ ฌาเยยฺยนฺ”ติฯ ",
"dn19:39.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เรณุ ราชา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เรณุํ ราชานํ เอตทโวจ",
"dn19:39.2":	"“มยฺหํ โข, โภ, เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn19:39.3":	"‘สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมานํ ปสฺสติ, สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมุนา สากจฺเฉติ สลฺลปติ มนฺเตตี’ติฯ ",
"dn19:39.4":	"น โข ปนาหํ, โภ, พฺรหฺมานํ ปสฺสามิ, น พฺรหฺมุนา สากจฺเฉมิ, น พฺรหฺมุนา สลฺลปามิ, น พฺรหฺมุนา มนฺเตมิฯ ",
"dn19:39.5":	"สุตํ โข ปน เมตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn19:39.6":	"‘โย วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียติ, กรุณํ ฌานํ ฌายติ, โส พฺรหฺมานํ ปสฺสติ, พฺรหฺมุนา สากจฺเฉติ พฺรหฺมุนา สลฺลปติ พฺรหฺมุนา มนฺเตตี’ติฯ ",
"dn19:39.7":	"อิจฺฉามหํ, โภ, วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียิตุํ, กรุณํ ฌานํ ฌายิตุํ; ",
"dn19:39.8":	"นมฺหิ เกนจิ อุปสงฺกมิตพฺโพ อญฺญตฺร เอเกน ภตฺตาภิหาเรนา”ติฯ ",
"dn19:39.9":	"“ยสฺสทานิ ภวํ โควินฺโท กาลํ มญฺญตี”ติฯ ",
"dn19:40.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เต ฉ ขตฺติยา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ฉ ขตฺติเย เอตทโวจ",
"dn19:40.2":	"“มยฺหํ โข, โภ, เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn19:40.3":	"‘สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมานํ ปสฺสติ, สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมุนา สากจฺเฉติ สลฺลปติ มนฺเตตี’ติฯ ",
"dn19:40.4":	"น โข ปนาหํ, โภ, พฺรหฺมานํ ปสฺสามิ, น พฺรหฺมุนา สากจฺเฉมิ, น พฺรหฺมุนา สลฺลปามิ, น พฺรหฺมุนา มนฺเตมิฯ ",
"dn19:40.5":	"สุตํ โข ปน เมตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ, ",
"dn19:40.6":	"‘โย วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียติ, กรุณํ ฌานํ ฌายติ, โส พฺรหฺมานํ ปสฺสติ พฺรหฺมุนา สากจฺเฉติ พฺรหฺมุนา สลฺลปติ พฺรหฺมุนา มนฺเตตี’ติฯ ",
"dn19:40.7":	"อิจฺฉามหํ, โภ, วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียิตุํ, กรุณํ ฌานํ ฌายิตุํ; ",
"dn19:40.8":	"นมฺหิ เกนจิ อุปสงฺกมิตพฺโพ อญฺญตฺร เอเกน ภตฺตาภิหาเรนา”ติฯ ",
"dn19:40.9":	"“ยสฺสทานิ ภวํ โควินฺโท กาลํ มญฺญตี”ติฯ ",
"dn19:41.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เต สตฺต จ พฺราหฺมณมหาสาลา สตฺต จ นฺหาตกสตานิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต สตฺต จ พฺราหฺมณมหาสาเล สตฺต จ นฺหาตกสตานิ เอตทโวจ",
"dn19:41.2":	"“มยฺหํ โข, โภ, เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn19:41.3":	"‘สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมานํ ปสฺสติ, สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมุนา สากจฺเฉติ สลฺลปติ มนฺเตตี’ติฯ ",
"dn19:41.4":	"น โข ปนาหํ, โภ, พฺรหฺมานํ ปสฺสามิ, น พฺรหฺมุนา สากจฺเฉมิ, น พฺรหฺมุนา สลฺลปามิ, น พฺรหฺมุนา มนฺเตมิฯ ",
"dn19:41.5":	"สุตํ โข ปน เมตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn19:41.6":	"‘โย วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียติ, กรุณํ ฌานํ ฌายติ, โส พฺรหฺมานํ ปสฺสติ, พฺรหฺมุนา สากจฺเฉติ, พฺรหฺมุนา สลฺลปติ, พฺรหฺมุนา มนฺเตตี’ติฯ ",
"dn19:41.7":	"เตน หิ, โภ, ยถาสุเต ยถาปริยตฺเต มนฺเต วิตฺถาเรน สชฺฌายํ กโรถ, อญฺญมญฺญญฺจ มนฺเต วาเจถ; ",
"dn19:41.8":	"อิจฺฉามหํ, โภ, วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียิตุํ, กรุณํ ฌานํ ฌายิตุํ; ",
"dn19:41.9":	"นมฺหิ เกนจิ อุปสงฺกมิตพฺโพ อญฺญตฺร เอเกน ภตฺตาภิหาเรนา”ติฯ ",
"dn19:41.10":	"“ยสฺสทานิ ภวํ โควินฺโท กาลํ มญฺญตี”ติฯ ",
"dn19:42.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน จตฺตารีสา ภริยา สาทิสิโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา จตฺตารีสา ภริยา สาทิสิโย เอตทโวจ",
"dn19:42.2":	"“มยฺหํ โข, โภตี, เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn19:42.3":	"‘สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมานํ ปสฺสติ, สกฺขิ มหาโควินฺโท พฺราหฺมโณ พฺรหฺมุนา สากจฺเฉติ สลฺลปติ มนฺเตตี’ติฯ ",
"dn19:42.4":	"น โข ปนาหํ, โภตี, พฺรหฺมานํ ปสฺสามิ, น พฺรหฺมุนา สากจฺเฉมิ, น พฺรหฺมุนา สลฺลปามิ, น พฺรหฺมุนา มนฺเตมิฯ ",
"dn19:42.5":	"สุตํ โข ปน เมตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ ",
"dn19:42.6":	"‘โย วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียติ, กรุณํ ฌานํ ฌายติ, โส พฺรหฺมานํ ปสฺสติ, พฺรหฺมุนา สากจฺเฉติ, พฺรหฺมุนา สลฺลปติ, พฺรหฺมุนา มนฺเตตี’ติ, ",
"dn19:42.7":	"อิจฺฉามหํ, โภตี, วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียิตุํ, กรุณํ ฌานํ ฌายิตุํ; ",
"dn19:42.8":	"นมฺหิ เกนจิ อุปสงฺกมิตพฺโพ อญฺญตฺร เอเกน ภตฺตาภิหาเรนา”ติฯ ",
"dn19:42.9":	"“ยสฺสทานิ ภวํ โควินฺโท กาลํ มญฺญตี”ติฯ ",
"dn19:43.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ ปุรตฺถิเมน นครสฺส นวํ สนฺธาคารํ การาเปตฺวา วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียิ, กรุณํ ฌานํ ฌายิ; ",
"dn19:43.2":	"นาสฺสุธ โกจิ อุปสงฺกมติ อญฺญตฺร เอเกน ภตฺตาภิหาเรนฯ ",
"dn19:43.3":	"อถ โข, โภ, มหาโควินฺทสฺส พฺราหฺมณสฺส จตุนฺนํ มาสานํ อจฺจเยน อหุเทว อุกฺกณฺฐนา อหุ ปริตสฺสนา",
"dn19:43.4":	"“สุตํ โข ปน เมตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn19:43.5":	"‘โย วสฺสิเก จตฺตาโร มาเส ปฏิสลฺลียติ, กรุณํ ฌานํ ฌายติ, โส พฺรหฺมานํ ปสฺสติ, พฺรหฺมุนา สากจฺเฉติ พฺรหฺมุนา สลฺลปติ พฺรหฺมุนา มนฺเตตี’ติฯ ",
"dn19:43.6":	"น โข ปนาหํ พฺรหฺมานํ ปสฺสามิ, น พฺรหฺมุนา สากจฺเฉมิ น พฺรหฺมุนา สลฺลปามิ น พฺรหฺมุนา มนฺเตมี”ติฯ ",
"dn19:44.0":	"๖ฯ๓ฯ พฺรหฺมุนาสากจฺฉา ",
"dn19:44.1":	"อถ โข, โภ, พฺรหฺมา สนงฺกุมาโร มหาโควินฺทสฺส พฺราหฺมณสฺส เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต มหาโควินฺทสฺส พฺราหฺมณสฺส สมฺมุเข ปาตุรโหสิฯ ",
"dn19:44.2":	"อถ โข, โภ, มหาโควินฺทสฺส พฺราหฺมณสฺส อหุเทว ภยํ อหุ ฉมฺภิตตฺตํ อหุ โลมหํโส ยถา ตํ อทิฏฺฐปุพฺพํ รูปํ ทิสฺวาฯ ",
"dn19:44.3":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ ภีโต สํวิคฺโค โลมหฏฺฐชาโต พฺรหฺมานํ สนงฺกุมารํ คาถาย อชฺฌภาสิ",
"dn19:44.4":	"“วณฺณวา ยสวา สิริมา, ",
"dn19:44.5":	"โก นุ ตฺวมสิ มาริส; ",
"dn19:44.6":	"อชานนฺตา ตํ ปุจฺฉาม, ",
"dn19:44.7":	"กถํ ชาเนมุ ตํ มยนฺ”ติฯ ",
"dn19:44.8":	"“มํ เว กุมารํ ชานนฺติ, ",
"dn19:44.9":	"พฺรหฺมโลเก สนนฺตนํ; ",
"dn19:44.10":	"สพฺเพ ชานนฺติ มํ เทวา, ",
"dn19:44.11":	"เอวํ โควินฺท ชานหิ”ฯ ",
"dn19:44.12":	"“อาสนํ อุทกํ ปชฺชํ, ",
"dn19:44.13":	"มธุสากญฺจ พฺรหฺมุโน; ",
"dn19:44.14":	"อคฺเฆ ภวนฺตํ ปุจฺฉาม, ",
"dn19:44.15":	"อคฺฆํ กุรุตุ โน ภวํ”ฯ ",
"dn19:44.16":	"“ปฏิคฺคณฺหาม เต อคฺฆํ, ",
"dn19:44.17":	"ยํ ตฺวํ โควินฺท ภาสสิ; ",
"dn19:44.18":	"ทิฏฺฐธมฺมหิตตฺถาย, ",
"dn19:44.19":	"สมฺปราย สุขาย จ; ",
"dn19:44.20":	"กตาวกาโส ปุจฺฉสฺสุ, ",
"dn19:44.21":	"ยํ กิญฺจิ อภิปตฺถิตนฺ”ติฯ ",
"dn19:45.1":	"อถ โข, โภ, มหาโควินฺทสฺส พฺราหฺมณสฺส เอตทโหสิ",
"dn19:45.2":	"“กตาวกาโส โขมฺหิ พฺรหฺมุนา สนงฺกุมาเรนฯ ",
"dn19:45.3":	"กึ นุ โข อหํ พฺรหฺมานํ สนงฺกุมารํ ปุจฺเฉยฺยํ ทิฏฺฐธมฺมิกํ วา อตฺถํ สมฺปรายิกํ วา”ติ? ",
"dn19:45.4":	"อถ โข, โภ, มหาโควินฺทสฺส พฺราหฺมณสฺส เอตทโหสิ",
"dn19:45.5":	"“กุสโล โข อหํ ทิฏฺฐธมฺมิกานํ อตฺถานํ, อญฺเญปิ มํ ทิฏฺฐธมฺมิกํ อตฺถํ ปุจฺฉนฺติฯ ",
"dn19:45.6":	"ยนฺนูนาหํ พฺรหฺมานํ สนงฺกุมารํ สมฺปรายิกญฺเญว อตฺถํ ปุจฺเฉยฺยนฺ”ติฯ ",
"dn19:45.7":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ พฺรหฺมานํ สนงฺกุมารํ คาถาย อชฺฌภาสิ",
"dn19:45.8":	"“ปุจฺฉามิ พฺรหฺมานํ สนงฺกุมารํ, ",
"dn19:45.9":	"กงฺขี อกงฺขึ ปรเวทิเยสุ; ",
"dn19:45.10":	"กตฺถฏฺฐิโต กิมฺหิ จ สิกฺขมาโน, ",
"dn19:45.11":	"ปปฺโปติ มจฺโจ อมตํ พฺรหฺมโลกนฺ”ติฯ ",
"dn19:45.12":	"“หิตฺวา มมตฺตํ มนุเชสุ พฺรเหฺม, ",
"dn19:45.13":	"เอโกทิภูโต กรุเณธิมุตฺโต; ",
"dn19:45.14":	"นิรามคนฺโธ วิรโต เมถุนสฺมา, ",
"dn19:45.15":	"เอตฺถฏฺฐิโต เอตฺถ จ สิกฺขมาโน; ",
"dn19:45.16":	"ปปฺโปติ มจฺโจ อมตํ พฺรหฺมโลกนฺ”ติฯ ",
"dn19:46.1":	"“‘หิตฺวา มมตฺตนฺ’ติ อหํ, โภโต, อาชานามิฯ ",
"dn19:46.2":	"อิเธกจฺโจ อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติ, ",
"dn19:46.3":	"อิติ ‘หิตฺวา มมตฺตนฺ’ติ อหํ, โภโต, อาชานามิฯ ",
"dn19:46.4":	"‘เอโกทิภูโต’ติ อหํ, โภโต, อาชานามิฯ ",
"dn19:46.5":	"อิเธกจฺโจ วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํ, ",
"dn19:46.6":	"อิติ ‘เอโกทิภูโต’ติ อหํ, โภโต, อาชานามิฯ ",
"dn19:46.7":	"‘กรุเณธิมุตฺโต’ติ อหํ, โภโต, อาชานามิฯ ",
"dn19:46.8":	"อิเธกจฺโจ กรุณาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ กรุณาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn19:46.9":	"อิติ ‘กรุเณธิมุตฺโต’ติ อหํ, โภโต, อาชานามิฯ ",
"dn19:46.10":	"อามคนฺเธ จ โข อหํ, โภโต, ภาสมานสฺส น อาชานามิฯ ",
"dn19:46.11":	"เก อามคนฺธา มนุเชสุ พฺรเหฺม, ",
"dn19:46.12":	"เอเต อวิทฺวา อิธ พฺรูหิ ธีร; ",
"dn19:46.13":	"เกนาวฏา วาติ ปชา กุรุตุ, ",
"dn19:46.14":	"อาปายิกา นิวุตพฺรหฺมโลกา”ติฯ ",
"dn19:46.15":	"“โกโธ โมสวชฺชํ นิกติ จ ทุพฺโภ, ",
"dn19:46.16":	"กทริยตา อติมาโน อุสูยา; ",
"dn19:46.17":	"อิจฺฉา วิวิจฺฉา ปรเหฐนา จ, ",
"dn19:46.18":	"โลโภ จ โทโส จ มโท จ โมโห; ",
"dn19:46.19":	"เอเตสุ ยุตฺตา อนิรามคนฺธา, ",
"dn19:46.20":	"อาปายิกา นิวุตพฺรหฺมโลกา”ติฯ ",
"dn19:46.21":	"“ยถา โข อหํ, โภโต, อามคนฺเธ ภาสมานสฺส อาชานามิฯ เต น สุนิมฺมทยา อคารํ อชฺฌาวสตาฯ ",
"dn19:46.22":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:46.23":	"“ยสฺสทานิ ภวํ โควินฺโท กาลํ มญฺญตี”ติฯ ",
"dn19:47.0":	"๖ฯ๔ฯ เรณุราชอามนฺตนา ",
"dn19:47.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เรณุ ราชา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เรณุํ ราชานํ เอตทโวจ",
"dn19:47.2":	"“อญฺญํ ทานิ ภวํ ปุโรหิตํ ปริเยสตุ, โย โภโต รชฺชํ อนุสาสิสฺสติฯ ",
"dn19:47.3":	"อิจฺฉามหํ, โภ, อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"dn19:47.4":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตาฯ ",
"dn19:47.5":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:47.6":	"“อามนฺตยามิ ราชานํ, ",
"dn19:47.7":	"เรณุํ ภูมิปตึ อหํ; ",
"dn19:47.8":	"ตฺวํ ปชานสฺสุ รชฺเชน, ",
"dn19:47.9":	"นาหํ โปโรหิจฺเจ รเม”ฯ ",
"dn19:47.10":	"“สเจ เต อูนํ กาเมหิ, ",
"dn19:47.11":	"อหํ ปริปูรยามิ เต; ",
"dn19:47.12":	"โย ตํ หึสติ วาเรมิ, ",
"dn19:47.13":	"ภูมิเสนาปติ อหํ; ",
"dn19:47.14":	"ตุวํ ปิตา อหํ ปุตฺโต, ",
"dn19:47.15":	"มา โน โควินฺท ปาชหิ”ฯ ",
"dn19:47.16":	"“นมตฺถิ อูนํ กาเมหิ, ",
"dn19:47.17":	"หึสิตา เม น วิชฺชติ; ",
"dn19:47.18":	"อมนุสฺสวโจ สุตฺวา, ",
"dn19:47.19":	"ตสฺมาหํ น คเห รเม”ฯ ",
"dn19:47.20":	"“อมนุโสฺส กถํวณฺโณ, ",
"dn19:47.21":	"กึ เต อตฺถํ อภาสถ; ",
"dn19:47.22":	"ยญฺจ สุตฺวา ชหาสิ โน, ",
"dn19:47.23":	"เคเห อเมฺห จ เกวลี”ฯ ",
"dn19:47.24":	"“อุปวุตฺถสฺส เม ปุพฺเพ, ",
"dn19:47.25":	"ยิฏฺฐุกามสฺส เม สโต; ",
"dn19:47.26":	"อคฺคิ ปชฺชลิโต อาสิ, ",
"dn19:47.27":	"กุสปตฺตปริตฺถโตฯ ",
"dn19:47.28":	"ตโต เม พฺรหฺมา ปาตุรหุ, ",
"dn19:47.29":	"พฺรหฺมโลกา สนนฺตโน; ",
"dn19:47.30":	"โส เม ปญฺหํ วิยากาสิ, ",
"dn19:47.31":	"ตํ สุตฺวา น คเห รเม”ฯ ",
"dn19:47.32":	"“สทฺทหามิ อหํ โภโต, ",
"dn19:47.33":	"ยํ ตฺวํ โควินฺท ภาสสิ; ",
"dn19:47.34":	"อมนุสฺสวโจ สุตฺวา, ",
"dn19:47.35":	"กถํ วตฺเตถ อญฺญถาฯ ",
"dn19:47.36":	"เต ตํ อนุวตฺติสฺสาม, ",
"dn19:47.37":	"สตฺถา โควินฺท โน ภวํ; ",
"dn19:47.38":	"มณิ ยถา เวฬุริโย, ",
"dn19:47.39":	"อกาโจ วิมโล สุโภ; ",
"dn19:47.40":	"เอวํ สุทฺธา จริสฺสาม, ",
"dn19:47.41":	"โควินฺทสฺสานุสาสเนติฯ ",
"dn19:47.42":	"สเจ ภวํ โควินฺโท อคารสฺมา อนคาริยํ ปพฺพชิสฺสติ, มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสามฯ ",
"dn19:47.43":	"อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:48.0":	"๖ฯ๕ฯ ฉขตฺติยอามนฺตนา ",
"dn19:48.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เต ฉ ขตฺติยา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ฉ ขตฺติเย เอตทโวจ",
"dn19:48.2":	"“อญฺญํ ทานิ ภวนฺโต ปุโรหิตํ ปริเยสนฺตุ, โย ภวนฺตานํ รชฺเช อนุสาสิสฺสติฯ ",
"dn19:48.3":	"อิจฺฉามหํ, โภ, อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"dn19:48.4":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตาฯ ",
"dn19:48.5":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:49.1":	"อถ โข, โภ, เต ฉ ขตฺติยา เอกมนฺตํ อปกฺกมฺม เอวํ สมจินฺเตสุํ",
"dn19:49.2":	"“อิเม โข พฺราหฺมณา นาม ธนลุทฺธา; ",
"dn19:49.3":	"ยนฺนูน มยํ มหาโควินฺทํ พฺราหฺมณํ ธเนน สิกฺเขยฺยามา”ติฯ ",
"dn19:49.4":	"เต มหาโควินฺทํ พฺราหฺมณํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn19:49.5":	"“สํวิชฺชติ โข, โภ, อิเมสุ สตฺตสุ รชฺเชสุ ปหูตํ สาปเตยฺยํ, ตโต โภโต ยาวตเกน อตฺโถ, ตาวตกํ อาหรียตนฺ”ติฯ ",
"dn19:49.6":	"“อลํ, โภ, มมปิทํ ปหูตํ สาปเตยฺยํ ภวนฺตานํเยว วาหสาฯ ",
"dn19:49.7":	"ตมหํ สพฺพํ ปหาย อคารสฺมา อนคาริยํ ปพฺพชิสฺสามิฯ ",
"dn19:49.8":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตา, ",
"dn19:49.9":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:49.10":	"อถ โข, โภ, เต ฉ ขตฺติยา เอกมนฺตํ อปกฺกมฺม เอวํ สมจินฺเตสุํ",
"dn19:49.11":	"“อิเม โข พฺราหฺมณา นาม อิตฺถิลุทฺธา; ",
"dn19:49.12":	"ยนฺนูน มยํ มหาโควินฺทํ พฺราหฺมณํ อิตฺถีหิ สิกฺเขยฺยามา”ติฯ ",
"dn19:49.13":	"เต มหาโควินฺทํ พฺราหฺมณํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn19:49.14":	"“สํวิชฺชนฺติ โข, โภ, อิเมสุ สตฺตสุ รชฺเชสุ ปหูตา อิตฺถิโย, ตโต โภโต ยาวติกาหิ อตฺโถ, ตาวติกา อานียตนฺ”ติฯ ",
"dn19:49.15":	"“อลํ, โภ, มมปิมา จตฺตารีสา ภริยา สาทิสิโยฯ ",
"dn19:49.16":	"ตาปาหํ สพฺพา ปหาย อคารสฺมา อนคาริยํ ปพฺพชิสฺสามิฯ ",
"dn19:49.17":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตา, ",
"dn19:49.18":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺติ”ฯ ",
"dn19:50.1":	"“สเจ ภวํ โควินฺโท อคารสฺมา อนคาริยํ ปพฺพชิสฺสติ, มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:50.2":	"“สเจ ชหถ กามานิ, ",
"dn19:50.3":	"ยตฺถ สตฺโต ปุถุชฺชโน; ",
"dn19:50.4":	"อารมฺภโวฺห ทฬฺหา โหถ, ",
"dn19:50.5":	"ขนฺตีพลสมาหิตาฯ ",
"dn19:50.6":	"เอส มคฺโค อุชุมคฺโค, ",
"dn19:50.7":	"เอส มคฺโค อนุตฺตโร; ",
"dn19:50.8":	"สทฺธมฺโม สพฺภิ รกฺขิโต, ",
"dn19:50.9":	"พฺรหฺมโลกูปปตฺติยา”ติฯ ",
"dn19:51.1":	"“เตน หิ ภวํ โควินฺโท สตฺต วสฺสานิ อาคเมตุฯ ",
"dn19:51.2":	"สตฺตนฺนํ วสฺสานํ อจฺจเยน มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:51.3":	"“อติจิรํ โข, โภ, สตฺต วสฺสานิ, นาหํ สกฺโกมิ, ภวนฺเต, สตฺต วสฺสานิ อาคเมตุํฯ ",
"dn19:51.4":	"โก นุ โข ปน, โภ, ชานาติ ชีวิตานํฯ ",
"dn19:51.5":	"คมนีโย สมฺปราโย, มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณํฯ ",
"dn19:51.6":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตา, ",
"dn19:51.7":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:52.1":	"“เตน หิ ภวํ โควินฺโท ฉพฺพสฺสานิ อาคเมตุ …เป… ",
"dn19:52.2":	"ปญฺจ วสฺสานิ อาคเมตุ … ",
"dn19:52.3":	"จตฺตาริ วสฺสานิ อาคเมตุ … ",
"dn19:52.4":	"ตีณิ วสฺสานิ อาคเมตุ … ",
"dn19:52.5":	"เทฺว วสฺสานิ อาคเมตุ … ",
"dn19:52.6":	"เอกํ วสฺสํ อาคเมตุ, เอกสฺส วสฺสสฺส อจฺจเยน มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:53.1":	"“อติจิรํ โข, โภ, เอกํ วสฺสํ, นาหํ สกฺโกมิ ภวนฺเต เอกํ วสฺสํ อาคเมตุํฯ ",
"dn19:53.2":	"โก นุ โข ปน, โภ, ชานาติ ชีวิตานํฯ ",
"dn19:53.3":	"คมนีโย สมฺปราโย, มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณํฯ ",
"dn19:53.4":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตา, ",
"dn19:53.5":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:53.6":	"“เตน หิ ภวํ โควินฺโท สตฺต มาสานิ อาคเมตุ, สตฺตนฺนํ มาสานํ อจฺจเยน มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:54.1":	"“อติจิรํ โข, โภ, สตฺต มาสานิ, นาหํ สกฺโกมิ ภวนฺเต สตฺต มาสานิ อาคเมตุํฯ ",
"dn19:54.2":	"โก นุ โข ปน, โภ, ชานาติ ชีวิตานํฯ ",
"dn19:54.3":	"คมนีโย สมฺปราโย, มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณํฯ ",
"dn19:54.4":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตา, ",
"dn19:54.5":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:54.6":	"“เตน หิ ภวํ โควินฺโท ฉ มาสานิ อาคเมตุ …เป… ",
"dn19:54.7":	"ปญฺจ มาสานิ อาคเมตุ … ",
"dn19:54.8":	"จตฺตาริ มาสานิ อาคเมตุ … ",
"dn19:54.9":	"ตีณิ มาสานิ อาคเมตุ … ",
"dn19:54.10":	"เทฺว มาสานิ อาคเมตุ … ",
"dn19:54.11":	"เอกํ มาสํ อาคเมตุ … ",
"dn19:54.12":	"อทฺธมาสํ อาคเมตุ, อทฺธมาสสฺส อจฺจเยน มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:55.1":	"“อติจิรํ โข, โภ, อทฺธมาโส, นาหํ สกฺโกมิ ภวนฺเต อทฺธมาสํ อาคเมตุํฯ ",
"dn19:55.2":	"โก นุ โข ปน, โภ, ชานาติ ชีวิตานํฯ ",
"dn19:55.3":	"คมนีโย สมฺปราโย, มนฺตายํ โพทฺธพฺพํ, กตฺตพฺพํ กุสลํ, จริตพฺพํ พฺรหฺมจริยํ, นตฺถิ ชาตสฺส อมรณํฯ ",
"dn19:55.4":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตา, ",
"dn19:55.5":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:55.6":	"“เตน หิ ภวํ โควินฺโท สตฺตาหํ อาคเมตุ, ยาว มยํ สเก ปุตฺตภาตโร รชฺเชน อนุสาสิสฺสาม, สตฺตาหสฺส อจฺจเยน มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:55.7":	"“น จิรํ โข, โภ, สตฺตาหํ, อาคเมสฺสามหํ ภวนฺเต สตฺตาหนฺ”ติฯ ",
"dn19:56.0":	"๖ฯ๖ฯ พฺราหฺมณมหาสาลาทีนํอามนฺตนา ",
"dn19:56.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน เต สตฺต จ พฺราหฺมณมหาสาลา สตฺต จ นฺหาตกสตานิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต สตฺต จ พฺราหฺมณมหาสาเล สตฺต จ นฺหาตกสตานิ เอตทโวจ",
"dn19:56.2":	"“อญฺญํ ทานิ ภวนฺโต อาจริยํ ปริเยสนฺตุ, โย ภวนฺตานํ มนฺเต วาเจสฺสติฯ ",
"dn19:56.3":	"อิจฺฉามหํ, โภ, อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"dn19:56.4":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺสฯ เต น สุนิมฺมทยา อคารํ อชฺฌาวสตา, ",
"dn19:56.5":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:56.6":	"“มา ภวํ โควินฺโท อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"dn19:56.7":	"ปพฺพชฺชา, โภ, อปฺเปสกฺขา จ อปฺปลาภา จ; ",
"dn19:56.8":	"พฺรหฺมญฺญํ มเหสกฺขญฺจ มหาลาภญฺจา”ติฯ ",
"dn19:56.9":	"“มา ภวนฺโต เอวํ อวจุตฺถ",
"dn19:56.10":	"โก นุ โข, โภ, อญฺญตฺร มยา มเหสกฺขตโร วา มหาลาภตโร วาฯ ",
"dn19:56.11":	"อหญฺหิ, โภ, เอตรหิ ราชาว รญฺญํ พฺรหฺมาว พฺราหฺมณานํ เทวตาว คหปติกานํฯ ",
"dn19:56.12":	"ตมหํ สพฺพํ ปหาย อคารสฺมา อนคาริยํ ปพฺพชิสฺสามิฯ ",
"dn19:56.13":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตาฯ ",
"dn19:56.14":	"ปพฺพชิสฺสามหํ, โภ, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:56.15":	"“สเจ ภวํ โควินฺโท อคารสฺมา อนคาริยํ ปพฺพชิสฺสติ, มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:57.0":	"๖ฯ๗ฯ ภริยานํอามนฺตนา ",
"dn19:57.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ เยน จตฺตารีสา ภริยา สาทิสิโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา จตฺตารีสา ภริยา สาทิสิโย เอตทโวจ",
"dn19:57.2":	"“ยา โภตีนํ อิจฺฉติ, สกานิ วา ญาติกุลานิ คจฺฉตุ อญฺญํ วา ภตฺตารํ ปริเยสตุฯ ",
"dn19:57.3":	"อิจฺฉามหํ, โภตี, อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"dn19:57.4":	"ยถา โข ปน เม สุตํ พฺรหฺมุโน อามคนฺเธ ภาสมานสฺส, เต น สุนิมฺมทยา อคารํ อชฺฌาวสตาฯ ",
"dn19:57.5":	"ปพฺพชิสฺสามหํ, โภตี, อคารสฺมา อนคาริยนฺ”ติฯ ",
"dn19:57.6":	"“ตฺวญฺเญว โน ญาติ ญาติกามานํ, ตฺวํ ปน ภตฺตา ภตฺตุกามานํฯ ",
"dn19:57.7":	"สเจ ภวํ โควินฺโท อคารสฺมา อนคาริยํ ปพฺพชิสฺสติ, มยมฺปิ อคารสฺมา อนคาริยํ ปพฺพชิสฺสาม, อถ ยา เต คติ, สา โน คติ ภวิสฺสตี”ติฯ ",
"dn19:58.0":	"๖ฯ๘ฯ มหาโควินฺทปพฺพชฺชา ",
"dn19:58.1":	"อถ โข, โภ, มหาโควินฺโท พฺราหฺมโณ ตสฺส สตฺตาหสฺส อจฺจเยน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"dn19:58.2":	"ปพฺพชิตํ ปน มหาโควินฺทํ พฺราหฺมณํ สตฺต จ ราชาโน ขตฺติยา มุทฺธาวสิตฺตา สตฺต จ พฺราหฺมณมหาสาลา สตฺต จ นฺหาตกสตานิ จตฺตารีสา จ ภริยา สาทิสิโย อเนกานิ จ ขตฺติยสหสฺสานิ อเนกานิ จ พฺราหฺมณสหสฺสานิ อเนกานิ จ คหปติสหสฺสานิ อเนเกหิ จ อิตฺถาคาเรหิ อิตฺถิโย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา มหาโควินฺทํ พฺราหฺมณํ อคารสฺมา อนคาริยํ ปพฺพชิตํ อนุปพฺพชึสุฯ ",
"dn19:58.3":	"ตาย สุทํ, โภ, ปริสาย ปริวุโต มหาโควินฺโท พฺราหฺมโณ คามนิคมราชธานีสุ จาริกํ จรติฯ ",
"dn19:58.4":	"ยํ โข ปน, โภ, เตน สมเยน มหาโควินฺโท พฺราหฺมโณ คามํ วา นิคมํ วา อุปสงฺกมติ, ตตฺถ ราชาว โหติ รญฺญํ, พฺรหฺมาว พฺราหฺมณานํ, เทวตาว คหปติกานํฯ ",
"dn19:58.5":	"เตน โข ปน สมเยน มนุสฺสา ขิปนฺติ วา อุปกฺขลนฺติ วาฯ ",
"dn19:58.6":	"เต เอวมาหํสุ",
"dn19:58.7":	"“นมตฺถุ มหาโควินฺทสฺส พฺราหฺมณสฺส, นมตฺถุ สตฺต ปุโรหิตสฺสา”ติฯ ",
"dn19:59.1":	"มหาโควินฺโท, โภ, พฺราหฺมโณ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหาสิฯ ",
"dn19:59.2":	"กรุณาสหคเตน เจตสา …เป… ",
"dn19:59.3":	"มุทิตาสหคเตน เจตสา …เป… ",
"dn19:59.4":	"อุเปกฺขาสหคเตน เจตสา …เป… อพฺยาปชฺเชน ผริตฺวา วิหาสิฯ ",
"dn19:59.5":	"สาวกานญฺจ พฺรหฺมโลกสหพฺยตาย มคฺคํ เทเสสิฯ ",
"dn19:60.1":	"เย โข ปน, โภ, เตน สมเยน มหาโควินฺทสฺส พฺราหฺมณสฺส สาวกา สพฺเพนสพฺพํ สาสนํ อาชานึสุฯ ",
"dn19:60.2":	"เต กายสฺส เภทา ปรํ มรณา สุคตึ พฺรหฺมโลกํ อุปปชฺชึสุฯ ",
"dn19:60.3":	"เย น สพฺเพนสพฺพํ สาสนํ อาชานึสุ, เต กายสฺส เภทา ปรํ มรณา อปฺเปกจฺเจ ปรนิมฺมิตวสวตฺตีนํ เทวานํ สหพฺยตํ อุปปชฺชึสุ; ",
"dn19:60.4":	"อปฺเปกจฺเจ นิมฺมานรตีนํ เทวานํ สหพฺยตํ อุปปชฺชึสุ; ",
"dn19:60.5":	"อปฺเปกจฺเจ ตุสิตานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ; ",
"dn19:60.6":	"อปฺเปกจฺเจ ยามานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ; ",
"dn19:60.7":	"อปฺเปกจฺเจ ตาวตึสานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ; ",
"dn19:60.8":	"อปฺเปกจฺเจ จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺชึสุ; ",
"dn19:60.9":	"เย สพฺพนิหีนํ กายํ ปริปูเรสุํ เต คนฺธพฺพกายํ ปริปูเรสุํฯ ",
"dn19:60.10":	"อิติ โข, โภ, สพฺเพสํเยว เตสํ กุลปุตฺตานํ อโมฆา ปพฺพชฺชา อโหสิ อวญฺฌา สผลา เสาทฺรยา’ติฯ ",
"dn19:60.11":	"สรติ ตํ ภควา”ติ? ",
"dn19:61.1":	"“สรามหํ, ปญฺจสิขฯ ",
"dn19:61.2":	"อหํ เตน สมเยน มหาโควินฺโท พฺราหฺมโณ อโหสึฯ ",
"dn19:61.3":	"อหํ เตสํ สาวกานํ พฺรหฺมโลกสหพฺยตาย มคฺคํ เทเสสึฯ ",
"dn19:61.4":	"ตํ โข ปน เม, ปญฺจสิข, พฺรหฺมจริยํ น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว พฺรหฺมโลกูปปตฺติยาฯ ",
"dn19:61.5":	"อิทํ โข ปน เม, ปญฺจสิข, พฺรหฺมจริยํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"dn19:61.6":	"กตมญฺจ ตํ, ปญฺจสิข, พฺรหฺมจริยํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ? ",
"dn19:61.7":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"dn19:61.8":	"เสยฺยถิทํ—สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ ",
"dn19:61.9":	"อิทํ โข ตํ, ปญฺจสิข, พฺรหฺมจริยํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"dn19:62.1":	"เย โข ปน เม, ปญฺจสิข, สาวกา สพฺเพนสพฺพํ สาสนํ อาชานนฺติ, เต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺติ; ",
"dn19:62.2":	"เย น สพฺเพนสพฺพํ สาสนํ อาชานนฺติ, เต ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา โหนฺติ ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"dn19:62.3":	"เย น สพฺเพนสพฺพํ สาสนํ อาชานนฺติ, อปฺเปกจฺเจ ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน โหนฺติ สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"dn19:62.4":	"เย น สพฺเพนสพฺพํ สาสนํ อาชานนฺติ, อปฺเปกจฺเจ ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา โหนฺติ อวินิปาตธมฺมา นิยตา สมฺโพธิปรายณาฯ ",
"dn19:62.5":	"อิติ โข, ปญฺจสิข, สพฺเพสํเยว อิเมสํ กุลปุตฺตานํ อโมฆา ปพฺพชฺชา อวญฺฌา สผลา เสาทฺรยา”ติฯ ",
"dn19:62.6":	"อิทมโวจ ภควาฯ ",
"dn19:62.7":	"อตฺตมโน ปญฺจสิโข คนฺธพฺพปุตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายีติฯ ",
"dn19:62.8":	"มหาโควินฺทสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
