{	
"dn1:0.1":	"ทีฆ นิกาย ๑ ",
"dn1:0.2":	"พฺรหฺมชาลสุตฺต ",
"dn1:1.0":	"๑ฯ ปริพฺพาชกกถา ",
"dn1:1.1.1":	"เอวํ เม สุตํ—",
"dn1:1.1.2":	"เอกํ สมยํ ภควา อนฺตรา จ ราชคหํ อนฺตรา จ นาฬนฺทํ อทฺธานมคฺคปฺปฏิปนฺโน โหติ มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"dn1:1.1.3":	"สุปฺปิโยปิ โข ปริพฺพาชโก อนฺตรา จ ราชคหํ อนฺตรา จ นาฬนฺทํ อทฺธานมคฺคปฺปฏิปนฺโน โหติ สทฺธึ อนฺเตวาสินา พฺรหฺมทตฺเตน มาณเวนฯ ",
"dn1:1.1.4":	"ตตฺร สุทํ สุปฺปิโย ปริพฺพาชโก อเนกปริยาเยน พุทฺธสฺส อวณฺณํ ภาสติ, ธมฺมสฺส อวณฺณํ ภาสติ, สงฺฆสฺส อวณฺณํ ภาสติ; ",
"dn1:1.1.5":	"สุปฺปิยสฺส ปน ปริพฺพาชกสฺส อนฺเตวาสี พฺรหฺมทตฺโต มาณโว อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสติ, ธมฺมสฺส วณฺณํ ภาสติ, สงฺฆสฺส วณฺณํ ภาสติฯ ",
"dn1:1.1.6":	"อิติห เต อุโภ อาจริยนฺเตวาสี อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธา โหนฺติ ภิกฺขุสงฺฆญฺจฯ ",
"dn1:1.2.1":	"อถ โข ภควา อมฺพลฏฺฐิกายํ ราชาคารเก เอกรตฺติวาสํ อุปคจฺฉิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"dn1:1.2.2":	"สุปฺปิโยปิ โข ปริพฺพาชโก อมฺพลฏฺฐิกายํ ราชาคารเก เอกรตฺติวาสํ อุปคจฺฉิ อนฺเตวาสินา พฺรหฺมทตฺเตน มาณเวนฯ ",
"dn1:1.2.3":	"ตตฺรปิ สุทํ สุปฺปิโย ปริพฺพาชโก อเนกปริยาเยน พุทฺธสฺส อวณฺณํ ภาสติ, ธมฺมสฺส อวณฺณํ ภาสติ, สงฺฆสฺส อวณฺณํ ภาสติ; ",
"dn1:1.2.4":	"สุปฺปิยสฺส ปน ปริพฺพาชกสฺส อนฺเตวาสี พฺรหฺมทตฺโต มาณโว อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสติ, ธมฺมสฺส วณฺณํ ภาสติ, สงฺฆสฺส วณฺณํ ภาสติฯ ",
"dn1:1.2.5":	"อิติห เต อุโภ อาจริยนฺเตวาสี อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา วิหรนฺติฯ ",
"dn1:1.3.1":	"อถ โข สมฺพหุลานํ ภิกฺขูนํ รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐิตานํ มณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยํ สงฺขิยธมฺโม อุทปาทิ",
"dn1:1.3.2":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโส, ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สตฺตานํ นานาธิมุตฺติกตา สุปฺปฏิวิทิตาฯ ",
"dn1:1.3.3":	"อยญฺหิ สุปฺปิโย ปริพฺพาชโก อเนกปริยาเยน พุทฺธสฺส อวณฺณํ ภาสติ, ธมฺมสฺส อวณฺณํ ภาสติ, สงฺฆสฺส อวณฺณํ ภาสติ; ",
"dn1:1.3.4":	"สุปฺปิยสฺส ปน ปริพฺพาชกสฺส อนฺเตวาสี พฺรหฺมทตฺโต มาณโว อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสติ, ธมฺมสฺส วณฺณํ ภาสติ, สงฺฆสฺส วณฺณํ ภาสติฯ ",
"dn1:1.3.5":	"อิติหเม อุโภ อาจริยนฺเตวาสี อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธา โหนฺติ ภิกฺขุสงฺฆญฺจา”ติฯ ",
"dn1:1.4.1":	"อถ โข ภควา เตสํ ภิกฺขูนํ อิมํ สงฺขิยธมฺมํ วิทิตฺวา เยน มณฺฑลมาโฬ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"dn1:1.4.2":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา สนฺนิปติตา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"dn1:1.4.3":	"เอวํ วุตฺเต, เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"dn1:1.4.4":	"“อิธ, ภนฺเต, อมฺหากํ รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐิตานํ มณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยํ สงฺขิยธมฺโม อุทปาทิ",
"dn1:1.4.5":	"‘อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโส, ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สตฺตานํ นานาธิมุตฺติกตา สุปฺปฏิวิทิตาฯ ",
"dn1:1.4.6":	"อยญฺหิ สุปฺปิโย ปริพฺพาชโก อเนกปริยาเยน พุทฺธสฺส อวณฺณํ ภาสติ, ธมฺมสฺส อวณฺณํ ภาสติ, สงฺฆสฺส อวณฺณํ ภาสติ; ",
"dn1:1.4.7":	"สุปฺปิยสฺส ปน ปริพฺพาชกสฺส อนฺเตวาสี พฺรหฺมทตฺโต มาณโว อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสติ, ธมฺมสฺส วณฺณํ ภาสติ, สงฺฆสฺส วณฺณํ ภาสติฯ ",
"dn1:1.4.8":	"อิติหเม อุโภ อาจริยนฺเตวาสี อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธา โหนฺติ ภิกฺขุสงฺฆญฺจา’ติฯ ",
"dn1:1.4.9":	"อยํ โข โน, ภนฺเต, อนฺตรากถา วิปฺปกตา, อถ ภควา อนุปฺปตฺโต”ติฯ ",
"dn1:1.5.1":	"“มมํ วา, ภิกฺขเว, ปเร อวณฺณํ ภาเสยฺยุํ, ธมฺมสฺส วา อวณฺณํ ภาเสยฺยุํ, สงฺฆสฺส วา อวณฺณํ ภาเสยฺยุํ, ตตฺร ตุเมฺหหิ น อาฆาโต น อปฺปจฺจโย น เจตโส อนภิรทฺธิ กรณียาฯ ",
"dn1:1.5.2":	"มมํ วา, ภิกฺขเว, ปเร อวณฺณํ ภาเสยฺยุํ, ธมฺมสฺส วา อวณฺณํ ภาเสยฺยุํ, สงฺฆสฺส วา อวณฺณํ ภาเสยฺยุํ, ตตฺร เจ ตุเมฺห อสฺสถ กุปิตา วา อนตฺตมนา วา, ตุมฺหํ เยวสฺส เตน อนฺตราโยฯ ",
"dn1:1.5.3":	"มมํ วา, ภิกฺขเว, ปเร อวณฺณํ ภาเสยฺยุํ, ธมฺมสฺส วา อวณฺณํ ภาเสยฺยุํ, สงฺฆสฺส วา อวณฺณํ ภาเสยฺยุํ, ตตฺร เจ ตุเมฺห อสฺสถ กุปิตา วา อนตฺตมนา วา, อปิ นุ ตุเมฺห ปเรสํ สุภาสิตํ ทุพฺภาสิตํ อาชาเนยฺยาถา”ติ? ",
"dn1:1.5.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn1:1.6.1":	"“มมํ วา, ภิกฺขเว, ปเร อวณฺณํ ภาเสยฺยุํ, ธมฺมสฺส วา อวณฺณํ ภาเสยฺยุํ, สงฺฆสฺส วา อวณฺณํ ภาเสยฺยุํ, ตตฺร ตุเมฺหหิ อภูตํ อภูตโต นิพฺเพเฐตพฺพํ",
"dn1:1.6.2":	"‘อิติเปตํ อภูตํ, อิติเปตํ อตจฺฉํ, นตฺถิ เจตํ อเมฺหสุ, น จ ปเนตํ อเมฺหสุ สํวิชฺชตี’ติฯ ",
"dn1:1.6.3":	"มมํ วา, ภิกฺขเว, ปเร วณฺณํ ภาเสยฺยุํ, ธมฺมสฺส วา วณฺณํ ภาเสยฺยุํ, สงฺฆสฺส วา วณฺณํ ภาเสยฺยุํ, ตตฺร ตุเมฺหหิ น อานนฺโท น โสมนสฺสํ น เจตโส อุปฺปิลาวิตตฺตํ กรณียํฯ ",
"dn1:1.6.4":	"มมํ วา, ภิกฺขเว, ปเร วณฺณํ ภาเสยฺยุํ, ธมฺมสฺส วา วณฺณํ ภาเสยฺยุํ, สงฺฆสฺส วา วณฺณํ ภาเสยฺยุํ, ตตฺร เจ ตุเมฺห อสฺสถ อานนฺทิโน สุมนา อุปฺปิลาวิตา ตุมฺหํ เยวสฺส เตน อนฺตราโยฯ ",
"dn1:1.6.5":	"มมํ วา, ภิกฺขเว, ปเร วณฺณํ ภาเสยฺยุํ, ธมฺมสฺส วา วณฺณํ ภาเสยฺยุํ, สงฺฆสฺส วา วณฺณํ ภาเสยฺยุํ, ตตฺร ตุเมฺหหิ ภูตํ ภูตโต ปฏิชานิตพฺพํ",
"dn1:1.6.6":	"‘อิติเปตํ ภูตํ, อิติเปตํ ตจฺฉํ, อตฺถิ เจตํ อเมฺหสุ, สํวิชฺชติ จ ปเนตํ อเมฺหสู’ติฯ ",
"dn1:1.7.0.1":	"๒ฯ สีล ",
"dn1:1.7.0.2":	"๒ฯ๑ฯ จูฬสีล ",
"dn1:1.7.1":	"อปฺปมตฺตกํ โข ปเนตํ, ภิกฺขเว, โอรมตฺตกํ สีลมตฺตกํ, เยน ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.7.2":	"กตมญฺจ ตํ, ภิกฺขเว, อปฺปมตฺตกํ โอรมตฺตกํ สีลมตฺตกํ, เยน ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺย? ",
"dn1:1.8.1":	"‘ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต สมโณ โคตโม นิหิตทณฺโฑ, นิหิตสตฺโถ, ลชฺชี, ทยาปนฺโน, สพฺพปาณภูตหิตานุกมฺปี วิหรตี’ติ—",
"dn1:1.8.2":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.8.3":	"‘อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต สมโณ โคตโม ทินฺนาทายี ทินฺนปาฏิกงฺขี, อเถเนน สุจิภูเตน อตฺตนา วิหรตี’ติ—",
"dn1:1.8.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.8.5":	"‘อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี สมโณ โคตโม อาราจารี วิรโต เมถุนา คามธมฺมา’ติ—",
"dn1:1.8.6":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.9.1":	"‘มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต สมโณ โคตโม สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสา’ติ—",
"dn1:1.9.2":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.9.3":	"‘ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต สมโณ โคตโม, อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทายฯ อิติ ภินฺนานํ วา สนฺธาตา, สหิตานํ วา อนุปฺปทาตา สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา’ติ—",
"dn1:1.9.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.9.5":	"‘ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต สมโณ โคตโม, ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปึ วาจํ ภาสิตา’ติ—",
"dn1:1.9.6":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.9.7":	"‘สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต สมโณ โคตโม กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, นิธานวตึ วาจํ ภาสิตา กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตนฺ’ติ—",
"dn1:1.9.8":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.10.1":	"‘พีชคามภูตคามสมารมฺภา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.10.2":	"อิติ วา หิ, ภิกฺขเว …เป…ฯ ",
"dn1:1.10.3":	"‘เอกภตฺติโก สมโณ โคตโม รตฺตูปรโต วิรโต วิกาลโภชนา …ฯ ",
"dn1:1.10.4":	"นจฺจคีตวาทิตวิสูกทสฺสนา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.5":	"มาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.6":	"อุจฺจาสยนมหาสยนา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.7":	"ชาตรูปรชตปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.8":	"อามกธญฺญปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.9":	"อามกมํสปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.10":	"อิตฺถิกุมาริกปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.11":	"ทาสิทาสปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.12":	"อเชฬกปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.13":	"กุกฺกุฏสูกรปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.14":	"หตฺถิควสฺสวฬวปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.15":	"เขตฺตวตฺถุปฏิคฺคหณา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.16":	"ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.17":	"กยวิกฺกยา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.18":	"ตุลากูฏกํสกูฏมานกูฏา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.19":	"อุกฺโกฏนวญฺจนนิกติสาจิโยคา ปฏิวิรโต สมโณ โคตโม …ฯ ",
"dn1:1.10.20":	"เฉทนวธพนฺธนวิปราโมสอาโลปสหสาการา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.10.21":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.10.22":	"จูฬสีลํ นิฏฺฐิตํฯ ",
"dn1:1.11.0":	"๒ฯ๒ฯ มชฺฌิมสีล ",
"dn1:1.11.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ พีชคามภูตคามสมารมฺภํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.11.2":	"เสยฺยถิทํ—มูลพีชํ ขนฺธพีชํ ผฬุพีชํ อคฺคพีชํ พีชพีชเมว ปญฺจมํ; ",
"dn1:1.11.3":	"อิติ เอวรูปา พีชคามภูตคามสมารมฺภา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.11.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.12.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ สนฺนิธิการปริโภคํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.12.2":	"เสยฺยถิทํ—อนฺนสนฺนิธึ ปานสนฺนิธึ วตฺถสนฺนิธึ ยานสนฺนิธึ สยนสนฺนิธึ คนฺธสนฺนิธึ อามิสสนฺนิธึ ",
"dn1:1.12.3":	"อิติ วา อิติ เอวรูปา สนฺนิธิการปริโภคา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.12.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.13.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ วิสูกทสฺสนํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.13.2":	"เสยฺยถิทํ—นจฺจํ คีตํ วาทิตํ เปกฺขํ อกฺขานํ ปาณิสฺสรํ เวตาฬํ กุมฺภถูณํ โสภนกํ จณฺฑาลํ วํสํ โธวนํ หตฺถิยุทฺธํ อสฺสยุทฺธํ มหึสยุทฺธํ อุสภยุทฺธํ อชยุทฺธํ เมณฺฑยุทฺธํ กุกฺกุฏยุทฺธํ วฏฺฏกยุทฺธํ ทณฺฑยุทฺธํ มุฏฺฐิยุทฺธํ นิพฺพุทฺธํ อุโยฺยธิกํ พลคฺคํ เสนาพฺยูหํ อนีกทสฺสนํ ",
"dn1:1.13.3":	"อิติ วา อิติ เอวรูปา วิสูกทสฺสนา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.13.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.14.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ ชูตปฺปมาทฏฺฐานานุโยคํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.14.2":	"เสยฺยถิทํ—อฏฺฐปทํ ทสปทํ อากาสํ ปริหารปถํ สนฺติกํ ขลิกํ ฆฏิกํ สลากหตฺถํ อกฺขํ ปงฺคจีรํ วงฺกกํ โมกฺขจิกํ จิงฺคุลิกํ ปตฺตาฬฺหกํ รถกํ ธนุกํ อกฺขริกํ มเนสิกํ ยถาวชฺชํ ",
"dn1:1.14.3":	"อิติ วา อิติ เอวรูปา ชูตปฺปมาทฏฺฐานานุโยคา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.14.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.15.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ อุจฺจาสยนมหาสยนํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.15.2":	"เสยฺยถิทํ—อาสนฺทึ ปลฺลงฺกํ โคนกํ จิตฺตกํ ปฏิกํ ปฏลิกํ ตูลิกํ วิกติกํ อุทฺทโลมึ เอกนฺตโลมึ กฏฺฏิสฺสํ โกเสยฺยํ กุตฺตกํ หตฺถตฺถรํ อสฺสตฺถรํ รถตฺถรํ อชินปฺปเวณึ กทลิมิคปวรปจฺจตฺถรณํ เสาตฺตรจฺฉทํ อุภโตโลหิตกูปธานํ ",
"dn1:1.15.3":	"อิติ วา อิติ เอวรูปา อุจฺจาสยนมหาสยนา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.15.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.16.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ มณฺฑนวิภูสนฏฺฐานานุโยคํ อนุยุตฺตา วิหรนฺติ, เสยฺยถิทํ—",
"dn1:1.16.2":	"อุจฺฉาทนํ ปริมทฺทนํ นฺหาปนํ สมฺพาหนํ อาทาสํ อญฺชนํ มาลาคนฺธวิเลปนํ มุขจุณฺณํ มุขเลปนํ หตฺถพนฺธํ สิขาพนฺธํ ทณฺฑํ นาฬิกํ อสึ ฉตฺตํ จิตฺรุปาหนํ อุณฺหีสํ มณึ วาลพีชนึ โอทาตานิ วตฺถานิ ทีฆทสานิ ",
"dn1:1.16.3":	"อิติ วา อิติ เอวรูปา มณฺฑนวิภูสนฏฺฐานานุโยคา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.16.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.17.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ ติรจฺฉานกถํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.17.2":	"เสยฺยถิทํ—ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ ",
"dn1:1.17.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานกถาย ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.17.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.18.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ วิคฺคาหิกกถํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.18.2":	"เสยฺยถิทํ—น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ, อหํ อิมํ ธมฺมวินยํ อาชานามิ, กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิ, มิจฺฉา ปฏิปนฺโน ตฺวมสิ, อหมสฺมิ สมฺมา ปฏิปนฺโน, สหิตํ เม, อสหิตํ เต, ปุเรวจนียํ ปจฺฉา อวจ, ปจฺฉาวจนียํ ปุเร อวจ, อธิจิณฺณํ เต วิปราวตฺตํ, อาโรปิโต เต วาโท, นิคฺคหิโต ตฺวมสิ, จร วาทปฺปโมกฺขาย, นิพฺเพเฐหิ วา สเจ ปโหสีติ ",
"dn1:1.18.3":	"อิติ วา อิติ เอวรูปาย วิคฺคาหิกกถาย ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.18.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.19.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ ทูเตยฺยปหิณคมนานุโยคํ อนุยุตฺตา วิหรนฺติ, ",
"dn1:1.19.2":	"เสยฺยถิทํ—รญฺญํ, ราชมหามตฺตานํ, ขตฺติยานํ, พฺราหฺมณานํ, คหปติกานํ, กุมารานํ “อิธ คจฺฉ, อมุตฺราคจฺฉ, อิทํ หร, อมุตฺร อิทํ อาหรา”ติ ",
"dn1:1.19.3":	"อิติ วา อิติ เอวรูปา ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.19.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.20.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต กุหกา จ โหนฺติ, ลปกา จ เนมิตฺติกา จ นิปฺเปสิกา จ, ลาเภน ลาภํ นิชิคีสิตาโร จ ",
"dn1:1.20.2":	"อิติ เอวรูปา กุหนลปนา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.20.3":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.20.4":	"มชฺฌิมสีลํ นิฏฺฐิตํฯ ",
"dn1:1.21.0":	"๒ฯ๓ฯ มหาสีล ",
"dn1:1.21.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn1:1.21.2":	"เสยฺยถิทํ—องฺคํ นิมิตฺตํ อุปฺปาตํ สุปินํ ลกฺขณํ มูสิกจฺฉินฺนํ อคฺคิโหมํ ทพฺพิโหมํ ถุสโหมํ กณโหมํ ตณฺฑุลโหมํ สปฺปิโหมํ เตลโหมํ มุขโหมํ โลหิตโหมํ องฺควิชฺชา วตฺถุวิชฺชา ขตฺตวิชฺชา สิววิชฺชา ภูตวิชฺชา ภูริวิชฺชา อหิวิชฺชา วิสวิชฺชา วิจฺฉิกวิชฺชา มูสิกวิชฺชา สกุณวิชฺชา วายสวิชฺชา ปกฺกชฺฌานํ สรปริตฺตาณํ มิคจกฺกํ ",
"dn1:1.21.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.21.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.22.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn1:1.22.2":	"เสยฺยถิทํ—มณิลกฺขณํ วตฺถลกฺขณํ ทณฺฑลกฺขณํ สตฺถลกฺขณํ อสิลกฺขณํ อุสุลกฺขณํ ธนุลกฺขณํ อาวุธลกฺขณํ อิตฺถิลกฺขณํ ปุริสลกฺขณํ กุมารลกฺขณํ กุมาริลกฺขณํ ทาสลกฺขณํ ทาสิลกฺขณํ หตฺถิลกฺขณํ อสฺสลกฺขณํ มหึสลกฺขณํ อุสภลกฺขณํ โคลกฺขณํ อชลกฺขณํ เมณฺฑลกฺขณํ กุกฺกุฏลกฺขณํ วฏฺฏกลกฺขณํ โคธาลกฺขณํ กณฺณิกาลกฺขณํ กจฺฉปลกฺขณํ มิคลกฺขณํ ",
"dn1:1.22.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.22.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.23.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn1:1.23.2":	"เสยฺยถิทํ—รญฺญํ นิยฺยานํ ภวิสฺสติ, รญฺญํ อนิยฺยานํ ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ อุปยานํ ภวิสฺสติ, พาหิรานํ รญฺญํ อปยานํ ภวิสฺสติ, พาหิรานํ รญฺญํ อุปยานํ ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ อปยานํ ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ ชโย ภวิสฺสติ, พาหิรานํ รญฺญํ ปราชโย ภวิสฺสติ, พาหิรานํ รญฺญํ ชโย ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ ปราชโย ภวิสฺสติ, อิติ อิมสฺส ชโย ภวิสฺสติ, อิมสฺส ปราชโย ภวิสฺสติ ",
"dn1:1.23.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.23.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.24.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn1:1.24.2":	"เสยฺยถิทํ—จนฺทคฺคาโห ภวิสฺสติ, สูริยคฺคาโห ภวิสฺสติ, นกฺขตฺตคฺคาโห ภวิสฺสติ, จนฺทิมสูริยานํ ปถคมนํ ภวิสฺสติ, จนฺทิมสูริยานํ อุปฺปถคมนํ ภวิสฺสติ, นกฺขตฺตานํ ปถคมนํ ภวิสฺสติ, นกฺขตฺตานํ อุปฺปถคมนํ ภวิสฺสติ, อุกฺกาปาโต ภวิสฺสติ, ทิสาฑาโห ภวิสฺสติ, ภูมิจาโล ภวิสฺสติ, เทวทุทฺรภิ ภวิสฺสติ, จนฺทิมสูริยนกฺขตฺตานํ อุคฺคมนํ โอคมนํ สงฺกิเลสํ โวทานํ ภวิสฺสติ, เอวํวิปาโก จนฺทคฺคาโห ภวิสฺสติ, เอวํวิปาโก สูริยคฺคาโห ภวิสฺสติ, เอวํวิปาโก นกฺขตฺตคฺคาโห ภวิสฺสติ, เอวํวิปากํ จนฺทิมสูริยานํ ปถคมนํ ภวิสฺสติ, เอวํวิปากํ จนฺทิมสูริยานํ อุปฺปถคมนํ ภวิสฺสติ, เอวํวิปากํ นกฺขตฺตานํ ปถคมนํ ภวิสฺสติ, เอวํวิปากํ นกฺขตฺตานํ อุปฺปถคมนํ ภวิสฺสติ, เอวํวิปาโก อุกฺกาปาโต ภวิสฺสติ, เอวํวิปาโก ทิสาฑาโห ภวิสฺสติ, เอวํวิปาโก ภูมิจาโล ภวิสฺสติ, เอวํวิปาโก เทวทุทฺรภิ ภวิสฺสติ, เอวํวิปากํ จนฺทิมสูริยนกฺขตฺตานํ อุคฺคมนํ โอคมนํ สงฺกิเลสํ โวทานํ ภวิสฺสติ ",
"dn1:1.24.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.24.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.25.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn1:1.25.2":	"เสยฺยถิทํ—สุวุฏฺฐิกา ภวิสฺสติ, ทุพฺพุฏฺฐิกา ภวิสฺสติ, สุภิกฺขํ ภวิสฺสติ, ทุพฺภิกฺขํ ภวิสฺสติ, เขมํ ภวิสฺสติ, ภยํ ภวิสฺสติ, โรโค ภวิสฺสติ, อาโรคฺยํ ภวิสฺสติ, มุทฺทา, คณนา, สงฺขานํ, กาเวยฺยํ, โลกายตํ ",
"dn1:1.25.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.25.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.26.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn1:1.26.2":	"เสยฺยถิทํ—อาวาหนํ วิวาหนํ สํวรณํ วิวรณํ สงฺกิรณํ วิกิรณํ สุภคกรณํ ทุพฺภคกรณํ วิรุทฺธคพฺภกรณํ ชิวฺหานิพนฺธนํ หนุสํหนนํ หตฺถาภิชปฺปนํ หนุชปฺปนํ กณฺณชปฺปนํ อาทาสปญฺหํ กุมาริกปญฺหํ เทวปญฺหํ อาทิจฺจุปฏฺฐานํ มหตุปฏฺฐานํ อพฺภุชฺชลนํ สิริวฺหายนํ ",
"dn1:1.26.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.26.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.27.1":	"‘ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ, ",
"dn1:1.27.2":	"เสยฺยถิทํ—สนฺติกมฺมํ ปณิธิกมฺมํ ภูตกมฺมํ ภูริกมฺมํ วสฺสกมฺมํ โวสฺสกมฺมํ วตฺถุกมฺมํ วตฺถุปริกมฺมํ อาจมนํ นฺหาปนํ ชุหนํ วมนํ วิเรจนํ อุทฺธํวิเรจนํ อโธวิเรจนํ สีสวิเรจนํ กณฺณเตลํ เนตฺตตปฺปนํ นตฺถุกมฺมํ อญฺชนํ ปจฺจญฺชนํ สาลากิยํ สลฺลกตฺติยํ ทารกติกิจฺฉา มูลเภสชฺชานํ อนุปฺปทานํ โอสธีนํ ปฏิโมกฺโข ",
"dn1:1.27.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต สมโณ โคตโม’ติ—",
"dn1:1.27.4":	"อิติ วา หิ, ภิกฺขเว, ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.27.5":	"อิทํ โข, ภิกฺขเว, อปฺปมตฺตกํ โอรมตฺตกํ สีลมตฺตกํ, เยน ปุถุชฺชโน ตถาคตสฺส วณฺณํ วทมาโน วเทยฺยฯ ",
"dn1:1.27.6":	"มหาสีลํ นิฏฺฐิตํฯ ",
"dn1:1.28.0.1":	"๓ฯ ทิฏฺฐิ ",
"dn1:1.28.0.2":	"๓ฯ๑ฯ ปุพฺพนฺตกปฺปิก ",
"dn1:1.28.1":	"อตฺถิ, ภิกฺขเว, อญฺเญว ธมฺมา คมฺภีรา ทุทฺทสา ทุรนุโพธา สนฺตา ปณีตา อตกฺกาวจรา นิปุณา ปณฺฑิตเวทนียา, เย ตถาคโต สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:1.28.2":	"กตเม จ เต, ภิกฺขเว, ธมฺมา คมฺภีรา ทุทฺทสา ทุรนุโพธา สนฺตา ปณีตา อตกฺกาวจรา นิปุณา ปณฺฑิตเวทนียา, เย ตถาคโต สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํ? ",
"dn1:1.29.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา ปุพฺพนฺตานุทิฏฺฐิโน, ปุพฺพนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ อฏฺฐารสหิ วตฺถูหิฯ ",
"dn1:1.29.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ ปุพฺพนฺตกปฺปิกา ปุพฺพนฺตานุทิฏฺฐิโน ปุพฺพนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ อฏฺฐารสหิ วตฺถูหิ? ",
"dn1:1.30.0":	"๓ฯ๑ฯ๑ฯ สสฺสตวาท ",
"dn1:1.30.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา สสฺสตวาทา, สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิฯ ",
"dn1:1.30.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ? ",
"dn1:1.31.1":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต (…) อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn1:1.31.2":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนกานิปิ ชาติสตานิ อเนกานิปิ ชาติสหสฺสานิ อเนกานิปิ ชาติสตสหสฺสานิ",
"dn1:1.31.3":	"โส เอวมาห",
"dn1:1.31.4":	"‘สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโต; ",
"dn1:1.31.5":	"เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมํฯ ",
"dn1:1.31.6":	"ตํ กิสฺส เหตุ? ",
"dn1:1.31.7":	"อหญฺหิ อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสามิ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"dn1:1.31.8":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนกานิปิ ชาติสตานิ อเนกานิปิ ชาติสหสฺสานิ อเนกานิปิ ชาติสตสหสฺสานิ",
"dn1:1.31.9":	"อิมินามหํ เอตํ ชานามิ",
"dn1:1.31.10":	"“ยถา สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโต; ",
"dn1:1.31.11":	"เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมนฺ”’ติฯ ",
"dn1:1.31.12":	"อิทํ, ภิกฺขเว, ปฐมํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:1.32.1":	"ทุติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ? ",
"dn1:1.32.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn1:1.32.3":	"เสยฺยถิทํ—เอกมฺปิ สํวฏฺฏวิวฏฺฏํ เทฺวปิ สํวฏฺฏวิวฏฺฏานิ ตีณิปิ สํวฏฺฏวิวฏฺฏานิ จตฺตาริปิ สํวฏฺฏวิวฏฺฏานิ ปญฺจปิ สํวฏฺฏวิวฏฺฏานิ ทสปิ สํวฏฺฏวิวฏฺฏานิ",
"dn1:1.32.4":	"โส เอวมาห",
"dn1:1.32.5":	"‘สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโต; ",
"dn1:1.32.6":	"เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมํฯ ",
"dn1:1.32.7":	"ตํ กิสฺส เหตุ? ",
"dn1:1.32.8":	"อหญฺหิ อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสามิ ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"dn1:1.32.9":	"เสยฺยถิทํ—เอกมฺปิ สํวฏฺฏวิวฏฺฏํ เทฺวปิ สํวฏฺฏวิวฏฺฏานิ ตีณิปิ สํวฏฺฏวิวฏฺฏานิ จตฺตาริปิ สํวฏฺฏวิวฏฺฏานิ ปญฺจปิ สํวฏฺฏวิวฏฺฏานิ ทสปิ สํวฏฺฏวิวฏฺฏานิ",
"dn1:1.32.10":	"อิมินามหํ เอตํ ชานามิ",
"dn1:1.32.11":	"“ยถา สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโต, เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมนฺ”’ติฯ ",
"dn1:1.32.12":	"อิทํ, ภิกฺขเว, ทุติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:1.33.1":	"ตติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ? ",
"dn1:1.33.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn1:1.33.3":	"เสยฺยถิทํ—ทสปิ สํวฏฺฏวิวฏฺฏานิ วีสมฺปิ สํวฏฺฏวิวฏฺฏานิ ตึสมฺปิ สํวฏฺฏวิวฏฺฏานิ จตฺตาลีสมฺปิ สํวฏฺฏวิวฏฺฏานิ",
"dn1:1.33.4":	"โส เอวมาห",
"dn1:1.33.5":	"‘สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโต; ",
"dn1:1.33.6":	"เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมํฯ ",
"dn1:1.33.7":	"ตํ กิสฺส เหตุ? ",
"dn1:1.33.8":	"อหญฺหิ อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสามิ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"dn1:1.33.9":	"เสยฺยถิทํ—ทสปิ สํวฏฺฏวิวฏฺฏานิ วีสมฺปิ สํวฏฺฏวิวฏฺฏานิ ตึสมฺปิ สํวฏฺฏวิวฏฺฏานิ จตฺตาลีสมฺปิ สํวฏฺฏวิวฏฺฏานิ",
"dn1:1.33.10":	"อิมินามหํ เอตํ ชานามิ",
"dn1:1.33.11":	"“ยถา สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโต, เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมนฺ”’ติฯ ",
"dn1:1.33.12":	"อิทํ, ภิกฺขเว, ตติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:1.34.1":	"จตุตฺเถ จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ? ",
"dn1:1.34.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา ตกฺกี โหติ วีมํสี, โส ตกฺกปริยาหตํ วีมํสานุจริตํ สยํ ปฏิภานํ เอวมาห",
"dn1:1.34.3":	"‘สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโต; ",
"dn1:1.34.4":	"เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมนฺ’ติฯ ",
"dn1:1.34.5":	"อิทํ, ภิกฺขเว, จตุตฺถํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:1.35.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิฯ ",
"dn1:1.35.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว จตูหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน; นตฺถิ อิโต พหิทฺธาฯ ",
"dn1:1.36.1":	"ตยิทํ, ภิกฺขเว, ตถาคโต ปชานาติ",
"dn1:1.36.2":	"‘อิเม ทิฏฺฐิฏฺฐานา เอวงฺคหิตา เอวํปรามฏฺฐา เอวงฺคติกา ภวนฺติ เอวํอภิสมฺปรายา’ติ, ",
"dn1:1.36.3":	"ตญฺจ ตถาคโต ปชานาติ, ตโต จ อุตฺตริตรํ ปชานาติ; ตญฺจ ปชานนํ น ปรามสติ, อปรามสโต จสฺส ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตาฯ ",
"dn1:1.36.4":	"เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา อนุปาทาวิมุตฺโต, ภิกฺขเว, ตถาคโตฯ ",
"dn1:1.37.1":	"อิเม โข เต, ภิกฺขเว, ธมฺมา คมฺภีรา ทุทฺทสา ทุรนุโพธา สนฺตา ปณีตา อตกฺกาวจรา นิปุณา ปณฺฑิตเวทนียา, เย ตถาคโต สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:1.37.2":	"ปฐมภาณวาโรฯ ",
"dn1:2.1.0":	"๓ฯ๑ฯ๒ฯ เอกจฺจสสฺสตวาท ",
"dn1:2.1.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิฯ ",
"dn1:2.1.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ? ",
"dn1:2.2.1":	"โหติ โข โส, ภิกฺขเว, สมโย, ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน อยํ โลโก สํวฏฺฏติฯ ",
"dn1:2.2.2":	"สํวฏฺฏมาเน โลเก เยภุเยฺยน สตฺตา อาภสฺสรสํวตฺตนิกา โหนฺติฯ ",
"dn1:2.2.3":	"เต ตตฺถ โหนฺติ มโนมยา ปีติภกฺขา สยํปภา อนฺตลิกฺขจรา สุภฏฺฐายิโน, จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติฯ ",
"dn1:2.3.1":	"โหติ โข โส, ภิกฺขเว, สมโย, ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน อยํ โลโก วิวฏฺฏติฯ ",
"dn1:2.3.2":	"วิวฏฺฏมาเน โลเก สุญฺญํ พฺรหฺมวิมานํ ปาตุภวติฯ ",
"dn1:2.3.3":	"อถ โข อญฺญตโร สตฺโต อายุกฺขยา วา ปุญฺญกฺขยา วา อาภสฺสรกายา จวิตฺวา สุญฺญํ พฺรหฺมวิมานํ อุปปชฺชติฯ ",
"dn1:2.3.4":	"โส ตตฺถ โหติ มโนมโย ปีติภกฺโข สยมฺปโภ อนฺตลิกฺขจโร สุภฏฺฐายี, จิรํ ทีฆมทฺธานํ ติฏฺฐติฯ ",
"dn1:2.4.1":	"ตสฺส ตตฺถ เอกกสฺส ทีฆรตฺตํ นิวุสิตตฺตา อนภิรติ ปริตสฺสนา อุปฺปชฺชติ",
"dn1:2.4.2":	"‘อโห วต อญฺเญปิ สตฺตา อิตฺถตฺตํ อาคจฺเฉยฺยุนฺ’ติฯ ",
"dn1:2.4.3":	"อถ อญฺเญปิ สตฺตา อายุกฺขยา วา ปุญฺญกฺขยา วา อาภสฺสรกายา จวิตฺวา พฺรหฺมวิมานํ อุปปชฺชนฺติ ตสฺส สตฺตสฺส สหพฺยตํฯ ",
"dn1:2.4.4":	"เตปิ ตตฺถ โหนฺติ มโนมยา ปีติภกฺขา สยํปภา อนฺตลิกฺขจรา สุภฏฺฐายิโน, จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติฯ ",
"dn1:2.5.1":	"ตตฺร, ภิกฺขเว, โย โส สตฺโต ปฐมํ อุปปนฺโน ตสฺส เอวํ โหติ",
"dn1:2.5.2":	"‘อหมสฺมิ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํฯ ",
"dn1:2.5.3":	"มยา อิเม สตฺตา นิมฺมิตาฯ ",
"dn1:2.5.4":	"ตํ กิสฺส เหตุ? ",
"dn1:2.5.5":	"มมญฺหิ ปุพฺเพ เอตทโหสิ",
"dn1:2.5.6":	"“อโห วต อญฺเญปิ สตฺตา อิตฺถตฺตํ อาคจฺเฉยฺยุนฺ”ติฯ ",
"dn1:2.5.7":	"อิติ มม จ มโนปณิธิ, อิเม จ สตฺตา อิตฺถตฺตํ อาคตา’ติฯ ",
"dn1:2.5.8":	"เยปิ เต สตฺตา ปจฺฉา อุปปนฺนา, เตสมฺปิ เอวํ โหติ",
"dn1:2.5.9":	"‘อยํ โข ภวํ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํฯ ",
"dn1:2.5.10":	"อิมินา มยํ โภตา พฺรหฺมุนา นิมฺมิตาฯ ",
"dn1:2.5.11":	"ตํ กิสฺส เหตุ? ",
"dn1:2.5.12":	"อิมญฺหิ มยํ อทฺทสาม อิธ ปฐมํ อุปปนฺนํ, มยํ ปนมฺห ปจฺฉา อุปปนฺนา’ติฯ ",
"dn1:2.6.1":	"ตตฺร, ภิกฺขเว, โย โส สตฺโต ปฐมํ อุปปนฺโน, โส ทีฆายุกตโร จ โหติ วณฺณวนฺตตโร จ มเหสกฺขตโร จฯ ",
"dn1:2.6.2":	"เย ปน เต สตฺตา ปจฺฉา อุปปนฺนา, เต อปฺปายุกตรา จ โหนฺติ ทุพฺพณฺณตรา จ อปฺเปสกฺขตรา จฯ ",
"dn1:2.6.3":	"ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ, ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติฯ ",
"dn1:2.6.4":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn1:2.6.5":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ตโต ปรํ นานุสฺสรติฯ ",
"dn1:2.6.6":	"โส เอวมาห",
"dn1:2.6.7":	"‘โย โข โส ภวํ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํ, เยน มยํ โภตา พฺรหฺมุนา นิมฺมิตา, โส นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม สสฺสติสมํ ตเถว ฐสฺสติฯ ",
"dn1:2.6.8":	"เย ปน มยํ อหุมฺหา เตน โภตา พฺรหฺมุนา นิมฺมิตา, เต มยํ อนิจฺจา อทฺธุวา อปฺปายุกา จวนธมฺมา อิตฺถตฺตํ อาคตา’ติฯ ",
"dn1:2.6.9":	"อิทํ, ภิกฺขเว, ปฐมํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:2.7.1":	"ทุติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ? ",
"dn1:2.7.2":	"สนฺติ, ภิกฺขเว, ขิฑฺฑาปโทสิกา นาม เทวา, เต อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนา วิหรนฺติฯ เตสํ อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนานํ วิหรตํ สติ สมฺมุสฺสติฯ สติยา สมฺโมสา เต เทวา ตมฺหา กายา จวนฺติฯ ",
"dn1:2.8.1":	"ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติฯ ",
"dn1:2.8.2":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn1:2.8.3":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ตโต ปรํ นานุสฺสรติฯ ",
"dn1:2.9.1":	"โส เอวมาห",
"dn1:2.9.2":	"‘เย โข เต โภนฺโต เทวา น ขิฑฺฑาปโทสิกา, เต น อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนา วิหรนฺติฯ เตสํ น อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนานํ วิหรตํ สติ น สมฺมุสฺสติฯ สติยา อสมฺโมสา เต เทวา ตมฺหา กายา น จวนฺติ; ",
"dn1:2.9.3":	"นิจฺจา ธุวา สสฺสตา อวิปริณามธมฺมา สสฺสติสมํ ตเถว ฐสฺสนฺติฯ ",
"dn1:2.9.4":	"เย ปน มยํ อหุมฺหา ขิฑฺฑาปโทสิกา, เต มยํ อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนา วิหริมฺหาฯ เตสํ โน อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนานํ วิหรตํ สติ สมฺมุสฺสติฯ สติยา สมฺโมสา เอวํ มยํ ตมฺหา กายา จุตา ",
"dn1:2.9.5":	"อนิจฺจา อทฺธุวา อปฺปายุกา จวนธมฺมา อิตฺถตฺตํ อาคตา’ติฯ ",
"dn1:2.9.6":	"อิทํ, ภิกฺขเว, ทุติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:2.10.1":	"ตติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ? ",
"dn1:2.10.2":	"สนฺติ, ภิกฺขเว, มโนปโทสิกา นาม เทวา, เต อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺติฯ เต อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺตา อญฺญมญฺญมฺหิ จิตฺตานิ ปทูเสนฺติฯ เต อญฺญมญฺญํ ปทุฏฺฐจิตฺตา กิลนฺตกายา กิลนฺตจิตฺตาฯ เต เทวา ตมฺหา กายา จวนฺติฯ ",
"dn1:2.11.1":	"ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติฯ ",
"dn1:2.11.2":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn1:2.11.3":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ตโต ปรํ นานุสฺสรติฯ ",
"dn1:2.12.1":	"โส เอวมาห",
"dn1:2.12.2":	"‘เย โข เต โภนฺโต เทวา น มโนปโทสิกา, เต นาติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺติฯ เต นาติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺตา อญฺญมญฺญมฺหิ จิตฺตานิ นปฺปทูเสนฺติฯ เต อญฺญมญฺญํ อปฺปทุฏฺฐจิตฺตา อกิลนฺตกายา อกิลนฺตจิตฺตาฯ เต เทวา ตมฺหา กายา น จวนฺติ, ",
"dn1:2.12.3":	"นิจฺจา ธุวา สสฺสตา อวิปริณามธมฺมา สสฺสติสมํ ตเถว ฐสฺสนฺติฯ ",
"dn1:2.12.4":	"เย ปน มยํ อหุมฺหา มโนปโทสิกา, เต มยํ อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายิมฺหาฯ เต มยํ อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺตา อญฺญมญฺญมฺหิ จิตฺตานิ ปทูสิมฺหา, เต มยํ อญฺญมญฺญํ ปทุฏฺฐจิตฺตา กิลนฺตกายา กิลนฺตจิตฺตาฯ เอวํ มยํ ตมฺหา กายา จุตา ",
"dn1:2.12.5":	"อนิจฺจา อทฺธุวา อปฺปายุกา จวนธมฺมา อิตฺถตฺตํ อาคตา’ติฯ ",
"dn1:2.12.6":	"อิทํ, ภิกฺขเว, ตติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:2.13.1":	"จตุตฺเถ จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ? ",
"dn1:2.13.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา ตกฺกี โหติ วีมํสีฯ โส ตกฺกปริยาหตํ วีมํสานุจริตํ สยมฺปฏิภานํ เอวมาห",
"dn1:2.13.3":	"‘ยํ โข อิทํ วุจฺจติ จกฺขุํ อิติปิ โสตํ อิติปิ ฆานํ อิติปิ ชิวฺหา อิติปิ กาโย อิติปิ, อยํ อตฺตา อนิจฺโจ อทฺธุโว อสสฺสโต วิปริณามธมฺโมฯ ",
"dn1:2.13.4":	"ยญฺจ โข อิทํ วุจฺจติ จิตฺตนฺติ วา มโนติ วา วิญฺญาณนฺติ วา อยํ อตฺตา นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม สสฺสติสมํ ตเถว ฐสฺสตี’ติฯ ",
"dn1:2.13.5":	"อิทํ, ภิกฺขเว, จตุตฺถํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:2.14.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิฯ ",
"dn1:2.14.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว จตูหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน; นตฺถิ อิโต พหิทฺธาฯ ",
"dn1:2.15.1":	"ตยิทํ, ภิกฺขเว, ตถาคโต ปชานาติ",
"dn1:2.15.2":	"‘อิเม ทิฏฺฐิฏฺฐานา เอวงฺคหิตา เอวํปรามฏฺฐา เอวงฺคติกา ภวนฺติ เอวํอภิสมฺปรายา’ติฯ ",
"dn1:2.15.3":	"ตญฺจ ตถาคโต ปชานาติ, ตโต จ อุตฺตริตรํ ปชานาติ, ตญฺจ ปชานนํ น ปรามสติ, อปรามสโต จสฺส ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตาฯ ",
"dn1:2.15.4":	"เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา อนุปาทาวิมุตฺโต, ภิกฺขเว, ตถาคโตฯ ",
"dn1:2.15.5":	"อิเม โข เต, ภิกฺขเว, ธมฺมา คมฺภีรา ทุทฺทสา ทุรนุโพธา สนฺตา ปณีตา อตกฺกาวจรา นิปุณา ปณฺฑิตเวทนียา, เย ตถาคโต สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:2.16.0":	"๓ฯ๑ฯ๓ฯ อนฺตานนฺตวาท ",
"dn1:2.16.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ จตูหิ วตฺถูหิฯ ",
"dn1:2.16.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ จตูหิ วตฺถูหิ? ",
"dn1:2.17.1":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อนฺตสญฺญี โลกสฺมึ วิหรติฯ ",
"dn1:2.17.2":	"โส เอวมาห",
"dn1:2.17.3":	"‘อนฺตวา อยํ โลโก ปริวฏุโมฯ ",
"dn1:2.17.4":	"ตํ กิสฺส เหตุ? ",
"dn1:2.17.5":	"อหญฺหิ อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสามิ, ยถาสมาหิเต จิตฺเต อนฺตสญฺญี โลกสฺมึ วิหรามิฯ ",
"dn1:2.17.6":	"อิมินามหํ เอตํ ชานามิ",
"dn1:2.17.7":	"“ยถา อนฺตวา อยํ โลโก ปริวฏุโม”’ติฯ ",
"dn1:2.17.8":	"อิทํ, ภิกฺขเว, ปฐมํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติฯ ",
"dn1:2.18.1":	"ทุติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ? ",
"dn1:2.18.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อนนฺตสญฺญี โลกสฺมึ วิหรติฯ ",
"dn1:2.18.3":	"โส เอวมาห",
"dn1:2.18.4":	"‘อนนฺโต อยํ โลโก อปริยนฺโตฯ ",
"dn1:2.18.5":	"เย เต สมณพฺราหฺมณา เอวมาหํสุ",
"dn1:2.18.6":	"“อนฺตวา อยํ โลโก ปริวฏุโม”ติ, เตสํ มุสาฯ ",
"dn1:2.18.7":	"อนนฺโต อยํ โลโก อปริยนฺโตฯ ",
"dn1:2.18.8":	"ตํ กิสฺส เหตุ? ",
"dn1:2.18.9":	"อหญฺหิ อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสามิ, ยถาสมาหิเต จิตฺเต อนนฺตสญฺญี โลกสฺมึ วิหรามิฯ ",
"dn1:2.18.10":	"อิมินามหํ เอตํ ชานามิ",
"dn1:2.18.11":	"“ยถา อนนฺโต อยํ โลโก อปริยนฺโต”’ติฯ ",
"dn1:2.18.12":	"อิทํ, ภิกฺขเว, ทุติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติฯ ",
"dn1:2.19.1":	"ตติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ? ",
"dn1:2.19.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อุทฺธมโธ อนฺตสญฺญี โลกสฺมึ วิหรติ, ติริยํ อนนฺตสญฺญีฯ ",
"dn1:2.19.3":	"โส เอวมาห",
"dn1:2.19.4":	"‘อนฺตวา จ อยํ โลโก อนนฺโต จฯ ",
"dn1:2.19.5":	"เย เต สมณพฺราหฺมณา เอวมาหํสุ",
"dn1:2.19.6":	"“อนฺตวา อยํ โลโก ปริวฏุโม”ติ, เตสํ มุสาฯ ",
"dn1:2.19.7":	"เยปิ เต สมณพฺราหฺมณา เอวมาหํสุ",
"dn1:2.19.8":	"“อนนฺโต อยํ โลโก อปริยนฺโต”ติ, เตสมฺปิ มุสาฯ ",
"dn1:2.19.9":	"อนฺตวา จ อยํ โลโก อนนฺโต จฯ ",
"dn1:2.19.10":	"ตํ กิสฺส เหตุ? ",
"dn1:2.19.11":	"อหญฺหิ อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสามิ, ยถาสมาหิเต จิตฺเต อุทฺธมโธ อนฺตสญฺญี โลกสฺมึ วิหรามิ, ติริยํ อนนฺตสญฺญีฯ ",
"dn1:2.19.12":	"อิมินามหํ เอตํ ชานามิ",
"dn1:2.19.13":	"“ยถา อนฺตวา จ อยํ โลโก อนนฺโต จา”’ติฯ ",
"dn1:2.19.14":	"อิทํ, ภิกฺขเว, ตติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติฯ ",
"dn1:2.20.1":	"จตุตฺเถ จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ? ",
"dn1:2.20.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา ตกฺกี โหติ วีมํสีฯ โส ตกฺกปริยาหตํ วีมํสานุจริตํ สยมฺปฏิภานํ เอวมาห",
"dn1:2.20.3":	"‘เนวายํ โลโก อนฺตวา, น ปนานนฺโตฯ ",
"dn1:2.20.4":	"เย เต สมณพฺราหฺมณา เอวมาหํสุ",
"dn1:2.20.5":	"“อนฺตวา อยํ โลโก ปริวฏุโม”ติ, เตสํ มุสาฯ ",
"dn1:2.20.6":	"เยปิ เต สมณพฺราหฺมณา เอวมาหํสุ",
"dn1:2.20.7":	"“อนนฺโต อยํ โลโก อปริยนฺโต”ติ, เตสมฺปิ มุสาฯ ",
"dn1:2.20.8":	"เยปิ เต สมณพฺราหฺมณา เอวมาหํสุ",
"dn1:2.20.9":	"“อนฺตวา จ อยํ โลโก อนนฺโต จา”ติ, เตสมฺปิ มุสาฯ ",
"dn1:2.20.10":	"เนวายํ โลโก อนฺตวา, น ปนานนฺโต’ติฯ ",
"dn1:2.20.11":	"อิทํ, ภิกฺขเว, จตุตฺถํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติฯ ",
"dn1:2.21.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ จตูหิ วตฺถูหิฯ ",
"dn1:2.21.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว จตูหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน; นตฺถิ อิโต พหิทฺธาฯ ",
"dn1:2.22.1":	"ตยิทํ, ภิกฺขเว, ตถาคโต ปชานาติ",
"dn1:2.22.2":	"‘อิเม ทิฏฺฐิฏฺฐานา เอวงฺคหิตา เอวํปรามฏฺฐา เอวงฺคติกา ภวนฺติ เอวํอภิสมฺปรายา’ติฯ ",
"dn1:2.22.3":	"ตญฺจ ตถาคโต ปชานาติ, ตโต จ อุตฺตริตรํ ปชานาติ, ตญฺจ ปชานนํ น ปรามสติ, อปรามสโต จสฺส ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตาฯ ",
"dn1:2.22.4":	"เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา อนุปาทาวิมุตฺโต, ภิกฺขเว, ตถาคโตฯ ",
"dn1:2.22.5":	"อิเม โข เต, ภิกฺขเว, ธมฺมา คมฺภีรา ทุทฺทสา ทุรนุโพธา สนฺตา ปณีตา อตกฺกาวจรา นิปุณา ปณฺฑิตเวทนียา, เย ตถาคโต สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:2.23.0":	"๓ฯ๑ฯ๔ฯ อมราวิกฺเขปวาท ",
"dn1:2.23.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อมราวิกฺเขปิกา, ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ จตูหิ วตฺถูหิฯ ",
"dn1:2.23.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ จตูหิ วตฺถูหิ? ",
"dn1:2.24.1":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา ‘อิทํ กุสลนฺ’ติ ยถาภูตํ นปฺปชานาติ, ‘อิทํ อกุสลนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"dn1:2.24.2":	"ตสฺส เอวํ โหติ",
"dn1:2.24.3":	"‘อหํ โข “อิทํ กุสลนฺ”ติ ยถาภูตํ นปฺปชานามิ, “อิทํ อกุสลนฺ”ติ ยถาภูตํ นปฺปชานามิฯ ",
"dn1:2.24.4":	"อหญฺเจ โข ปน “อิทํ กุสลนฺ”ติ ยถาภูตํ อปฺปชานนฺโต, “อิทํ อกุสลนฺ”ติ ยถาภูตํ อปฺปชานนฺโต, “อิทํ กุสลนฺ”ติ วา พฺยากเรยฺยํ, “อิทํ อกุสลนฺ”ติ วา พฺยากเรยฺยํ, ตํ มมสฺส มุสาฯ ",
"dn1:2.24.5":	"ยํ มมสฺส มุสา, โส มมสฺส วิฆาโตฯ ",
"dn1:2.24.6":	"โย มมสฺส วิฆาโต โส มมสฺส อนฺตราโย’ติฯ ",
"dn1:2.24.7":	"อิติ โส มุสาวาทภยา มุสาวาทปริเชคุจฺฉา เนวิทํ กุสลนฺติ พฺยากโรติ, น ปนิทํ อกุสลนฺติ พฺยากโรติ, ตตฺถ ตตฺถ ปญฺหํ ปุฏฺโฐ สมาโน วาจาวิกฺเขปํ อาปชฺชติ อมราวิกฺเขปํ",
"dn1:2.24.8":	"‘เอวนฺติปิ เม โน; ตถาติปิ เม โน; อญฺญถาติปิ เม โน; โนติปิ เม โน; โน โนติปิ เม โน’ติฯ ",
"dn1:2.24.9":	"อิทํ, ภิกฺขเว, ปฐมํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํฯ ",
"dn1:2.25.1":	"ทุติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ? ",
"dn1:2.25.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา ‘อิทํ กุสลนฺ’ติ ยถาภูตํ นปฺปชานาติ, ‘อิทํ อกุสลนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"dn1:2.25.3":	"ตสฺส เอวํ โหติ",
"dn1:2.25.4":	"‘อหํ โข “อิทํ กุสลนฺ”ติ ยถาภูตํ นปฺปชานามิ, “อิทํ อกุสลนฺ”ติ ยถาภูตํ นปฺปชานามิฯ ",
"dn1:2.25.5":	"อหญฺเจ โข ปน “อิทํ กุสลนฺ”ติ ยถาภูตํ อปฺปชานนฺโต, “อิทํ อกุสลนฺ”ติ ยถาภูตํ อปฺปชานนฺโต, “อิทํ กุสลนฺ”ติ วา พฺยากเรยฺยํ, “อิทํ อกุสลนฺ”ติ วา พฺยากเรยฺยํ, ตตฺถ เม อสฺส ฉนฺโท วา ราโค วา โทโส วา ปฏิโฆ วาฯ ",
"dn1:2.25.6":	"ยตฺถ เม อสฺส ฉนฺโท วา ราโค วา โทโส วา ปฏิโฆ วา, ตํ มมสฺส อุปาทานํฯ ",
"dn1:2.25.7":	"ยํ มมสฺส อุปาทานํ, โส มมสฺส วิฆาโตฯ ",
"dn1:2.25.8":	"โย มมสฺส วิฆาโต, โส มมสฺส อนฺตราโย’ติฯ ",
"dn1:2.25.9":	"อิติ โส อุปาทานภยา อุปาทานปริเชคุจฺฉา เนวิทํ กุสลนฺติ พฺยากโรติ, น ปนิทํ อกุสลนฺติ พฺยากโรติ, ตตฺถ ตตฺถ ปญฺหํ ปุฏฺโฐ สมาโน วาจาวิกฺเขปํ อาปชฺชติ อมราวิกฺเขปํ",
"dn1:2.25.10":	"‘เอวนฺติปิ เม โน; ตถาติปิ เม โน; อญฺญถาติปิ เม โน; โนติปิ เม โน; โน โนติปิ เม โน’ติฯ ",
"dn1:2.25.11":	"อิทํ, ภิกฺขเว, ทุติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํฯ ",
"dn1:2.26.1":	"ตติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ? ",
"dn1:2.26.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา ‘อิทํ กุสลนฺ’ติ ยถาภูตํ นปฺปชานาติ, ‘อิทํ อกุสลนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"dn1:2.26.3":	"ตสฺส เอวํ โหติ",
"dn1:2.26.4":	"‘อหํ โข “อิทํ กุสลนฺ”ติ ยถาภูตํ นปฺปชานามิ, “อิทํ อกุสลนฺ”ติ ยถาภูตํ นปฺปชานามิฯ ",
"dn1:2.26.5":	"อหญฺเจ โข ปน “อิทํ กุสลนฺ”ติ ยถาภูตํ อปฺปชานนฺโต “อิทํ อกุสลนฺ”ติ ยถาภูตํ อปฺปชานนฺโต “อิทํ กุสลนฺ”ติ วา พฺยากเรยฺยํ, “อิทํ อกุสลนฺ”ติ วา พฺยากเรยฺยํ; ",
"dn1:2.26.6":	"สนฺติ หิ โข สมณพฺราหฺมณา ปณฺฑิตา นิปุณา กตปรปฺปวาทา วาลเวธิรูปา, เต ภินฺทนฺตา มญฺเญ จรนฺติ ปญฺญาคเตน ทิฏฺฐิคตานิ, ",
"dn1:2.26.7":	"เต มํ ตตฺถ สมนุยุญฺเชยฺยุํ สมนุคาเหยฺยุํ สมนุภาเสยฺยุํฯ ",
"dn1:2.26.8":	"เย มํ ตตฺถ สมนุยุญฺเชยฺยุํ สมนุคาเหยฺยุํ สมนุภาเสยฺยุํ, เตสาหํ น สมฺปาเยยฺยํฯ ",
"dn1:2.26.9":	"เยสาหํ น สมฺปาเยยฺยํ, โส มมสฺส วิฆาโตฯ ",
"dn1:2.26.10":	"โย มมสฺส วิฆาโต, โส มมสฺส อนฺตราโย’ติฯ ",
"dn1:2.26.11":	"อิติ โส อนุโยคภยา อนุโยคปริเชคุจฺฉา เนวิทํ กุสลนฺติ พฺยากโรติ, น ปนิทํ อกุสลนฺติ พฺยากโรติ, ตตฺถ ตตฺถ ปญฺหํ ปุฏฺโฐ สมาโน วาจาวิกฺเขปํ อาปชฺชติ อมราวิกฺเขปํ",
"dn1:2.26.12":	"‘เอวนฺติปิ เม โน; ตถาติปิ เม โน; อญฺญถาติปิ เม โน; โนติปิ เม โน; โน โนติปิ เม โน’ติฯ ",
"dn1:2.26.13":	"อิทํ, ภิกฺขเว, ตติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํฯ ",
"dn1:2.27.1":	"จตุตฺเถ จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ? ",
"dn1:2.27.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา มนฺโท โหติ โมมูโหฯ ",
"dn1:2.27.3":	"โส มนฺทตฺตา โมมูหตฺตา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺโฐ สมาโน วาจาวิกฺเขปํ อาปชฺชติ อมราวิกฺเขปํ",
"dn1:2.27.4":	"‘อตฺถิ ปโร โลโก’ติ อิติ เจ มํ ปุจฺฉสิ, ‘อตฺถิ ปโร โลโก’ติ อิติ เจ เม อสฺส, ‘อตฺถิ ปโร โลโก’ติ อิติ เต นํ พฺยากเรยฺยํ, ",
"dn1:2.27.5":	"‘เอวนฺติปิ เม โน, ตถาติปิ เม โน, อญฺญถาติปิ เม โน, โนติปิ เม โน, โน โนติปิ เม โน’ติฯ ",
"dn1:2.27.6":	"‘นตฺถิ ปโร โลโก …เป… ",
"dn1:2.27.7":	"‘อตฺถิ จ นตฺถิ จ ปโร โลโก …เป… ",
"dn1:2.27.8":	"‘เนวตฺถิ น นตฺถิ ปโร โลโก …เป… ",
"dn1:2.27.9":	"‘อตฺถิ สตฺตา โอปปาติกา …เป… ",
"dn1:2.27.10":	"‘นตฺถิ สตฺตา โอปปาติกา …เป… ",
"dn1:2.27.11":	"‘อตฺถิ จ นตฺถิ จ สตฺตา โอปปาติกา …เป… ",
"dn1:2.27.12":	"‘เนวตฺถิ น นตฺถิ สตฺตา โอปปาติกา …เป… ",
"dn1:2.27.13":	"‘อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn1:2.27.14":	"‘นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn1:2.27.15":	"‘อตฺถิ จ นตฺถิ จ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn1:2.27.16":	"‘เนวตฺถิ น นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn1:2.27.17":	"‘โหติ ตถาคโต ปรํ มรณา …เป… ",
"dn1:2.27.18":	"‘น โหติ ตถาคโต ปรํ มรณา …เป… ",
"dn1:2.27.19":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา …เป… ",
"dn1:2.27.20":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ อิติ เจ มํ ปุจฺฉสิ, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ อิติ เจ เม อสฺส, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ อิติ เต นํ พฺยากเรยฺยํ, ",
"dn1:2.27.21":	"‘เอวนฺติปิ เม โน, ตถาติปิ เม โน, อญฺญถาติปิ เม โน, โนติปิ เม โน, โน โนติปิ เม โน’ติฯ ",
"dn1:2.27.22":	"อิทํ, ภิกฺขเว, จตุตฺถํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํฯ ",
"dn1:2.28.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ จตูหิ วตฺถูหิฯ ",
"dn1:2.28.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ, สพฺเพ เต อิเมเหว จตูหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน, นตฺถิ อิโต พหิทฺธา … ",
"dn1:2.29.1":	"เป… ",
"dn1:2.29.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:2.30.0":	"๓ฯ๑ฯ๕ฯ อธิจฺจสมุปฺปนฺนวาท ",
"dn1:2.30.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ ทฺวีหิ วตฺถูหิฯ ",
"dn1:2.30.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ ทฺวีหิ วตฺถูหิ? ",
"dn1:2.31.1":	"สนฺติ, ภิกฺขเว, อสญฺญสตฺตา นาม เทวาฯ ",
"dn1:2.31.2":	"สญฺญุปฺปาทา จ ปน เต เทวา ตมฺหา กายา จวนฺติฯ ",
"dn1:2.31.3":	"ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ, ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติฯ ",
"dn1:2.31.4":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn1:2.31.5":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต สญฺญุปฺปาทํ อนุสฺสรติ, ตโต ปรํ นานุสฺสรติฯ ",
"dn1:2.31.6":	"โส เอวมาห",
"dn1:2.31.7":	"‘อธิจฺจสมุปฺปนฺโน อตฺตา จ โลโก จฯ ",
"dn1:2.31.8":	"ตํ กิสฺส เหตุ? ",
"dn1:2.31.9":	"อหญฺหิ ปุพฺเพ นาโหสึ, โสมฺหิ เอตรหิ อหุตฺวา สนฺตตาย ปริณโต’ติฯ ",
"dn1:2.31.10":	"อิทํ, ภิกฺขเว, ปฐมํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:2.32.1":	"ทุติเย จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ? ",
"dn1:2.32.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา ตกฺกี โหติ วีมํสีฯ ",
"dn1:2.32.3":	"โส ตกฺกปริยาหตํ วีมํสานุจริตํ สยมฺปฏิภานํ เอวมาห",
"dn1:2.32.4":	"‘อธิจฺจสมุปฺปนฺโน อตฺตา จ โลโก จา’ติฯ ",
"dn1:2.32.5":	"อิทํ, ภิกฺขเว, ทุติยํ ฐานํ, ยํ อาคมฺม ยํ อารพฺภ เอเก สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติฯ ",
"dn1:2.33.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ ทฺวีหิ วตฺถูหิฯ ",
"dn1:2.33.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว ทฺวีหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน, นตฺถิ อิโต พหิทฺธา … ",
"dn1:2.34.1":	"เป… ",
"dn1:2.34.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:2.35.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา ปุพฺพนฺตานุทิฏฺฐิโน ปุพฺพนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ อฏฺฐารสหิ วตฺถูหิฯ ",
"dn1:2.35.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา ปุพฺพนฺตกปฺปิกา ปุพฺพนฺตานุทิฏฺฐิโน ปุพฺพนฺตมารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ, สพฺเพ เต อิเมเหว อฏฺฐารสหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน, นตฺถิ อิโต พหิทฺธาฯ ",
"dn1:2.36.1":	"ตยิทํ, ภิกฺขเว, ตถาคโต ปชานาติ",
"dn1:2.36.2":	"‘อิเม ทิฏฺฐิฏฺฐานา เอวงฺคหิตา เอวํปรามฏฺฐา เอวงฺคติกา ภวนฺติ เอวํอภิสมฺปรายา’ติฯ ",
"dn1:2.36.3":	"ตญฺจ ตถาคโต ปชานาติ, ตโต จ อุตฺตริตรํ ปชานาติ, ตญฺจ ปชานนํ น ปรามสติ, อปรามสโต จสฺส ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตาฯ ",
"dn1:2.36.4":	"เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา อนุปาทาวิมุตฺโต, ภิกฺขเว, ตถาคโตฯ ",
"dn1:2.36.5":	"อิเม โข เต, ภิกฺขเว, ธมฺมา คมฺภีรา ทุทฺทสา ทุรนุโพธา สนฺตา ปณีตา อตกฺกาวจรา นิปุณา ปณฺฑิตเวทนียา, เย ตถาคโต สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:2.36.6":	"ทุติยภาณวาโรฯ ",
"dn1:2.37.0":	"๓ฯ๒ฯ อปรนฺตกปฺปิก ",
"dn1:2.37.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อปรนฺตกปฺปิกา อปรนฺตานุทิฏฺฐิโน, อปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ จตุจตฺตารีสาย วตฺถูหิฯ ",
"dn1:2.37.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อปรนฺตกปฺปิกา อปรนฺตานุทิฏฺฐิโน อปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ จตุจตฺตารีสาย วตฺถูหิ? ",
"dn1:2.38.0":	"๓ฯ๒ฯ๑ฯ สญฺญีวาท ",
"dn1:2.38.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อุทฺธมาฆาตนิกา สญฺญีวาทา อุทฺธมาฆาตนํ สญฺญึ อตฺตานํ ปญฺญเปนฺติ โสฬสหิ วตฺถูหิฯ ",
"dn1:2.38.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อุทฺธมาฆาตนิกา สญฺญีวาทา อุทฺธมาฆาตนํ สญฺญึ อตฺตานํ ปญฺญเปนฺติ โสฬสหิ วตฺถูหิ? ",
"dn1:2.38.3":	"‘รูปี อตฺตา โหติ อโรโค ปรํ มรณา สญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:2.38.4":	"‘อรูปี อตฺตา โหติ อโรโค ปรํ มรณา สญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:2.38.5":	"‘รูปี จ อรูปี จ อตฺตา โหติ …เป…ฯ ",
"dn1:2.38.6":	"‘เนวรูปี นารูปี อตฺตา โหติ …ฯ ",
"dn1:2.38.7":	"‘อนฺตวา อตฺตา โหติ …ฯ ",
"dn1:2.38.8":	"‘อนนฺตวา อตฺตา โหติ …ฯ ",
"dn1:2.38.9":	"‘อนฺตวา จ อนนฺตวา จ อตฺตา โหติ …ฯ ",
"dn1:2.38.10":	"‘เนวนฺตวา นานนฺตวา อตฺตา โหติ …ฯ ",
"dn1:2.38.11":	"‘เอกตฺตสญฺญี อตฺตา โหติ …ฯ ",
"dn1:2.38.12":	"‘นานตฺตสญฺญี อตฺตา โหติ …ฯ ",
"dn1:2.38.13":	"‘ปริตฺตสญฺญี อตฺตา โหติ …ฯ ",
"dn1:2.38.14":	"‘อปฺปมาณสญฺญี อตฺตา โหติ …ฯ ",
"dn1:2.38.15":	"‘เอกนฺตสุขี อตฺตา โหติ …ฯ ",
"dn1:2.38.16":	"‘เอกนฺตทุกฺขี อตฺตา โหติ …ฯ ",
"dn1:2.38.17":	"‘สุขทุกฺขี อตฺตา โหติ …ฯ ",
"dn1:2.38.18":	"‘อทุกฺขมสุขี อตฺตา โหติ อโรโค ปรํ มรณา สญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:2.39.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อุทฺธมาฆาตนิกา สญฺญีวาทา อุทฺธมาฆาตนํ สญฺญึ อตฺตานํ ปญฺญเปนฺติ โสฬสหิ วตฺถูหิฯ ",
"dn1:2.39.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อุทฺธมาฆาตนิกา สญฺญีวาทา อุทฺธมาฆาตนํ สญฺญึ อตฺตานํ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว โสฬสหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน, นตฺถิ อิโต พหิทฺธา … ",
"dn1:2.40.1":	"เป… ",
"dn1:2.40.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:3.1.0":	"๓ฯ๒ฯ๒ฯ อสญฺญีวาท ",
"dn1:3.1.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อุทฺธมาฆาตนิกา อสญฺญีวาทา อุทฺธมาฆาตนํ อสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิฯ ",
"dn1:3.1.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อุทฺธมาฆาตนิกา อสญฺญีวาทา อุทฺธมาฆาตนํ อสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ? ",
"dn1:3.2.1":	"‘รูปี อตฺตา โหติ อโรโค ปรํ มรณา อสญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:3.2.2":	"‘อรูปี อตฺตา โหติ อโรโค ปรํ มรณา อสญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:3.2.3":	"‘รูปี จ อรูปี จ อตฺตา โหติ …เป…ฯ ",
"dn1:3.2.4":	"‘เนวรูปี นารูปี อตฺตา โหติ …ฯ ",
"dn1:3.2.5":	"‘อนฺตวา อตฺตา โหติ …ฯ ",
"dn1:3.2.6":	"‘อนนฺตวา อตฺตา โหติ …ฯ ",
"dn1:3.2.7":	"‘อนฺตวา จ อนนฺตวา จ อตฺตา โหติ …ฯ ",
"dn1:3.2.8":	"‘เนวนฺตวา นานนฺตวา อตฺตา โหติ อโรโค ปรํ มรณา อสญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:3.3.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อุทฺธมาฆาตนิกา อสญฺญีวาทา อุทฺธมาฆาตนํ อสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิฯ ",
"dn1:3.3.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อุทฺธมาฆาตนิกา อสญฺญีวาทา อุทฺธมาฆาตนํ อสญฺญึ อตฺตานํ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว อฏฺฐหิ วตฺถูหิ, เอเตสํ วา อญฺญตเรน, นตฺถิ อิโต พหิทฺธา … ",
"dn1:3.4.1":	"เป… ",
"dn1:3.4.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:3.5.0":	"๓ฯ๒ฯ๓ฯ เนวสญฺญีนาสญฺญีวาท ",
"dn1:3.5.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา, อุทฺธมาฆาตนํ เนวสญฺญีนาสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิฯ ",
"dn1:3.5.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา อุทฺธมาฆาตนํ เนวสญฺญีนาสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ? ",
"dn1:3.6.1":	"‘รูปี อตฺตา โหติ อโรโค ปรํ มรณา เนวสญฺญีนาสญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:3.6.2":	"‘อรูปี อตฺตา โหติ …เป…ฯ ",
"dn1:3.6.3":	"‘รูปี จ อรูปี จ อตฺตา โหติ …ฯ ",
"dn1:3.6.4":	"‘เนวรูปี นารูปี อตฺตา โหติ …ฯ ",
"dn1:3.6.5":	"‘อนฺตวา อตฺตา โหติ …ฯ ",
"dn1:3.6.6":	"‘อนนฺตวา อตฺตา โหติ …ฯ ",
"dn1:3.6.7":	"‘อนฺตวา จ อนนฺตวา จ อตฺตา โหติ …ฯ ",
"dn1:3.6.8":	"‘เนวนฺตวา นานนฺตวา อตฺตา โหติ อโรโค ปรํ มรณา เนวสญฺญีนาสญฺญี’ติ นํ ปญฺญเปนฺติฯ ",
"dn1:3.7.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา อุทฺธมาฆาตนํ เนวสญฺญีนาสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิฯ ",
"dn1:3.7.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา อุทฺธมาฆาตนํ เนวสญฺญีนาสญฺญึ อตฺตานํ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว อฏฺฐหิ วตฺถูหิ … ",
"dn1:3.8.1":	"เป… ",
"dn1:3.8.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:3.9.0":	"๓ฯ๒ฯ๔ฯ อุจฺเฉทวาท ",
"dn1:3.9.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา อุจฺเฉทวาทา สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติ สตฺตหิ วตฺถูหิฯ ",
"dn1:3.9.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ อุจฺเฉทวาทา สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติ สตฺตหิ วตฺถูหิ? ",
"dn1:3.10.1":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา เอวํวาที โหติ เอวํทิฏฺฐิ",
"dn1:3.10.2":	"‘ยโต โข, โภ, อยํ อตฺตา รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว กายสฺส เภทา อุจฺฉิชฺชติ วินสฺสติ, น โหติ ปรํ มรณา, เอตฺตาวตา โข, โภ, อยํ อตฺตา สมฺมา สมุจฺฉินฺโน โหตี’ติฯ ",
"dn1:3.10.3":	"อิตฺเถเก สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติฯ ",
"dn1:3.11.1":	"ตมญฺโญ เอวมาห",
"dn1:3.11.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.11.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา สมฺมา สมุจฺฉินฺโน โหติฯ ",
"dn1:3.11.4":	"อตฺถิ โข, โภ, อญฺโญ อตฺตา ทิพฺโพ รูปี กามาวจโร กพฬีการาหารภกฺโขฯ ",
"dn1:3.11.5":	"ตํ ตฺวํ น ชานาสิ น ปสฺสสิฯ ",
"dn1:3.11.6":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"dn1:3.11.7":	"โส โข, โภ, อตฺตา ยโต กายสฺส เภทา อุจฺฉิชฺชติ วินสฺสติ, น โหติ ปรํ มรณา, เอตฺตาวตา โข, โภ, อยํ อตฺตา สมฺมา สมุจฺฉินฺโน โหตี’ติฯ ",
"dn1:3.11.8":	"อิตฺเถเก สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติฯ ",
"dn1:3.12.1":	"ตมญฺโญ เอวมาห",
"dn1:3.12.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.12.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา สมฺมา สมุจฺฉินฺโน โหติฯ ",
"dn1:3.12.4":	"อตฺถิ โข, โภ, อญฺโญ อตฺตา ทิพฺโพ รูปี มโนมโย สพฺพงฺคปจฺจงฺคี อหีนินฺทฺริโยฯ ",
"dn1:3.12.5":	"ตํ ตฺวํ น ชานาสิ น ปสฺสสิฯ ",
"dn1:3.12.6":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"dn1:3.12.7":	"โส โข, โภ, อตฺตา ยโต กายสฺส เภทา อุจฺฉิชฺชติ วินสฺสติ, น โหติ ปรํ มรณา, เอตฺตาวตา โข, โภ, อยํ อตฺตา สมฺมา สมุจฺฉินฺโน โหตี’ติฯ ",
"dn1:3.12.8":	"อิตฺเถเก สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติฯ ",
"dn1:3.13.1":	"ตมญฺโญ เอวมาห",
"dn1:3.13.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.13.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา สมฺมา สมุจฺฉินฺโน โหติฯ ",
"dn1:3.13.4":	"อตฺถิ โข, โภ, อญฺโญ อตฺตา สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา “อนนฺโต อากาโส”ติ อากาสานญฺจายตนูปโคฯ ",
"dn1:3.13.5":	"ตํ ตฺวํ น ชานาสิ น ปสฺสสิฯ ",
"dn1:3.13.6":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"dn1:3.13.7":	"โส โข, โภ, อตฺตา ยโต กายสฺส เภทา อุจฺฉิชฺชติ วินสฺสติ, น โหติ ปรํ มรณา, เอตฺตาวตา โข, โภ, อยํ อตฺตา สมฺมา สมุจฺฉินฺโน โหตี’ติฯ ",
"dn1:3.13.8":	"อิตฺเถเก สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติฯ ",
"dn1:3.14.1":	"ตมญฺโญ เอวมาห",
"dn1:3.14.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.14.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา สมฺมา สมุจฺฉินฺโน โหติฯ ",
"dn1:3.14.4":	"อตฺถิ โข, โภ, อญฺโญ อตฺตา สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม “อนนฺตํ วิญฺญาณนฺ”ติ วิญฺญาณญฺจายตนูปโคฯ ",
"dn1:3.14.5":	"ตํ ตฺวํ น ชานาสิ น ปสฺสสิฯ ",
"dn1:3.14.6":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"dn1:3.14.7":	"โส โข, โภ, อตฺตา ยโต กายสฺส เภทา อุจฺฉิชฺชติ วินสฺสติ, น โหติ ปรํ มรณา, เอตฺตาวตา โข, โภ, อยํ อตฺตา สมฺมา สมุจฺฉินฺโน โหตี’ติฯ ",
"dn1:3.14.8":	"อิตฺเถเก สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติฯ ",
"dn1:3.15.1":	"ตมญฺโญ เอวมาห",
"dn1:3.15.2":	"‘อตฺถิ โข, โภ, โส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.15.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา สมฺมา สมุจฺฉินฺโน โหติฯ ",
"dn1:3.15.4":	"อตฺถิ โข, โภ, อญฺโญ อตฺตา สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม “นตฺถิ กิญฺจี”ติ อากิญฺจญฺญายตนูปโคฯ ",
"dn1:3.15.5":	"ตํ ตฺวํ น ชานาสิ น ปสฺสสิฯ ",
"dn1:3.15.6":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"dn1:3.15.7":	"โส โข, โภ, อตฺตา ยโต กายสฺส เภทา อุจฺฉิชฺชติ วินสฺสติ, น โหติ ปรํ มรณา, เอตฺตาวตา โข, โภ, อยํ อตฺตา สมฺมา สมุจฺฉินฺโน โหตี’ติฯ ",
"dn1:3.15.8":	"อิตฺเถเก สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติฯ ",
"dn1:3.16.1":	"ตมญฺโญ เอวมาห",
"dn1:3.16.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.16.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา สมฺมา สมุจฺฉินฺโน โหติฯ ",
"dn1:3.16.4":	"อตฺถิ โข, โภ, อญฺโญ อตฺตา สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม “สนฺตเมตํ ปณีตเมตนฺ”ติ เนวสญฺญานาสญฺญายตนูปโคฯ ",
"dn1:3.16.5":	"ตํ ตฺวํ น ชานาสิ น ปสฺสสิฯ ",
"dn1:3.16.6":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"dn1:3.16.7":	"โส โข, โภ, อตฺตา ยโต กายสฺส เภทา อุจฺฉิชฺชติ วินสฺสติ, น โหติ ปรํ มรณา, เอตฺตาวตา โข, โภ, อยํ อตฺตา สมฺมา สมุจฺฉินฺโน โหตี’ติฯ ",
"dn1:3.16.8":	"อิตฺเถเก สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติฯ ",
"dn1:3.17.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อุจฺเฉทวาทา สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติ สตฺตหิ วตฺถูหิฯ ",
"dn1:3.17.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อุจฺเฉทวาทา สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว สตฺตหิ วตฺถูหิ … ",
"dn1:3.18.1":	"เป… ",
"dn1:3.18.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:3.19.0":	"๓ฯ๒ฯ๕ฯ ทิฏฺฐธมฺมนิพฺพานวาท ",
"dn1:3.19.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา ทิฏฺฐธมฺมนิพฺพานวาทา สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติ ปญฺจหิ วตฺถูหิฯ ",
"dn1:3.19.2":	"เต จ โภนฺโต สมณพฺราหฺมณา กิมาคมฺม กิมารพฺภ ทิฏฺฐธมฺมนิพฺพานวาทา สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติ ปญฺจหิ วตฺถูหิ? ",
"dn1:3.20.1":	"อิธ, ภิกฺขเว, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา เอวํวาที โหติ เอวํทิฏฺฐิ",
"dn1:3.20.2":	"‘ยโต โข, โภ, อยํ อตฺตา ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติ, เอตฺตาวตา โข, โภ, อยํ อตฺตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหตี’ติฯ ",
"dn1:3.20.3":	"อิตฺเถเก สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติฯ ",
"dn1:3.21.1":	"ตมญฺโญ เอวมาห",
"dn1:3.21.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.21.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหติฯ ",
"dn1:3.21.4":	"ตํ กิสฺส เหตุ? ",
"dn1:3.21.5":	"กามา หิ, โภ, อนิจฺจา ทุกฺขา วิปริณามธมฺมา, เตสํ วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"dn1:3.21.6":	"ยโต โข, โภ, อยํ อตฺตา วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ, เอตฺตาวตา โข, โภ, อยํ อตฺตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหตี’ติฯ ",
"dn1:3.21.7":	"อิตฺเถเก สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติฯ ",
"dn1:3.22.1":	"ตมญฺโญ เอวมาห",
"dn1:3.22.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.22.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหติฯ ",
"dn1:3.22.4":	"ตํ กิสฺส เหตุ? ",
"dn1:3.22.5":	"ยเทว ตตฺถ วิตกฺกิตํ วิจาริตํ, เอเตเนตํ โอฬาริกํ อกฺขายติฯ ",
"dn1:3.22.6":	"ยโต โข, โภ, อยํ อตฺตา วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ, เอตฺตาวตา โข, โภ, อยํ อตฺตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหตี’ติฯ ",
"dn1:3.22.7":	"อิตฺเถเก สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติฯ ",
"dn1:3.23.1":	"ตมญฺโญ เอวมาห",
"dn1:3.23.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.23.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหติฯ ",
"dn1:3.23.4":	"ตํ กิสฺส เหตุ? ",
"dn1:3.23.5":	"ยเทว ตตฺถ ปีติคตํ เจตโส อุปฺปิลาวิตตฺตํ, เอเตเนตํ โอฬาริกํ อกฺขายติฯ ",
"dn1:3.23.6":	"ยโต โข, โภ, อยํ อตฺตา ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ, สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ “อุเปกฺขโก สติมา สุขวิหารี”ติ, ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ, เอตฺตาวตา โข, โภ, อยํ อตฺตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหตี’ติฯ ",
"dn1:3.23.7":	"อิตฺเถเก สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติฯ ",
"dn1:3.24.1":	"ตมญฺโญ เอวมาห",
"dn1:3.24.2":	"‘อตฺถิ โข, โภ, เอโส อตฺตา, ยํ ตฺวํ วเทสิ, เนโส นตฺถีติ วทามิ; ",
"dn1:3.24.3":	"โน จ โข, โภ, อยํ อตฺตา เอตฺตาวตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหติฯ ",
"dn1:3.24.4":	"ตํ กิสฺส เหตุ? ",
"dn1:3.24.5":	"ยเทว ตตฺถ สุขมิติ เจตโส อาโภโค, เอเตเนตํ โอฬาริกํ อกฺขายติฯ ",
"dn1:3.24.6":	"ยโต โข, โภ, อยํ อตฺตา สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ, เอตฺตาวตา โข, โภ, อยํ อตฺตา ปรมทิฏฺฐธมฺมนิพฺพานํ ปตฺโต โหตี’ติฯ ",
"dn1:3.24.7":	"อิตฺเถเก สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติฯ ",
"dn1:3.25.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา ทิฏฺฐธมฺมนิพฺพานวาทา สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติ ปญฺจหิ วตฺถูหิฯ ",
"dn1:3.25.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา ทิฏฺฐธมฺมนิพฺพานวาทา สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติ, สพฺเพ เต อิเมเหว ปญฺจหิ วตฺถูหิ … ",
"dn1:3.26.1":	"เป… ",
"dn1:3.26.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:3.27.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา อปรนฺตกปฺปิกา อปรนฺตานุทิฏฺฐิโน อปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ จตุจตฺตารีสาย วตฺถูหิฯ ",
"dn1:3.27.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อปรนฺตกปฺปิกา อปรนฺตานุทิฏฺฐิโน อปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ, สพฺเพ เต อิเมเหว จตุจตฺตารีสาย วตฺถูหิ … ",
"dn1:3.28.1":	"เป… ",
"dn1:3.28.2":	"เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:3.29.1":	"อิเมหิ โข เต, ภิกฺขเว, สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา จ อปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ ทฺวาสฏฺฐิยา วตฺถูหิฯ ",
"dn1:3.29.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา ปุพฺพนฺตกปฺปิกา วา อปรนฺตกปฺปิกา วา ปุพฺพนฺตาปรนฺตกปฺปิกา วา ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ, สพฺเพ เต อิเมเหว ทฺวาสฏฺฐิยา วตฺถูหิ, เอเตสํ วา อญฺญตเรน; นตฺถิ อิโต พหิทฺธาฯ ",
"dn1:3.30.1":	"ตยิทํ, ภิกฺขเว, ตถาคโต ปชานาติ",
"dn1:3.30.2":	"‘อิเม ทิฏฺฐิฏฺฐานา เอวงฺคหิตา เอวํปรามฏฺฐา เอวงฺคติกา ภวนฺติ เอวํอภิสมฺปรายา’ติฯ ",
"dn1:3.30.3":	"ตญฺจ ตถาคโต ปชานาติ, ตโต จ อุตฺตริตรํ ปชานาติ, ตญฺจ ปชานนํ น ปรามสติ, อปรามสโต จสฺส ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตาฯ ",
"dn1:3.30.4":	"เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา อนุปาทาวิมุตฺโต, ภิกฺขเว, ตถาคโตฯ ",
"dn1:3.31.1":	"อิเม โข เต, ภิกฺขเว, ธมฺมา คมฺภีรา ทุทฺทสา ทุรนุโพธา สนฺตา ปณีตา อตกฺกาวจรา นิปุณา ปณฺฑิตเวทนียา, เย ตถาคโต สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติ, เยหิ ตถาคตสฺส ยถาภุจฺจํ วณฺณํ สมฺมา วทมานา วเทยฺยุํฯ ",
"dn1:3.32.0.1":	"๔ฯ อตฺตาโลกปญฺญตฺติวตฺถุ ",
"dn1:3.32.0.2":	"๔ฯ๑ฯ ปริตสฺสิตวิปฺผนฺทิตวาร ",
"dn1:3.32.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.33.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.34.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ จตูหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.35.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ จตูหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.36.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ ทฺวีหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.37.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา ปุพฺพนฺตานุทิฏฺฐิโน ปุพฺพนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ อฏฺฐารสหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.38.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา สญฺญีวาทา อุทฺธมาฆาตนํ สญฺญึ อตฺตานํ ปญฺญเปนฺติ โสฬสหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.39.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา อสญฺญีวาทา อุทฺธมาฆาตนํ อสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.40.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา อุทฺธมาฆาตนํ เนวสญฺญีนาสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.41.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุจฺเฉทวาทา สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติ สตฺตหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.42.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ทิฏฺฐธมฺมนิพฺพานวาทา สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติ ปญฺจหิ วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.43.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อปรนฺตกปฺปิกา อปรนฺตานุทิฏฺฐิโน อปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ จตุจตฺตารีสาย วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.44.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา จ อปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ ทฺวาสฏฺฐิยา วตฺถูหิ, ตทปิ เตสํ ภวตํ สมณพฺราหฺมณานํ อชานตํ อปสฺสตํ เวทยิตํ ตณฺหาคตานํ ปริตสฺสิตวิปฺผนฺทิตเมวฯ ",
"dn1:3.45.0":	"๔ฯ๒ฯ ผสฺสปจฺจยาวาร ",
"dn1:3.45.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.46.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.47.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ จตูหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.48.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ จตูหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.49.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ ทฺวีหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.50.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา ปุพฺพนฺตานุทิฏฺฐิโน ปุพฺพนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ อฏฺฐารสหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.51.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา สญฺญีวาทา อุทฺธมาฆาตนํ สญฺญึ อตฺตานํ ปญฺญเปนฺติ โสฬสหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.52.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา อสญฺญีวาทา อุทฺธมาฆาตนํ อสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.53.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา อุทฺธมาฆาตนํ เนวสญฺญีนาสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.54.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุจฺเฉทวาทา สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติ สตฺตหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.55.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ทิฏฺฐธมฺมนิพฺพานวาทา สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติ ปญฺจหิ วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.56.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อปรนฺตกปฺปิกา อปรนฺตานุทิฏฺฐิโน อปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ จตุจตฺตารีสาย วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.57.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา จ อปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ ทฺวาสฏฺฐิยา วตฺถูหิ, ตทปิ ผสฺสปจฺจยาฯ ",
"dn1:3.58.0":	"๔ฯ๓ฯ เนตํฐานํวิชฺชติวาร ",
"dn1:3.58.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.59.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา เอกจฺจํ สสฺสตํ เอกจฺจํ อสสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.60.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อนฺตานนฺติกา อนฺตานนฺตํ โลกสฺส ปญฺญเปนฺติ จตูหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.61.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อมราวิกฺเขปิกา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺฐา สมานา วาจาวิกฺเขปํ อาปชฺชนฺติ อมราวิกฺเขปํ จตูหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.62.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา อธิจฺจสมุปฺปนฺนํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ ทฺวีหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.63.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา ปุพฺพนฺตานุทิฏฺฐิโน ปุพฺพนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ อฏฺฐารสหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.64.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา สญฺญีวาทา อุทฺธมาฆาตนํ สญฺญึ อตฺตานํ ปญฺญเปนฺติ โสฬสหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.65.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา อสญฺญีวาทา, อุทฺธมาฆาตนํ อสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.66.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา อุทฺธมาฆาตนํ เนวสญฺญีนาสญฺญึ อตฺตานํ ปญฺญเปนฺติ อฏฺฐหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.67.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อุจฺเฉทวาทา สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญเปนฺติ สตฺตหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.68.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ทิฏฺฐธมฺมนิพฺพานวาทา สโต สตฺตสฺส ปรมทิฏฺฐธมฺมนิพฺพานํ ปญฺญเปนฺติ ปญฺจหิ วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.69.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา อปรนฺตกปฺปิกา อปรนฺตานุทิฏฺฐิโน อปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ จตุจตฺตารีสาย วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.70.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา จ อปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ ทฺวาสฏฺฐิยา วตฺถูหิ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"dn1:3.71.0":	"๔ฯ๔ฯ ทิฏฺฐิคติกาธิฏฺฐานวฏฺฏกถา ",
"dn1:3.71.1":	"ตตฺร, ภิกฺขเว, เย เต สมณพฺราหฺมณา สสฺสตวาทา สสฺสตํ อตฺตานญฺจ โลกญฺจ ปญฺญเปนฺติ จตูหิ วตฺถูหิ, เยปิ เต สมณพฺราหฺมณา เอกจฺจสสฺสติกา เอกจฺจอสสฺสติกา …เป… ",
"dn1:3.71.2":	"เยปิ เต สมณพฺราหฺมณา อนฺตานนฺติกา … ",
"dn1:3.71.3":	"เยปิ เต สมณพฺราหฺมณา อมราวิกฺเขปิกา … ",
"dn1:3.71.4":	"เยปิ เต สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนิกา … ",
"dn1:3.71.5":	"เยปิ เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา … ",
"dn1:3.71.6":	"เยปิ เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา สญฺญีวาทา … ",
"dn1:3.71.7":	"เยปิ เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา อสญฺญีวาทา … ",
"dn1:3.71.8":	"เยปิ เต สมณพฺราหฺมณา อุทฺธมาฆาตนิกา เนวสญฺญีนาสญฺญีวาทา … ",
"dn1:3.71.9":	"เยปิ เต สมณพฺราหฺมณา อุจฺเฉทวาทา … ",
"dn1:3.71.10":	"เยปิ เต สมณพฺราหฺมณา ทิฏฺฐธมฺมนิพฺพานวาทา … ",
"dn1:3.71.11":	"เยปิ เต สมณพฺราหฺมณา อปรนฺตกปฺปิกา … ",
"dn1:3.71.12":	"เยปิ เต สมณพฺราหฺมณา ปุพฺพนฺตกปฺปิกา จ อปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตกปฺปิกา จ ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ ทฺวาสฏฺฐิยา วตฺถูหิ, สพฺเพ เต ฉหิ ผสฺสายตเนหิ ผุสฺส ผุสฺส ปฏิสํเวเทนฺติ เตสํ เวทนาปจฺจยา ตณฺหา, ตณฺหาปจฺจยา อุปาทานํ, อุปาทานปจฺจยา ภโว, ภวปจฺจยา ชาติ, ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติฯ ",
"dn1:3.72.0":	"๕ฯ วิวฏฺฏกถาทิ ",
"dn1:3.72.1":	"ยโต โข, ภิกฺขเว, ภิกฺขุ ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานาติ, อยํ อิเมหิ สพฺเพเหว อุตฺตริตรํ ปชานาติฯ ",
"dn1:3.72.2":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา ปุพฺพนฺตกปฺปิกา วา อปรนฺตกปฺปิกา วา ปุพฺพนฺตาปรนฺตกปฺปิกา วา ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ, สพฺเพ เต อิเมเหว ทฺวาสฏฺฐิยา วตฺถูหิ อนฺโตชาลีกตา, เอตฺถ สิตาว อุมฺมุชฺชมานา อุมฺมุชฺชนฺติ, เอตฺถ ปริยาปนฺนา อนฺโตชาลีกตาว อุมฺมุชฺชมานา อุมฺมุชฺชนฺติฯ ",
"dn1:3.72.3":	"เสยฺยถาปิ, ภิกฺขเว, ทกฺโข เกวฏฺโฏ วา เกวฏฺฏนฺเตวาสี วา สุขุมจฺฉิเกน ชาเลน ปริตฺตํ อุทกทหํ โอตฺถเรยฺยฯ ตสฺส เอวมสฺส",
"dn1:3.72.4":	"เอวเมว โข, ภิกฺขเว, เย หิ เกจิ สมณา วา พฺราหฺมณา วา ปุพฺพนฺตกปฺปิกา วา อปรนฺตกปฺปิกา วา ปุพฺพนฺตาปรนฺตกปฺปิกา วา ปุพฺพนฺตาปรนฺตานุทิฏฺฐิโน ปุพฺพนฺตาปรนฺตํ อารพฺภ อเนกวิหิตานิ อธิมุตฺติปทานิ อภิวทนฺติ, สพฺเพ เต อิเมเหว ทฺวาสฏฺฐิยา วตฺถูหิ อนฺโตชาลีกตา เอตฺถ สิตาว อุมฺมุชฺชมานา อุมฺมุชฺชนฺติ, เอตฺถ ปริยาปนฺนา อนฺโตชาลีกตาว อุมฺมุชฺชมานา อุมฺมุชฺชนฺติฯ ",
"dn1:3.73.1":	"อุจฺฉินฺนภวเนตฺติโก, ภิกฺขเว, ตถาคตสฺส กาโย ติฏฺฐติฯ ",
"dn1:3.73.2":	"ยาวสฺส กาโย ฐสฺสติ, ตาว นํ ทกฺขนฺติ เทวมนุสฺสาฯ ",
"dn1:3.73.3":	"กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา น นํ ทกฺขนฺติ เทวมนุสฺสาฯ ",
"dn1:3.73.4":	"เสยฺยถาปิ, ภิกฺขเว, อมฺพปิณฺฑิยา วณฺฏจฺฉินฺนาย ยานิ กานิจิ อมฺพานิ วณฺฏปฏิพนฺธานิ, สพฺพานิ ตานิ ตทนฺวยานิ ภวนฺติ; ",
"dn1:3.73.5":	"เอวเมว โข, ภิกฺขเว, อุจฺฉินฺนภวเนตฺติโก ตถาคตสฺส กาโย ติฏฺฐติ, ",
"dn1:3.73.6":	"ยาวสฺส กาโย ฐสฺสติ, ตาว นํ ทกฺขนฺติ เทวมนุสฺสา, ",
"dn1:3.73.7":	"กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา น นํ ทกฺขนฺติ เทวมนุสฺสา”ติฯ ",
"dn1:3.74.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn1:3.74.2":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, โก นาโม อยํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"dn1:3.74.3":	"“ตสฺมาติห ตฺวํ, อานนฺท, อิมํ ธมฺมปริยายํ อตฺถชาลนฺติปิ นํ ธาเรหิ, ธมฺมชาลนฺติปิ นํ ธาเรหิ, พฺรหฺมชาลนฺติปิ นํ ธาเรหิ, ทิฏฺฐิชาลนฺติปิ นํ ธาเรหิ, อนุตฺตโร สงฺคามวิชโยติปิ นํ ธาเรหี”ติฯ ",
"dn1:3.74.4":	"อิทมโวจ ภควาฯ ",
"dn1:3.74.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"dn1:3.74.6":	"อิมสฺมิญฺจ ปน เวยฺยากรณสฺมึ ภญฺญมาเน ทสสหสฺสี โลกธาตุ อกมฺปิตฺถาติฯ ",
"dn1:3.74.7":	"พฺรหฺมชาลสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
