{	
"dn21:0.1":	"ทีฆ นิกาย ๒๑ ",
"dn21:0.2":	"สกฺกปญฺหสุตฺต ",
"dn21:1.1.1":	"เอวํ เม สุตํ—",
"dn21:1.1.2":	"เอกํ สมยํ ภควา มคเธสุ วิหรติ, ปาจีนโต ราชคหสฺส อมฺพสณฺฑา นาม พฺราหฺมณคาโม, ตสฺสุตฺตรโต เวทิยเก ปพฺพเต อินฺทสาลคุหายํฯ ",
"dn21:1.1.3":	"เตน โข ปน สมเยน สกฺกสฺส เทวานมินฺทสฺส อุสฺสุกฺกํ อุทปาทิ ภควนฺตํ ทสฺสนายฯ ",
"dn21:1.1.4":	"อถ โข สกฺกสฺส เทวานมินฺทสฺส เอตทโหสิ",
"dn21:1.1.5":	"“กหํ นุ โข ภควา เอตรหิ วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติ? ",
"dn21:1.1.6":	"อทฺทสา โข สกฺโก เทวานมินฺโท ภควนฺตํ มคเธสุ วิหรนฺตํ ปาจีนโต ราชคหสฺส อมฺพสณฺฑา นาม พฺราหฺมณคาโม, ตสฺสุตฺตรโต เวทิยเก ปพฺพเต อินฺทสาลคุหายํฯ ",
"dn21:1.1.7":	"ทิสฺวาน เทเว ตาวตึเส อามนฺเตสิ",
"dn21:1.1.8":	"“อยํ, มาริสา, ภควา มคเธสุ วิหรติ, ปาจีนโต ราชคหสฺส อมฺพสณฺฑา นาม พฺราหฺมณคาโม, ตสฺสุตฺตรโต เวทิยเก ปพฺพเต อินฺทสาลคุหายํฯ ",
"dn21:1.1.9":	"ยทิ ปน, มาริสา, มยํ ตํ ภควนฺตํ ทสฺสนาย อุปสงฺกเมยฺยาม อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติ? ",
"dn21:1.1.10":	"“เอวํ, ภทฺทนฺตวา”ติ โข เทวา ตาวตึสา สกฺกสฺส เทวานมินฺทสฺส ปจฺจโสฺสสุํฯ ",
"dn21:1.2.1":	"อถ โข สกฺโก เทวานมินฺโท ปญฺจสิขํ คนฺธพฺพเทวปุตฺตํ อามนฺเตสิ",
"dn21:1.2.2":	"“อยํ, ตาต ปญฺจสิข, ภควา มคเธสุ วิหรติ ปาจีนโต ราชคหสฺส อมฺพสณฺฑา นาม พฺราหฺมณคาโม, ตสฺสุตฺตรโต เวทิยเก ปพฺพเต อินฺทสาลคุหายํฯ ",
"dn21:1.2.3":	"ยทิ ปน, ตาต ปญฺจสิข, มยํ ตํ ภควนฺตํ ทสฺสนาย อุปสงฺกเมยฺยาม อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติ? ",
"dn21:1.2.4":	"“เอวํ, ภทฺทนฺตวา”ติ โข ปญฺจสิโข คนฺธพฺพเทวปุตฺโต สกฺกสฺส เทวานมินฺทสฺส ปฏิสฺสุตฺวา เพลุวปณฺฑุวีณํ อาทาย สกฺกสฺส เทวานมินฺทสฺส อนุจริยํ อุปาคมิฯ ",
"dn21:1.2.5":	"อถ โข สกฺโก เทวานมินฺโท เทเวหิ ตาวตึเสหิ ปริวุโต ปญฺจสิเขน คนฺธพฺพเทวปุตฺเตน ปุรกฺขโต—",
"dn21:1.2.6":	"เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—เทเวสุ ตาวตึเสสุ อนฺตรหิโต มคเธสุ ปาจีนโต ราชคหสฺส อมฺพสณฺฑา นาม พฺราหฺมณคาโม, ตสฺสุตฺตรโต เวทิยเก ปพฺพเต ปจฺจุฏฺฐาสิฯ ",
"dn21:1.3.1":	"เตน โข ปน สมเยน เวทิยโก ปพฺพโต อติริว โอภาสชาโต โหติ อมฺพสณฺฑา จ พฺราหฺมณคาโม ยถา ตํ เทวานํ เทวานุภาเวนฯ ",
"dn21:1.3.2":	"อปิสฺสุทํ ปริโต คาเมสุ มนุสฺสา เอวมาหํสุ",
"dn21:1.3.3":	"“อาทิตฺตสฺสุ นามชฺช เวทิยโก ปพฺพโต ฌายติสุ นามชฺช เวทิยโก ปพฺพโต ชลติสุฯ นามชฺช เวทิยโก ปพฺพโตฯ ",
"dn21:1.3.4":	"กึสุ นามชฺช เวทิยโก ปพฺพโต อติริว โอภาสชาโต อมฺพสณฺฑา จ พฺราหฺมณคาโม”ติ; ",
"dn21:1.3.5":	"สํวิคฺคา โลมหฏฺฐชาตา อเหสุํฯ ",
"dn21:1.4.1":	"อถ โข สกฺโก เทวานมินฺโท ปญฺจสิขํ คนฺธพฺพเทวปุตฺตํ อามนฺเตสิ",
"dn21:1.4.2":	"“ทุรุปสงฺกมา โข, ตาต ปญฺจสิข, ตถาคตา มาทิเสน, ฌายี ฌานรตา, ตทนฺตรํ ปฏิสลฺลีนาฯ ",
"dn21:1.4.3":	"ยทิ ปน ตฺวํ, ตาต ปญฺจสิข, ภควนฺตํ ปฐมํ ปสาเทยฺยาสิ, ตยา, ตาต, ปฐมํ ปสาทิตํ ปจฺฉา มยํ ตํ ภควนฺตํ ทสฺสนาย อุปสงฺกเมยฺยาม อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"dn21:1.4.4":	"“เอวํ, ภทฺทนฺตวา”ติ โข ปญฺจสิโข คนฺธพฺพเทวปุตฺโต สกฺกสฺส เทวานมินฺทสฺส ปฏิสฺสุตฺวา เพลุวปณฺฑุวีณํ อาทาย เยน อินฺทสาลคุหา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา",
"dn21:1.4.5":	"“เอตฺตาวตา เม ภควา เนว อติทูเร ภวิสฺสติ นาจฺจาสนฺเน, สทฺทญฺจ เม โสสฺสตี”ติ—",
"dn21:1.4.6":	"เอกมนฺตํ อฏฺฐาสิฯ ",
"dn21:1.4.7.0":	"๑ฯ ปญฺจสิขคีตคาถา ",
"dn21:1.4.8":	"เอกมนฺตํ ฐิโต โข ปญฺจสิโข คนฺธพฺพเทวปุตฺโต เพลุวปณฺฑุวีณํ อสฺสาเวสิ, อิมา จ คาถา อภาสิ พุทฺธูปสญฺหิตา ธมฺมูปสญฺหิตา สงฺฆูปสญฺหิตา อรหนฺตูปสญฺหิตา กามูปสญฺหิตา",
"dn21:1.5.1":	"“วนฺเท เต ปิตรํ ภทฺเท, ",
"dn21:1.5.2":	"ติมฺพรุํ สูริยวจฺฉเส; ",
"dn21:1.5.3":	"เยน ชาตาสิ กลฺยาณี, ",
"dn21:1.5.4":	"อานนฺทชนนี มมฯ ",
"dn21:1.5.5":	"วาโตว เสทตํ กนฺโต, ",
"dn21:1.5.6":	"ปานียํว ปิปาสโต; ",
"dn21:1.5.7":	"องฺคีรสิ ปิยาเมสิ, ",
"dn21:1.5.8":	"ธมฺโม อรหตามิวฯ ",
"dn21:1.5.9":	"อาตุรเสฺสว เภสชฺชํ, ",
"dn21:1.5.10":	"โภชนํว ชิฆจฺฉโต; ",
"dn21:1.5.11":	"ปรินิพฺพาปย มํ ภทฺเท, ",
"dn21:1.5.12":	"ชลนฺตมิว วารินาฯ ",
"dn21:1.5.13":	"สีโตทกํ โปกฺขรณึ, ",
"dn21:1.5.14":	"ยุตฺตํ กิญฺชกฺขเรณุนา; ",
"dn21:1.5.15":	"นาโค ฆมฺมาภิตตฺโตว, ",
"dn21:1.5.16":	"โอคาเห เต ถนูทรํฯ ",
"dn21:1.5.17":	"อจฺจงฺกุโสว นาโคว, ",
"dn21:1.5.18":	"ชิตํ เม ตุตฺตโตมรํ; ",
"dn21:1.5.19":	"การณํ นปฺปชานามิ, ",
"dn21:1.5.20":	"สมฺมตฺโต ลกฺขณูรุยาฯ ",
"dn21:1.5.21":	"ตยิ เคธิตจิตฺโตสฺมิ, ",
"dn21:1.5.22":	"จิตฺตํ วิปริณามิตํ; ",
"dn21:1.5.23":	"ปฏิคนฺตุํ น สกฺโกมิ, ",
"dn21:1.5.24":	"วงฺกฆโสฺตว อมฺพุโชฯ ",
"dn21:1.5.25":	"วามูรุ สช มํ ภทฺเท, ",
"dn21:1.5.26":	"สช มํ มนฺทโลจเน; ",
"dn21:1.5.27":	"ปลิสฺสช มํ กลฺยาณิ, ",
"dn21:1.5.28":	"เอตํ เม อภิปตฺถิตํฯ ",
"dn21:1.5.29":	"อปฺปโก วต เม สนฺโต, ",
"dn21:1.5.30":	"กาโม เวลฺลิตเกสิยา; ",
"dn21:1.5.31":	"อเนกภาโว สมุปฺปาทิ, ",
"dn21:1.5.32":	"อรหนฺเตว ทกฺขิณาฯ ",
"dn21:1.5.33":	"ยํ เม อตฺถิ กตํ ปุญฺญํ, ",
"dn21:1.5.34":	"อรหนฺเตสุ ตาทิสุ; ",
"dn21:1.5.35":	"ตํ เม สพฺพงฺคกลฺยาณิ, ",
"dn21:1.5.36":	"ตยา สทฺธึ วิปจฺจตํฯ ",
"dn21:1.5.37":	"ยํ เม อตฺถิ กตํ ปุญฺญํ, ",
"dn21:1.5.38":	"อสฺมึ ปถวิมณฺฑเล; ",
"dn21:1.5.39":	"ตํ เม สพฺพงฺคกลฺยาณิ, ",
"dn21:1.5.40":	"ตยา สทฺธึ วิปจฺจตํฯ ",
"dn21:1.5.41":	"สกฺยปุตฺโตว ฌาเนน, ",
"dn21:1.5.42":	"เอโกทิ นิปโก สโต; ",
"dn21:1.5.43":	"อมตํ มุนิ ชิคีสาโน, ",
"dn21:1.5.44":	"ตมหํ สูริยวจฺฉเสฯ ",
"dn21:1.5.45":	"ยถาปิ มุนิ นนฺเทยฺย, ",
"dn21:1.5.46":	"ปตฺวา สมฺโพธิมุตฺตมํ; ",
"dn21:1.5.47":	"เอวํ นนฺเทยฺยํ กลฺยาณิ, ",
"dn21:1.5.48":	"มิสฺสีภาวํ คโต ตยาฯ ",
"dn21:1.5.49":	"สกฺโก เจ เม วรํ ทชฺชา, ",
"dn21:1.5.50":	"ตาวตึสานมิสฺสโร; ",
"dn21:1.5.51":	"ตาหํ ภทฺเท วเรยฺยาเห, ",
"dn21:1.5.52":	"เอวํ กาโม ทโฬฺห มมฯ ",
"dn21:1.5.53":	"สาลํว น จิรํ ผุลฺลํ, ",
"dn21:1.5.54":	"ปิตรํ เต สุเมธเส; ",
"dn21:1.5.55":	"วนฺทมาโน นมสฺสามิ, ",
"dn21:1.5.56":	"ยสฺสาเสตาทิสี ปชา”ติฯ ",
"dn21:1.6.1":	"เอวํ วุตฺเต, ภควา ปญฺจสิขํ คนฺธพฺพเทวปุตฺตํ เอตทโวจ",
"dn21:1.6.2":	"“สํสนฺทติ โข เต, ปญฺจสิข, ตนฺติสฺสโร คีตสฺสเรน, คีตสฺสโร จ ตนฺติสฺสเรน; ",
"dn21:1.6.3":	"น จ ปน เต, ปญฺจสิข, ตนฺติสฺสโร คีตสฺสรํ อติวตฺตติ, คีตสฺสโร จ ตนฺติสฺสรํฯ ",
"dn21:1.6.4":	"กทา สํยูฬฺหา ปน เต, ปญฺจสิข, อิมา คาถา พุทฺธูปสญฺหิตา ธมฺมูปสญฺหิตา สงฺฆูปสญฺหิตา อรหนฺตูปสญฺหิตา กามูปสญฺหิตา”ติ? ",
"dn21:1.6.5":	"“เอกมิทํ, ภนฺเต, สมยํ ภควา อุรุเวลายํ วิหรติ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรเธ ปฐมาภิสมฺพุทฺโธฯ ",
"dn21:1.6.6":	"เตน โข ปนาหํ, ภนฺเต, สมเยน ภทฺทา นาม สูริยวจฺฉสา ติมฺพรุโน คนฺธพฺพรญฺโญ ธีตา, ตมภิกงฺขามิฯ ",
"dn21:1.6.7":	"สา โข ปน, ภนฺเต, ภคินี ปรกามินี โหติ; ",
"dn21:1.6.8":	"สิขณฺฑี นาม มาตลิสฺส สงฺคาหกสฺส ปุตฺโต, ตมภิกงฺขติฯ ",
"dn21:1.6.9":	"ยโต โข อหํ, ภนฺเต, ตํ ภคินึ นาลตฺถํ เกนจิ ปริยาเยนฯ ",
"dn21:1.6.10":	"อถาหํ เพลุวปณฺฑุวีณํ อาทาย เยน ติมฺพรุโน คนฺธพฺพรญฺโญ นิเวสนํ เตนุปสงฺกมึ; อุปสงฺกมิตฺวา เพลุวปณฺฑุวีณํ อสฺสาเวสึ, อิมา จ คาถา อภาสึ พุทฺธูปสญฺหิตา ธมฺมูปสญฺหิตา สงฺฆูปสญฺหิตา อรหนฺตูปสญฺหิตา กามูปสญฺหิตา—",
"dn21:1.7.1":	"วนฺเท เต ปิตรํ ภทฺเท, ",
"dn21:1.7.2":	"ติมฺพรุํ สูริยวจฺฉเส; ",
"dn21:1.7.3":	"เยน ชาตาสิ กลฺยาณี, ",
"dn21:1.7.4":	"อานนฺทชนนี มมฯ ",
"dn21:1.7.5":	"…เป… ",
"dn21:1.7.6":	"สาลํว น จิรํ ผุลฺลํ, ",
"dn21:1.7.7":	"ปิตรํ เต สุเมธเส; ",
"dn21:1.7.8":	"วนฺทมาโน นมสฺสามิ, ",
"dn21:1.7.9":	"ยสฺสาเสตาทิสี ปชาติฯ ",
"dn21:1.7.10":	"เอวํ วุตฺเต, ภนฺเต, ภทฺทา สูริยวจฺฉสา มํ เอตทโวจ",
"dn21:1.7.11":	"‘น โข เม, มาริส, โส ภควา สมฺมุขา ทิฏฺโฐ, อปิ จ สุโตเยว เม โส ภควา เทวานํ ตาวตึสานํ สุธมฺมายํ สภายํ อุปนจฺจนฺติยาฯ ",
"dn21:1.7.12":	"ยโต โข ตฺวํ, มาริส, ตํ ภควนฺตํ กิตฺเตสิ, โหตุ โน อชฺช สมาคโม’ติฯ ",
"dn21:1.7.13":	"โสเยว โน, ภนฺเต, ตสฺสา ภคินิยา สทฺธึ สมาคโม อโหสิฯ ",
"dn21:1.7.14":	"น จ ทานิ ตโต ปจฺฉา”ติฯ ",
"dn21:1.8.0":	"๒ฯ สกฺกูปสงฺกม ",
"dn21:1.8.1":	"อถ โข สกฺกสฺส เทวานมินฺทสฺส เอตทโหสิ",
"dn21:1.8.2":	"“ปฏิสมฺโมทติ ปญฺจสิโข คนฺธพฺพเทวปุตฺโต ภควตา, ภควา จ ปญฺจสิเขนา”ติฯ ",
"dn21:1.8.3":	"อถ โข สกฺโก เทวานมินฺโท ปญฺจสิขํ คนฺธพฺพเทวปุตฺตํ อามนฺเตสิ",
"dn21:1.8.4":	"“อภิวาเทหิ เม ตฺวํ, ตาต ปญฺจสิข, ภควนฺตํ",
"dn21:1.8.5":	"‘สกฺโก, ภนฺเต, เทวานมินฺโท สามจฺโจ สปริชโน ภควโต ปาเท สิรสา วนฺทตี’”ติฯ ",
"dn21:1.8.6":	"“เอวํ, ภทฺทนฺตวา”ติ โข ปญฺจสิโข คนฺธพฺพเทวปุตฺโต สกฺกสฺส เทวานมินฺทสฺส ปฏิสฺสุตฺวา ภควนฺตํ อภิวาเทติ",
"dn21:1.8.7":	"“สกฺโก, ภนฺเต, เทวานมินฺโท สามจฺโจ สปริชโน ภควโต ปาเท สิรสา วนฺทตี”ติฯ ",
"dn21:1.8.8":	"“เอวํ สุขี โหตุ, ปญฺจสิข, สกฺโก เทวานมินฺโท สามจฺโจ สปริชโน; ",
"dn21:1.8.9":	"สุขกามา หิ เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพา เย จญฺเญ สนฺติ ปุถุกายา”ติฯ ",
"dn21:1.8.10":	"เอวญฺจ ปน ตถาคตา เอวรูเป มเหสกฺเข ยกฺเข อภิวทนฺติฯ ",
"dn21:1.8.11":	"อภิวทิโต สกฺโก เทวานมินฺโท ภควโต อินฺทสาลคุหํ ปวิสิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"dn21:1.8.12":	"เทวาปิ ตาวตึสา อินฺทสาลคุหํ ปวิสิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"dn21:1.8.13":	"ปญฺจสิโขปิ คนฺธพฺพเทวปุตฺโต อินฺทสาลคุหํ ปวิสิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"dn21:1.9.1":	"เตน โข ปน สมเยน อินฺทสาลคุหา วิสมา สนฺตี สมา สมปาทิ, สมฺพาธา สนฺตี อุรุนฺทา สมปาทิ, อนฺธกาโร คุหายํ อนฺตรธายิ, อาโลโก อุทปาทิ ยถา ตํ เทวานํ เทวานุภาเวนฯ ",
"dn21:1.9.2":	"อถ โข ภควา สกฺกํ เทวานมินฺทํ เอตทโวจ",
"dn21:1.9.3":	"“อจฺฉริยมิทํ อายสฺมโต โกสิยสฺส, อพฺภุตมิทํ อายสฺมโต โกสิยสฺส ตาว พหุกิจฺจสฺส พหุกรณียสฺส ยทิทํ อิธาคมนนฺ”ติฯ ",
"dn21:1.9.4":	"“จิรปฏิกาหํ, ภนฺเต, ภควนฺตํ ทสฺสนาย อุปสงฺกมิตุกาโม; อปิ จ เทวานํ ตาวตึสานํ เกหิจิ เกหิจิ กิจฺจกรณีเยหิ พฺยาวโฏ; เอวาหํ นาสกฺขึ ภควนฺตํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn21:1.9.5":	"เอกมิทํ, ภนฺเต, สมยํ ภควา สาวตฺถิยํ วิหรติ สลฬาคารเกฯ ",
"dn21:1.9.6":	"อถ ขฺวาหํ, ภนฺเต, สาวตฺถึ อคมาสึ ภควนฺตํ ทสฺสนายฯ ",
"dn21:1.10.1":	"เตน โข ปน, ภนฺเต, สมเยน ภควา อญฺญตเรน สมาธินา นิสินฺโน โหติ, ภูชติ จ นาม เวสฺสวณสฺส มหาราชสฺส ปริจาริกา ภควนฺตํ ปจฺจุปฏฺฐิตา โหติ, ปญฺชลิกา นมสฺสมานา ติฏฺฐติฯ ",
"dn21:1.10.2":	"อถ ขฺวาหํ, ภนฺเต, ภูชตึ เอตทโวจํ",
"dn21:1.10.3":	"‘อภิวาเทหิ เม ตฺวํ, ภคินิ, ภควนฺตํ",
"dn21:1.10.4":	"“สกฺโก, ภนฺเต, เทวานมินฺโท สามจฺโจ สปริชโน ภควโต ปาเท สิรสา วนฺทตี”’ติฯ ",
"dn21:1.10.5":	"เอวํ วุตฺเต, ภนฺเต, สา ภูชติ มํ เอตทโวจ",
"dn21:1.10.6":	"‘อกาโล โข, มาริส, ภควนฺตํ ทสฺสนาย; ",
"dn21:1.10.7":	"ปฏิสลฺลีโน ภควา’ติฯ ",
"dn21:1.10.8":	"‘เตน หิ, ภคินิ, ยทา ภควา ตมฺหา สมาธิมฺหา วุฏฺฐิโต โหติ, อถ มม วจเนน ภควนฺตํ อภิวาเทหิ",
"dn21:1.10.9":	"“สกฺโก, ภนฺเต, เทวานมินฺโท สามจฺโจ สปริชโน ภควโต ปาเท สิรสา วนฺทตี”’ติฯ ",
"dn21:1.10.10":	"กจฺจิ เม สา, ภนฺเต, ภคินี ภควนฺตํ อภิวาเทสิ? ",
"dn21:1.10.11":	"สรติ ภควา ตสฺสา ภคินิยา วจนนฺ”ติ? ",
"dn21:1.10.12":	"“อภิวาเทสิ มํ สา, เทวานมินฺท, ภคินี, สรามหํ ตสฺสา ภคินิยา วจนํฯ ",
"dn21:1.10.13":	"อปิ จาหํ อายสฺมโต เนมิสทฺเทน ตมฺหา สมาธิมฺหา วุฏฺฐิโต”ติฯ ",
"dn21:1.11.1":	"“เย เต, ภนฺเต, เทวา อเมฺหหิ ปฐมตรํ ตาวตึสกายํ อุปปนฺนา, เตสํ เม สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"dn21:1.11.2":	"‘ยทา ตถาคตา โลเก อุปฺปชฺชนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา, ทิพฺพา กายา ปริปูเรนฺติ, หายนฺติ อสุรกายา’ติฯ ",
"dn21:1.11.3":	"ตํ เม อิทํ, ภนฺเต, สกฺขิทิฏฺฐํ ยโต ตถาคโต โลเก อุปฺปนฺโน อรหํ สมฺมาสมฺพุทฺโธ, ทิพฺพา กายา ปริปูเรนฺติ, หายนฺติ อสุรกายาติฯ ",
"dn21:1.11.4.0":	"๒ฯ๑ฯ โคปกวตฺถุ ",
"dn21:1.11.5":	"อิเธว, ภนฺเต, กปิลวตฺถุสฺมึ โคปิกา นาม สกฺยธีตา อโหสิ พุทฺเธ ปสนฺนา ธมฺเม ปสนฺนา สงฺเฆ ปสนฺนา สีเลสุ ปริปูรการินีฯ ",
"dn21:1.11.6":	"สา อิตฺถิตฺตํ วิราเชตฺวา ปุริสตฺตํ ภาเวตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนาฯ ",
"dn21:1.11.7":	"เทวานํ ตาวตึสานํ สหพฺยตํ อมฺหากํ ปุตฺตตฺตํ อชฺฌุปคตาฯ ",
"dn21:1.11.8":	"ตตฺรปิ นํ เอวํ ชานนฺติ",
"dn21:1.11.9":	"‘โคปโก เทวปุตฺโต, โคปโก เทวปุตฺโต’ติฯ ",
"dn21:1.11.10":	"อญฺเญปิ, ภนฺเต, ตโย ภิกฺขู ภควติ พฺรหฺมจริยํ จริตฺวา หีนํ คนฺธพฺพกายํ อุปปนฺนาฯ ",
"dn21:1.11.11":	"เต ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจารยมานา อมฺหากํ อุปฏฺฐานํ อาคจฺฉนฺติ อมฺหากํ ปาริจริยํฯ ",
"dn21:1.11.12":	"เต อมฺหากํ อุปฏฺฐานํ อาคเต อมฺหากํ ปาริจริยํ โคปโก เทวปุตฺโต ปฏิโจเทสิ",
"dn21:1.11.13":	"‘กุโตมุขา นาม ตุเมฺห, มาริสา, ตสฺส ภควโต ธมฺมํ อสฺสุตฺถ—",
"dn21:1.11.14":	"อหญฺหิ นาม อิตฺถิกา สมานา พุทฺเธ ปสนฺนา ธมฺเม ปสนฺนา สงฺเฆ ปสนฺนา สีเลสุ ปริปูรการินี อิตฺถิตฺตํ วิราเชตฺวา ปุริสตฺตํ ภาเวตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนา, เทวานํ ตาวตึสานํ สหพฺยตํ สกฺกสฺส เทวานมินฺทสฺส ปุตฺตตฺตํ อชฺฌุปคตาฯ ",
"dn21:1.11.15":	"อิธาปิ มํ เอวํ ชานนฺติ",
"dn21:1.11.16":	"“โคปโก เทวปุตฺโต โคปโก เทวปุตฺโต”ติฯ ",
"dn21:1.11.17":	"ตุเมฺห ปน, มาริสา, ภควติ พฺรหฺมจริยํ จริตฺวา หีนํ คนฺธพฺพกายํ อุปปนฺนาฯ ",
"dn21:1.11.18":	"ทุทฺทิฏฺฐรูปํ วต โภ อทฺทสาม, เย มยํ อทฺทสาม สหธมฺมิเก หีนํ คนฺธพฺพกายํ อุปปนฺเน’ติฯ ",
"dn21:1.11.19":	"เตสํ, ภนฺเต, โคปเกน เทวปุตฺเตน ปฏิโจทิตานํ เทฺว เทวา ทิฏฺเฐว ธมฺเม สตึ ปฏิลภึสุ กายํ พฺรหฺมปุโรหิตํ, เอโก ปน เทโว กาเม อชฺฌาวสิฯ ",
"dn21:1.12.1":	"‘อุปาสิกา จกฺขุมโต อโหสึ, ",
"dn21:1.12.2":	"นามมฺปิ มยฺหํ อหุ “โคปิกา”ติ; ",
"dn21:1.12.3":	"พุทฺเธ จ ธมฺเม จ อภิปฺปสนฺนา, ",
"dn21:1.12.4":	"สงฺฆญฺจุปฏฺฐาสึ ปสนฺนจิตฺตาฯ ",
"dn21:1.12.5":	"ตเสฺสว พุทฺธสฺส สุธมฺมตาย, ",
"dn21:1.12.6":	"สกฺกสฺส ปุตฺโตมฺหิ มหานุภาโว; ",
"dn21:1.12.7":	"มหาชุตีโก ติทิวูปปนฺโน, ",
"dn21:1.12.8":	"ชานนฺติ มํ อิธาปิ “โคปโก”ติฯ ",
"dn21:1.12.9":	"อถทฺทสํ ภิกฺขโว ทิฏฺฐปุพฺเพ, ",
"dn21:1.12.10":	"คนฺธพฺพกายูปคเต วสีเน; ",
"dn21:1.12.11":	"อิเมหิ เต โคตมสาวกาเส, ",
"dn21:1.12.12":	"เย จ มยํ ปุพฺเพ มนุสฺสภูตาฯ ",
"dn21:1.12.13":	"อนฺเนน ปาเนน อุปฏฺฐหิมฺหา, ",
"dn21:1.12.14":	"ปาทูปสงฺคยฺห สเก นิเวสเน; ",
"dn21:1.12.15":	"กุโตมุขา นาม อิเม ภวนฺโต, ",
"dn21:1.12.16":	"พุทฺธสฺส ธมฺมานิ ปฏิคฺคเหสุํฯ ",
"dn21:1.12.17":	"ปจฺจตฺตํ เวทิตพฺโพ หิ ธมฺโม, ",
"dn21:1.12.18":	"สุเทสิโต จกฺขุมตานุพุทฺโธ; ",
"dn21:1.12.19":	"อหญฺหิ ตุเมฺหว อุปาสมาโน, ",
"dn21:1.12.20":	"สุตฺวาน อริยาน สุภาสิตานิฯ ",
"dn21:1.12.21":	"สกฺกสฺส ปุตฺโตมฺหิ มหานุภาโว, ",
"dn21:1.12.22":	"มหาชุตีโก ติทิวูปปนฺโน; ",
"dn21:1.12.23":	"ตุเมฺห ปน เสฏฺฐมุปาสมานา, ",
"dn21:1.12.24":	"อนุตฺตรํ พฺรหฺมจริยํ จริตฺวาฯ ",
"dn21:1.12.25":	"หีนํ กายํ อุปปนฺนา ภวนฺโต, ",
"dn21:1.12.26":	"อนานุโลมา ภวตูปปตฺติ; ",
"dn21:1.12.27":	"ทุทฺทิฏฺฐรูปํ วต อทฺทสาม, ",
"dn21:1.12.28":	"สหธมฺมิเก หีนกายูปปนฺเนฯ ",
"dn21:1.12.29":	"คนฺธพฺพกายูปคตา ภวนฺโต, ",
"dn21:1.12.30":	"เทวานมาคจฺฉถ ปาริจริยํ; ",
"dn21:1.12.31":	"อคาเร วสโต มยฺหํ, ",
"dn21:1.12.32":	"อิมํ ปสฺส วิเสสตํฯ ",
"dn21:1.12.33":	"อิตฺถี หุตฺวา สฺวชฺช ปุโมมฺหิ เทโว, ",
"dn21:1.12.34":	"ทิพฺเพหิ กาเมหิ สมงฺคิภูโต’; ",
"dn21:1.12.35":	"เต โจทิตา โคตมสาวเกน, ",
"dn21:1.12.36":	"สํเวคมาปาทุ สเมจฺจ โคปกํฯ ",
"dn21:1.12.37":	"‘หนฺท วิยายาม พฺยายาม, ",
"dn21:1.12.38":	"มา โน มยํ ปรเปสฺสา อหุมฺหา’; ",
"dn21:1.12.39":	"เตสํ ทุเว วีริยมารภึสุ, ",
"dn21:1.12.40":	"อนุสฺสรํ โคตมสาสนานิฯ ",
"dn21:1.12.41":	"อิเธว จิตฺตานิ วิราชยิตฺวา, ",
"dn21:1.12.42":	"กาเมสุ อาทีนวมทฺทสํสุ; ",
"dn21:1.12.43":	"เต กามสํโยชนพนฺธนานิ, ",
"dn21:1.12.44":	"ปาปิมโยคานิ ทุรจฺจยานิฯ ",
"dn21:1.12.45":	"นาโคว สนฺนานิ คุณานิ เฉตฺวา, ",
"dn21:1.12.46":	"เทเว ตาวตึเส อติกฺกมึสุ; ",
"dn21:1.12.47":	"ไสนฺทา เทวา สปชาปติกา, ",
"dn21:1.12.48":	"สพฺเพ สุธมฺมาย สภายุปวิฏฺฐาฯ ",
"dn21:1.12.49":	"เตสํ นิสินฺนานํ อภิกฺกมึสุ, ",
"dn21:1.12.50":	"วีรา วิราคา วิรชํ กโรนฺตา; ",
"dn21:1.12.51":	"เต ทิสฺวา สํเวคมกาสิ วาสโว, ",
"dn21:1.12.52":	"เทวาภิภู เทวคณสฺส มชฺเฌฯ ",
"dn21:1.12.53":	"‘อิเมหิ เต หีนกายูปปนฺนา, ",
"dn21:1.12.54":	"เทเว ตาวตึเส อภิกฺกมนฺติ’; ",
"dn21:1.12.55":	"สํเวคชาตสฺส วโจ นิสมฺม, ",
"dn21:1.12.56":	"โส โคปโก วาสวมชฺฌภาสิฯ ",
"dn21:1.12.57":	"‘พุทฺโธ ชนินฺทตฺถิ มนุสฺสโลเก, ",
"dn21:1.12.58":	"กามาภิภู สกฺยมุนีติ ญายติ; ",
"dn21:1.12.59":	"ตเสฺสว เต ปุตฺตา สติยา วิหีนา, ",
"dn21:1.12.60":	"โจทิตา มยา เต สติมชฺฌลตฺถุํ’ฯ ",
"dn21:1.12.61":	"ติณฺณํ เตสํ อาวสิเนตฺถ เอโก, ",
"dn21:1.12.62":	"คนฺธพฺพกายูปคโต วสีโน; ",
"dn21:1.12.63":	"เทฺว จ สมฺโพธิปถานุสาริโน, ",
"dn21:1.12.64":	"เทเวปิ หีเฬนฺติ สมาหิตตฺตาฯ ",
"dn21:1.12.65":	"เอตาทิสี ธมฺมปฺปกาสเนตฺถ, ",
"dn21:1.12.66":	"น ตตฺถ กิงฺกงฺขติ โกจิ สาวโก; ",
"dn21:1.12.67":	"นิติณฺณโอฆํ วิจิกิจฺฉฉินฺนํ, ",
"dn21:1.12.68":	"พุทฺธํ นมสฺสาม ชินํ ชนินฺทํฯ ",
"dn21:1.12.69":	"ยํ เต ธมฺมํ อิธญฺญาย, ",
"dn21:1.12.70":	"วิเสสํ อชฺฌคํสุ เต; ",
"dn21:1.12.71":	"กายํ พฺรหฺมปุโรหิตํ, ",
"dn21:1.12.72":	"ทุเว เตสํ วิเสสคูฯ ",
"dn21:1.12.73":	"ตสฺส ธมฺมสฺส ปตฺติยา, ",
"dn21:1.12.74":	"อาคตมฺหาสิ มาริส; ",
"dn21:1.12.75":	"กตาวกาสา ภควตา, ",
"dn21:1.12.76":	"ปญฺหํ ปุจฺเฉมุ มาริสา”ติฯ ",
"dn21:1.13.1":	"อถ โข ภควโต เอตทโหสิ",
"dn21:1.13.2":	"“ทีฆรตฺตํ วิสุทฺโธ โข อยํ ยกฺโข, ยํ กิญฺจิ มํ ปญฺหํ ปุจฺฉิสฺสติ, สพฺพํ ตํ อตฺถสญฺหิตํเยว ปุจฺฉิสฺสติ, โน อนตฺถสญฺหิตํฯ ",
"dn21:1.13.3":	"ยญฺจสฺสาหํ ปุฏฺโฐ พฺยากริสฺสามิ, ตํ ขิปฺปเมว อาชานิสฺสตี”ติฯ ",
"dn21:1.13.4":	"อถ โข ภควา สกฺกํ เทวานมินฺทํ คาถาย อชฺฌภาสิ",
"dn21:1.13.5":	"“ปุจฺฉ วาสว มํ ปญฺหํ, ",
"dn21:1.13.6":	"ยํ กิญฺจิ มนสิจฺฉสิ; ",
"dn21:1.13.7":	"ตสฺส ตเสฺสว ปญฺหสฺส, ",
"dn21:1.13.8":	"อหํ อนฺตํ กโรมิ เต”ติฯ ",
"dn21:1.13.9":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"dn21:2.1.1":	"กตาวกาโส สกฺโก เทวานมินฺโท ภควตา อิมํ ภควนฺตํ ปฐมํ ปญฺหํ อปุจฺฉิ",
"dn21:2.1.2":	"“กึสํโยชนา นุ โข, มาริส, เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพา เย จญฺเญ สนฺติ ปุถุกายา, เต",
"dn21:2.1.3":	"‘อเวรา อทณฺฑา อสปตฺตา อพฺยาปชฺชา วิหเรมุ อเวริโน’ติ อิติ จ เนสํ โหติ, อถ จ ปน สเวรา สทณฺฑา สสปตฺตา สพฺยาปชฺชา วิหรนฺติ สเวริโน”ติ? ",
"dn21:2.1.4":	"อิตฺถํ สกฺโก เทวานมินฺโท ภควนฺตํ ปญฺหํ อปุจฺฉิฯ ",
"dn21:2.1.5":	"ตสฺส ภควา ปญฺหํ ปุฏฺโฐ พฺยากาสิ",
"dn21:2.1.6":	"“อิสฺสามจฺฉริยสํโยชนา โข, เทวานมินฺท, เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพา เย จญฺเญ สนฺติ ปุถุกายา, เต",
"dn21:2.1.7":	"‘อเวรา อทณฺฑา อสปตฺตา อพฺยาปชฺชา วิหเรมุ อเวริโน’ติ อิติ จ เนสํ โหติ, อถ จ ปน สเวรา สทณฺฑา สสปตฺตา สพฺยาปชฺชา วิหรนฺติ สเวริโน”ติฯ ",
"dn21:2.1.8":	"อิตฺถํ ภควา สกฺกสฺส เทวานมินฺทสฺส ปญฺหํ ปุฏฺโฐ พฺยากาสิฯ ",
"dn21:2.1.9":	"อตฺตมโน สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิ อนุโมทิ",
"dn21:2.1.10":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"dn21:2.1.11":	"ติณฺณา เมตฺถ กงฺขา วิคตา กถงฺกถา ภควโต ปญฺหเวยฺยากรณํ สุตฺวา”ติฯ ",
"dn21:2.2.1":	"อิติห สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อุตฺตริ ปญฺหํ อปุจฺฉิ",
"dn21:2.2.2":	"“อิสฺสามจฺฉริยํ ปน, มาริส, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ; ",
"dn21:2.2.3":	"กิสฺมึ สติ อิสฺสามจฺฉริยํ โหติ; ",
"dn21:2.2.4":	"กิสฺมึ อสติ อิสฺสามจฺฉริยํ น โหตี”ติ? ",
"dn21:2.2.5":	"“อิสฺสามจฺฉริยํ โข, เทวานมินฺท, ปิยาปฺปิยนิทานํ ปิยาปฺปิยสมุทยํ ปิยาปฺปิยชาติกํ ปิยาปฺปิยปภวํ; ",
"dn21:2.2.6":	"ปิยาปฺปิเย สติ อิสฺสามจฺฉริยํ โหติ, ",
"dn21:2.2.7":	"ปิยาปฺปิเย อสติ อิสฺสามจฺฉริยํ น โหตี”ติฯ ",
"dn21:2.2.8":	"“ปิยาปฺปิยํ ปน, มาริส, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ; ",
"dn21:2.2.9":	"กิสฺมึ สติ ปิยาปฺปิยํ โหติ; ",
"dn21:2.2.10":	"กิสฺมึ อสติ ปิยาปฺปิยํ น โหตี”ติ? ",
"dn21:2.2.11":	"“ปิยาปฺปิยํ โข, เทวานมินฺท, ฉนฺทนิทานํ ฉนฺทสมุทยํ ฉนฺทชาติกํ ฉนฺทปภวํ; ",
"dn21:2.2.12":	"ฉนฺเท สติ ปิยาปฺปิยํ โหติ; ",
"dn21:2.2.13":	"ฉนฺเท อสติ ปิยาปฺปิยํ น โหตี”ติฯ ",
"dn21:2.2.14":	"“ฉนฺโท ปน, มาริส, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว; ",
"dn21:2.2.15":	"กิสฺมึ สติ ฉนฺโท โหติ; ",
"dn21:2.2.16":	"กิสฺมึ อสติ ฉนฺโท น โหตี”ติ? ",
"dn21:2.2.17":	"“ฉนฺโท โข, เทวานมินฺท, วิตกฺกนิทาโน วิตกฺกสมุทโย วิตกฺกชาติโก วิตกฺกปภโว; ",
"dn21:2.2.18":	"วิตกฺเก สติ ฉนฺโท โหติ; ",
"dn21:2.2.19":	"วิตกฺเก อสติ ฉนฺโท น โหตี”ติฯ ",
"dn21:2.2.20":	"“วิตกฺโก ปน, มาริส, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว; ",
"dn21:2.2.21":	"กิสฺมึ สติ วิตกฺโก โหติ; ",
"dn21:2.2.22":	"กิสฺมึ อสติ วิตกฺโก น โหตี”ติ? ",
"dn21:2.2.23":	"“วิตกฺโก โข, เทวานมินฺท, ปปญฺจสญฺญาสงฺขานิทาโน ปปญฺจสญฺญาสงฺขาสมุทโย ปปญฺจสญฺญาสงฺขาชาติโก ปปญฺจสญฺญาสงฺขาปภโว; ",
"dn21:2.2.24":	"ปปญฺจสญฺญาสงฺขาย สติ วิตกฺโก โหติ; ",
"dn21:2.2.25":	"ปปญฺจสญฺญาสงฺขาย อสติ วิตกฺโก น โหตี”ติฯ ",
"dn21:2.3.1":	"“กถํ ปฏิปนฺโน ปน, มาริส, ภิกฺขุ ปปญฺจสญฺญาสงฺขานิโรธสารุปฺปคามินึ ปฏิปทํ ปฏิปนฺโน โหตี”ติ? ",
"dn21:2.3.2.0":	"๒ฯ๒ฯ เวทนากมฺมฏฺฐาน ",
"dn21:2.3.3":	"“โสมนสฺสมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.3.4":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.3.5":	"โทมนสฺสมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.3.6":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.3.7":	"อุเปกฺขมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.3.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.3.9":	"โสมนสฺสมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"dn21:2.3.10":	"ตตฺถ ยํ ชญฺญา โสมนสฺสํ ",
"dn21:2.3.11":	"‘อิมํ โข เม โสมนสฺสํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวรูปํ โสมนสฺสํ น เสวิตพฺพํฯ ",
"dn21:2.3.12":	"ตตฺถ ยํ ชญฺญา โสมนสฺสํ ",
"dn21:2.3.13":	"‘อิมํ โข เม โสมนสฺสํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวรูปํ โสมนสฺสํ เสวิตพฺพํฯ ",
"dn21:2.3.14":	"ตตฺถ ยญฺเจ สวิตกฺกํ สวิจารํ, ยญฺเจ อวิตกฺกํ อวิจารํ, เย อวิตกฺเก อวิจาเร, เต ปณีตตเรฯ ",
"dn21:2.3.15":	"โสมนสฺสมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติฯ ",
"dn21:2.3.16":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"dn21:2.3.17":	"โทมนสฺสมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"dn21:2.3.18":	"ตตฺถ ยํ ชญฺญา โทมนสฺสํ ",
"dn21:2.3.19":	"‘อิมํ โข เม โทมนสฺสํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวรูปํ โทมนสฺสํ น เสวิตพฺพํฯ ",
"dn21:2.3.20":	"ตตฺถ ยํ ชญฺญา โทมนสฺสํ ",
"dn21:2.3.21":	"‘อิมํ โข เม โทมนสฺสํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวรูปํ โทมนสฺสํ เสวิตพฺพํฯ ",
"dn21:2.3.22":	"ตตฺถ ยญฺเจ สวิตกฺกํ สวิจารํ, ยญฺเจ อวิตกฺกํ อวิจารํ, เย อวิตกฺเก อวิจาเร, เต ปณีตตเรฯ ",
"dn21:2.3.23":	"โทมนสฺสมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ ",
"dn21:2.3.24":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"dn21:2.3.25":	"อุเปกฺขมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"dn21:2.3.26":	"ตตฺถ ยํ ชญฺญา อุเปกฺขํ ",
"dn21:2.3.27":	"‘อิมํ โข เม อุเปกฺขํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวรูปา อุเปกฺขา น เสวิตพฺพาฯ ",
"dn21:2.3.28":	"ตตฺถ ยํ ชญฺญา อุเปกฺขํ ",
"dn21:2.3.29":	"‘อิมํ โข เม อุเปกฺขํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวรูปา อุเปกฺขา เสวิตพฺพาฯ ",
"dn21:2.3.30":	"ตตฺถ ยญฺเจ สวิตกฺกํ สวิจารํ, ยญฺเจ อวิตกฺกํ อวิจารํ, เย อวิตกฺเก อวิจาเร, เต ปณีตตเรฯ ",
"dn21:2.3.31":	"อุเปกฺขมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ ",
"dn21:2.3.32":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"dn21:2.3.33":	"เอวํ ปฏิปนฺโน โข, เทวานมินฺท, ภิกฺขุ ปปญฺจสญฺญาสงฺขานิโรธสารุปฺปคามินึ ปฏิปทํ ปฏิปนฺโน โหตี”ติฯ ",
"dn21:2.3.34":	"อิตฺถํ ภควา สกฺกสฺส เทวานมินฺทสฺส ปญฺหํ ปุฏฺโฐ พฺยากาสิฯ ",
"dn21:2.3.35":	"อตฺตมโน สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิ อนุโมทิ",
"dn21:2.3.36":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"dn21:2.3.37":	"ติณฺณา เมตฺถ กงฺขา วิคตา กถงฺกถา ภควโต ปญฺหเวยฺยากรณํ สุตฺวา”ติฯ ",
"dn21:2.4.0":	"๒ฯ๓ฯ ปาติโมกฺขสํวร ",
"dn21:2.4.1":	"อิติห สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อุตฺตริ ปญฺหํ อปุจฺฉิ",
"dn21:2.4.2":	"“กถํ ปฏิปนฺโน ปน, มาริส, ภิกฺขุ ปาติโมกฺขสํวราย ปฏิปนฺโน โหตี”ติ? ",
"dn21:2.4.3":	"“กายสมาจารมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.4":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.4.5":	"วจีสมาจารมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.6":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.4.7":	"ปริเยสนํปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.4.9":	"กายสมาจารมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ เสวิตพฺพมฺปิ อเสวิตพฺพมฺปีติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"dn21:2.4.10":	"ตตฺถ ยํ ชญฺญา กายสมาจารํ ",
"dn21:2.4.11":	"‘อิมํ โข เม กายสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวรูโป กายสมาจาโร น เสวิตพฺโพฯ ",
"dn21:2.4.12":	"ตตฺถ ยํ ชญฺญา กายสมาจารํ ",
"dn21:2.4.13":	"‘อิมํ โข เม กายสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวรูโป กายสมาจาโร เสวิตพฺโพฯ ",
"dn21:2.4.14":	"กายสมาจารมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.15":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ ",
"dn21:2.4.16":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"dn21:2.4.17":	"วจีสมาจารมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.18":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"dn21:2.4.19":	"ตตฺถ ยํ ชญฺญา วจีสมาจารํ ‘อิมํ โข เม วจีสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวรูโป วจีสมาจาโร น เสวิตพฺโพฯ ",
"dn21:2.4.20":	"ตตฺถ ยํ ชญฺญา วจีสมาจารํ ‘อิมํ โข เม วจีสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวรูโป วจีสมาจาโร เสวิตพฺโพฯ ",
"dn21:2.4.21":	"วจีสมาจารมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.22":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ ",
"dn21:2.4.23":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"dn21:2.4.24":	"ปริเยสนํปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.25":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"dn21:2.4.26":	"ตตฺถ ยํ ชญฺญา ปริเยสนํ ‘อิมํ โข เม ปริเยสนํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวรูปา ปริเยสนา น เสวิตพฺพาฯ ",
"dn21:2.4.27":	"ตตฺถ ยํ ชญฺญา ปริเยสนํ ‘อิมํ โข เม ปริเยสนํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวรูปา ปริเยสนา เสวิตพฺพาฯ ",
"dn21:2.4.28":	"ปริเยสนํปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.4.29":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปีติ ",
"dn21:2.4.30":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"dn21:2.4.31":	"เอวํ ปฏิปนฺโน โข, เทวานมินฺท, ภิกฺขุ ปาติโมกฺขสํวราย ปฏิปนฺโน โหตี”ติฯ ",
"dn21:2.4.32":	"อิตฺถํ ภควา สกฺกสฺส เทวานมินฺทสฺส ปญฺหํ ปุฏฺโฐ พฺยากาสิฯ ",
"dn21:2.4.33":	"อตฺตมโน สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิ อนุโมทิ",
"dn21:2.4.34":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"dn21:2.4.35":	"ติณฺณา เมตฺถ กงฺขา วิคตา กถงฺกถา ภควโต ปญฺหเวยฺยากรณํ สุตฺวา”ติฯ ",
"dn21:2.5.0":	"๒ฯ๔ฯ อินฺทฺริยสํวร ",
"dn21:2.5.1":	"อิติห สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อุตฺตริ ปญฺหํ อปุจฺฉิ",
"dn21:2.5.2":	"“กถํ ปฏิปนฺโน ปน, มาริส, ภิกฺขุ อินฺทฺริยสํวราย ปฏิปนฺโน โหตี”ติ? ",
"dn21:2.5.3":	"“จกฺขุวิญฺเญยฺยํ รูปมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.5.4":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.5.5":	"โสตวิญฺเญยฺยํ สทฺทมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.5.6":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.5.7":	"ฆานวิญฺเญยฺยํ คนฺธมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.5.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.5.9":	"ชิวฺหาวิญฺเญยฺยํ รสมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.5.10":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.5.11":	"กายวิญฺเญยฺยํ โผฏฺฐพฺพมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.5.12":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิฯ ",
"dn21:2.5.13":	"มโนวิญฺเญยฺยํ ธมฺมมฺปาหํ, เทวานมินฺท, ทุวิเธน วทามิ—",
"dn21:2.5.14":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี”ติฯ ",
"dn21:2.5.15":	"เอวํ วุตฺเต, สกฺโก เทวานมินฺโท ภควนฺตํ เอตทโวจ",
"dn21:2.5.16":	"“อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"dn21:2.5.17":	"ยถารูปํ, ภนฺเต, จกฺขุวิญฺเญยฺยํ รูปํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ จกฺขุวิญฺเญยฺยํ รูปํ น เสวิตพฺพํฯ ",
"dn21:2.5.18":	"ยถารูปญฺจ โข, ภนฺเต, จกฺขุวิญฺเญยฺยํ รูปํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ จกฺขุวิญฺเญยฺยํ รูปํ เสวิตพฺพํฯ ",
"dn21:2.5.19":	"ยถารูปญฺจ โข, ภนฺเต, โสตวิญฺเญยฺยํ สทฺทํ เสวโต …เป… ",
"dn21:2.5.20":	"ฆานวิญฺเญยฺยํ คนฺธํ เสวโต … ",
"dn21:2.5.21":	"ชิวฺหาวิญฺเญยฺยํ รสํ เสวโต … ",
"dn21:2.5.22":	"กายวิญฺเญยฺยํ โผฏฺฐพฺพํ เสวโต … ",
"dn21:2.5.23":	"มโนวิญฺเญยฺยํ ธมฺมํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูโป มโนวิญฺเญโยฺย ธมฺโม น เสวิตพฺโพฯ ",
"dn21:2.5.24":	"ยถารูปญฺจ โข, ภนฺเต, มโนวิญฺเญยฺยํ ธมฺมํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูโป มโนวิญฺเญโยฺย ธมฺโม เสวิตพฺโพฯ ",
"dn21:2.5.25":	"อิมสฺส โข เม, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานโต ",
"dn21:2.5.26":	"ติณฺณา เมตฺถ กงฺขา วิคตา กถงฺกถา ภควโต ปญฺหเวยฺยากรณํ สุตฺวา”ติฯ ",
"dn21:2.6.1":	"อิติห สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อุตฺตริ ปญฺหํ อปุจฺฉิ",
"dn21:2.6.2":	"“สพฺเพว นุ โข, มาริส, สมณพฺราหฺมณา เอกนฺตวาทา เอกนฺตสีลา เอกนฺตฉนฺทา เอกนฺตอชฺโฌสานา”ติ? ",
"dn21:2.6.3":	"“น โข, เทวานมินฺท, สพฺเพ สมณพฺราหฺมณา เอกนฺตวาทา เอกนฺตสีลา เอกนฺตฉนฺทา เอกนฺตอชฺโฌสานา”ติฯ ",
"dn21:2.6.4":	"“กสฺมา ปน, มาริส, น สพฺเพ สมณพฺราหฺมณา เอกนฺตวาทา เอกนฺตสีลา เอกนฺตฉนฺทา เอกนฺตอชฺโฌสานา”ติ? ",
"dn21:2.6.5":	"“อเนกธาตุ นานาธาตุ โข, เทวานมินฺท, โลโกฯ ",
"dn21:2.6.6":	"ตสฺมึ อเนกธาตุนานาธาตุสฺมึ โลเก ยํ ยเทว สตฺตา ธาตุํ อภินิวิสนฺติ, ตํ ตเทว ถามสา ปรามาสา อภินิวิสฺส โวหรนฺติ",
"dn21:2.6.7":	"‘อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn21:2.6.8":	"ตสฺมา น สพฺเพ สมณพฺราหฺมณา เอกนฺตวาทา เอกนฺตสีลา เอกนฺตฉนฺทา เอกนฺตอชฺโฌสานา”ติฯ ",
"dn21:2.6.9":	"“สพฺเพว นุ โข, มาริส, สมณพฺราหฺมณา อจฺจนฺตนิฏฺฐา อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสานา”ติ? ",
"dn21:2.6.10":	"“น โข, เทวานมินฺท, สพฺเพ สมณพฺราหฺมณา อจฺจนฺตนิฏฺฐา อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสานา”ติฯ ",
"dn21:2.6.11":	"“กสฺมา ปน, มาริส, น สพฺเพ สมณพฺราหฺมณา อจฺจนฺตนิฏฺฐา อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสานา”ติ? ",
"dn21:2.6.12":	"“เย โข, เทวานมินฺท, ภิกฺขู ตณฺหาสงฺขยวิมุตฺตา เต อจฺจนฺตนิฏฺฐา อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสานาฯ ",
"dn21:2.6.13":	"ตสฺมา น สพฺเพ สมณพฺราหฺมณา อจฺจนฺตนิฏฺฐา อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสานา”ติฯ ",
"dn21:2.6.14":	"อิตฺถํ ภควา สกฺกสฺส เทวานมินฺทสฺส ปญฺหํ ปุฏฺโฐ พฺยากาสิฯ ",
"dn21:2.6.15":	"อตฺตมโน สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิ อนุโมทิ",
"dn21:2.6.16":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"dn21:2.6.17":	"ติณฺณา เมตฺถ กงฺขา วิคตา กถงฺกถา ภควโต ปญฺหเวยฺยากรณํ สุตฺวา”ติฯ ",
"dn21:2.6.18":	"อิติห สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ เอตทโวจ",
"dn21:2.7.1":	"“เอชา, ภนฺเต, โรโค, เอชา คณฺโฑ, เอชา สลฺลํ, เอชา อิมํ ปุริสํ ปริกฑฺฒติ ตสฺส ตเสฺสว ภวสฺส อภินิพฺพตฺติยาฯ ",
"dn21:2.7.2":	"ตสฺมา อยํ ปุริโส อุจฺจาวจมาปชฺชติฯ ",
"dn21:2.7.3":	"เยสาหํ, ภนฺเต, ปญฺหานํ อิโต พหิทฺธา อญฺเญสุ สมณพฺราหฺมเณสุ โอกาสกมฺมมฺปิ นาลตฺถํ, เต เม ภควตา พฺยากตาฯ ",
"dn21:2.7.4":	"ทีฆรตฺตานุสยิตญฺจ ปน เม วิจิกิจฺฉากถงฺกถาสลฺลํ, ตญฺจ ภควตา อพฺพุฬฺหนฺ”ติฯ ",
"dn21:2.7.5":	"“อภิชานาสิ โน ตฺวํ, เทวานมินฺท, อิเม ปเญฺห อญฺเญ สมณพฺราหฺมเณ ปุจฺฉิตา”ติ? ",
"dn21:2.7.6":	"“อภิชานามหํ, ภนฺเต, อิเม ปเญฺห อญฺเญ สมณพฺราหฺมเณ ปุจฺฉิตา”ติฯ ",
"dn21:2.7.7":	"“ยถา กถํ ปน เต, เทวานมินฺท, พฺยากํสุ? สเจ เต อครุ ภาสสฺสู”ติฯ ",
"dn21:2.7.8":	"“น โข เม, ภนฺเต, ครุ ยตฺถสฺส ภควา นิสินฺโน ภควนฺตรูโป วา”ติฯ ",
"dn21:2.7.9":	"“เตน หิ, เทวานมินฺท, ภาสสฺสู”ติฯ ",
"dn21:2.7.10":	"“เยสฺวาหํ, ภนฺเต, มญฺญามิ สมณพฺราหฺมณา อารญฺญิกา ปนฺตเสนาสนาติ, ตฺยาหํ อุปสงฺกมิตฺวา อิเม ปเญฺห ปุจฺฉามิ, เต มยา ปุฏฺฐา น สมฺปายนฺติ, อสมฺปายนฺตา มมํเยว ปฏิปุจฺฉนฺติ",
"dn21:2.7.11":	"‘โก นาโม อายสฺมา’ติ? ",
"dn21:2.7.12":	"เตสาหํ ปุฏฺโฐ พฺยากโรมิ",
"dn21:2.7.13":	"‘อหํ โข, มาริส, สกฺโก เทวานมินฺโท’ติฯ ",
"dn21:2.7.14":	"เต มมํเยว อุตฺตริ ปฏิปุจฺฉนฺติ",
"dn21:2.7.15":	"‘กึ ปนายสฺมา, เทวานมินฺท, กมฺมํ กตฺวา อิมํ ฐานํ ปตฺโต’ติ? ",
"dn21:2.7.16":	"เตสาหํ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เทเสมิฯ ",
"dn21:2.7.17":	"เต ตาวตเกเนว อตฺตมนา โหนฺติ",
"dn21:2.7.18":	"‘สกฺโก จ โน เทวานมินฺโท ทิฏฺโฐ, ยญฺจ โน อปุจฺฉิมฺหา, ตญฺจ โน พฺยากาสี’ติฯ ",
"dn21:2.7.19":	"เต อญฺญทตฺถุ มมํเยว สาวกา สมฺปชฺชนฺติ, น จาหํ เตสํฯ ",
"dn21:2.7.20":	"อหํ โข ปน, ภนฺเต, ภควโต สาวโก โสตาปนฺโน อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ”ติฯ ",
"dn21:2.7.21.0":	"๒ฯ๕ฯ โสมนสฺสปฏิลาภกถา ",
"dn21:2.7.22":	"“อภิชานาสิ โน ตฺวํ, เทวานมินฺท, อิโต ปุพฺเพ เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภนฺ”ติ? ",
"dn21:2.7.23":	"“อภิชานามหํ, ภนฺเต, อิโต ปุพฺเพ เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภนฺ”ติฯ ",
"dn21:2.7.24":	"“ยถา กถํ ปน ตฺวํ, เทวานมินฺท, อภิชานาสิ อิโต ปุพฺเพ เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภนฺ”ติ? ",
"dn21:2.7.25":	"“ภูตปุพฺพํ, ภนฺเต, เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"dn21:2.7.26":	"ตสฺมึ โข ปน, ภนฺเต, สงฺคาเม เทวา ชินึสุ, อสุรา ปราชยึสุฯ ",
"dn21:2.7.27":	"ตสฺส มยฺหํ, ภนฺเต, ตํ สงฺคามํ อภิวิชินิตฺวา วิชิตสงฺคามสฺส เอตทโหสิ",
"dn21:2.7.28":	"‘ยา เจว ทานิ ทิพฺพา โอชา ยา จ อสุรา โอชา, อุภยเมตํ เทวา ปริภุญฺชิสฺสนฺตี’ติฯ ",
"dn21:2.7.29":	"โส โข ปน เม, ภนฺเต, เวทปฏิลาโภ โสมนสฺสปฏิลาโภ สทณฺฑาวจโร สสตฺถาวจโร น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"dn21:2.7.30":	"โย โข ปน เม อยํ, ภนฺเต, ภควโต ธมฺมํ สุตฺวา เวทปฏิลาโภ โสมนสฺสปฏิลาโภ, โส อทณฺฑาวจโร อสตฺถาวจโร เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตตี”ติฯ ",
"dn21:2.8.1":	"“กึ ปน ตฺวํ, เทวานมินฺท, อตฺถวสํ สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทสี”ติ? ",
"dn21:2.8.2":	"“ฉ โข อหํ, ภนฺเต, อตฺถวเส สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.8.3":	"อิเธว ติฏฺฐมานสฺส, ",
"dn21:2.8.4":	"เทวภูตสฺส เม สโต; ",
"dn21:2.8.5":	"ปุนรายุ จ เม ลทฺโธ, ",
"dn21:2.8.6":	"เอวํ ชานาหิ มาริสฯ ",
"dn21:2.8.7":	"อิมํ โข อหํ, ภนฺเต, ปฐมํ อตฺถวสํ สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.8.8":	"จุตาหํ ทิวิยา กายา, ",
"dn21:2.8.9":	"อายุํ หิตฺวา อมานุสํ; ",
"dn21:2.8.10":	"อมูโฬฺห คพฺภเมสฺสามิ, ",
"dn21:2.8.11":	"ยตฺถ เม รมตี มโนฯ ",
"dn21:2.8.12":	"อิมํ โข อหํ, ภนฺเต, ทุติยํ อตฺถวสํ สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.8.13":	"สฺวาหํ อมูฬฺหปญฺญสฺส, ",
"dn21:2.8.14":	"วิหรํ สาสเน รโต; ",
"dn21:2.8.15":	"ญาเยน วิหริสฺสามิ, ",
"dn21:2.8.16":	"สมฺปชาโน ปฏิสฺสโตฯ ",
"dn21:2.8.17":	"อิมํ โข อหํ, ภนฺเต, ตติยํ อตฺถวสํ สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.8.18":	"ญาเยน เม จรโต จ, ",
"dn21:2.8.19":	"สมฺโพธิ เจ ภวิสฺสติ; ",
"dn21:2.8.20":	"อญฺญาตา วิหริสฺสามิ, ",
"dn21:2.8.21":	"เสฺวว อนฺโต ภวิสฺสติฯ ",
"dn21:2.8.22":	"อิมํ โข อหํ, ภนฺเต, จตุตฺถํ อตฺถวสํ สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.8.23":	"จุตาหํ มานุสา กายา, ",
"dn21:2.8.24":	"อายุํ หิตฺวาน มานุสํ; ",
"dn21:2.8.25":	"ปุน เทโว ภวิสฺสามิ, ",
"dn21:2.8.26":	"เทวโลกมฺหิ อุตฺตโมฯ ",
"dn21:2.8.27":	"อิมํ โข อหํ, ภนฺเต, ปญฺจมํ อตฺถวสํ สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.8.28":	"เต ปณีตตรา เทวา, ",
"dn21:2.8.29":	"อกนิฏฺฐา ยสสฺสิโน; ",
"dn21:2.8.30":	"อนฺติเม วตฺตมานมฺหิ, ",
"dn21:2.8.31":	"โส นิวาโส ภวิสฺสติฯ ",
"dn21:2.8.32":	"อิมํ โข อหํ, ภนฺเต, ฉฏฺฐํ อตฺถวสํ สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.8.33":	"อิเม โข อหํ, ภนฺเต, ฉ อตฺถวเส สมฺปสฺสมาโน เอวรูปํ เวทปฏิลาภํ โสมนสฺสปฏิลาภํ ปเวเทมิฯ ",
"dn21:2.9.1":	"อปริโยสิตสงฺกปฺโป, ",
"dn21:2.9.2":	"วิจิกิจฺโฉ กถงฺกถี; ",
"dn21:2.9.3":	"วิจรึ ทีฆมทฺธานํ, ",
"dn21:2.9.4":	"อเนฺวสนฺโต ตถาคตํฯ ",
"dn21:2.9.5":	"ยสฺสุ มญฺญามิ สมเณ, ",
"dn21:2.9.6":	"ปวิวิตฺตวิหาริโน; ",
"dn21:2.9.7":	"สมฺพุทฺธา อิติ มญฺญาโน, ",
"dn21:2.9.8":	"คจฺฉามิ เต อุปาสิตุํฯ ",
"dn21:2.9.9":	"‘กถํ อาราธนา โหติ, ",
"dn21:2.9.10":	"กถํ โหติ วิราธนา’; ",
"dn21:2.9.11":	"อิติ ปุฏฺฐา น สมฺปายนฺติ, ",
"dn21:2.9.12":	"มคฺเค ปฏิปทาสุ จฯ ",
"dn21:2.9.13":	"ตฺยสฺสุ ยทา มํ ชานนฺติ, ",
"dn21:2.9.14":	"สกฺโก เทวานมาคโต; ",
"dn21:2.9.15":	"ตฺยสฺสุ มเมว ปุจฺฉนฺติ, ",
"dn21:2.9.16":	"‘กึ กตฺวา ปาปุณี อิทํ’ฯ ",
"dn21:2.9.17":	"เตสํ ยถาสุตํ ธมฺมํ, ",
"dn21:2.9.18":	"เทสยามิ ชเน สุตํ; ",
"dn21:2.9.19":	"เตน อตฺตมนา โหนฺติ, ",
"dn21:2.9.20":	"‘ทิฏฺโฐ โน วาสโวติ จ’ฯ ",
"dn21:2.9.21":	"ยทา จ พุทฺธมทฺทกฺขึ, ",
"dn21:2.9.22":	"วิจิกิจฺฉาวิตารณํ; ",
"dn21:2.9.23":	"โสมฺหิ วีตภโย อชฺช, ",
"dn21:2.9.24":	"สมฺพุทฺธํ ปยิรุปาสิยฯ ",
"dn21:2.9.25":	"ตณฺหาสลฺลสฺส หนฺตารํ, ",
"dn21:2.9.26":	"พุทฺธํ อปฺปฏิปุคฺคลํ; ",
"dn21:2.9.27":	"อหํ วนฺเท มหาวีรํ, ",
"dn21:2.9.28":	"พุทฺธมาทิจฺจพนฺธุนํฯ ",
"dn21:2.9.29":	"ยํ กโรมสิ พฺรหฺมุโน, ",
"dn21:2.9.30":	"สมํ เทเวหิ มาริส; ",
"dn21:2.9.31":	"ตทชฺช ตุยฺหํ กสฺสาม, ",
"dn21:2.9.32":	"หนฺท สามํ กโรม เตฯ ",
"dn21:2.9.33":	"ตฺวเมว อสิ สมฺพุทฺโธ, ",
"dn21:2.9.34":	"ตุวํ สตฺถา อนุตฺตโร; ",
"dn21:2.9.35":	"สเทวกสฺมึ โลกสฺมึ, ",
"dn21:2.9.36":	"นตฺถิ เต ปฏิปุคฺคโล”ติฯ ",
"dn21:2.10.1":	"อถ โข สกฺโก เทวานมินฺโท ปญฺจสิขํ คนฺธพฺพปุตฺตํ อามนฺเตสิ",
"dn21:2.10.2":	"“พหูปกาโร โข เมสิ ตฺวํ, ตาต ปญฺจสิข, ยํ ตฺวํ ภควนฺตํ ปฐมํ ปสาเทสิฯ ",
"dn21:2.10.3":	"ตยา, ตาต, ปฐมํ ปสาทิตํ ปจฺฉา มยํ ตํ ภควนฺตํ ทสฺสนาย อุปสงฺกมิมฺหา อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"dn21:2.10.4":	"เปตฺติเก วา ฐาเน ฐปยิสฺสามิ, คนฺธพฺพราชา ภวิสฺสสิ, ภทฺทญฺจ เต สูริยวจฺฉสํ ทมฺมิ, สา หิ เต อภิปตฺถิตา”ติฯ ",
"dn21:2.10.5":	"อถ โข สกฺโก เทวานมินฺโท ปาณินา ปถวึ ปรามสิตฺวา ติกฺขตฺตุํ อุทานํ อุทาเนสิ",
"dn21:2.10.6":	"“นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"dn21:2.10.7":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"dn21:2.10.8":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสา”ติฯ ",
"dn21:2.10.9":	"อิมสฺมิญฺจ ปน เวยฺยากรณสฺมึ ภญฺญมาเน สกฺกสฺส เทวานมินฺทสฺส วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"dn21:2.10.10":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"dn21:2.10.11":	"อญฺเญสญฺจ อสีติยา เทวตาสหสฺสานํ; ",
"dn21:2.10.12":	"อิติ เย สกฺเกน เทวานมินฺเทน อชฺฌิฏฺฐปญฺหา ปุฏฺฐา, เต ภควตา พฺยากตาฯ ",
"dn21:2.10.13":	"ตสฺมา อิมสฺส เวยฺยากรณสฺส สกฺกปญฺหาเตฺวว อธิวจนนฺติฯ ",
"dn21:2.10.14":	"สกฺกปญฺหสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
