{
  "ทฺนฺ๒๒:๐ฯ๑": "ทีฆ นิกาย ๒๒ ",
  "ทฺนฺ๒๒:๐ฯ๒": "มหาสติปฏฺฐานสุตฺต ",
  "ทฺนฺ๒๒:๑ฯ๑": "เอวṁ เม สุตṁ—",
  "ทฺนฺ๒๒:๑ฯ๒": "เอกṁ สมยṁ ภควา กุรูสุ วิหรติ กมฺมาสธมฺมṁ นาม กุรูนṁ นิคโมฯ ",
  "ทฺนฺ๒๒:๑ฯ๓": "ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ: ",
  "ทฺนฺ๒๒:๑ฯ๔": "“ภิกฺขโว”ติฯ ",
  "ทฺนฺ๒๒:๑ฯ๕": "“ภทฺทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุṁฯ ",
  "ทฺนฺ๒๒:๑ฯ๖": "ภควา เอตทโวจ: ",
  "ทฺนฺ๒๒:๑ฯ๗": "“เอกายโน อยṁ, ภิกฺขเว, มคฺโค สตฺตานṁ วิสุทฺธิยา, โสกปริเทวานṁ สมติกฺกมาย ทุกฺขโทมนสฺสานṁ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทṁ จตฺตาโร สติปฏฺฐานาฯ ",
  "ทฺนฺ๒๒:๑ฯ๘": "กตเม จตฺตาโร? ",
  "ทฺนฺ๒๒:๑ฯ๙": "อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁ, ",
  "ทฺนฺ๒๒:๑ฯ๑๐": "เวทนาสุ เวทนานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁ, ",
  "ทฺนฺ๒๒:๑ฯ๑๑": "จิตฺเต จิตฺตานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁ, ",
  "ทฺนฺ๒๒:๑ฯ๑๒": "ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁฯ ",
  "ทฺนฺ๒๒:๑ฯ๑๓": "อุทฺเทโส นิฏฺฐิโตฯ ",
  "ทฺนฺ๒๒:๒ฯ๐ฯ๑": "๑ฯ กายานุปสฺสนา ",
  "ทฺนฺ๒๒:๒ฯ๐ฯ๒": "๑ฯ๑ฯ กายานุปสฺสนาอานาปานปพฺพ ",
  "ทฺนฺ๒๒:๒ฯ๑": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ? ",
  "ทฺนฺ๒๒:๒ฯ๒": "อิธ, ภิกฺขเว, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกṁ อาภุชิตฺวา อุชุṁ กายṁ ปณิธาย ปริมุขṁ สติṁ อุปฏฺฐเปตฺวาฯ ",
  "ทฺนฺ๒๒:๒ฯ๓": "โส สโตว อสฺสสติ, สโตว ปสฺสสติฯ ",
  "ทฺนฺ๒๒:๒ฯ๔": "ทีฆṁ วา อสฺสสนฺโต ‘ทีฆṁ อสฺสสามี’ติ ปชานาติ, ทีฆṁ วา ปสฺสสนฺโต ‘ทีฆṁ ปสฺสสามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๒ฯ๕": "รสฺสṁ วา อสฺสสนฺโต ‘รสฺสṁ อสฺสสามี’ติ ปชานาติ, รสฺสṁ วา ปสฺสสนฺโต ‘รสฺสṁ ปสฺสสามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๒ฯ๖": "‘สพฺพกายปฏิสṁเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฏิสṁเวที ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
  "ทฺนฺ๒๒:๒ฯ๗": "‘ปสฺสมฺภยṁ กายสงฺขารṁ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยṁ กายสงฺขารṁ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
  "ทฺนฺ๒๒:๒ฯ๘": "เสยฺยถาปิ, ภิกฺขเว, ทกฺโข ภมกาโร วา ภมการนฺเตวาสี วา ทีฆṁ วา อญฺฉนฺโต ‘ทีฆṁ อญฺฉามี’ติ ปชานาติ, รสฺสṁ วา อญฺฉนฺโต ‘รสฺสṁ อญฺฉามี’ติ ปชานาติ; ",
  "ทฺนฺ๒๒:๒ฯ๙": "เอวเมว โข, ภิกฺขเว, ภิกฺขุ ทีฆṁ วา อสฺสสนฺโต ‘ทีฆṁ อสฺสสามี’ติ ปชานาติ, ทีฆṁ วา ปสฺสสนฺโต ‘ทีฆṁ ปสฺสสามี’ติ ปชานาติ, รสฺสṁ วา อสฺสสนฺโต ‘รสฺสṁ อสฺสสามี’ติ ปชานาติ, รสฺสṁ วา ปสฺสสนฺโต ‘รสฺสṁ ปสฺสสามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๒ฯ๑๐": "‘สพฺพกายปฏิสṁเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฏิสṁเวที ปสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยṁ กายสงฺขารṁ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยṁ กายสงฺขารṁ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
  "ทฺนฺ๒๒:๒ฯ๑๑": "อิติ อชฺฌตฺตṁ วา กาเย กายานุปสฺสี วิหรติ, พหิทฺธา วา กาเย กายานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๒ฯ๑๒": "สมุทยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติ, วยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติฯ ",
  "ทฺนฺ๒๒:๒ฯ๑๓": "‘อตฺถิ กาโย’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๒ฯ๑๔": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๒ฯ๑๕": "อานาปานปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๓ฯ๐": "๑ฯ๒ฯ กายานุปสฺสนาอิริยาปถปพฺพ ",
  "ทฺนฺ๒๒:๓ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ คจฺฉนฺโต วา ‘คจฺฉามี’ติ ปชานาติ, ฐิโต วา ‘ฐิโตมฺหี’ติ ปชานาติ, นิสินฺโน วา ‘นิสินฺโนมฺหี’ติ ปชานาติ, สยาโน วา ‘สยาโนมฺหี’ติ ปชานาติ, ",
  "ทฺนฺ๒๒:๓ฯ๒": "ยถา ยถา วา ปนสฺส กาโย ปณิหิโต โหติ ตถา ตถา นṁ ปชานาติฯ ",
  "ทฺนฺ๒๒:๓ฯ๓": "อิติ อชฺฌตฺตṁ วา กาเย กายานุปสฺสี วิหรติ, พหิทฺธา วา กาเย กายานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๓ฯ๔": "สมุทยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติ, วยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติฯ ",
  "ทฺนฺ๒๒:๓ฯ๕": "‘อตฺถิ กาโย’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๓ฯ๖": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๓ฯ๗": "อิริยาปถปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๔ฯ๐": "๑ฯ๓ฯ กายานุปสฺสนาสมฺปชานปพฺพ ",
  "ทฺนฺ๒๒:๔ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
  "ทฺนฺ๒๒:๔ฯ๒": "อิติ อชฺฌตฺตṁ วา …เป… ",
  "ทฺนฺ๒๒:๔ฯ๓": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๔ฯ๔": "สมฺปชานปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๕ฯ๐": "๑ฯ๔ฯ กายานุปสฺสนาปฏิกูลมนสิการปพฺพ ",
  "ทฺนฺ๒๒:๕ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ อิมเมว กายṁ อุทฺธṁ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตṁ ปูรṁ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ: ",
  "ทฺนฺ๒๒:๕ฯ๒": "‘อตฺถิ อิมสฺมิṁ กาเย เกสา โลมา นขา ทนฺตา ตโจ, มṁสṁ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชṁ วกฺกṁ, หทยṁ ยกนṁ กิโลมกṁ ปิหกṁ ปปฺผาสṁ, อนฺตṁ อนฺตคุณṁ อุทริยṁ กรีสṁ, ปิตฺตṁ เสมฺหṁ ปุพฺโพ โลหิตṁ เสโท เมโท, อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
  "ทฺนฺ๒๒:๕ฯ๓": "เสยฺยถาปิ, ภิกฺขเว, อุภโตมุขา ปุโตฬิ ปูรา นานาวิหิตสฺส ธญฺญสฺส, เสยฺยถิทṁ—สาลีนṁ วีหีนṁ มุคฺคานṁ มาสานṁ ติลานṁ ตณฺฑุลานṁฯ ตเมนṁ จกฺขุมา ปุริโส มุญฺจิตฺวา ปจฺจเวกฺเขยฺย: ‘อิเม สาลี, อิเม วีหี อิเม มุคฺคา อิเม มาสา อิเม ติลา อิเม ตณฺฑุลา’ติฯ ",
  "ทฺนฺ๒๒:๕ฯ๔": "เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายṁ อุทฺธṁ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตṁ ปูรṁ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ: ",
  "ทฺนฺ๒๒:๕ฯ๕": "‘อตฺถิ อิมสฺมิṁ กาเย เกสา โลมา …เป… มุตฺตนฺ’ติฯ ",
  "ทฺนฺ๒๒:๕ฯ๖": "อิติ อชฺฌตฺตṁ วา …เป… ",
  "ทฺนฺ๒๒:๕ฯ๗": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๕ฯ๘": "ปฏิกูลมนสิการปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๖ฯ๐": "๑ฯ๕ฯ กายานุปสฺสนาธาตุมนสิการปพฺพ ",
  "ทฺนฺ๒๒:๖ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ อิมเมว กายṁ ยถาฐิตṁ ยถาปณิหิตṁ ธาตุโส ปจฺจเวกฺขติ: ",
  "ทฺนฺ๒๒:๖ฯ๒": "‘อตฺถิ อิมสฺมิṁ กาเย ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติฯ ",
  "ทฺนฺ๒๒:๖ฯ๓": "เสยฺยถาปิ, ภิกฺขเว, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา คาวิṁ วธิตฺวา จตุมหาปเถ พิลโส วิภชิตฺวา นิสินฺโน อสฺส; ",
  "ทฺนฺ๒๒:๖ฯ๔": "เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายṁ ยถาฐิตṁ ยถาปณิหิตṁ ธาตุโส ปจฺจเวกฺขติ: ",
  "ทฺนฺ๒๒:๖ฯ๕": "‘อตฺถิ อิมสฺมิṁ กาเย ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติฯ ",
  "ทฺนฺ๒๒:๖ฯ๖": "อิติ อชฺฌตฺตṁ วา กาเย กายานุปสฺสี วิหรติ …เป… ",
  "ทฺนฺ๒๒:๖ฯ๗": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๖ฯ๘": "ธาตุมนสิการปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๗ฯ๐": "๑ฯ๖ฯ กายานุปสฺสนานวสิวถิกปพฺพ ",
  "ทฺนฺ๒๒:๗ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรṁ สิวถิกาย ฉฑฺฑิตṁ เอกาหมตṁ วา ทฺวีหมตṁ วา ตีหมตṁ วา อุทฺธุมาตกṁ วินีลกṁ วิปุพฺพกชาตṁฯ ",
  "ทฺนฺ๒๒:๗ฯ๒": "โส อิมเมว กายṁ อุปสṁหรติ: ",
  "ทฺนฺ๒๒:๗ฯ๓": "‘อยมฺปิ โข กาโย เอวṁธมฺโม เอวṁภาวี เอวṁอนตีโต’ติฯ ",
  "ทฺนฺ๒๒:๗ฯ๔": "อิติ อชฺฌตฺตṁ วา …เป… ",
  "ทฺนฺ๒๒:๗ฯ๕": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๘ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรṁ สิวถิกาย ฉฑฺฑิตṁ กาเกหิ วา ขชฺชมานṁ กุลเลหิ วา ขชฺชมานṁ คิชฺเฌหิ วา ขชฺชมานṁ กงฺเกหิ วา ขชฺชมานṁ สุนเขหิ วา ขชฺชมานṁ พฺยคฺเฆหิ วา ขชฺชมานṁ ทีปีหิ วา ขชฺชมานṁ สิงฺคาเลหิ วา ขชฺชมานṁ วิวิเธหิ วา ปาณกชาเตหิ ขชฺชมานṁฯ ",
  "ทฺนฺ๒๒:๘ฯ๒": "โส อิมเมว กายṁ อุปสṁหรติ: ",
  "ทฺนฺ๒๒:๘ฯ๓": "‘อยมฺปิ โข กาโย เอวṁธมฺโม เอวṁภาวี เอวṁอนตีโต’ติฯ ",
  "ทฺนฺ๒๒:๘ฯ๔": "อิติ อชฺฌตฺตṁ วา …เป… ",
  "ทฺนฺ๒๒:๘ฯ๕": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๙ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรṁ สิวถิกาย ฉฑฺฑิตṁ อฏฺฐิกสงฺขลิกṁ สมṁสโลหิตṁ นฺหารุสมฺพนฺธṁ …เป… ",
  "ทฺนฺ๒๒:๙ฯ๒": "อฏฺฐิกสงฺขลิกṁ นิมṁสโลหิตมกฺขิตṁ นฺหารุสมฺพนฺธṁ …เป… ",
  "ทฺนฺ๒๒:๙ฯ๓": "อฏฺฐิกสงฺขลิกṁ อปคตมṁสโลหิตṁ นฺหารุสมฺพนฺธṁ …เป… ",
  "ทฺนฺ๒๒:๙ฯ๔": "อฏฺฐิกานิ อปคตสมฺพนฺธานิ ทิสา วิทิสา วิกฺขิตฺตานิ, อญฺเญน หตฺถฏฺฐิกṁ อญฺเญน ปาทฏฺฐิกṁ อญฺเญน โคปฺผกฏฺฐิกṁ อญฺเญน ชงฺฆฏฺฐิกṁ อญฺเญน อูรุฏฺฐิกṁ อญฺเญน กฏิฏฺฐิกṁ อญฺเญน ผาสุกฏฺฐิกṁ อญฺเญน ปิฏฺฐิฏฺฐิกṁ อญฺเญน ขนฺธฏฺฐิกṁ อญฺเญน คีวฏฺฐิกṁ อญฺเญน หนุกฏฺฐิกṁ อญฺเญน ทนฺตฏฺฐิกṁ อญฺเญน สีสกฏาหṁฯ ",
  "ทฺนฺ๒๒:๙ฯ๕": "โส อิมเมว กายṁ อุปสṁหรติ: ",
  "ทฺนฺ๒๒:๙ฯ๖": "‘อยมฺปิ โข กาโย เอวṁธมฺโม เอวṁภาวี เอวṁอนตีโต’ติฯ ",
  "ทฺนฺ๒๒:๙ฯ๗": "อิติ อชฺฌตฺตṁ วา …เป… ",
  "ทฺนฺ๒๒:๙ฯ๘": "วิหรติฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรṁ สิวถิกาย ฉฑฺฑิตṁ อฏฺฐิกานิ เสตานิ สงฺขวณฺณปฏิภาคานิ …เป… ",
  "ทฺนฺ๒๒:๑๐ฯ๒": "อฏฺฐิกานิ ปุญฺชกิตานิ เตโรวสฺสิกานิ …เป… ",
  "ทฺนฺ๒๒:๑๐ฯ๓": "อฏฺฐิกานิ ปูตีนิ จุณฺณกชาตานิฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๔": "โส อิมเมว กายṁ อุปสṁหรติ: ",
  "ทฺนฺ๒๒:๑๐ฯ๕": "‘อยมฺปิ โข กาโย เอวṁธมฺโม เอวṁภาวี เอวṁอนตีโต’ติฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๖": "อิติ อชฺฌตฺตṁ วา กาเย กายานุปสฺสี วิหรติ, พหิทฺธา วา กาเย กายานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๗": "สมุทยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติ, วยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา กายสฺมิṁ วิหรติฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๘": "‘อตฺถิ กาโย’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๙": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๑๐": "นวสิวถิกปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๑๐ฯ๑๑": "จุทฺทส กายานุปสฺสนา นิฏฺฐิตาฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๐": "๒ฯ เวทนานุปสฺสนา ",
  "ทฺนฺ๒๒:๑๑ฯ๑": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ เวทนาสุ เวทนานุปสฺสี วิหรติ? ",
  "ทฺนฺ๒๒:๑๑ฯ๒": "อิธ, ภิกฺขเว, ภิกฺขุ สุขṁ วา เวทนṁ เวทยมาโน ‘สุขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๓": "ทุกฺขṁ วา เวทนṁ เวทยมาโน ‘ทุกฺขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๔": "อทุกฺขมสุขṁ วา เวทนṁ เวทยมาโน ‘อทุกฺขมสุขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๕": "สามิสṁ วา สุขṁ เวทนṁ เวทยมาโน ‘สามิสṁ สุขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๖": "นิรามิสṁ วา สุขṁ เวทนṁ เวทยมาโน ‘นิรามิสṁ สุขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๗": "สามิสṁ วา ทุกฺขṁ เวทนṁ เวทยมาโน ‘สามิสṁ ทุกฺขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๘": "นิรามิสṁ วา ทุกฺขṁ เวทนṁ เวทยมาโน ‘นิรามิสṁ ทุกฺขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๙": "สามิสṁ วา อทุกฺขมสุขṁ เวทนṁ เวทยมาโน ‘สามิสṁ อทุกฺขมสุขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๑๐": "นิรามิสṁ วา อทุกฺขมสุขṁ เวทนṁ เวทยมาโน ‘นิรามิสṁ อทุกฺขมสุขṁ เวทนṁ เวทยามี’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๑๑": "อิติ อชฺฌตฺตṁ วา เวทนาสุ เวทนานุปสฺสี วิหรติ, พหิทฺธา วา เวทนาสุ เวทนานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา เวทนาสุ เวทนานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๑๒": "สมุทยธมฺมานุปสฺสี วา เวทนาสุ วิหรติ, วยธมฺมานุปสฺสี วา เวทนาสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา เวทนาสุ วิหรติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๑๓": "‘อตฺถิ เวทนา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๑๔": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ เวทนาสุ เวทนานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๑ฯ๑๕": "เวทนานุปสฺสนา นิฏฺฐิตาฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๐": "๓ฯ จิตฺตานุปสฺสนา ",
  "ทฺนฺ๒๒:๑๒ฯ๑": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ จิตฺเต จิตฺตานุปสฺสี วิหรติ? ",
  "ทฺนฺ๒๒:๑๒ฯ๒": "อิธ, ภิกฺขเว, ภิกฺขุ สราคṁ วา จิตฺตṁ ‘สราคṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๓": "วีตราคṁ วา จิตฺตṁ ‘วีตราคṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๔": "สโทสṁ วา จิตฺตṁ ‘สโทสṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๕": "วีตโทสṁ วา จิตฺตṁ ‘วีตโทสṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๖": "สโมหṁ วา จิตฺตṁ ‘สโมหṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๗": "วีตโมหṁ วา จิตฺตṁ ‘วีตโมหṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๘": "สงฺขิตฺตṁ วา จิตฺตṁ ‘สงฺขิตฺตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๙": "วิกฺขิตฺตṁ วา จิตฺตṁ ‘วิกฺขิตฺตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๐": "มหคฺคตṁ วา จิตฺตṁ ‘มหคฺคตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๑": "อมหคฺคตṁ วา จิตฺตṁ ‘อมหคฺคตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๒": "เสาตฺตรṁ วา จิตฺตṁ ‘เสาตฺตรṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๓": "อนุตฺตรṁ วา จิตฺตṁ ‘อนุตฺตรṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๔": "สมาหิตṁ วา จิตฺตṁ ‘สมาหิตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๕": "อสมาหิตṁ วา จิตฺตṁ ‘อสมาหิตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๖": "วิมุตฺตṁ วา จิตฺตṁ ‘วิมุตฺตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๗": "อวิมุตฺตṁ วา จิตฺตṁ ‘อวิมุตฺตṁ จิตฺตนฺ’ติ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๘": "อิติ อชฺฌตฺตṁ วา จิตฺเต จิตฺตานุปสฺสี วิหรติ, พหิทฺธา วา จิตฺเต จิตฺตานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา จิตฺเต จิตฺตานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๑๙": "สมุทยธมฺมานุปสฺสี วา จิตฺตสฺมิṁ วิหรติ, วยธมฺมานุปสฺสี วา จิตฺตสฺมิṁ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา จิตฺตสฺมิṁ วิหรติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๒๐": "‘อตฺถิ จิตฺตนฺ’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๒๑": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ จิตฺเต จิตฺตานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๒ฯ๒๒": "จิตฺตานุปสฺสนา นิฏฺฐิตาฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๐ฯ๑": "๔ฯ ธมฺมานุปสฺสนา ",
  "ทฺนฺ๒๒:๑๓ฯ๐ฯ๒": "๔ฯ๑ฯ ธมฺมานุปสฺสนานีวรณปพฺพ ",
  "ทฺนฺ๒๒:๑๓ฯ๑": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ? ",
  "ทฺนฺ๒๒:๑๓ฯ๒": "อิธ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ นีวรเณสุฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๓": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ นีวรเณสุ? ",
  "ทฺนฺ๒๒:๑๓ฯ๔": "อิธ, ภิกฺขเว, ภิกฺขุ สนฺตṁ วา อชฺฌตฺตṁ กามจฺฉนฺทṁ ‘อตฺถิ เม อชฺฌตฺตṁ กามจฺฉนฺโท’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ กามจฺฉนฺทṁ ‘นตฺถิ เม อชฺฌตฺตṁ กามจฺฉนฺโท’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส กามจฺฉนฺทสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส กามจฺฉนฺทสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส กามจฺฉนฺทสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๕": "สนฺตṁ วา อชฺฌตฺตṁ พฺยาปาทṁ ‘อตฺถิ เม อชฺฌตฺตṁ พฺยาปาโท’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ พฺยาปาทṁ ‘นตฺถิ เม อชฺฌตฺตṁ พฺยาปาโท’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส พฺยาปาทสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส พฺยาปาทสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส พฺยาปาทสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๖": "สนฺตṁ วา อชฺฌตฺตṁ ถินมิทฺธṁ ‘อตฺถิ เม อชฺฌตฺตṁ ถินมิทฺธนฺ’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ ถินมิทฺธṁ ‘นตฺถิ เม อชฺฌตฺตṁ ถินมิทฺธนฺ’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ถินมิทฺธสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ถินมิทฺธสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส ถินมิทฺธสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๗": "สนฺตṁ วา อชฺฌตฺตṁ อุทฺธจฺจกุกฺกุจฺจṁ ‘อตฺถิ เม อชฺฌตฺตṁ อุทฺธจฺจกุกฺกุจฺจนฺ’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ อุทฺธจฺจกุกฺกุจฺจṁ ‘นตฺถิ เม อชฺฌตฺตṁ อุทฺธจฺจกุกฺกุจฺจนฺ’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส อุทฺธจฺจกุกฺกุจฺจสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส อุทฺธจฺจกุกฺกุจฺจสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส อุทฺธจฺจกุกฺกุจฺจสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๘": "สนฺตṁ วา อชฺฌตฺตṁ วิจิกิจฺฉṁ ‘อตฺถิ เม อชฺฌตฺตṁ วิจิกิจฺฉา’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ วิจิกิจฺฉṁ ‘นตฺถิ เม อชฺฌตฺตṁ วิจิกิจฺฉา’ติ ปชานาติ, ยถา จ อนุปฺปนฺนาย วิจิกิจฺฉาย อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนาย วิจิกิจฺฉาย ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนาย วิจิกิจฺฉาย อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๙": "อิติ อชฺฌตฺตṁ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๑๐": "สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๑๑": "‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๑๒": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ นีวรเณสุฯ ",
  "ทฺนฺ๒๒:๑๓ฯ๑๓": "นีวรณปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๑๔ฯ๐": "๔ฯ๒ฯ ธมฺมานุปสฺสนาขนฺธปพฺพ ",
  "ทฺนฺ๒๒:๑๔ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ อุปาทานกฺขนฺเธสุฯ ",
  "ทฺนฺ๒๒:๑๔ฯ๒": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ อุปาทานกฺขนฺเธสุ? ",
  "ทฺนฺ๒๒:๑๔ฯ๓": "อิธ, ภิกฺขเว, ภิกฺขุ: ",
  "ทฺนฺ๒๒:๑๔ฯ๔": "‘อิติ รูปṁ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
  "ทฺนฺ๒๒:๑๔ฯ๕": "อิติ เวทนา, อิติ เวทนาย สมุทโย, อิติ เวทนาย อตฺถงฺคโม; ",
  "ทฺนฺ๒๒:๑๔ฯ๖": "อิติ สญฺญา, อิติ สญฺญาย สมุทโย, อิติ สญฺญาย อตฺถงฺคโม; ",
  "ทฺนฺ๒๒:๑๔ฯ๗": "อิติ สงฺขารา, อิติ สงฺขารานṁ สมุทโย, อิติ สงฺขารานṁ อตฺถงฺคโม, ",
  "ทฺนฺ๒๒:๑๔ฯ๘": "อิติ วิญฺญาณṁ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติ, ",
  "ทฺนฺ๒๒:๑๔ฯ๙": "อิติ อชฺฌตฺตṁ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๔ฯ๑๐": "สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
  "ทฺนฺ๒๒:๑๔ฯ๑๑": "‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๑๔ฯ๑๒": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ อุปาทานกฺขนฺเธสุฯ ",
  "ทฺนฺ๒๒:๑๔ฯ๑๓": "ขนฺธปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๐": "๔ฯ๓ฯ ธมฺมานุปสฺสนาอายตนปพฺพ ",
  "ทฺนฺ๒๒:๑๕ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๒": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุ? ",
  "ทฺนฺ๒๒:๑๕ฯ๓": "อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุญฺจ ปชานาติ, รูเป จ ปชานาติ, ยญฺจ ตทุภยṁ ปฏิจฺจ อุปฺปชฺชติ สṁโยชนṁ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สṁโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สṁโยชนสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สṁโยชนสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๔": "โสตญฺจ ปชานาติ, สทฺเท จ ปชานาติ, ยญฺจ ตทุภยṁ ปฏิจฺจ อุปฺปชฺชติ สṁโยชนṁ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สṁโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สṁโยชนสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สṁโยชนสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๕": "ฆานญฺจ ปชานาติ, คนฺเธ จ ปชานาติ, ยญฺจ ตทุภยṁ ปฏิจฺจ อุปฺปชฺชติ สṁโยชนṁ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สṁโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สṁโยชนสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สṁโยชนสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๖": "ชิวฺหญฺจ ปชานาติ, รเส จ ปชานาติ, ยญฺจ ตทุภยṁ ปฏิจฺจ อุปฺปชฺชติ สṁโยชนṁ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สṁโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สṁโยชนสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สṁโยชนสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๗": "กายญฺจ ปชานาติ, โผฏฺฐพฺเพ จ ปชานาติ, ยญฺจ ตทุภยṁ ปฏิจฺจ อุปฺปชฺชติ สṁโยชนṁ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สṁโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สṁโยชนสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สṁโยชนสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๘": "มนญฺจ ปชานาติ, ธมฺเม จ ปชานาติ, ยญฺจ ตทุภยṁ ปฏิจฺจ อุปฺปชฺชติ สṁโยชนṁ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สṁโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สṁโยชนสฺส ปหานṁ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สṁโยชนสฺส อายติṁ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๙": "อิติ อชฺฌตฺตṁ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๑๐": "สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๑๑": "‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๑๒": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุฯ ",
  "ทฺนฺ๒๒:๑๕ฯ๑๓": "อายตนปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๐": "๔ฯ๔ฯ ธมฺมานุปสฺสนาโพชฺฌงฺคปพฺพ ",
  "ทฺนฺ๒๒:๑๖ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ สตฺตสุ โพชฺฌงฺเคสุฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๒": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ สตฺตสุ โพชฺฌงฺเคสุ? ",
  "ทฺนฺ๒๒:๑๖ฯ๓": "อิธ, ภิกฺขเว, ภิกฺขุ สนฺตṁ วา อชฺฌตฺตṁ สติสมฺโพชฺฌงฺคṁ ‘อตฺถิ เม อชฺฌตฺตṁ สติสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ สติสมฺโพชฺฌงฺคṁ ‘นตฺถิ เม อชฺฌตฺตṁ สติสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สติสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๔": "สนฺตṁ วา อชฺฌตฺตṁ ธมฺมวิจยสมฺโพชฺฌงฺคṁ ‘อตฺถิ เม อชฺฌตฺตṁ ธมฺมวิจยสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ ธมฺมวิจยสมฺโพชฺฌงฺคṁ ‘นตฺถิ เม อชฺฌตฺตṁ ธมฺมวิจยสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ธมฺมวิจยสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๕": "สนฺตṁ วา อชฺฌตฺตṁ วีริยสมฺโพชฺฌงฺคṁ ‘อตฺถิ เม อชฺฌตฺตṁ วีริยสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ วีริยสมฺโพชฺฌงฺคṁ ‘นตฺถิ เม อชฺฌตฺตṁ วีริยสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส วีริยสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๖": "สนฺตṁ วา อชฺฌตฺตṁ ปีติสมฺโพชฺฌงฺคṁ ‘อตฺถิ เม อชฺฌตฺตṁ ปีติสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ ปีติสมฺโพชฺฌงฺคṁ ‘นตฺถิ เม อชฺฌตฺตṁ ปีติสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ปีติสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ปีติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๗": "สนฺตṁ วา อชฺฌตฺตṁ ปสฺสทฺธิสมฺโพชฺฌงฺคṁ ‘อตฺถิ เม อชฺฌตฺตṁ ปสฺสทฺธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ ปสฺสทฺธิสมฺโพชฺฌงฺคṁ ‘นตฺถิ เม อชฺฌตฺตṁ ปสฺสทฺธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๘": "สนฺตṁ วา อชฺฌตฺตṁ สมาธิสมฺโพชฺฌงฺคṁ ‘อตฺถิ เม อชฺฌตฺตṁ สมาธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ สมาธิสมฺโพชฺฌงฺคṁ ‘นตฺถิ เม อชฺฌตฺตṁ สมาธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สมาธิสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๙": "สนฺตṁ วา อชฺฌตฺตṁ อุเปกฺขาสมฺโพชฺฌงฺคṁ ‘อตฺถิ เม อชฺฌตฺตṁ อุเปกฺขาสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตṁ วา อชฺฌตฺตṁ อุเปกฺขาสมฺโพชฺฌงฺคṁ ‘นตฺถิ เม อชฺฌตฺตṁ อุเปกฺขาสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส อุเปกฺขาสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๑๐": "อิติ อชฺฌตฺตṁ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๑๑": "สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๑๒": "‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๑๓": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ สตฺตสุ โพชฺฌงฺเคสุฯ ",
  "ทฺนฺ๒๒:๑๖ฯ๑๔": "โพชฺฌงฺคปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๑๗ฯ๐": "๔ฯ๕ฯ ธมฺมานุปสฺสนาสจฺจปพฺพ ",
  "ทฺนฺ๒๒:๑๗ฯ๑": "ปุน จปรṁ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ จตูสุ อริยสจฺเจสุฯ ",
  "ทฺนฺ๒๒:๑๗ฯ๒": "กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ จตูสุ อริยสจฺเจสุ? ",
  "ทฺนฺ๒๒:๑๗ฯ๓": "อิธ, ภิกฺขเว, ภิกฺขุ ‘อิทṁ ทุกฺขนฺ’ติ ยถาภูตṁ ปชานาติ, ‘อยṁ ทุกฺขสมุทโย’ติ ยถาภูตṁ ปชานาติ, ‘อยṁ ทุกฺขนิโรโธ’ติ ยถาภูตṁ ปชานาติ, ‘อยṁ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตṁ ปชานาติฯ ",
  "ทฺนฺ๒๒:๑๗ฯ๔": "ปฐมภาณวาโร นิฏฺฐิโตฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๐": "๔ฯ๕ฯ๑ฯ ทุกฺขสจฺจนิทฺเทส ",
  "ทฺนฺ๒๒:๑๘ฯ๑": "กตมญฺจ, ภิกฺขเว, ทุกฺขṁ อริยสจฺจṁ? ",
  "ทฺนฺ๒๒:๑๘ฯ๒": "ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, มรณมฺปิ ทุกฺขṁ, โสกปริเทวทุกฺขโทมนสฺสุปายาสาปิ ทุกฺขา, อปฺปิเยหิ สมฺปโยโคปิ ทุกฺโข, ปิเยหิ วิปฺปโยโคปิ ทุกฺโข, ยมฺปิจฺฉṁ น ลภติ ตมฺปิ ทุกฺขṁ, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๓": "กตมา จ, ภิกฺขเว, ชาติ? ",
  "ทฺนฺ๒๒:๑๘ฯ๔": "ยา เตสṁ เตสṁ สตฺตานṁ ตมฺหิ ตมฺหิ สตฺตนิกาเย ชาติ สญฺชาติ โอกฺกนฺติ อภินิพฺพตฺติ ขนฺธานṁ ปาตุภาโว อายตนานṁ ปฏิลาโภ, ",
  "ทฺนฺ๒๒:๑๘ฯ๕": "อยṁ วุจฺจติ, ภิกฺขเว, ชาติฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๖": "กตมา จ, ภิกฺขเว, ชรา? ",
  "ทฺนฺ๒๒:๑๘ฯ๗": "ยา เตสṁ เตสṁ สตฺตานṁ ตมฺหิ ตมฺหิ สตฺตนิกาเย ชรา ชีรณตา ขณฺฑิจฺจṁ ปาลิจฺจṁ วลิตฺตจตา อายุโน สṁหานิ อินฺทฺริยานṁ ปริปาโก, ",
  "ทฺนฺ๒๒:๑๘ฯ๘": "อยṁ วุจฺจติ, ภิกฺขเว, ชราฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๙": "กตมญฺจ, ภิกฺขเว, มรณṁ? ",
  "ทฺนฺ๒๒:๑๘ฯ๑๐": "ยṁ เตสṁ เตสṁ สตฺตานṁ ตมฺหา ตมฺหา สตฺตนิกายา จุติ จวนตา เภโท อนฺตรธานṁ มจฺจุ มรณṁ กาลกิริยา ขนฺธานṁ เภโท กเฬวรสฺส นิกฺเขโป ชีวิตินฺทฺริยสฺสุปจฺเฉโท, ",
  "ทฺนฺ๒๒:๑๘ฯ๑๑": "อิทṁ วุจฺจติ, ภิกฺขเว, มรณṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๑๒": "กตโม จ, ภิกฺขเว, โสโก? ",
  "ทฺนฺ๒๒:๑๘ฯ๑๓": "โย โข, ภิกฺขเว, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส โสโก โสจนา โสจิตตฺตṁ อนฺโตโสโก อนฺโตปริโสโก, ",
  "ทฺนฺ๒๒:๑๘ฯ๑๔": "อยṁ วุจฺจติ, ภิกฺขเว, โสโกฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๑๕": "กตโม จ, ภิกฺขเว, ปริเทโว? ",
  "ทฺนฺ๒๒:๑๘ฯ๑๖": "โย โข, ภิกฺขเว, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส อาเทโว ปริเทโว อาเทวนา ปริเทวนา อาเทวิตตฺตṁ ปริเทวิตตฺตṁ, ",
  "ทฺนฺ๒๒:๑๘ฯ๑๗": "อยṁ วุจฺจติ, ภิกฺขเว, ปริเทโวฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๑๘": "กตมญฺจ, ภิกฺขเว, ทุกฺขṁ? ",
  "ทฺนฺ๒๒:๑๘ฯ๑๙": "ยṁ โข, ภิกฺขเว, กายิกṁ ทุกฺขṁ กายิกṁ อสาตṁ กายสมฺผสฺสชṁ ทุกฺขṁ อสาตṁ เวทยิตṁ, ",
  "ทฺนฺ๒๒:๑๘ฯ๒๐": "อิทṁ วุจฺจติ, ภิกฺขเว, ทุกฺขṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๒๑": "กตมญฺจ, ภิกฺขเว, โทมนสฺสṁ? ",
  "ทฺนฺ๒๒:๑๘ฯ๒๒": "ยṁ โข, ภิกฺขเว, เจตสิกṁ ทุกฺขṁ เจตสิกṁ อสาตṁ มโนสมฺผสฺสชṁ ทุกฺขṁ อสาตṁ เวทยิตṁ, ",
  "ทฺนฺ๒๒:๑๘ฯ๒๓": "อิทṁ วุจฺจติ, ภิกฺขเว, โทมนสฺสṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๒๔": "กตโม จ, ภิกฺขเว, อุปายาโส? ",
  "ทฺนฺ๒๒:๑๘ฯ๒๕": "โย โข, ภิกฺขเว, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส อายาโส อุปายาโส อายาสิตตฺตṁ อุปายาสิตตฺตṁ, ",
  "ทฺนฺ๒๒:๑๘ฯ๒๖": "อยṁ วุจฺจติ, ภิกฺขเว, อุปายาโสฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๒๗": "กตโม จ, ภิกฺขเว, อปฺปิเยหิ สมฺปโยโค ทุกฺโข? ",
  "ทฺนฺ๒๒:๑๘ฯ๒๘": "อิธ ยสฺส เต โหนฺติ อนิฏฺฐา อกนฺตา อมนาปา รูปา สทฺทา คนฺธา รสา โผฏฺฐพฺพา ธมฺมา, เย วา ปนสฺส เต โหนฺติ อนตฺถกามา อหิตกามา อผาสุกกามา อโยคกฺเขมกามา, ยา เตหิ สทฺธิṁ สงฺคติ สมาคโม สโมธานṁ มิสฺสีภาโว, ",
  "ทฺนฺ๒๒:๑๘ฯ๒๙": "อยṁ วุจฺจติ, ภิกฺขเว, อปฺปิเยหิ สมฺปโยโค ทุกฺโขฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๓๐": "กตโม จ, ภิกฺขเว, ปิเยหิ วิปฺปโยโค ทุกฺโข? ",
  "ทฺนฺ๒๒:๑๘ฯ๓๑": "อิธ ยสฺส เต โหนฺติ อิฏฺฐา กนฺตา มนาปา รูปา สทฺทา คนฺธา รสา โผฏฺฐพฺพา ธมฺมา, เย วา ปนสฺส เต โหนฺติ อตฺถกามา หิตกามา ผาสุกกามา โยคกฺเขมกามา มาตา วา ปิตา วา ภาตา วา ภคินี วา มิตฺตา วา อมจฺจา วา ญาติสาโลหิตา วา, ยา เตหิ สทฺธิṁ อสงฺคติ อสมาคโม อสโมธานṁ อมิสฺสีภาโว, ",
  "ทฺนฺ๒๒:๑๘ฯ๓๒": "อยṁ วุจฺจติ, ภิกฺขเว, ปิเยหิ วิปฺปโยโค ทุกฺโขฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๓๓": "กตมญฺจ, ภิกฺขเว, ยมฺปิจฺฉṁ น ลภติ ตมฺปิ ทุกฺขṁ? ",
  "ทฺนฺ๒๒:๑๘ฯ๓๔": "ชาติธมฺมานṁ, ภิกฺขเว, สตฺตานṁ เอวṁ อิจฺฉา อุปฺปชฺชติ: ",
  "ทฺนฺ๒๒:๑๘ฯ๓๕": "‘อโห วต มยṁ น ชาติธมฺมา อสฺสาม, น จ วต โน ชาติ อาคจฺเฉยฺยา’ติฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๓๖": "น โข ปเนตṁ อิจฺฉาย ปตฺตพฺพṁ, ",
  "ทฺนฺ๒๒:๑๘ฯ๓๗": "อิทมฺปิ ยมฺปิจฺฉṁ น ลภติ ตมฺปิ ทุกฺขṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๓๘": "ชราธมฺมานṁ, ภิกฺขเว, สตฺตานṁ เอวṁ อิจฺฉา อุปฺปชฺชติ: ",
  "ทฺนฺ๒๒:๑๘ฯ๓๙": "‘อโห วต มยṁ น ชราธมฺมา อสฺสาม, น จ วต โน ชรา อาคจฺเฉยฺยา’ติฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๐": "น โข ปเนตṁ อิจฺฉาย ปตฺตพฺพṁ, อิทมฺปิ ยมฺปิจฺฉṁ น ลภติ ตมฺปิ ทุกฺขṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๑": "พฺยาธิธมฺมานṁ, ภิกฺขเว, สตฺตานṁ เอวṁ อิจฺฉา อุปฺปชฺชติ ‘อโห วต มยṁ น พฺยาธิธมฺมา อสฺสาม, น จ วต โน พฺยาธิ อาคจฺเฉยฺยา’ติฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๒": "น โข ปเนตṁ อิจฺฉาย ปตฺตพฺพṁ, อิทมฺปิ ยมฺปิจฺฉṁ น ลภติ ตมฺปิ ทุกฺขṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๓": "มรณธมฺมานṁ, ภิกฺขเว, สตฺตานṁ เอวṁ อิจฺฉา อุปฺปชฺชติ ‘อโห วต มยṁ น มรณธมฺมา อสฺสาม, น จ วต โน มรณṁ อาคจฺเฉยฺยา’ติฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๔": "น โข ปเนตṁ อิจฺฉาย ปตฺตพฺพṁ, อิทมฺปิ ยมฺปิจฺฉṁ น ลภติ ตมฺปิ ทุกฺขṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๕": "โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมานṁ, ภิกฺขเว, สตฺตานṁ เอวṁ อิจฺฉา อุปฺปชฺชติ ‘อโห วต มยṁ น โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา อสฺสาม, น จ วต โน โสกปริเทวทุกฺขโทมนสฺสุปายาสอา อาคจฺเฉยฺยุนฺ’ติฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๖": "น โข ปเนตṁ อิจฺฉาย ปตฺตพฺพṁ, ",
  "ทฺนฺ๒๒:๑๘ฯ๔๗": "อิทมฺปิ ยมฺปิจฺฉṁ น ลภติ ตมฺปิ ทุกฺขṁฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๔๘": "กตเม จ, ภิกฺขเว, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขา? ",
  "ทฺนฺ๒๒:๑๘ฯ๔๙": "เสยฺยถิทṁ—รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๕๐": "อิเม วุจฺจนฺติ, ภิกฺขเว, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
  "ทฺนฺ๒๒:๑๘ฯ๕๑": "อิทṁ วุจฺจติ, ภิกฺขเว, ทุกฺขṁ อริยสจฺจṁฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๐": "๔ฯ๕ฯ๒ฯ สมุทยสจฺจนิทฺเทส ",
  "ทฺนฺ๒๒:๑๙ฯ๑": "กตมญฺจ, ภิกฺขเว, ทุกฺขสมุทยṁ อริยสจฺจṁ? ",
  "ทฺนฺ๒๒:๑๙ฯ๒": "ยายṁ ตณฺหา โปโนพฺภวิกา นนฺทีราคสหคตา ตตฺรตตฺราภินนฺทินี, เสยฺยถิทṁ—",
  "ทฺนฺ๒๒:๑๙ฯ๓": "กามตณฺหา ภวตณฺหา วิภวตณฺหาฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๔": "สา โข ปเนสา, ภิกฺขเว, ตณฺหา กตฺถ อุปฺปชฺชมานา อุปฺปชฺชติ, กตฺถ นิวิสมานา นิวิสติ? ",
  "ทฺนฺ๒๒:๑๙ฯ๕": "ยṁ โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๖": "กิญฺจ โลเก ปิยรูปṁ สาตรูปṁ? ",
  "ทฺนฺ๒๒:๑๙ฯ๗": "จกฺขุ โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๘": "โสตṁ โลเก …เป… ",
  "ทฺนฺ๒๒:๑๙ฯ๙": "ฆานṁ โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๐": "ชิวฺหา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๑": "กาโย โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๒": "มโน โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๑๓": "รูปา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๔": "สทฺทา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๕": "คนฺธา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๖": "รสา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๗": "โผฏฺฐพฺพา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๑๘": "ธมฺมา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๑๙": "จกฺขุวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๐": "โสตวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๑": "ฆานวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๒": "ชิวฺหาวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๓": "กายวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๔": "มโนวิญฺญาณṁ โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๒๕": "จกฺขุสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๖": "โสตสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๗": "ฆานสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๘": "ชิวฺหาสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๒๙": "กายสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๐": "มโนสมฺผโสฺส โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๓๑": "จกฺขุสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๒": "โสตสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๓": "ฆานสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๔": "ชิวฺหาสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๕": "กายสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๖": "มโนสมฺผสฺสชา เวทนา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๓๗": "รูปสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๘": "สทฺทสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๓๙": "คนฺธสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๐": "รสสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๑": "โผฏฺฐพฺพสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๒": "ธมฺมสญฺญา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๔๓": "รูปสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๔": "สทฺทสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๕": "คนฺธสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๖": "รสสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๗": "โผฏฺฐพฺพสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๔๘": "ธมฺมสญฺเจตนา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๔๙": "รูปตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๐": "สทฺทตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๑": "คนฺธตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๒": "รสตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๓": "โผฏฺฐพฺพตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๔": "ธมฺมตณฺหา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๕๕": "รูปวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๖": "สทฺทวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๗": "คนฺธวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๘": "รสวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๕๙": "โผฏฺฐพฺพวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๖๐": "ธมฺมวิตกฺโก โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๖๑": "รูปวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๖๒": "สทฺทวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๖๓": "คนฺธวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๖๔": "รสวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๖๕": "โผฏฺฐพฺพวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๑๙ฯ๖๖": "ธมฺมวิจาโร โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
  "ทฺนฺ๒๒:๑๙ฯ๖๗": "อิทṁ วุจฺจติ, ภิกฺขเว, ทุกฺขสมุทยṁ อริยสจฺจṁฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๐": "๔ฯ๕ฯ๓ฯ นิโรธสจฺจนิทฺเทส ",
  "ทฺนฺ๒๒:๒๐ฯ๑": "กตมญฺจ, ภิกฺขเว, ทุกฺขนิโรธṁ อริยสจฺจṁ? ",
  "ทฺนฺ๒๒:๒๐ฯ๒": "โย ตสฺสาเยว ตณฺหาย อเสสวิราคนิโรโธ จาโค ปฏินิสฺสคฺโค มุตฺติ อนาลโยฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๓": "สา โข ปเนสา, ภิกฺขเว, ตณฺหา กตฺถ ปหียมานา ปหียติ, กตฺถ นิรุชฺฌมานา นิรุชฺฌติ? ",
  "ทฺนฺ๒๒:๒๐ฯ๔": "ยṁ โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๕": "กิญฺจ โลเก ปิยรูปṁ สาตรูปṁ? ",
  "ทฺนฺ๒๒:๒๐ฯ๖": "จกฺขุ โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๗": "โสตṁ โลเก …เป… ",
  "ทฺนฺ๒๒:๒๐ฯ๘": "ฆานṁ โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๙": "ชิวฺหา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๐": "กาโย โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๑": "มโน โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๑๒": "รูปา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๓": "สทฺทา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๔": "คนฺธา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๕": "รสา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๖": "โผฏฺฐพฺพา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๗": "ธมฺมา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๑๘": "จกฺขุวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๑๙": "โสตวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๐": "ฆานวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๑": "ชิวฺหาวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๒": "กายวิญฺญาณṁ โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๓": "มโนวิญฺญาณṁ โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๒๔": "จกฺขุสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๕": "โสตสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๖": "ฆานสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๗": "ชิวฺหาสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๘": "กายสมฺผโสฺส โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๒๙": "มโนสมฺผโสฺส โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๓๐": "จกฺขุสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๑": "โสตสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๒": "ฆานสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๓": "ชิวฺหาสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๔": "กายสมฺผสฺสชา เวทนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๕": "มโนสมฺผสฺสชา เวทนา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๓๖": "รูปสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๗": "สทฺทสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๘": "คนฺธสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๓๙": "รสสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๐": "โผฏฺฐพฺพสญฺญา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๑": "ธมฺมสญฺญา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๔๒": "รูปสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๓": "สทฺทสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๔": "คนฺธสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๕": "รสสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๖": "โผฏฺฐพฺพสญฺเจตนา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๗": "ธมฺมสญฺเจตนา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๔๘": "รูปตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๔๙": "สทฺทตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๐": "คนฺธตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๑": "รสตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๒": "โผฏฺฐพฺพตณฺหา โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๓": "ธมฺมตณฺหา โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๕๔": "รูปวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๕": "สทฺทวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๖": "คนฺธวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๗": "รสวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๘": "โผฏฺฐพฺพวิตกฺโก โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๕๙": "ธมฺมวิตกฺโก โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๖๐": "รูปวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๖๑": "สทฺทวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๖๒": "คนฺธวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๖๓": "รสวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๖๔": "โผฏฺฐพฺพวิจาโร โลเก … ",
  "ทฺนฺ๒๒:๒๐ฯ๖๕": "ธมฺมวิจาโร โลเก ปิยรูปṁ สาตรูปṁ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
  "ทฺนฺ๒๒:๒๐ฯ๖๖": "อิทṁ วุจฺจติ, ภิกฺขเว, ทุกฺขนิโรธṁ อริยสจฺจṁฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๐": "๔ฯ๕ฯ๔ฯ มคฺคสจฺจนิทฺเทส ",
  "ทฺนฺ๒๒:๒๑ฯ๑": "กตมญฺจ, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจṁ? ",
  "ทฺนฺ๒๒:๒๑ฯ๒": "อยเมว อริโย อฏฺฐงฺคิโก มคฺโค เสยฺยถิทṁ—",
  "ทฺนฺ๒๒:๒๑ฯ๓": "สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๔": "กตมา จ, ภิกฺขเว, สมฺมาทิฏฺฐิ? ",
  "ทฺนฺ๒๒:๒๑ฯ๕": "ยṁ โข, ภิกฺขเว, ทุกฺเข ญาณṁ, ทุกฺขสมุทเย ญาณṁ, ทุกฺขนิโรเธ ญาณṁ, ทุกฺขนิโรธคามินิยา ปฏิปทาย ญาณṁฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๖": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมาทิฏฺฐิฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๗": "กตโม จ, ภิกฺขเว, สมฺมาสงฺกปฺโป? ",
  "ทฺนฺ๒๒:๒๑ฯ๘": "เนกฺขมฺมสงฺกปฺโป อพฺยาปาทสงฺกปฺโป อวิหิṁสาสงฺกปฺโปฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๙": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมาสงฺกปฺโปฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๑๐": "กตมา จ, ภิกฺขเว, สมฺมาวาจา? ",
  "ทฺนฺ๒๒:๒๑ฯ๑๑": "มุสาวาทา เวรมณี ปิสุณาย วาจาย เวรมณี ผรุสาย วาจาย เวรมณี สมฺผปฺปลาปา เวรมณีฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๑๒": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมาวาจาฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๑๓": "กตโม จ, ภิกฺขเว, สมฺมากมฺมนฺโต? ",
  "ทฺนฺ๒๒:๒๑ฯ๑๔": "ปาณาติปาตา เวรมณี อทินฺนาทานา เวรมณี กาเมสุมิจฺฉาจารา เวรมณีฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๑๕": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมากมฺมนฺโตฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๑๖": "กตโม จ, ภิกฺขเว, สมฺมาอาชีโว? ",
  "ทฺนฺ๒๒:๒๑ฯ๑๗": "อิธ, ภิกฺขเว, อริยสาวโก มิจฺฉาอาชีวṁ ปหาย สมฺมาอาชีเวน ชีวิตṁ กปฺเปติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๑๘": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมาอาชีโวฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๑๙": "กตโม จ, ภิกฺขเว, สมฺมาวายาโม? ",
  "ทฺนฺ๒๒:๒๑ฯ๒๐": "อิธ, ภิกฺขเว, ภิกฺขุ อนุปฺปนฺนานṁ ปาปกานṁ อกุสลานṁ ธมฺมานṁ อนุปฺปาทาย ฉนฺทṁ ชเนติ วายมติ วีริยṁ อารภติ จิตฺตṁ ปคฺคณฺหาติ ปทหติ; ",
  "ทฺนฺ๒๒:๒๑ฯ๒๑": "อุปฺปนฺนานṁ ปาปกานṁ อกุสลานṁ ธมฺมานṁ ปหานาย ฉนฺทṁ ชเนติ วายมติ วีริยṁ อารภติ จิตฺตṁ ปคฺคณฺหาติ ปทหติ; ",
  "ทฺนฺ๒๒:๒๑ฯ๒๒": "อนุปฺปนฺนานṁ กุสลานṁ ธมฺมานṁ อุปฺปาทาย ฉนฺทṁ ชเนติ วายมติ วีริยṁ อารภติ จิตฺตṁ ปคฺคณฺหาติ ปทหติ; ",
  "ทฺนฺ๒๒:๒๑ฯ๒๓": "อุปฺปนฺนานṁ กุสลานṁ ธมฺมานṁ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทṁ ชเนติ วายมติ วีริยṁ อารภติ จิตฺตṁ ปคฺคณฺหาติ ปทหติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๒๔": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมาวายาโมฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๒๕": "กตมา จ, ภิกฺขเว, สมฺมาสติ? ",
  "ทฺนฺ๒๒:๒๑ฯ๒๖": "อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁ; ",
  "ทฺนฺ๒๒:๒๑ฯ๒๗": "เวทนาสุ เวทนานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁ; ",
  "ทฺนฺ๒๒:๒๑ฯ๒๘": "จิตฺเต จิตฺตานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁ; ",
  "ทฺนฺ๒๒:๒๑ฯ๒๙": "ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสṁฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๐": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมาสติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๑": "กตโม จ, ภิกฺขเว, สมฺมาสมาธิ? ",
  "ทฺนฺ๒๒:๒๑ฯ๓๒": "อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกṁ สวิจารṁ วิเวกชṁ ปีติสุขṁ ปฐมṁ ฌานṁ อุปสมฺปชฺช วิหรติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๓": "วิตกฺกวิจารานṁ วูปสมา อชฺฌตฺตṁ สมฺปสาทนṁ เจตโส เอโกทิภาวṁ อวิตกฺกṁ อวิจารṁ สมาธิชṁ ปีติสุขṁ ทุติยṁ ฌานṁ อุปสมฺปชฺช วิหรติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๔": "ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ, สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสṁเวเทติ, ยṁ ตṁ อริยา อาจิกฺขนฺติ ‘อุเปกฺขโก สติมา สุขวิหารี’ติ ตติยṁ ฌานṁ อุปสมฺปชฺช วิหรติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๕": "สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานṁ อตฺถงฺคมา อทุกฺขมสุขṁ อุเปกฺขาสติปาริสุทฺธิṁ จตุตฺถṁ ฌานṁ อุปสมฺปชฺช วิหรติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๖": "อยṁ วุจฺจติ, ภิกฺขเว, สมฺมาสมาธิฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๗": "อิทṁ วุจฺจติ, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจṁฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๘": "อิติ อชฺฌตฺตṁ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๓๙": "สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๔๐": "‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๔๑": "เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ จตูสุ อริยสจฺเจสุฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๔๒": "สจฺจปพฺพṁ นิฏฺฐิตṁฯ ",
  "ทฺนฺ๒๒:๒๑ฯ๔๓": "ธมฺมานุปสฺสนา นิฏฺฐิตาฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๑": "โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวṁ ภาเวยฺย สตฺตวสฺสานิ, ตสฺส ทฺวินฺนṁ ผลานṁ อญฺญตรṁ ผลṁ ปาฏิกงฺขṁ ",
  "ทฺนฺ๒๒:๒๒ฯ๒": "ทิฏฺเฐว ธมฺเม อญฺญา; สติ วา อุปาทิเสเส อนาคามิตาฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๓": "ติฏฺฐนฺตุ, ภิกฺขเว, สตฺตวสฺสานิฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๔": "โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวṁ ภาเวยฺย ฉ วสฺสานิ …เป… ",
  "ทฺนฺ๒๒:๒๒ฯ๕": "ปญฺจ วสฺสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๖": "จตฺตาริ วสฺสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๗": "ตีณิ วสฺสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๘": "เทฺว วสฺสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๙": "เอกṁ วสฺสṁ … ",
  "ทฺนฺ๒๒:๒๒ฯ๑๐": "ติฏฺฐตุ, ภิกฺขเว, เอกṁ วสฺสṁฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๑๑": "โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวṁ ภาเวยฺย สตฺตมาสานิ, ตสฺส ทฺวินฺนṁ ผลานṁ อญฺญตรṁ ผลṁ ปาฏิกงฺขṁ ",
  "ทฺนฺ๒๒:๒๒ฯ๑๒": "ทิฏฺเฐว ธมฺเม อญฺญา; สติ วา อุปาทิเสเส อนาคามิตาฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๑๓": "ติฏฺฐนฺตุ, ภิกฺขเว, สตฺต มาสานิฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๑๔": "โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวṁ ภาเวยฺย ฉ มาสานิ …เป… ",
  "ทฺนฺ๒๒:๒๒ฯ๑๕": "ปญฺจ มาสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๑๖": "จตฺตาริ มาสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๑๗": "ตีณิ มาสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๑๘": "เทฺว มาสานิ … ",
  "ทฺนฺ๒๒:๒๒ฯ๑๙": "เอกṁ มาสṁ … ",
  "ทฺนฺ๒๒:๒๒ฯ๒๐": "อฑฺฒมาสṁ … ",
  "ทฺนฺ๒๒:๒๒ฯ๒๑": "ติฏฺฐตุ, ภิกฺขเว, อฑฺฒมาโสฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๒๒": "โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวṁ ภาเวยฺย สตฺตาหṁ, ตสฺส ทฺวินฺนṁ ผลานṁ อญฺญตรṁ ผลṁ ปาฏิกงฺขṁ ",
  "ทฺนฺ๒๒:๒๒ฯ๒๓": "ทิฏฺเฐว ธมฺเม อญฺญา; สติ วา อุปาทิเสเส อนาคามิตาติฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๒๔": "เอกายโน อยṁ, ภิกฺขเว, มคฺโค สตฺตานṁ วิสุทฺธิยา โสกปริเทวานṁ สมติกฺกมาย ทุกฺขโทมนสฺสานṁ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย ยทิทṁ จตฺตาโร สติปฏฺฐานาติฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๒๕": "อิติ ยṁ ตṁ วุตฺตṁ, อิทเมตṁ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๒๖": "อิทมโวจ ภควาฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๒๗": "อตฺตมนา เต ภิกฺขู ภควโต ภาสิตṁ อภินนฺทุนฺติฯ ",
  "ทฺนฺ๒๒:๒๒ฯ๒๘": "มหาสติปฏฺฐานสุตฺตṁ นิฏฺฐิตṁ นวมṁฯ "
}