{	
"dn22:0.1":	"ทีฆ นิกาย ๒๒ ",
"dn22:0.2":	"มหาสติปฏฺฐานสุตฺต ",
"dn22:1.1":	"เอวํ เม สุตํ—",
"dn22:1.2":	"เอกํ สมยํ ภควา กุรูสุ วิหรติ กมฺมาสธมฺมํ นาม กุรูนํ นิคโมฯ ",
"dn22:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn22:1.4":	"“ภิกฺขโว”ติฯ ",
"dn22:1.5":	"“ภทฺทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn22:1.6":	"ภควา เอตทโวจ",
"dn22:1.7":	"“เอกายโน อยํ, ภิกฺขเว, มคฺโค สตฺตานํ วิสุทฺธิยา, โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย, ยทิทํ จตฺตาโร สติปฏฺฐานาฯ ",
"dn22:1.8":	"กตเม จตฺตาโร? ",
"dn22:1.9":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ, ",
"dn22:1.10":	"เวทนาสุ เวทนานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ, ",
"dn22:1.11":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ, ",
"dn22:1.12":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn22:1.13":	"อุทฺเทโส นิฏฺฐิโตฯ ",
"dn22:2.0.1":	"๑ฯ กายานุปสฺสนา ",
"dn22:2.0.2":	"๑ฯ๑ฯ กายานุปสฺสนาอานาปานปพฺพ ",
"dn22:2.1":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ? ",
"dn22:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"dn22:2.3":	"โส สโตว อสฺสสติ, สโตว ปสฺสสติฯ ",
"dn22:2.4":	"ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติฯ ",
"dn22:2.5":	"รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ, รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติฯ ",
"dn22:2.6":	"‘สพฺพกายปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"dn22:2.7":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"dn22:2.8":	"เสยฺยถาปิ, ภิกฺขเว, ทกฺโข ภมกาโร วา ภมการนฺเตวาสี วา ทีฆํ วา อญฺฉนฺโต ‘ทีฆํ อญฺฉามี’ติ ปชานาติ, รสฺสํ วา อญฺฉนฺโต ‘รสฺสํ อญฺฉามี’ติ ปชานาติ; ",
"dn22:2.9":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ, รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ, รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติฯ ",
"dn22:2.10":	"‘สพฺพกายปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"dn22:2.11":	"อิติ อชฺฌตฺตํ วา กาเย กายานุปสฺสี วิหรติ, พหิทฺธา วา กาเย กายานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:2.12":	"สมุทยธมฺมานุปสฺสี วา กายสฺมึ วิหรติ, วยธมฺมานุปสฺสี วา กายสฺมึ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา กายสฺมึ วิหรติฯ ",
"dn22:2.13":	"‘อตฺถิ กาโย’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:2.14":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:2.15":	"อานาปานปพฺพํ นิฏฺฐิตํฯ ",
"dn22:3.0":	"๑ฯ๒ฯ กายานุปสฺสนาอิริยาปถปพฺพ ",
"dn22:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ คจฺฉนฺโต วา ‘คจฺฉามี’ติ ปชานาติ, ฐิโต วา ‘ฐิโตมฺหี’ติ ปชานาติ, นิสินฺโน วา ‘นิสินฺโนมฺหี’ติ ปชานาติ, สยาโน วา ‘สยาโนมฺหี’ติ ปชานาติ, ",
"dn22:3.2":	"ยถา ยถา วา ปนสฺส กาโย ปณิหิโต โหติ ตถา ตถา นํ ปชานาติฯ ",
"dn22:3.3":	"อิติ อชฺฌตฺตํ วา กาเย กายานุปสฺสี วิหรติ, พหิทฺธา วา กาเย กายานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:3.4":	"สมุทยธมฺมานุปสฺสี วา กายสฺมึ วิหรติ, วยธมฺมานุปสฺสี วา กายสฺมึ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา กายสฺมึ วิหรติฯ ",
"dn22:3.5":	"‘อตฺถิ กาโย’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:3.6":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:3.7":	"อิริยาปถปพฺพํ นิฏฺฐิตํฯ ",
"dn22:4.0":	"๑ฯ๓ฯ กายานุปสฺสนาสมฺปชานปพฺพ ",
"dn22:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"dn22:4.2":	"อิติ อชฺฌตฺตํ วา …เป… ",
"dn22:4.3":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:4.4":	"สมฺปชานปพฺพํ นิฏฺฐิตํฯ ",
"dn22:5.0":	"๑ฯ๔ฯ กายานุปสฺสนาปฏิกูลมนสิการปพฺพ ",
"dn22:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"dn22:5.2":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ, มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ, หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ, อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ, ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท, อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
"dn22:5.3":	"เสยฺยถาปิ, ภิกฺขเว, อุภโตมุขา ปุโตฬิ ปูรา นานาวิหิตสฺส ธญฺญสฺส, เสยฺยถิทํ—สาลีนํ วีหีนํ มุคฺคานํ มาสานํ ติลานํ ตณฺฑุลานํฯ ตเมนํ จกฺขุมา ปุริโส มุญฺจิตฺวา ปจฺจเวกฺเขยฺย",
"dn22:5.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"dn22:5.5":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา …เป… มุตฺตนฺ’ติฯ ",
"dn22:5.6":	"อิติ อชฺฌตฺตํ วา …เป… ",
"dn22:5.7":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:5.8":	"ปฏิกูลมนสิการปพฺพํ นิฏฺฐิตํฯ ",
"dn22:6.0":	"๑ฯ๕ฯ กายานุปสฺสนาธาตุมนสิการปพฺพ ",
"dn22:6.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ ยถาฐิตํ ยถาปณิหิตํ ธาตุโส ปจฺจเวกฺขติ",
"dn22:6.2":	"‘อตฺถิ อิมสฺมึ กาเย ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติฯ ",
"dn22:6.3":	"เสยฺยถาปิ, ภิกฺขเว, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา คาวึ วธิตฺวา จตุมหาปเถ พิลโส วิภชิตฺวา นิสินฺโน อสฺส; ",
"dn22:6.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ ยถาฐิตํ ยถาปณิหิตํ ธาตุโส ปจฺจเวกฺขติ",
"dn22:6.5":	"‘อตฺถิ อิมสฺมึ กาเย ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติฯ ",
"dn22:6.6":	"อิติ อชฺฌตฺตํ วา กาเย กายานุปสฺสี วิหรติ …เป… ",
"dn22:6.7":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:6.8":	"ธาตุมนสิการปพฺพํ นิฏฺฐิตํฯ ",
"dn22:7.0":	"๑ฯ๖ฯ กายานุปสฺสนานวสิวถิกปพฺพ ",
"dn22:7.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ เอกาหมตํ วา ทฺวีหมตํ วา ตีหมตํ วา อุทฺธุมาตกํ วินีลกํ วิปุพฺพกชาตํฯ ",
"dn22:7.2":	"โส อิมเมว กายํ อุปสํหรติ",
"dn22:7.3":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"dn22:7.4":	"อิติ อชฺฌตฺตํ วา …เป… ",
"dn22:7.5":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:8.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ กาเกหิ วา ขชฺชมานํ กุลเลหิ วา ขชฺชมานํ คิชฺเฌหิ วา ขชฺชมานํ กงฺเกหิ วา ขชฺชมานํ สุนเขหิ วา ขชฺชมานํ พฺยคฺเฆหิ วา ขชฺชมานํ ทีปีหิ วา ขชฺชมานํ สิงฺคาเลหิ วา ขชฺชมานํ วิวิเธหิ วา ปาณกชาเตหิ ขชฺชมานํฯ ",
"dn22:8.2":	"โส อิมเมว กายํ อุปสํหรติ",
"dn22:8.3":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"dn22:8.4":	"อิติ อชฺฌตฺตํ วา …เป… ",
"dn22:8.5":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:9.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ อฏฺฐิกสงฺขลิกํ สมํสโลหิตํ นฺหารุสมฺพนฺธํ …เป… ",
"dn22:9.2":	"อฏฺฐิกสงฺขลิกํ นิมํสโลหิตมกฺขิตํ นฺหารุสมฺพนฺธํ …เป… ",
"dn22:9.3":	"อฏฺฐิกสงฺขลิกํ อปคตมํสโลหิตํ นฺหารุสมฺพนฺธํ …เป… ",
"dn22:9.4":	"อฏฺฐิกานิ อปคตสมฺพนฺธานิ ทิสา วิทิสา วิกฺขิตฺตานิ, อญฺเญน หตฺถฏฺฐิกํ อญฺเญน ปาทฏฺฐิกํ อญฺเญน โคปฺผกฏฺฐิกํ อญฺเญน ชงฺฆฏฺฐิกํ อญฺเญน อูรุฏฺฐิกํ อญฺเญน กฏิฏฺฐิกํ อญฺเญน ผาสุกฏฺฐิกํ อญฺเญน ปิฏฺฐิฏฺฐิกํ อญฺเญน ขนฺธฏฺฐิกํ อญฺเญน คีวฏฺฐิกํ อญฺเญน หนุกฏฺฐิกํ อญฺเญน ทนฺตฏฺฐิกํ อญฺเญน สีสกฏาหํฯ ",
"dn22:9.5":	"โส อิมเมว กายํ อุปสํหรติ",
"dn22:9.6":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"dn22:9.7":	"อิติ อชฺฌตฺตํ วา …เป… ",
"dn22:9.8":	"วิหรติฯ ",
"dn22:10.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ อฏฺฐิกานิ เสตานิ สงฺขวณฺณปฏิภาคานิ …เป… ",
"dn22:10.2":	"อฏฺฐิกานิ ปุญฺชกิตานิ เตโรวสฺสิกานิ …เป… ",
"dn22:10.3":	"อฏฺฐิกานิ ปูตีนิ จุณฺณกชาตานิฯ ",
"dn22:10.4":	"โส อิมเมว กายํ อุปสํหรติ",
"dn22:10.5":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"dn22:10.6":	"อิติ อชฺฌตฺตํ วา กาเย กายานุปสฺสี วิหรติ, พหิทฺธา วา กาเย กายานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:10.7":	"สมุทยธมฺมานุปสฺสี วา กายสฺมึ วิหรติ, วยธมฺมานุปสฺสี วา กายสฺมึ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา กายสฺมึ วิหรติฯ ",
"dn22:10.8":	"‘อตฺถิ กาโย’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:10.9":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติฯ ",
"dn22:10.10":	"นวสิวถิกปพฺพํ นิฏฺฐิตํฯ ",
"dn22:10.11":	"จุทฺทส กายานุปสฺสนา นิฏฺฐิตาฯ ",
"dn22:11.0":	"๒ฯ เวทนานุปสฺสนา ",
"dn22:11.1":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ เวทนาสุ เวทนานุปสฺสี วิหรติ? ",
"dn22:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สุขํ วา เวทนํ เวทยมาโน ‘สุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.3":	"ทุกฺขํ วา เวทนํ เวทยมาโน ‘ทุกฺขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.4":	"อทุกฺขมสุขํ วา เวทนํ เวทยมาโน ‘อทุกฺขมสุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.5":	"สามิสํ วา สุขํ เวทนํ เวทยมาโน ‘สามิสํ สุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.6":	"นิรามิสํ วา สุขํ เวทนํ เวทยมาโน ‘นิรามิสํ สุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.7":	"สามิสํ วา ทุกฺขํ เวทนํ เวทยมาโน ‘สามิสํ ทุกฺขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.8":	"นิรามิสํ วา ทุกฺขํ เวทนํ เวทยมาโน ‘นิรามิสํ ทุกฺขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.9":	"สามิสํ วา อทุกฺขมสุขํ เวทนํ เวทยมาโน ‘สามิสํ อทุกฺขมสุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.10":	"นิรามิสํ วา อทุกฺขมสุขํ เวทนํ เวทยมาโน ‘นิรามิสํ อทุกฺขมสุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"dn22:11.11":	"อิติ อชฺฌตฺตํ วา เวทนาสุ เวทนานุปสฺสี วิหรติ, พหิทฺธา วา เวทนาสุ เวทนานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา เวทนาสุ เวทนานุปสฺสี วิหรติฯ ",
"dn22:11.12":	"สมุทยธมฺมานุปสฺสี วา เวทนาสุ วิหรติ, วยธมฺมานุปสฺสี วา เวทนาสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา เวทนาสุ วิหรติฯ ",
"dn22:11.13":	"‘อตฺถิ เวทนา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:11.14":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ เวทนาสุ เวทนานุปสฺสี วิหรติฯ ",
"dn22:11.15":	"เวทนานุปสฺสนา นิฏฺฐิตาฯ ",
"dn22:12.0":	"๓ฯ จิตฺตานุปสฺสนา ",
"dn22:12.1":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ จิตฺเต จิตฺตานุปสฺสี วิหรติ? ",
"dn22:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.3":	"วีตราคํ วา จิตฺตํ ‘วีตราคํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.4":	"สโทสํ วา จิตฺตํ ‘สโทสํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.5":	"วีตโทสํ วา จิตฺตํ ‘วีตโทสํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.6":	"สโมหํ วา จิตฺตํ ‘สโมหํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.7":	"วีตโมหํ วา จิตฺตํ ‘วีตโมหํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.8":	"สงฺขิตฺตํ วา จิตฺตํ ‘สงฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.9":	"วิกฺขิตฺตํ วา จิตฺตํ ‘วิกฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.10":	"มหคฺคตํ วา จิตฺตํ ‘มหคฺคตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.11":	"อมหคฺคตํ วา จิตฺตํ ‘อมหคฺคตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.12":	"เสาตฺตรํ วา จิตฺตํ ‘เสาตฺตรํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.13":	"อนุตฺตรํ วา จิตฺตํ ‘อนุตฺตรํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.14":	"สมาหิตํ วา จิตฺตํ ‘สมาหิตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.15":	"อสมาหิตํ วา จิตฺตํ ‘อสมาหิตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.16":	"วิมุตฺตํ วา จิตฺตํ ‘วิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.17":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn22:12.18":	"อิติ อชฺฌตฺตํ วา จิตฺเต จิตฺตานุปสฺสี วิหรติ, พหิทฺธา วา จิตฺเต จิตฺตานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา จิตฺเต จิตฺตานุปสฺสี วิหรติฯ ",
"dn22:12.19":	"สมุทยธมฺมานุปสฺสี วา จิตฺตสฺมึ วิหรติ, วยธมฺมานุปสฺสี วา จิตฺตสฺมึ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา จิตฺตสฺมึ วิหรติฯ ",
"dn22:12.20":	"‘อตฺถิ จิตฺตนฺ’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:12.21":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ จิตฺเต จิตฺตานุปสฺสี วิหรติฯ ",
"dn22:12.22":	"จิตฺตานุปสฺสนา นิฏฺฐิตาฯ ",
"dn22:13.0.1":	"๔ฯ ธมฺมานุปสฺสนา ",
"dn22:13.0.2":	"๔ฯ๑ฯ ธมฺมานุปสฺสนานีวรณปพฺพ ",
"dn22:13.1":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ? ",
"dn22:13.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ นีวรเณสุฯ ",
"dn22:13.3":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ นีวรเณสุ? ",
"dn22:13.4":	"อิธ, ภิกฺขเว, ภิกฺขุ สนฺตํ วา อชฺฌตฺตํ กามจฺฉนฺทํ ‘อตฺถิ เม อชฺฌตฺตํ กามจฺฉนฺโท’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ กามจฺฉนฺทํ ‘นตฺถิ เม อชฺฌตฺตํ กามจฺฉนฺโท’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส กามจฺฉนฺทสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส กามจฺฉนฺทสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส กามจฺฉนฺทสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:13.5":	"สนฺตํ วา อชฺฌตฺตํ พฺยาปาทํ ‘อตฺถิ เม อชฺฌตฺตํ พฺยาปาโท’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ พฺยาปาทํ ‘นตฺถิ เม อชฺฌตฺตํ พฺยาปาโท’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส พฺยาปาทสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส พฺยาปาทสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส พฺยาปาทสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:13.6":	"สนฺตํ วา อชฺฌตฺตํ ถินมิทฺธํ ‘อตฺถิ เม อชฺฌตฺตํ ถินมิทฺธนฺ’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ ถินมิทฺธํ ‘นตฺถิ เม อชฺฌตฺตํ ถินมิทฺธนฺ’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ถินมิทฺธสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ถินมิทฺธสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส ถินมิทฺธสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:13.7":	"สนฺตํ วา อชฺฌตฺตํ อุทฺธจฺจกุกฺกุจฺจํ ‘อตฺถิ เม อชฺฌตฺตํ อุทฺธจฺจกุกฺกุจฺจนฺ’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ อุทฺธจฺจกุกฺกุจฺจํ ‘นตฺถิ เม อชฺฌตฺตํ อุทฺธจฺจกุกฺกุจฺจนฺ’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส อุทฺธจฺจกุกฺกุจฺจสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส อุทฺธจฺจกุกฺกุจฺจสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส อุทฺธจฺจกุกฺกุจฺจสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:13.8":	"สนฺตํ วา อชฺฌตฺตํ วิจิกิจฺฉํ ‘อตฺถิ เม อชฺฌตฺตํ วิจิกิจฺฉา’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ วิจิกิจฺฉํ ‘นตฺถิ เม อชฺฌตฺตํ วิจิกิจฺฉา’ติ ปชานาติ, ยถา จ อนุปฺปนฺนาย วิจิกิจฺฉาย อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนาย วิจิกิจฺฉาย ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนาย วิจิกิจฺฉาย อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:13.9":	"อิติ อชฺฌตฺตํ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
"dn22:13.10":	"สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
"dn22:13.11":	"‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:13.12":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ นีวรเณสุฯ ",
"dn22:13.13":	"นีวรณปพฺพํ นิฏฺฐิตํฯ ",
"dn22:14.0":	"๔ฯ๒ฯ ธมฺมานุปสฺสนาขนฺธปพฺพ ",
"dn22:14.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ อุปาทานกฺขนฺเธสุฯ ",
"dn22:14.2":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ อุปาทานกฺขนฺเธสุ? ",
"dn22:14.3":	"อิธ, ภิกฺขเว, ภิกฺขุ",
"dn22:14.4":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"dn22:14.5":	"อิติ เวทนา, อิติ เวทนาย สมุทโย, อิติ เวทนาย อตฺถงฺคโม; ",
"dn22:14.6":	"อิติ สญฺญา, อิติ สญฺญาย สมุทโย, อิติ สญฺญาย อตฺถงฺคโม; ",
"dn22:14.7":	"อิติ สงฺขารา, อิติ สงฺขารานํ สมุทโย, อิติ สงฺขารานํ อตฺถงฺคโม, ",
"dn22:14.8":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติ, ",
"dn22:14.9":	"อิติ อชฺฌตฺตํ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
"dn22:14.10":	"สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
"dn22:14.11":	"‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:14.12":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ปญฺจสุ อุปาทานกฺขนฺเธสุฯ ",
"dn22:14.13":	"ขนฺธปพฺพํ นิฏฺฐิตํฯ ",
"dn22:15.0":	"๔ฯ๓ฯ ธมฺมานุปสฺสนาอายตนปพฺพ ",
"dn22:15.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุฯ ",
"dn22:15.2":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุ? ",
"dn22:15.3":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุญฺจ ปชานาติ, รูเป จ ปชานาติ, ยญฺจ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ สํโยชนํ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สํโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สํโยชนสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สํโยชนสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:15.4":	"โสตญฺจ ปชานาติ, สทฺเท จ ปชานาติ, ยญฺจ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ สํโยชนํ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สํโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สํโยชนสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สํโยชนสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:15.5":	"ฆานญฺจ ปชานาติ, คนฺเธ จ ปชานาติ, ยญฺจ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ สํโยชนํ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สํโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สํโยชนสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สํโยชนสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:15.6":	"ชิวฺหญฺจ ปชานาติ, รเส จ ปชานาติ, ยญฺจ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ สํโยชนํ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สํโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สํโยชนสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สํโยชนสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:15.7":	"กายญฺจ ปชานาติ, โผฏฺฐพฺเพ จ ปชานาติ, ยญฺจ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ สํโยชนํ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สํโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สํโยชนสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สํโยชนสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:15.8":	"มนญฺจ ปชานาติ, ธมฺเม จ ปชานาติ, ยญฺจ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ สํโยชนํ ตญฺจ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สํโยชนสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สํโยชนสฺส ปหานํ โหติ ตญฺจ ปชานาติ, ยถา จ ปหีนสฺส สํโยชนสฺส อายตึ อนุปฺปาโท โหติ ตญฺจ ปชานาติฯ ",
"dn22:15.9":	"อิติ อชฺฌตฺตํ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
"dn22:15.10":	"สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
"dn22:15.11":	"‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:15.12":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุฯ ",
"dn22:15.13":	"อายตนปพฺพํ นิฏฺฐิตํฯ ",
"dn22:16.0":	"๔ฯ๔ฯ ธมฺมานุปสฺสนาโพชฺฌงฺคปพฺพ ",
"dn22:16.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ สตฺตสุ โพชฺฌงฺเคสุฯ ",
"dn22:16.2":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ สตฺตสุ โพชฺฌงฺเคสุ? ",
"dn22:16.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สนฺตํ วา อชฺฌตฺตํ สติสมฺโพชฺฌงฺคํ ‘อตฺถิ เม อชฺฌตฺตํ สติสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ สติสมฺโพชฺฌงฺคํ ‘นตฺถิ เม อชฺฌตฺตํ สติสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สติสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
"dn22:16.4":	"สนฺตํ วา อชฺฌตฺตํ ธมฺมวิจยสมฺโพชฺฌงฺคํ ‘อตฺถิ เม อชฺฌตฺตํ ธมฺมวิจยสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ ธมฺมวิจยสมฺโพชฺฌงฺคํ ‘นตฺถิ เม อชฺฌตฺตํ ธมฺมวิจยสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ธมฺมวิจยสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
"dn22:16.5":	"สนฺตํ วา อชฺฌตฺตํ วีริยสมฺโพชฺฌงฺคํ ‘อตฺถิ เม อชฺฌตฺตํ วีริยสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ วีริยสมฺโพชฺฌงฺคํ ‘นตฺถิ เม อชฺฌตฺตํ วีริยสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส วีริยสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
"dn22:16.6":	"สนฺตํ วา อชฺฌตฺตํ ปีติสมฺโพชฺฌงฺคํ ‘อตฺถิ เม อชฺฌตฺตํ ปีติสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ ปีติสมฺโพชฺฌงฺคํ ‘นตฺถิ เม อชฺฌตฺตํ ปีติสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ปีติสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ปีติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
"dn22:16.7":	"สนฺตํ วา อชฺฌตฺตํ ปสฺสทฺธิสมฺโพชฺฌงฺคํ ‘อตฺถิ เม อชฺฌตฺตํ ปสฺสทฺธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ ปสฺสทฺธิสมฺโพชฺฌงฺคํ ‘นตฺถิ เม อชฺฌตฺตํ ปสฺสทฺธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
"dn22:16.8":	"สนฺตํ วา อชฺฌตฺตํ สมาธิสมฺโพชฺฌงฺคํ ‘อตฺถิ เม อชฺฌตฺตํ สมาธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ สมาธิสมฺโพชฺฌงฺคํ ‘นตฺถิ เม อชฺฌตฺตํ สมาธิสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส สมาธิสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
"dn22:16.9":	"สนฺตํ วา อชฺฌตฺตํ อุเปกฺขาสมฺโพชฺฌงฺคํ ‘อตฺถิ เม อชฺฌตฺตํ อุเปกฺขาสมฺโพชฺฌงฺโค’ติ ปชานาติ, อสนฺตํ วา อชฺฌตฺตํ อุเปกฺขาสมฺโพชฺฌงฺคํ ‘นตฺถิ เม อชฺฌตฺตํ อุเปกฺขาสมฺโพชฺฌงฺโค’ติ ปชานาติ, ยถา จ อนุปฺปนฺนสฺส อุเปกฺขาสมฺโพชฺฌงฺคสฺส อุปฺปาโท โหติ ตญฺจ ปชานาติ, ยถา จ อุปฺปนฺนสฺส อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูรี โหติ ตญฺจ ปชานาติฯ ",
"dn22:16.10":	"อิติ อชฺฌตฺตํ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
"dn22:16.11":	"สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
"dn22:16.12":	"‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย, อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:16.13":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ สตฺตสุ โพชฺฌงฺเคสุฯ ",
"dn22:16.14":	"โพชฺฌงฺคปพฺพํ นิฏฺฐิตํฯ ",
"dn22:17.0":	"๔ฯ๕ฯ ธมฺมานุปสฺสนาสจฺจปพฺพ ",
"dn22:17.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ จตูสุ อริยสจฺเจสุฯ ",
"dn22:17.2":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ จตูสุ อริยสจฺเจสุ? ",
"dn22:17.3":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"dn22:17.4":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"dn22:18.0":	"๔ฯ๕ฯ๑ฯ ทุกฺขสจฺจนิทฺเทส ",
"dn22:18.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขํ อริยสจฺจํ? ",
"dn22:18.2":	"ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, มรณมฺปิ ทุกฺขํ, โสกปริเทวทุกฺขโทมนสฺสุปายาสาปิ ทุกฺขา, อปฺปิเยหิ สมฺปโยโคปิ ทุกฺโข, ปิเยหิ วิปฺปโยโคปิ ทุกฺโข, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
"dn22:18.3":	"กตมา จ, ภิกฺขเว, ชาติ? ",
"dn22:18.4":	"ยา เตสํ เตสํ สตฺตานํ ตมฺหิ ตมฺหิ สตฺตนิกาเย ชาติ สญฺชาติ โอกฺกนฺติ อภินิพฺพตฺติ ขนฺธานํ ปาตุภาโว อายตนานํ ปฏิลาโภ, ",
"dn22:18.5":	"อยํ วุจฺจติ, ภิกฺขเว, ชาติฯ ",
"dn22:18.6":	"กตมา จ, ภิกฺขเว, ชรา? ",
"dn22:18.7":	"ยา เตสํ เตสํ สตฺตานํ ตมฺหิ ตมฺหิ สตฺตนิกาเย ชรา ชีรณตา ขณฺฑิจฺจํ ปาลิจฺจํ วลิตฺตจตา อายุโน สํหานิ อินฺทฺริยานํ ปริปาโก, ",
"dn22:18.8":	"อยํ วุจฺจติ, ภิกฺขเว, ชราฯ ",
"dn22:18.9":	"กตมญฺจ, ภิกฺขเว, มรณํ? ",
"dn22:18.10":	"ยํ เตสํ เตสํ สตฺตานํ ตมฺหา ตมฺหา สตฺตนิกายา จุติ จวนตา เภโท อนฺตรธานํ มจฺจุ มรณํ กาลกิริยา ขนฺธานํ เภโท กเฬวรสฺส นิกฺเขโป ชีวิตินฺทฺริยสฺสุปจฺเฉโท, ",
"dn22:18.11":	"อิทํ วุจฺจติ, ภิกฺขเว, มรณํฯ ",
"dn22:18.12":	"กตโม จ, ภิกฺขเว, โสโก? ",
"dn22:18.13":	"โย โข, ภิกฺขเว, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส โสโก โสจนา โสจิตตฺตํ อนฺโตโสโก อนฺโตปริโสโก, ",
"dn22:18.14":	"อยํ วุจฺจติ, ภิกฺขเว, โสโกฯ ",
"dn22:18.15":	"กตโม จ, ภิกฺขเว, ปริเทโว? ",
"dn22:18.16":	"โย โข, ภิกฺขเว, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส อาเทโว ปริเทโว อาเทวนา ปริเทวนา อาเทวิตตฺตํ ปริเทวิตตฺตํ, ",
"dn22:18.17":	"อยํ วุจฺจติ, ภิกฺขเว, ปริเทโวฯ ",
"dn22:18.18":	"กตมญฺจ, ภิกฺขเว, ทุกฺขํ? ",
"dn22:18.19":	"ยํ โข, ภิกฺขเว, กายิกํ ทุกฺขํ กายิกํ อสาตํ กายสมฺผสฺสชํ ทุกฺขํ อสาตํ เวทยิตํ, ",
"dn22:18.20":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขํฯ ",
"dn22:18.21":	"กตมญฺจ, ภิกฺขเว, โทมนสฺสํ? ",
"dn22:18.22":	"ยํ โข, ภิกฺขเว, เจตสิกํ ทุกฺขํ เจตสิกํ อสาตํ มโนสมฺผสฺสชํ ทุกฺขํ อสาตํ เวทยิตํ, ",
"dn22:18.23":	"อิทํ วุจฺจติ, ภิกฺขเว, โทมนสฺสํฯ ",
"dn22:18.24":	"กตโม จ, ภิกฺขเว, อุปายาโส? ",
"dn22:18.25":	"โย โข, ภิกฺขเว, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส อายาโส อุปายาโส อายาสิตตฺตํ อุปายาสิตตฺตํ, ",
"dn22:18.26":	"อยํ วุจฺจติ, ภิกฺขเว, อุปายาโสฯ ",
"dn22:18.27":	"กตโม จ, ภิกฺขเว, อปฺปิเยหิ สมฺปโยโค ทุกฺโข? ",
"dn22:18.28":	"อิธ ยสฺส เต โหนฺติ อนิฏฺฐา อกนฺตา อมนาปา รูปา สทฺทา คนฺธา รสา โผฏฺฐพฺพา ธมฺมา, เย วา ปนสฺส เต โหนฺติ อนตฺถกามา อหิตกามา อผาสุกกามา อโยคกฺเขมกามา, ยา เตหิ สทฺธึ สงฺคติ สมาคโม สโมธานํ มิสฺสีภาโว, ",
"dn22:18.29":	"อยํ วุจฺจติ, ภิกฺขเว, อปฺปิเยหิ สมฺปโยโค ทุกฺโขฯ ",
"dn22:18.30":	"กตโม จ, ภิกฺขเว, ปิเยหิ วิปฺปโยโค ทุกฺโข? ",
"dn22:18.31":	"อิธ ยสฺส เต โหนฺติ อิฏฺฐา กนฺตา มนาปา รูปา สทฺทา คนฺธา รสา โผฏฺฐพฺพา ธมฺมา, เย วา ปนสฺส เต โหนฺติ อตฺถกามา หิตกามา ผาสุกกามา โยคกฺเขมกามา มาตา วา ปิตา วา ภาตา วา ภคินี วา มิตฺตา วา อมจฺจา วา ญาติสาโลหิตา วา, ยา เตหิ สทฺธึ อสงฺคติ อสมาคโม อสโมธานํ อมิสฺสีภาโว, ",
"dn22:18.32":	"อยํ วุจฺจติ, ภิกฺขเว, ปิเยหิ วิปฺปโยโค ทุกฺโขฯ ",
"dn22:18.33":	"กตมญฺจ, ภิกฺขเว, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ? ",
"dn22:18.34":	"ชาติธมฺมานํ, ภิกฺขเว, สตฺตานํ เอวํ อิจฺฉา อุปฺปชฺชติ",
"dn22:18.35":	"‘อโห วต มยํ น ชาติธมฺมา อสฺสาม, น จ วต โน ชาติ อาคจฺเฉยฺยา’ติฯ ",
"dn22:18.36":	"น โข ปเนตํ อิจฺฉาย ปตฺตพฺพํ, ",
"dn22:18.37":	"อิทมฺปิ ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํฯ ",
"dn22:18.38":	"ชราธมฺมานํ, ภิกฺขเว, สตฺตานํ เอวํ อิจฺฉา อุปฺปชฺชติ",
"dn22:18.39":	"‘อโห วต มยํ น ชราธมฺมา อสฺสาม, น จ วต โน ชรา อาคจฺเฉยฺยา’ติฯ ",
"dn22:18.40":	"น โข ปเนตํ อิจฺฉาย ปตฺตพฺพํ, อิทมฺปิ ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํฯ ",
"dn22:18.41":	"พฺยาธิธมฺมานํ, ภิกฺขเว, สตฺตานํ เอวํ อิจฺฉา อุปฺปชฺชติ ‘อโห วต มยํ น พฺยาธิธมฺมา อสฺสาม, น จ วต โน พฺยาธิ อาคจฺเฉยฺยา’ติฯ ",
"dn22:18.42":	"น โข ปเนตํ อิจฺฉาย ปตฺตพฺพํ, อิทมฺปิ ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํฯ ",
"dn22:18.43":	"มรณธมฺมานํ, ภิกฺขเว, สตฺตานํ เอวํ อิจฺฉา อุปฺปชฺชติ ‘อโห วต มยํ น มรณธมฺมา อสฺสาม, น จ วต โน มรณํ อาคจฺเฉยฺยา’ติฯ ",
"dn22:18.44":	"น โข ปเนตํ อิจฺฉาย ปตฺตพฺพํ, อิทมฺปิ ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํฯ ",
"dn22:18.45":	"โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมานํ, ภิกฺขเว, สตฺตานํ เอวํ อิจฺฉา อุปฺปชฺชติ ‘อโห วต มยํ น โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา อสฺสาม, น จ วต โน โสกปริเทวทุกฺขโทมนสฺสุปายาสอา อาคจฺเฉยฺยุนฺ’ติฯ ",
"dn22:18.46":	"น โข ปเนตํ อิจฺฉาย ปตฺตพฺพํ, ",
"dn22:18.47":	"อิทมฺปิ ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํฯ ",
"dn22:18.48":	"กตเม จ, ภิกฺขเว, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขา? ",
"dn22:18.49":	"เสยฺยถิทํ—รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธฯ ",
"dn22:18.50":	"อิเม วุจฺจนฺติ, ภิกฺขเว, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
"dn22:18.51":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขํ อริยสจฺจํฯ ",
"dn22:19.0":	"๔ฯ๕ฯ๒ฯ สมุทยสจฺจนิทฺเทส ",
"dn22:19.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขสมุทยํ อริยสจฺจํ? ",
"dn22:19.2":	"ยายํ ตณฺหา โปโนพฺภวิกา นนฺทีราคสหคตา ตตฺรตตฺราภินนฺทินี, เสยฺยถิทํ—",
"dn22:19.3":	"กามตณฺหา ภวตณฺหา วิภวตณฺหาฯ ",
"dn22:19.4":	"สา โข ปเนสา, ภิกฺขเว, ตณฺหา กตฺถ อุปฺปชฺชมานา อุปฺปชฺชติ, กตฺถ นิวิสมานา นิวิสติ? ",
"dn22:19.5":	"ยํ โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.6":	"กิญฺจ โลเก ปิยรูปํ สาตรูปํ? ",
"dn22:19.7":	"จกฺขุ โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.8":	"โสตํ โลเก …เป… ",
"dn22:19.9":	"ฆานํ โลเก … ",
"dn22:19.10":	"ชิวฺหา โลเก … ",
"dn22:19.11":	"กาโย โลเก … ",
"dn22:19.12":	"มโน โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.13":	"รูปา โลเก … ",
"dn22:19.14":	"สทฺทา โลเก … ",
"dn22:19.15":	"คนฺธา โลเก … ",
"dn22:19.16":	"รสา โลเก … ",
"dn22:19.17":	"โผฏฺฐพฺพา โลเก … ",
"dn22:19.18":	"ธมฺมา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.19":	"จกฺขุวิญฺญาณํ โลเก … ",
"dn22:19.20":	"โสตวิญฺญาณํ โลเก … ",
"dn22:19.21":	"ฆานวิญฺญาณํ โลเก … ",
"dn22:19.22":	"ชิวฺหาวิญฺญาณํ โลเก … ",
"dn22:19.23":	"กายวิญฺญาณํ โลเก … ",
"dn22:19.24":	"มโนวิญฺญาณํ โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.25":	"จกฺขุสมฺผโสฺส โลเก … ",
"dn22:19.26":	"โสตสมฺผโสฺส โลเก … ",
"dn22:19.27":	"ฆานสมฺผโสฺส โลเก … ",
"dn22:19.28":	"ชิวฺหาสมฺผโสฺส โลเก … ",
"dn22:19.29":	"กายสมฺผโสฺส โลเก … ",
"dn22:19.30":	"มโนสมฺผโสฺส โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.31":	"จกฺขุสมฺผสฺสชา เวทนา โลเก … ",
"dn22:19.32":	"โสตสมฺผสฺสชา เวทนา โลเก … ",
"dn22:19.33":	"ฆานสมฺผสฺสชา เวทนา โลเก … ",
"dn22:19.34":	"ชิวฺหาสมฺผสฺสชา เวทนา โลเก … ",
"dn22:19.35":	"กายสมฺผสฺสชา เวทนา โลเก … ",
"dn22:19.36":	"มโนสมฺผสฺสชา เวทนา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.37":	"รูปสญฺญา โลเก … ",
"dn22:19.38":	"สทฺทสญฺญา โลเก … ",
"dn22:19.39":	"คนฺธสญฺญา โลเก … ",
"dn22:19.40":	"รสสญฺญา โลเก … ",
"dn22:19.41":	"โผฏฺฐพฺพสญฺญา โลเก … ",
"dn22:19.42":	"ธมฺมสญฺญา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.43":	"รูปสญฺเจตนา โลเก … ",
"dn22:19.44":	"สทฺทสญฺเจตนา โลเก … ",
"dn22:19.45":	"คนฺธสญฺเจตนา โลเก … ",
"dn22:19.46":	"รสสญฺเจตนา โลเก … ",
"dn22:19.47":	"โผฏฺฐพฺพสญฺเจตนา โลเก … ",
"dn22:19.48":	"ธมฺมสญฺเจตนา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.49":	"รูปตณฺหา โลเก … ",
"dn22:19.50":	"สทฺทตณฺหา โลเก … ",
"dn22:19.51":	"คนฺธตณฺหา โลเก … ",
"dn22:19.52":	"รสตณฺหา โลเก … ",
"dn22:19.53":	"โผฏฺฐพฺพตณฺหา โลเก … ",
"dn22:19.54":	"ธมฺมตณฺหา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.55":	"รูปวิตกฺโก โลเก … ",
"dn22:19.56":	"สทฺทวิตกฺโก โลเก … ",
"dn22:19.57":	"คนฺธวิตกฺโก โลเก … ",
"dn22:19.58":	"รสวิตกฺโก โลเก … ",
"dn22:19.59":	"โผฏฺฐพฺพวิตกฺโก โลเก … ",
"dn22:19.60":	"ธมฺมวิตกฺโก โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.61":	"รูปวิจาโร โลเก … ",
"dn22:19.62":	"สทฺทวิจาโร โลเก … ",
"dn22:19.63":	"คนฺธวิจาโร โลเก … ",
"dn22:19.64":	"รสวิจาโร โลเก … ",
"dn22:19.65":	"โผฏฺฐพฺพวิจาโร โลเก … ",
"dn22:19.66":	"ธมฺมวิจาโร โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"dn22:19.67":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขสมุทยํ อริยสจฺจํฯ ",
"dn22:20.0":	"๔ฯ๕ฯ๓ฯ นิโรธสจฺจนิทฺเทส ",
"dn22:20.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขนิโรธํ อริยสจฺจํ? ",
"dn22:20.2":	"โย ตสฺสาเยว ตณฺหาย อเสสวิราคนิโรโธ จาโค ปฏินิสฺสคฺโค มุตฺติ อนาลโยฯ ",
"dn22:20.3":	"สา โข ปเนสา, ภิกฺขเว, ตณฺหา กตฺถ ปหียมานา ปหียติ, กตฺถ นิรุชฺฌมานา นิรุชฺฌติ? ",
"dn22:20.4":	"ยํ โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.5":	"กิญฺจ โลเก ปิยรูปํ สาตรูปํ? ",
"dn22:20.6":	"จกฺขุ โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.7":	"โสตํ โลเก …เป… ",
"dn22:20.8":	"ฆานํ โลเก … ",
"dn22:20.9":	"ชิวฺหา โลเก … ",
"dn22:20.10":	"กาโย โลเก … ",
"dn22:20.11":	"มโน โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.12":	"รูปา โลเก … ",
"dn22:20.13":	"สทฺทา โลเก … ",
"dn22:20.14":	"คนฺธา โลเก … ",
"dn22:20.15":	"รสา โลเก … ",
"dn22:20.16":	"โผฏฺฐพฺพา โลเก … ",
"dn22:20.17":	"ธมฺมา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.18":	"จกฺขุวิญฺญาณํ โลเก … ",
"dn22:20.19":	"โสตวิญฺญาณํ โลเก … ",
"dn22:20.20":	"ฆานวิญฺญาณํ โลเก … ",
"dn22:20.21":	"ชิวฺหาวิญฺญาณํ โลเก … ",
"dn22:20.22":	"กายวิญฺญาณํ โลเก … ",
"dn22:20.23":	"มโนวิญฺญาณํ โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.24":	"จกฺขุสมฺผโสฺส โลเก … ",
"dn22:20.25":	"โสตสมฺผโสฺส โลเก … ",
"dn22:20.26":	"ฆานสมฺผโสฺส โลเก … ",
"dn22:20.27":	"ชิวฺหาสมฺผโสฺส โลเก … ",
"dn22:20.28":	"กายสมฺผโสฺส โลเก … ",
"dn22:20.29":	"มโนสมฺผโสฺส โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.30":	"จกฺขุสมฺผสฺสชา เวทนา โลเก … ",
"dn22:20.31":	"โสตสมฺผสฺสชา เวทนา โลเก … ",
"dn22:20.32":	"ฆานสมฺผสฺสชา เวทนา โลเก … ",
"dn22:20.33":	"ชิวฺหาสมฺผสฺสชา เวทนา โลเก … ",
"dn22:20.34":	"กายสมฺผสฺสชา เวทนา โลเก … ",
"dn22:20.35":	"มโนสมฺผสฺสชา เวทนา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.36":	"รูปสญฺญา โลเก … ",
"dn22:20.37":	"สทฺทสญฺญา โลเก … ",
"dn22:20.38":	"คนฺธสญฺญา โลเก … ",
"dn22:20.39":	"รสสญฺญา โลเก … ",
"dn22:20.40":	"โผฏฺฐพฺพสญฺญา โลเก … ",
"dn22:20.41":	"ธมฺมสญฺญา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.42":	"รูปสญฺเจตนา โลเก … ",
"dn22:20.43":	"สทฺทสญฺเจตนา โลเก … ",
"dn22:20.44":	"คนฺธสญฺเจตนา โลเก … ",
"dn22:20.45":	"รสสญฺเจตนา โลเก … ",
"dn22:20.46":	"โผฏฺฐพฺพสญฺเจตนา โลเก … ",
"dn22:20.47":	"ธมฺมสญฺเจตนา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.48":	"รูปตณฺหา โลเก … ",
"dn22:20.49":	"สทฺทตณฺหา โลเก … ",
"dn22:20.50":	"คนฺธตณฺหา โลเก … ",
"dn22:20.51":	"รสตณฺหา โลเก … ",
"dn22:20.52":	"โผฏฺฐพฺพตณฺหา โลเก … ",
"dn22:20.53":	"ธมฺมตณฺหา โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.54":	"รูปวิตกฺโก โลเก … ",
"dn22:20.55":	"สทฺทวิตกฺโก โลเก … ",
"dn22:20.56":	"คนฺธวิตกฺโก โลเก … ",
"dn22:20.57":	"รสวิตกฺโก โลเก … ",
"dn22:20.58":	"โผฏฺฐพฺพวิตกฺโก โลเก … ",
"dn22:20.59":	"ธมฺมวิตกฺโก โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.60":	"รูปวิจาโร โลเก … ",
"dn22:20.61":	"สทฺทวิจาโร โลเก … ",
"dn22:20.62":	"คนฺธวิจาโร โลเก … ",
"dn22:20.63":	"รสวิจาโร โลเก … ",
"dn22:20.64":	"โผฏฺฐพฺพวิจาโร โลเก … ",
"dn22:20.65":	"ธมฺมวิจาโร โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา ปหียมานา ปหียติ, เอตฺถ นิรุชฺฌมานา นิรุชฺฌติฯ ",
"dn22:20.66":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขนิโรธํ อริยสจฺจํฯ ",
"dn22:21.0":	"๔ฯ๕ฯ๔ฯ มคฺคสจฺจนิทฺเทส ",
"dn22:21.1":	"กตมญฺจ, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ? ",
"dn22:21.2":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค เสยฺยถิทํ—",
"dn22:21.3":	"สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ ",
"dn22:21.4":	"กตมา จ, ภิกฺขเว, สมฺมาทิฏฺฐิ? ",
"dn22:21.5":	"ยํ โข, ภิกฺขเว, ทุกฺเข ญาณํ, ทุกฺขสมุทเย ญาณํ, ทุกฺขนิโรเธ ญาณํ, ทุกฺขนิโรธคามินิยา ปฏิปทาย ญาณํฯ ",
"dn22:21.6":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาทิฏฺฐิฯ ",
"dn22:21.7":	"กตโม จ, ภิกฺขเว, สมฺมาสงฺกปฺโป? ",
"dn22:21.8":	"เนกฺขมฺมสงฺกปฺโป อพฺยาปาทสงฺกปฺโป อวิหึสาสงฺกปฺโปฯ ",
"dn22:21.9":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาสงฺกปฺโปฯ ",
"dn22:21.10":	"กตมา จ, ภิกฺขเว, สมฺมาวาจา? ",
"dn22:21.11":	"มุสาวาทา เวรมณี ปิสุณาย วาจาย เวรมณี ผรุสาย วาจาย เวรมณี สมฺผปฺปลาปา เวรมณีฯ ",
"dn22:21.12":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาวาจาฯ ",
"dn22:21.13":	"กตโม จ, ภิกฺขเว, สมฺมากมฺมนฺโต? ",
"dn22:21.14":	"ปาณาติปาตา เวรมณี อทินฺนาทานา เวรมณี กาเมสุมิจฺฉาจารา เวรมณีฯ ",
"dn22:21.15":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมากมฺมนฺโตฯ ",
"dn22:21.16":	"กตโม จ, ภิกฺขเว, สมฺมาอาชีโว? ",
"dn22:21.17":	"อิธ, ภิกฺขเว, อริยสาวโก มิจฺฉาอาชีวํ ปหาย สมฺมาอาชีเวน ชีวิตํ กปฺเปติฯ ",
"dn22:21.18":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาอาชีโวฯ ",
"dn22:21.19":	"กตโม จ, ภิกฺขเว, สมฺมาวายาโม? ",
"dn22:21.20":	"อิธ, ภิกฺขเว, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"dn22:21.21":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"dn22:21.22":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"dn22:21.23":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"dn22:21.24":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาวายาโมฯ ",
"dn22:21.25":	"กตมา จ, ภิกฺขเว, สมฺมาสติ? ",
"dn22:21.26":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"dn22:21.27":	"เวทนาสุ เวทนานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"dn22:21.28":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"dn22:21.29":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn22:21.30":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาสติฯ ",
"dn22:21.31":	"กตโม จ, ภิกฺขเว, สมฺมาสมาธิ? ",
"dn22:21.32":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn22:21.33":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn22:21.34":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ, สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ ‘อุเปกฺขโก สติมา สุขวิหารี’ติ ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn22:21.35":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn22:21.36":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาสมาธิฯ ",
"dn22:21.37":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํฯ ",
"dn22:21.38":	"อิติ อชฺฌตฺตํ วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, พหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ, อชฺฌตฺตพหิทฺธา วา ธมฺเมสุ ธมฺมานุปสฺสี วิหรติฯ ",
"dn22:21.39":	"สมุทยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, วยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติ, สมุทยวยธมฺมานุปสฺสี วา ธมฺเมสุ วิหรติฯ ",
"dn22:21.40":	"‘อตฺถิ ธมฺมา’ติ วา ปนสฺส สติ ปจฺจุปฏฺฐิตา โหติ ยาวเทว ญาณมตฺตาย ปฏิสฺสติมตฺตาย อนิสฺสิโต จ วิหรติ, น จ กิญฺจิ โลเก อุปาทิยติฯ ",
"dn22:21.41":	"เอวมฺปิ โข, ภิกฺขเว, ภิกฺขุ ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ จตูสุ อริยสจฺเจสุฯ ",
"dn22:21.42":	"สจฺจปพฺพํ นิฏฺฐิตํฯ ",
"dn22:21.43":	"ธมฺมานุปสฺสนา นิฏฺฐิตาฯ ",
"dn22:22.1":	"โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวํ ภาเวยฺย สตฺตวสฺสานิ, ตสฺส ทฺวินฺนํ ผลานํ อญฺญตรํ ผลํ ปาฏิกงฺขํ ",
"dn22:22.2":	"ทิฏฺเฐว ธมฺเม อญฺญา; สติ วา อุปาทิเสเส อนาคามิตาฯ ",
"dn22:22.3":	"ติฏฺฐนฺตุ, ภิกฺขเว, สตฺตวสฺสานิฯ ",
"dn22:22.4":	"โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวํ ภาเวยฺย ฉ วสฺสานิ …เป… ",
"dn22:22.5":	"ปญฺจ วสฺสานิ … ",
"dn22:22.6":	"จตฺตาริ วสฺสานิ … ",
"dn22:22.7":	"ตีณิ วสฺสานิ … ",
"dn22:22.8":	"เทฺว วสฺสานิ … ",
"dn22:22.9":	"เอกํ วสฺสํ … ",
"dn22:22.10":	"ติฏฺฐตุ, ภิกฺขเว, เอกํ วสฺสํฯ ",
"dn22:22.11":	"โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวํ ภาเวยฺย สตฺตมาสานิ, ตสฺส ทฺวินฺนํ ผลานํ อญฺญตรํ ผลํ ปาฏิกงฺขํ ",
"dn22:22.12":	"ทิฏฺเฐว ธมฺเม อญฺญา; สติ วา อุปาทิเสเส อนาคามิตาฯ ",
"dn22:22.13":	"ติฏฺฐนฺตุ, ภิกฺขเว, สตฺต มาสานิฯ ",
"dn22:22.14":	"โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวํ ภาเวยฺย ฉ มาสานิ …เป… ",
"dn22:22.15":	"ปญฺจ มาสานิ … ",
"dn22:22.16":	"จตฺตาริ มาสานิ … ",
"dn22:22.17":	"ตีณิ มาสานิ … ",
"dn22:22.18":	"เทฺว มาสานิ … ",
"dn22:22.19":	"เอกํ มาสํ … ",
"dn22:22.20":	"อฑฺฒมาสํ … ",
"dn22:22.21":	"ติฏฺฐตุ, ภิกฺขเว, อฑฺฒมาโสฯ ",
"dn22:22.22":	"โย หิ โกจิ, ภิกฺขเว, อิเม จตฺตาโร สติปฏฺฐาเน เอวํ ภาเวยฺย สตฺตาหํ, ตสฺส ทฺวินฺนํ ผลานํ อญฺญตรํ ผลํ ปาฏิกงฺขํ ",
"dn22:22.23":	"ทิฏฺเฐว ธมฺเม อญฺญา; สติ วา อุปาทิเสเส อนาคามิตาติฯ ",
"dn22:22.24":	"เอกายโน อยํ, ภิกฺขเว, มคฺโค สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยาย ยทิทํ จตฺตาโร สติปฏฺฐานาติฯ ",
"dn22:22.25":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"dn22:22.26":	"อิทมโวจ ภควาฯ ",
"dn22:22.27":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"dn22:22.28":	"มหาสติปฏฺฐานสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
