{	
"dn23:0.1":	"ทีฆ นิกาย ๒๓ ",
"dn23:0.2":	"ปายาสิสุตฺต ",
"dn23:1.1":	"เอวํ เม สุตํ—",
"dn23:1.2":	"เอกํ สมยํ อายสฺมา กุมารกสฺสโป โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เยน เสตพฺยา นาม โกสลานํ นครํ ตทวสริฯ ",
"dn23:1.3":	"ตตฺร สุทํ อายสฺมา กุมารกสฺสโป เสตพฺยายํ วิหรติ อุตฺตเรน เสตพฺยํ สึสปาวเนฯ ",
"dn23:1.4":	"เตน โข ปน สมเยน ปายาสิ ราชญฺโญ เสตพฺยํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา ปเสนทินา โกสเลน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn23:2.0":	"๑ฯ ปายาสิราชญฺญวตฺถุ ",
"dn23:2.1":	"เตน โข ปน สมเยน ปายาสิสฺส ราชญฺญสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ",
"dn23:2.2":	"“อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”ติฯ ",
"dn23:2.3":	"อโสฺสสุํ โข เสตพฺยกา พฺราหฺมณคหปติกา",
"dn23:2.4":	"“สมโณ ขลุ โภ กุมารกสฺสโป สมณสฺส โคตมสฺส สาวโก โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เสตพฺยํ อนุปฺปตฺโต เสตพฺยายํ วิหรติ อุตฺตเรน เสตพฺยํ สึสปาวเนฯ ",
"dn23:2.5":	"ตํ โข ปน ภวนฺตํ กุมารกสฺสปํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn23:2.6":	"‘ปณฺฑิโต พฺยตฺโต เมธาวี พหุสฺสุโต จิตฺตกถี กลฺยาณปฏิภาโน วุทฺโธ เจว อรหา จฯ ",
"dn23:2.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี’”ติฯ ",
"dn23:2.8":	"อถ โข เสตพฺยกา พฺราหฺมณคหปติกา เสตพฺยาย นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา อุตฺตเรนมุขา คจฺฉนฺติ เยน สึสปาวนํฯ ",
"dn23:3.1":	"เตน โข ปน สมเยน ปายาสิ ราชญฺโญ อุปริปาสาเท ทิวาเสยฺยํ อุปคโต โหติฯ ",
"dn23:3.2":	"อทฺทสา โข ปายาสิ ราชญฺโญ เสตพฺยเก พฺราหฺมณคหปติเก เสตพฺยาย นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูเต อุตฺตเรนมุเข คจฺฉนฺเต เยน สึสปาวนํ, ",
"dn23:3.3":	"ทิสฺวา ขตฺตํ อามนฺเตสิ",
"dn23:3.4":	"“กึ นุ โข, โภ ขตฺเต, เสตพฺยกา พฺราหฺมณคหปติกา เสตพฺยาย นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา อุตฺตเรนมุขา คจฺฉนฺติ เยน สึสปาวนนฺ”ติ? ",
"dn23:3.5":	"“อตฺถิ โข, โภ, สมโณ กุมารกสฺสโป, สมณสฺส โคตมสฺส สาวโก โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เสตพฺยํ อนุปฺปตฺโต เสตพฺยายํ วิหรติ อุตฺตเรน เสตพฺยํ สึสปาวเนฯ ",
"dn23:3.6":	"ตํ โข ปน ภวนฺตํ กุมารกสฺสปํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn23:3.7":	"‘ปณฺฑิโต พฺยตฺโต เมธาวี พหุสฺสุโต จิตฺตกถี กลฺยาณปฏิภาโน วุทฺโธ เจว อรหา จา’ติฯ ",
"dn23:3.8":	"ตเมเต ภวนฺตํ กุมารกสฺสปํ ทสฺสนาย อุปสงฺกมนฺตี”ติฯ ",
"dn23:3.9":	"“เตน หิ, โภ ขตฺเต, เยน เสตพฺยกา พฺราหฺมณคหปติกา เตนุปสงฺกม; อุปสงฺกมิตฺวา เสตพฺยเก พฺราหฺมณคหปติเก เอวํ วเทหิ",
"dn23:3.10":	"‘ปายาสิ, โภ, ราชญฺโญ เอวมาห—",
"dn23:3.11":	"อาคเมนฺตุ กิร ภวนฺโต, ปายาสิปิ ราชญฺโญ สมณํ กุมารกสฺสปํ ทสฺสนาย อุปสงฺกมิสฺสตี’ติฯ ",
"dn23:3.12":	"ปุรา สมโณ กุมารกสฺสโป เสตพฺยเก พฺราหฺมณคหปติเก พาเล อพฺยตฺเต สญฺญาเปติ",
"dn23:3.13":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’ติฯ ",
"dn23:3.14":	"นตฺถิ หิ, โภ ขตฺเต, ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”ติฯ ",
"dn23:3.15":	"“เอวํ, โภ”ติ โข โส ขตฺตา ปายาสิสฺส ราชญฺญสฺส ปฏิสฺสุตฺวา เยน เสตพฺยกา พฺราหฺมณคหปติกา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เสตพฺยเก พฺราหฺมณคหปติเก เอตทโวจ",
"dn23:3.16":	"“ปายาสิ, โภ, ราชญฺโญ เอวมาห, อาคเมนฺตุ กิร ภวนฺโต, ปายาสิปิ ราชญฺโญ สมณํ กุมารกสฺสปํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติฯ ",
"dn23:4.1":	"อถ โข ปายาสิ ราชญฺโญ เสตพฺยเกหิ พฺราหฺมณคหปติเกหิ ปริวุโต เยน สึสปาวนํ เยนายสฺมา กุมารกสฺสโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา กุมารกสฺสเปน สทฺธึ สมฺโมทิ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn23:4.2":	"เสตพฺยกาปิ โข พฺราหฺมณคหปติกา อปฺเปกจฺเจ อายสฺมนฺตํ กุมารกสฺสปํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ; ",
"dn23:4.3":	"อปฺเปกจฺเจ อายสฺมตา กุมารกสฺสเปน สทฺธึ สมฺโมทึสุ; ",
"dn23:4.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn23:4.5":	"อปฺเปกจฺเจ เยนายสฺมา กุมารกสฺสโป เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn23:4.6":	"อปฺเปกจฺเจ นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn23:4.7":	"อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ ",
"dn23:5.0":	"๒ฯ นตฺถิกวาท ",
"dn23:5.1":	"เอกมนฺตํ นิสินฺโน โข ปายาสิ ราชญฺโญ อายสฺมนฺตํ กุมารกสฺสปํ เอตทโวจ",
"dn23:5.2":	"“อหญฺหิ, โภ กสฺสป, เอวํวาที เอวํทิฏฺฐี",
"dn23:5.3":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:5.4":	"“นาหํ, ราชญฺญ, เอวํวาทึ เอวํทิฏฺฐึ อทฺทสํ วา อโสฺสสึ วาฯ ",
"dn23:5.5":	"กถญฺหิ นาม เอวํ วเทยฺย",
"dn23:5.6":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’ติ? ",
"dn23:5.7.0":	"๒ฯ๑ฯ จนฺทิมสูริเยาปมา ",
"dn23:5.8":	"เตน หิ, ราชญฺญ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ, ยถา เต ขเมยฺย, ตถา นํ พฺยากเรยฺยาสิฯ ",
"dn23:5.9":	"ตํ กึ มญฺญสิ, ราชญฺญ, ",
"dn23:5.10":	"อิเม จนฺทิมสูริยา อิมสฺมึ วา โลเก ปรสฺมึ วา, เทวา วา เต มนุสฺสา วา”ติ? ",
"dn23:5.11":	"“อิเม, โภ กสฺสป, จนฺทิมสูริยา ปรสฺมึ โลเก, น อิมสฺมึ; เทวา เต น มนุสฺสา”ติฯ ",
"dn23:5.12":	"“อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ—",
"dn23:5.13":	"อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”ติฯ ",
"dn23:6.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:6.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:6.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย, เยน เต ปริยาเยน เอวํ โหติ",
"dn23:6.4":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติ? ",
"dn23:6.5":	"“อตฺถิ, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:6.6":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:6.7":	"“ยถา กถํ วิย, ราชญฺญา”ติ? ",
"dn23:6.8":	"“อิธ เม, โภ กสฺสป, มิตฺตามจฺจา ญาติสาโลหิตา ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาจา ผรุสวาจา สมฺผปฺปลาปี อภิชฺฌาลู พฺยาปนฺนจิตฺตา มิจฺฉาทิฏฺฐีฯ ",
"dn23:6.9":	"เต อปเรน สมเยน อาพาธิกา โหนฺติ ทุกฺขิตา พาฬฺหคิลานาฯ ",
"dn23:6.10":	"ยทาหํ ชานามิ",
"dn23:6.11":	"‘น ทานิเม อิมมฺหา อาพาธา วุฏฺฐหิสฺสนฺตี’ติ ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn23:6.12":	"‘สนฺติ โข, โภ, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn23:6.13":	"“เย เต ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาจา ผรุสวาจา สมฺผปฺปลาปี อภิชฺฌาลู พฺยาปนฺนจิตฺตา มิจฺฉาทิฏฺฐี, เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติฯ ",
"dn23:6.14":	"ภวนฺโต โข ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาจา ผรุสวาจา สมฺผปฺปลาปี อภิชฺฌาลู พฺยาปนฺนจิตฺตา มิจฺฉาทิฏฺฐีฯ ",
"dn23:6.15":	"สเจ เตสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ, ภวนฺโต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสนฺติฯ ",
"dn23:6.16":	"สเจ, โภ, กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยาถ, เยน เม อาคนฺตฺวา อาโรเจยฺยาถ",
"dn23:6.17":	"“อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”ติฯ ",
"dn23:6.18":	"ภวนฺโต โข ปน เม สทฺธายิกา ปจฺจยิกา, ยํ ภวนฺเตหิ ทิฏฺฐํ, ยถา สามํ ทิฏฺฐํ เอวเมตํ ภวิสฺสตี’ติฯ ",
"dn23:6.19":	"เต เม ‘สาธู’ติ ปฏิสฺสุตฺวา เนว อาคนฺตฺวา อาโรเจนฺติ, น ปน ทูตํ ปหิณนฺติฯ ",
"dn23:6.20":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:6.21":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:7.0":	"๒ฯ๒ฯ โจเราปมา ",
"dn23:7.1":	"“เตน หิ, ราชญฺญ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"dn23:7.2":	"ตํ กึ มญฺญสิ, ราชญฺญ, ",
"dn23:7.3":	"อิธ เต ปุริสา โจรํ อาคุจารึ คเหตฺวา ทเสฺสยฺยุํ",
"dn23:7.4":	"‘อยํ เต, ภนฺเต, โจโร อาคุจารี; ",
"dn23:7.5":	"อิมสฺส ยํ อิจฺฉสิ, ตํ ทณฺฑํ ปเณหี’ติฯ ",
"dn23:7.6":	"เต ตฺวํ เอวํ วเทยฺยาสิ",
"dn23:7.7":	"‘เตน หิ, โภ, อิมํ ปุริสํ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขมิตฺวา ทกฺขิณโต นครสฺส อาฆาตเน สีสํ ฉินฺทถา’ติฯ ",
"dn23:7.8":	"เต ‘สาธู’ติ ปฏิสฺสุตฺวา ตํ ปุริสํ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขมิตฺวา ทกฺขิณโต นครสฺส อาฆาตเน นิสีทาเปยฺยุํฯ ",
"dn23:7.9":	"ลเภยฺย นุ โข โส โจโร โจรฆาเตสุ",
"dn23:7.10":	"‘อาคเมนฺตุ ตาว ภวนฺโต โจรฆาตา, อมุกสฺมึ เม คาเม วา นิคเม วา มิตฺตามจฺจา ญาติสาโลหิตา, ยาวาหํ เตสํ อุทฺทิสิตฺวา อาคจฺฉามี’ติ, อุทาหุ วิปฺปลปนฺตเสฺสว โจรฆาตา สีสํ ฉินฺเทยฺยุนฺ”ติ? ",
"dn23:7.11":	"“น หิ โส, โภ กสฺสป, โจโร ลเภยฺย โจรฆาเตสุ",
"dn23:7.12":	"‘อาคเมนฺตุ ตาว ภวนฺโต โจรฆาตา อมุกสฺมึ เม คาเม วา นิคเม วา มิตฺตามจฺจา ญาติสาโลหิตา, ยาวาหํ เตสํ อุทฺทิสิตฺวา อาคจฺฉามี’ติฯ ",
"dn23:7.13":	"อถ โข นํ วิปฺปลปนฺตเสฺสว โจรฆาตา สีสํ ฉินฺเทยฺยุนฺ”ติฯ ",
"dn23:7.14":	"“โส หิ นาม, ราชญฺญ, โจโร มนุโสฺส มนุสฺสภูเตสุ โจรฆาเตสุ น ลภิสฺสติ",
"dn23:7.15":	"‘อาคเมนฺตุ ตาว ภวนฺโต โจรฆาตา, อมุกสฺมึ เม คาเม วา นิคเม วา มิตฺตามจฺจา ญาติสาโลหิตา, ยาวาหํ เตสํ อุทฺทิสิตฺวา อาคจฺฉามี’ติฯ ",
"dn23:7.16":	"กึ ปน เต มิตฺตามจฺจา ญาติสาโลหิตา ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาจา ผรุสวาจา สมฺผปฺปลาปี อภิชฺฌาลู พฺยาปนฺนจิตฺตา มิจฺฉาทิฏฺฐี, เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนา ลภิสฺสนฺติ นิรยปาเลสุ",
"dn23:7.17":	"‘อาคเมนฺตุ ตาว ภวนฺโต นิรยปาลา, ยาว มยํ ปายาสิสฺส ราชญฺญสฺส คนฺตฺวา อาโรเจม",
"dn23:7.18":	"“อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”’ติ? ",
"dn23:7.19":	"อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ",
"dn23:7.20":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:8.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:8.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:8.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย เยน เต ปริยาเยน เอวํ โหติ",
"dn23:8.4":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติ? ",
"dn23:8.5":	"“อตฺถิ, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:8.6":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:8.7":	"“ยถา กถํ วิย, ราชญฺญา”ติ? ",
"dn23:8.8":	"“อิธ เม, โภ กสฺสป, มิตฺตามจฺจา ญาติสาโลหิตา ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา ปิสุณาย วาจาย ปฏิวิรตา ผรุสาย วาจาย ปฏิวิรตา สมฺผปฺปลาปา ปฏิวิรตา อนภิชฺฌาลู อพฺยาปนฺนจิตฺตา สมฺมาทิฏฺฐีฯ ",
"dn23:8.9":	"เต อปเรน สมเยน อาพาธิกา โหนฺติ ทุกฺขิตา พาฬฺหคิลานาฯ ",
"dn23:8.10":	"ยทาหํ ชานามิ",
"dn23:8.11":	"‘น ทานิเม อิมมฺหา อาพาธา วุฏฺฐหิสฺสนฺตี’ติ ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn23:8.12":	"‘สนฺติ โข, โภ, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn23:8.13":	"“เย เต ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา ปิสุณาย วาจาย ปฏิวิรตา ผรุสาย วาจาย ปฏิวิรตา สมฺผปฺปลาปา ปฏิวิรตา อนภิชฺฌาลู อพฺยาปนฺนจิตฺตา สมฺมาทิฏฺฐี เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"dn23:8.14":	"ภวนฺโต โข ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา ปิสุณาย วาจาย ปฏิวิรตา ผรุสาย วาจาย ปฏิวิรตา สมฺผปฺปลาปา ปฏิวิรตา อนภิชฺฌาลู อพฺยาปนฺนจิตฺตา สมฺมาทิฏฺฐีฯ ",
"dn23:8.15":	"สเจ เตสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ, ภวนฺโต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสนฺติฯ ",
"dn23:8.16":	"สเจ, โภ, กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยาถ, เยน เม อาคนฺตฺวา อาโรเจยฺยาถ",
"dn23:8.17":	"“อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”ติฯ ",
"dn23:8.18":	"ภวนฺโต โข ปน เม สทฺธายิกา ปจฺจยิกา, ยํ ภวนฺเตหิ ทิฏฺฐํ, ยถา สามํ ทิฏฺฐํ เอวเมตํ ภวิสฺสตี’ติฯ ",
"dn23:8.19":	"เต เม ‘สาธู’ติ ปฏิสฺสุตฺวา เนว อาคนฺตฺวา อาโรเจนฺติ, น ปน ทูตํ ปหิณนฺติฯ ",
"dn23:8.20":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:8.21":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:9.0":	"๒ฯ๓ฯ คูถกูปปุริเสาปมา ",
"dn23:9.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิฯ ",
"dn23:9.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:9.3":	"เสยฺยถาปิ, ราชญฺญ, ปุริโส คูถกูเป สสีสกํ นิมุคฺโค อสฺสฯ ",
"dn23:9.4":	"อถ ตฺวํ ปุริเส อาณาเปยฺยาสิ",
"dn23:9.5":	"‘เตน หิ, โภ, ตํ ปุริสํ ตมฺหา คูถกูปา อุทฺธรถา’ติฯ ",
"dn23:9.6":	"เต ‘สาธู’ติ ปฏิสฺสุตฺวา ตํ ปุริสํ ตมฺหา คูถกูปา อุทฺธเรยฺยุํฯ ",
"dn23:9.7":	"เต ตฺวํ เอวํ วเทยฺยาสิ",
"dn23:9.8":	"‘เตน หิ, โภ, ตสฺส ปุริสสฺส กายา เวฬุเปสิกาหิ คูถํ สุนิมฺมชฺชิตํ นิมฺมชฺชถา’ติฯ ",
"dn23:9.9":	"เต ‘สาธู’ติ ปฏิสฺสุตฺวา ตสฺส ปุริสสฺส กายา เวฬุเปสิกาหิ คูถํ สุนิมฺมชฺชิตํ นิมฺมชฺเชยฺยุํฯ ",
"dn23:9.10":	"เต ตฺวํ เอวํ วเทยฺยาสิ",
"dn23:9.11":	"‘เตน หิ, โภ, ตสฺส ปุริสสฺส กายํ ปณฺฑุมตฺติกาย ติกฺขตฺตุํ สุพฺพฏฺฏิตํ อุพฺพฏฺเฏถา’ติฯ ",
"dn23:9.12":	"เต ตสฺส ปุริสสฺส กายํ ปณฺฑุมตฺติกาย ติกฺขตฺตุํ สุพฺพฏฺฏิตํ อุพฺพฏฺเฏยฺยุํฯ ",
"dn23:9.13":	"เต ตฺวํ เอวํ วเทยฺยาสิ",
"dn23:9.14":	"‘เตน หิ, โภ, ตํ ปุริสํ เตเลน อพฺภญฺชิตฺวา สุขุเมน จุณฺเณน ติกฺขตฺตุํ สุปฺปโธตํ กโรถา’ติฯ ",
"dn23:9.15":	"เต ตํ ปุริสํ เตเลน อพฺภญฺชิตฺวา สุขุเมน จุณฺเณน ติกฺขตฺตุํ สุปฺปโธตํ กเรยฺยุํฯ ",
"dn23:9.16":	"เต ตฺวํ เอวํ วเทยฺยาสิ",
"dn23:9.17":	"‘เตน หิ, โภ, ตสฺส ปุริสสฺส เกสมสฺสุํ กปฺเปถา’ติฯ ",
"dn23:9.18":	"เต ตสฺส ปุริสสฺส เกสมสฺสุํ กปฺเปยฺยุํฯ ",
"dn23:9.19":	"เต ตฺวํ เอวํ วเทยฺยาสิ",
"dn23:9.20":	"‘เตน หิ, โภ, ตสฺส ปุริสสฺส มหคฺฆญฺจ มาลํ มหคฺฆญฺจ วิเลปนํ มหคฺฆานิ จ วตฺถานิ อุปหรถา’ติฯ ",
"dn23:9.21":	"เต ตสฺส ปุริสสฺส มหคฺฆญฺจ มาลํ มหคฺฆญฺจ วิเลปนํ มหคฺฆานิ จ วตฺถานิ อุปหเรยฺยุํฯ ",
"dn23:9.22":	"เต ตฺวํ เอวํ วเทยฺยาสิ",
"dn23:9.23":	"‘เตน หิ, โภ, ตํ ปุริสํ ปาสาทํ อาโรเปตฺวา ปญฺจกามคุณานิ อุปฏฺฐาเปถา’ติฯ ",
"dn23:9.24":	"เต ตํ ปุริสํ ปาสาทํ อาโรเปตฺวา ปญฺจกามคุณานิ อุปฏฺฐาเปยฺยุํฯ ",
"dn23:9.25":	"ตํ กึ มญฺญสิ, ราชญฺญ, ",
"dn23:9.26":	"อปิ นุ ตสฺส ปุริสสฺส สุนฺหาตสฺส สุวิลิตฺตสฺส สุกปฺปิตเกสมสฺสุสฺส อามุกฺกมาลาภรณสฺส โอทาตวตฺถวสนสฺส อุปริปาสาทวรคตสฺส ปญฺจหิ กามคุเณหิ สมปฺปิตสฺส สมงฺคีภูตสฺส ปริจารยมานสฺส ปุนเทว ตสฺมึ คูถกูเป นิมุชฺชิตุกามตา อสฺสา”ติ? ",
"dn23:9.27":	"“โน หิทํ, โภ กสฺสป”ฯ ",
"dn23:9.28":	"“ตํ กิสฺส เหตุ”? ",
"dn23:9.29":	"“อสุจิ, โภ กสฺสป, คูถกูโป อสุจิ เจว อสุจิสงฺขาโต จ ทุคฺคนฺโธ จ ทุคฺคนฺธสงฺขาโต จ เชคุจฺโฉ จ เชคุจฺฉสงฺขาโต จ ปฏิกูโล จ ปฏิกูลสงฺขาโต จา”ติฯ ",
"dn23:9.30":	"“เอวเมว โข, ราชญฺญ, มนุสฺสา เทวานํ อสุจี เจว อสุจิสงฺขาตา จ, ทุคฺคนฺธา จ ทุคฺคนฺธสงฺขาตา จ, เชคุจฺฉา จ เชคุจฺฉสงฺขาตา จ, ปฏิกูลา จ ปฏิกูลสงฺขาตา จฯ ",
"dn23:9.31":	"โยชนสตํ โข, ราชญฺญ, มนุสฺสคนฺโธ เทเว อุพฺพาธติฯ ",
"dn23:9.32":	"กึ ปน เต มิตฺตามจฺจา ญาติสาโลหิตา ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา ปิสุณาย วาจาย ปฏิวิรตา ผรุสาย วาจาย ปฏิวิรตา สมฺผปฺปลาปา ปฏิวิรตา อนภิชฺฌาลู อพฺยาปนฺนจิตฺตา สมฺมาทิฏฺฐี, กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนา เต อาคนฺตฺวา อาโรเจสฺสนฺติ",
"dn23:9.33":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’ติ? ",
"dn23:9.34":	"อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ",
"dn23:9.35":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:10.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:10.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:10.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย …เป… ",
"dn23:10.4":	"“อตฺถิ, โภ กสฺสป, ปริยาโย …เป… ",
"dn23:10.5":	"ยถา กถํ วิย, ราชญฺญาติ? ",
"dn23:10.6":	"“อิธ เม, โภ กสฺสป, มิตฺตามจฺจา ญาติสาโลหิตา ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตา, ",
"dn23:10.7":	"เต อปเรน สมเยน อาพาธิกา โหนฺติ ทุกฺขิตา พาฬฺหคิลานาฯ ",
"dn23:10.8":	"ยทาหํ ชานามิ",
"dn23:10.9":	"‘น ทานิเม อิมมฺหา อาพาธา วุฏฺฐหิสฺสนฺตี’ติ ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn23:10.10":	"‘สนฺติ โข, โภ, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn23:10.11":	"“เย เต ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตา, เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติ เทวานํ ตาวตึสานํ สหพฺยตนฺ”ติฯ ",
"dn23:10.12":	"ภวนฺโต โข ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตาฯ ",
"dn23:10.13":	"สเจ เตสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ, ภวนฺโต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสนฺติ, เทวานํ ตาวตึสานํ สหพฺยตํฯ ",
"dn23:10.14":	"สเจ, โภ, กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยาถ เทวานํ ตาวตึสานํ สหพฺยตํ, เยน เม อาคนฺตฺวา อาโรเจยฺยาถ",
"dn23:10.15":	"“อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”ติฯ ",
"dn23:10.16":	"ภวนฺโต โข ปน เม สทฺธายิกา ปจฺจยิกา, ยํ ภวนฺเตหิ ทิฏฺฐํ, ยถา สามํ ทิฏฺฐํ เอวเมตํ ภวิสฺสตี’ติฯ ",
"dn23:10.17":	"เต เม ‘สาธู’ติ ปฏิสฺสุตฺวา เนว อาคนฺตฺวา อาโรเจนฺติ, น ปน ทูตํ ปหิณนฺติฯ ",
"dn23:10.18":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:10.19":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:11.0":	"๒ฯ๔ฯ ตาวตึสเทเวาปมา ",
"dn23:11.1":	"“เตน หิ, ราชญฺญ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ; ยถา เต ขเมยฺย, ตถา นํ พฺยากเรยฺยาสิฯ ",
"dn23:11.2":	"ยํ โข ปน, ราชญฺญ, มานุสฺสกํ วสฺสสตํ, เทวานํ ตาวตึสานํ เอโส เอโก รตฺตินฺทิโว, ตาย รตฺติยา ตึสรตฺติโย มาโส, เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโร, เตน สํวจฺฉเรน ทิพฺพํ วสฺสสหสฺสํ เทวานํ ตาวตึสานํ อายุปฺปมาณํฯ ",
"dn23:11.3":	"เย เต มิตฺตามจฺจา ญาติสาโลหิตา ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตา, เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนา เทวานํ ตาวตึสานํ สหพฺยตํฯ ",
"dn23:11.4":	"สเจ ปน เตสํ เอวํ ภวิสฺสติ",
"dn23:11.5":	"‘ยาว มยํ เทฺว วา ตีณิ วา รตฺตินฺทิวา ทิพฺเพหิ ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรม, อถ มยํ ปายาสิสฺส ราชญฺญสฺส คนฺตฺวา อาโรเจยฺยาม",
"dn23:11.6":	"“อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”ติฯ ",
"dn23:11.7":	"อปิ นุ เต อาคนฺตฺวา อาโรเจยฺยุํ—",
"dn23:11.8":	"อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติ? ",
"dn23:11.9":	"“โน หิทํ, โภ กสฺสปฯ ",
"dn23:11.10":	"อปิ หิ มยํ, โภ กสฺสป, จิรํ กาลงฺกตาปิ ภเวยฺยามฯ ",
"dn23:11.11":	"โก ปเนตํ โภโต กสฺสปสฺส อาโรเจติ",
"dn23:11.12":	"‘อตฺถิ เทวา ตาวตึสา’ติ วา ‘เอวํทีฆายุกา เทวา ตาวตึสา’ติ วาฯ ",
"dn23:11.13":	"น มยํ โภโต กสฺสปสฺส สทฺทหาม",
"dn23:11.14":	"‘อตฺถิ เทวา ตาวตึสา’ติ วา ‘เอวํทีฆายุกา เทวา ตาวตึสา’ติ วา”ติฯ ",
"dn23:11.15.0":	"๒ฯ๕ฯ ชจฺจนฺเธาปมา ",
"dn23:11.16":	"“เสยฺยถาปิ, ราชญฺญ, ชจฺจนฺโธ ปุริโส น ปเสฺสยฺย กณฺห—สุกฺกานิ รูปานิ, น ปเสฺสยฺย นีลกานิ รูปานิ, น ปเสฺสยฺย ปีตกานิ รูปานิ, น ปเสฺสยฺย โลหิตกานิ รูปานิ, น ปเสฺสยฺย มญฺชิฏฺฐกานิ รูปานิ, น ปเสฺสยฺย สมวิสมํ, น ปเสฺสยฺย ตารกานิ รูปานิ, น ปเสฺสยฺย จนฺทิมสูริเยฯ ",
"dn23:11.17":	"โส เอวํ วเทยฺย",
"dn23:11.18":	"‘นตฺถิ กณฺหสุกฺกานิ รูปานิ, นตฺถิ กณฺหสุกฺกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.19":	"นตฺถิ นีลกานิ รูปานิ, นตฺถิ นีลกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.20":	"นตฺถิ ปีตกานิ รูปานิ, นตฺถิ ปีตกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.21":	"นตฺถิ โลหิตกานิ รูปานิ, นตฺถิ โลหิตกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.22":	"นตฺถิ มญฺชิฏฺฐกานิ รูปานิ, นตฺถิ มญฺชิฏฺฐกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.23":	"นตฺถิ สมวิสมํ, นตฺถิ สมวิสมสฺส ทสฺสาวีฯ ",
"dn23:11.24":	"นตฺถิ ตารกานิ รูปานิ, นตฺถิ ตารกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.25":	"นตฺถิ จนฺทิมสูริยา, นตฺถิ จนฺทิมสูริยานํ ทสฺสาวีฯ ",
"dn23:11.26":	"อหเมตํ น ชานามิ, อหเมตํ น ปสฺสามิ, ตสฺมา ตํ นตฺถี’ติฯ ",
"dn23:11.27":	"สมฺมา นุ โข โส, ราชญฺญ, วทมาโน วเทยฺยา”ติ? ",
"dn23:11.28":	"“โน หิทํ, โภ กสฺสปฯ ",
"dn23:11.29":	"อตฺถิ กณฺหสุกฺกานิ รูปานิ, อตฺถิ กณฺหสุกฺกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.30":	"อตฺถิ นีลกานิ รูปานิ, อตฺถิ นีลกานํ รูปานํ ทสฺสาวี …เป… ",
"dn23:11.31":	"อตฺถิ สมวิสมํ, อตฺถิ สมวิสมสฺส ทสฺสาวีฯ ",
"dn23:11.32":	"อตฺถิ ตารกานิ รูปานิ, อตฺถิ ตารกานํ รูปานํ ทสฺสาวีฯ ",
"dn23:11.33":	"อตฺถิ จนฺทิมสูริยา, อตฺถิ จนฺทิมสูริยานํ ทสฺสาวีฯ ",
"dn23:11.34":	"‘อหเมตํ น ชานามิ, อหเมตํ น ปสฺสามิ, ตสฺมา ตํ นตฺถี’ติฯ ",
"dn23:11.35":	"น หิ โส, โภ กสฺสป, สมฺมา วทมาโน วเทยฺยา”ติฯ ",
"dn23:11.36":	"“เอวเมว โข ตฺวํ, ราชญฺญ, ชจฺจนฺธูปโม มญฺเญ ปฏิภาสิ ยํ มํ ตฺวํ เอวํ วเทสิฯ ",
"dn23:11.37":	"โก ปเนตํ โภโต กสฺสปสฺส อาโรเจติ",
"dn23:11.38":	"‘อตฺถิ เทวา ตาวตึสา’ติ วา, ‘เอวํทีฆายุกา เทวา ตาวตึสา’ติ วา? ",
"dn23:11.39":	"น มยํ โภโต กสฺสปสฺส สทฺทหาม",
"dn23:11.40":	"‘อตฺถิ เทวา ตาวตึสา’ติ วา ‘เอวํทีฆายุกา เทวา ตาวตึสา’ติ วา”ติฯ ",
"dn23:11.41":	"“น โข, ราชญฺญ, เอวํ ปโร โลโก ทฏฺฐพฺโพ, ยถา ตฺวํ มญฺญสิ อิมินา มํสจกฺขุนาฯ ",
"dn23:11.42":	"เย โข เต, ราชญฺญ, สมณพฺราหฺมณา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, เต ตตฺถ อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรนฺตา ทิพฺพจกฺขุํ วิโสเธนฺติฯ ",
"dn23:11.43":	"เต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน อิมญฺเจว โลกํ ปสฺสนฺติ ปรญฺจ สตฺเต จ โอปปาติเกฯ ",
"dn23:11.44":	"เอวญฺจ โข, ราชญฺญ, ปโร โลโก ทฏฺฐพฺโพ; ",
"dn23:11.45":	"น เตฺวว ยถา ตฺวํ มญฺญสิ อิมินา มํสจกฺขุนาฯ ",
"dn23:11.46":	"อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ",
"dn23:11.47":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:12.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:12.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:12.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย …เป… ",
"dn23:12.4":	"อตฺถิ, โภ กสฺสป, ปริยาโย …เป… ",
"dn23:12.5":	"ยถา กถํ วิย, ราชญฺญา”ติ? ",
"dn23:12.6":	"“อิธาหํ, โภ กสฺสป, ปสฺสามิ สมณพฺราหฺมเณ สีลวนฺเต กลฺยาณธมฺเม ชีวิตุกาเม อมริตุกาเม สุขกาเม ทุกฺขปฏิกูเลฯ ",
"dn23:12.7":	"ตสฺส มยฺหํ, โภ กสฺสป, เอวํ โหติ—",
"dn23:12.8":	"สเจ โข อิเม โภนฺโต สมณพฺราหฺมณา สีลวนฺโต กลฺยาณธมฺมา เอวํ ชาเนยฺยุํ",
"dn23:12.9":	"‘อิโต โน มตานํ เสโยฺย ภวิสฺสตี’ติฯ ",
"dn23:12.10":	"อิทานิเม โภนฺโต สมณพฺราหฺมณา สีลวนฺโต กลฺยาณธมฺมา วิสํ วา ขาเทยฺยุํ, สตฺถํ วา อาหเรยฺยุํ, อุพฺพนฺธิตฺวา วา กาลํ กเรยฺยุํ, ปปาเต วา ปปเตยฺยุํฯ ",
"dn23:12.11":	"ยสฺมา จ โข อิเม โภนฺโต สมณพฺราหฺมณา สีลวนฺโต กลฺยาณธมฺมา น เอวํ ชานนฺติ",
"dn23:12.12":	"‘อิโต โน มตานํ เสโยฺย ภวิสฺสตี’ติ, ตสฺมา อิเม โภนฺโต สมณพฺราหฺมณา สีลวนฺโต กลฺยาณธมฺมา ชีวิตุกามา อมริตุกามา สุขกามา ทุกฺขปฏิกูลา อตฺตานํ น มาเรนฺติฯ ",
"dn23:12.13":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:12.14":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:13.0":	"๒ฯ๖ฯ คพฺภินีอุปมา ",
"dn23:13.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิฯ ",
"dn23:13.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:13.3":	"ภูตปุพฺพํ, ราชญฺญ, อญฺญตรสฺส พฺราหฺมณสฺส เทฺว ปชาปติโย อเหสุํฯ ",
"dn23:13.4":	"เอกิสฺสา ปุตฺโต อโหสิ ทสวสฺสุทฺเทสิโก วา ทฺวาทสวสฺสุทฺเทสิโก วา, เอกา คพฺภินี อุปวิชญฺญาฯ ",
"dn23:13.5":	"อถ โข โส พฺราหฺมโณ กาลมกาสิฯ ",
"dn23:13.6":	"อถ โข โส มาณวโก มาตุสปตฺตึ เอตทโวจ",
"dn23:13.7":	"‘ยมิทํ, โภติ, ธนํ วา ธญฺญํ วา รชตํ วา ชาตรูปํ วา, สพฺพํ ตํ มยฺหํ; ",
"dn23:13.8":	"นตฺถิ ตุเยฺหตฺถ กิญฺจิฯ ",
"dn23:13.9":	"ปิตุ เม, โภติ, ทายชฺชํ นิยฺยาเทหี’ติฯ ",
"dn23:13.10":	"เอวํ วุตฺเต, สา พฺราหฺมณี ตํ มาณวกํ เอตทโวจ",
"dn23:13.11":	"‘อาคเมหิ ตาว, ตาต, ยาว วิชายามิฯ ",
"dn23:13.12":	"สเจ กุมารโก ภวิสฺสติ, ตสฺสปิ เอกเทโส ภวิสฺสติ; ",
"dn23:13.13":	"สเจ กุมาริกา ภวิสฺสติ, สาปิ เต โอปโภคฺคา ภวิสฺสตี’ติฯ ",
"dn23:13.14":	"ทุติยมฺปิ โข โส มาณวโก มาตุสปตฺตึ เอตทโวจ",
"dn23:13.15":	"‘ยมิทํ, โภติ, ธนํ วา ธญฺญํ วา รชตํ วา ชาตรูปํ วา, สพฺพํ ตํ มยฺหํ; ",
"dn23:13.16":	"นตฺถิ ตุเยฺหตฺถ กิญฺจิฯ ",
"dn23:13.17":	"ปิตุ เม, โภติ, ทายชฺชํ นิยฺยาเทหี’ติฯ ",
"dn23:13.18":	"ทุติยมฺปิ โข สา พฺราหฺมณี ตํ มาณวกํ เอตทโวจ",
"dn23:13.19":	"‘อาคเมหิ ตาว, ตาต, ยาว วิชายามิฯ ",
"dn23:13.20":	"สเจ กุมารโก ภวิสฺสติ, ตสฺสปิ เอกเทโส ภวิสฺสติ; ",
"dn23:13.21":	"สเจ กุมาริกา ภวิสฺสติ สาปิ เต โอปโภคฺคา ภวิสฺสตี’ติฯ ",
"dn23:13.22":	"ตติยมฺปิ โข โส มาณวโก มาตุสปตฺตึ เอตทโวจ",
"dn23:13.23":	"‘ยมิทํ, โภติ, ธนํ วา ธญฺญํ วา รชตํ วา ชาตรูปํ วา, สพฺพํ ตํ มยฺหํ; ",
"dn23:13.24":	"นตฺถิ ตุเยฺหตฺถ กิญฺจิฯ ",
"dn23:13.25":	"ปิตุ เม, โภติ, ทายชฺชํ นิยฺยาเทหี’ติฯ ",
"dn23:13.26":	"อถ โข สา พฺราหฺมณี สตฺถํ คเหตฺวา โอวรกํ ปวิสิตฺวา อุทรํ โอปาเทสิ",
"dn23:13.27":	"‘ยาว วิชายามิ ยทิ วา กุมารโก ยทิ วา กุมาริกา’ติฯ ",
"dn23:13.28":	"สา อตฺตานญฺเจว ชีวิตญฺจ คพฺภญฺจ สาปเตยฺยญฺจ วินาเสสิฯ ",
"dn23:13.29":	"ยถา ตํ พาลา อพฺยตฺตา อนยพฺยสนํ อาปนฺนา อโยนิโส ทายชฺชํ คเวสนฺตี, เอวเมว โข ตฺวํ, ราชญฺญ, พาโล อพฺยตฺโต อนยพฺยสนํ อาปชฺชิสฺสสิ อโยนิโส ปรโลกํ คเวสนฺโต; ",
"dn23:13.30":	"เสยฺยถาปิ สา พฺราหฺมณี พาลา อพฺยตฺตา อนยพฺยสนํ อาปนฺนา อโยนิโส ทายชฺชํ คเวสนฺตีฯ ",
"dn23:13.31":	"น โข, ราชญฺญ, สมณพฺราหฺมณา สีลวนฺโต กลฺยาณธมฺมา อปกฺกํ ปริปาเจนฺติ; ",
"dn23:13.32":	"อปิ จ ปริปากํ อาคเมนฺติฯ ",
"dn23:13.33":	"ปณฺฑิตานํ อตฺโถ หิ, ราชญฺญ, สมณพฺราหฺมณานํ สีลวนฺตานํ กลฺยาณธมฺมานํ ชีวิเตนฯ ",
"dn23:13.34":	"ยถา ยถา โข, ราชญฺญ, สมณพฺราหฺมณา สีลวนฺโต กลฺยาณธมฺมา จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติ ตถา ตถา พหุํ ปุญฺญํ ปสวนฺติ, พหุชนหิตาย จ ปฏิปชฺชนฺติ พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn23:13.35":	"อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ",
"dn23:13.36":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:14.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:14.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:14.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย …เป… ",
"dn23:14.4":	"อตฺถิ, โภ กสฺสป, ปริยาโย …เป… ",
"dn23:14.5":	"ยถา กถํ วิย, ราชญฺญา”ติ? ",
"dn23:14.6":	"“อิธ เม, โภ กสฺสป, ปุริสา โจรํ อาคุจารึ คเหตฺวา ทเสฺสนฺติ",
"dn23:14.7":	"‘อยํ เต, ภนฺเต, โจโร อาคุจารี; ",
"dn23:14.8":	"อิมสฺส ยํ อิจฺฉสิ, ตํ ทณฺฑํ ปเณหี’ติฯ ",
"dn23:14.9":	"ตฺยาหํ เอวํ วทามิ",
"dn23:14.10":	"‘เตน หิ, โภ, อิมํ ปุริสํ ชีวนฺตํเยว กุมฺภิยา ปกฺขิปิตฺวา มุขํ ปิทหิตฺวา อเลฺลน จมฺเมน โอนนฺธิตฺวา อลฺลาย มตฺติกาย พหลาวเลปนํ กริตฺวา อุทฺธนํ อาโรเปตฺวา อคฺคึ เทถา’ติฯ ",
"dn23:14.11":	"เต เม ‘สาธู’ติ ปฏิสฺสุตฺวา ตํ ปุริสํ ชีวนฺตํเยว กุมฺภิยา ปกฺขิปิตฺวา มุขํ ปิทหิตฺวา อเลฺลน จมฺเมน โอนนฺธิตฺวา อลฺลาย มตฺติกาย พหลาวเลปนํ กริตฺวา อุทฺธนํ อาโรเปตฺวา อคฺคึ เทนฺติฯ ",
"dn23:14.12":	"ยทา มยํ ชานาม ‘กาลงฺกโต โส ปุริโส’ติ, อถ นํ กุมฺภึ โอโรเปตฺวา อุพฺภินฺทิตฺวา มุขํ วิวริตฺวา สณิกํ นิโลฺลเกม",
"dn23:14.13":	"‘อปฺเปว นามสฺส ชีวํ นิกฺขมนฺตํ ปเสฺสยฺยามา’ติฯ ",
"dn23:14.14":	"เนวสฺส มยํ ชีวํ นิกฺขมนฺตํ ปสฺสามฯ ",
"dn23:14.15":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:14.16":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:15.0":	"๒ฯ๗ฯ สุปินเกาปมา ",
"dn23:15.1":	"“เตน หิ, ราชญฺญ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ, ยถา เต ขเมยฺย, ตถา นํ พฺยากเรยฺยาสิฯ ",
"dn23:15.2":	"อภิชานาสิ โน ตฺวํ, ราชญฺญ, ทิวา เสยฺยํ อุปคโต สุปินกํ ปสฺสิตา อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ”ติ? ",
"dn23:15.3":	"“อภิชานามหํ, โภ กสฺสป, ทิวาเสยฺยํ อุปคโต สุปินกํ ปสฺสิตา อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ”ติฯ ",
"dn23:15.4":	"“รกฺขนฺติ ตํ ตมฺหิ สมเย ขุชฺชาปิ วามนกาปิ เวลาสิกาปิ โกมาริกาปี”ติ? ",
"dn23:15.5":	"“เอวํ, โภ กสฺสป, รกฺขนฺติ มํ ตมฺหิ สมเย ขุชฺชาปิ วามนกาปิ เวลาสิกาปิ โกมาริกาปี”ติฯ ",
"dn23:15.6":	"“อปิ นุ ตา ตุยฺหํ ชีวํ ปสฺสนฺติ ปวิสนฺตํ วา นิกฺขมนฺตํ วา”ติ? ",
"dn23:15.7":	"“โน หิทํ, โภ กสฺสป”ฯ ",
"dn23:15.8":	"“ตา หิ นาม, ราชญฺญ, ตุยฺหํ ชีวนฺตสฺส ชีวนฺติโย ชีวํ น ปสฺสิสฺสนฺติ ปวิสนฺตํ วา นิกฺขมนฺตํ วาฯ ",
"dn23:15.9":	"กึ ปน ตฺวํ กาลงฺกตสฺส ชีวํ ปสฺสิสฺสสิ ปวิสนฺตํ วา นิกฺขมนฺตํ วาฯ ",
"dn23:15.10":	"อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ",
"dn23:15.11":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:16.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:16.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:16.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย …เป… ",
"dn23:16.4":	"“อตฺถิ, โภ กสฺสป, ปริยาโย …เป… ",
"dn23:16.5":	"ยถา กถํ วิย, ราชญฺญา”ติ? ",
"dn23:16.6":	"“อิธ เม, โภ กสฺสป, ปุริสา โจรํ อาคุจารึ คเหตฺวา ทเสฺสนฺติ",
"dn23:16.7":	"‘อยํ เต, ภนฺเต, โจโร อาคุจารี; ",
"dn23:16.8":	"อิมสฺส ยํ อิจฺฉสิ, ตํ ทณฺฑํ ปเณหี’ติฯ ",
"dn23:16.9":	"ตฺยาหํ เอวํ วทามิ",
"dn23:16.10":	"‘เตน หิ, โภ, อิมํ ปุริสํ ชีวนฺตํเยว ตุลาย ตุเลตฺวา ชิยาย อนสฺสาสกํ มาเรตฺวา ปุนเทว ตุลาย ตุเลถา’ติฯ ",
"dn23:16.11":	"เต เม ‘สาธู’ติ ปฏิสฺสุตฺวา ตํ ปุริสํ ชีวนฺตํเยว ตุลาย ตุเลตฺวา ชิยาย อนสฺสาสกํ มาเรตฺวา ปุนเทว ตุลาย ตุเลนฺติฯ ",
"dn23:16.12":	"ยทา โส ชีวติ, ตทา ลหุตโร จ โหติ มุทุตโร จ กมฺมญฺญตโร จฯ ",
"dn23:16.13":	"ยทา ปน โส กาลงฺกโต โหติ ตทา ครุตโร จ โหติ ปตฺถินฺนตโร จ อกมฺมญฺญตโร จฯ ",
"dn23:16.14":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:16.15":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:17.0":	"๒ฯ๘ฯ สนฺตตฺตอโยคุเฬาปมา ",
"dn23:17.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิฯ ",
"dn23:17.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:17.3":	"เสยฺยถาปิ, ราชญฺญ, ปุริโส ทิวสํ สนฺตตฺตํ อโยคุฬํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ ตุลาย ตุเลยฺยฯ ",
"dn23:17.4":	"ตเมนํ อปเรน สมเยน สีตํ นิพฺพุตํ ตุลาย ตุเลยฺยฯ ",
"dn23:17.5":	"กทา นุ โข โส อโยคุโฬ ลหุตโร วา โหติ มุทุตโร วา กมฺมญฺญตโร วา, ยทา วา อาทิตฺโต สมฺปชฺชลิโต สโชติภูโต, ยทา วา สีโต นิพฺพุโต”ติ? ",
"dn23:17.6":	"“ยทา โส, โภ กสฺสป, อโยคุโฬ เตโชสหคโต จ โหติ วาโยสหคโต จ อาทิตฺโต สมฺปชฺชลิโต สโชติภูโต, ตทา ลหุตโร จ โหติ มุทุตโร จ กมฺมญฺญตโร จฯ ",
"dn23:17.7":	"ยทา ปน โส อโยคุโฬ เนว เตโชสหคโต โหติ น วาโยสหคโต สีโต นิพฺพุโต, ตทา ครุตโร จ โหติ ปตฺถินฺนตโร จ อกมฺมญฺญตโร จา”ติฯ ",
"dn23:17.8":	"“เอวเมว โข, ราชญฺญ, ยทายํ กาโย อายุสหคโต จ โหติ อุสฺมาสหคโต จ วิญฺญาณสหคโต จ, ตทา ลหุตโร จ โหติ มุทุตโร จ กมฺมญฺญตโร จฯ ",
"dn23:17.9":	"ยทา ปนายํ กาโย เนว อายุสหคโต โหติ น อุสฺมาสหคโต น วิญฺญาณสหคโต ตทา ครุตโร จ โหติ ปตฺถินฺนตโร จ อกมฺมญฺญตโร จฯ ",
"dn23:17.10":	"อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ",
"dn23:17.11":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:18.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:18.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:18.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย …เป… ",
"dn23:18.4":	"อตฺถิ, โภ กสฺสป, ปริยาโย …เป… ",
"dn23:18.5":	"ยถา กถํ วิย, ราชญฺญา”ติ? ",
"dn23:18.6":	"“อิธ เม, โภ กสฺสป, ปุริสา โจรํ อาคุจารึ คเหตฺวา ทเสฺสนฺติ",
"dn23:18.7":	"‘อยํ เต, ภนฺเต, โจโร อาคุจารี; ",
"dn23:18.8":	"อิมสฺส ยํ อิจฺฉสิ, ตํ ทณฺฑํ ปเณหี’ติฯ ",
"dn23:18.9":	"ตฺยาหํ เอวํ วทามิ",
"dn23:18.10":	"‘เตน หิ, โภ, อิมํ ปุริสํ อนุปหจฺจ ฉวิญฺจ จมฺมญฺจ มํสญฺจ นฺหารุญฺจ อฏฺฐิญฺจ อฏฺฐิมิญฺชญฺจ ชีวิตา โวโรเปถ, อปฺเปว นามสฺส ชีวํ นิกฺขมนฺตํ ปเสฺสยฺยามา’ติฯ ",
"dn23:18.11":	"เต เม ‘สาธู’ติ ปฏิสฺสุตฺวา ตํ ปุริสํ อนุปหจฺจ ฉวิญฺจ …เป… ชีวิตา โวโรเปนฺติฯ ",
"dn23:18.12":	"ยทา โส อามโต โหติ, ตฺยาหํ เอวํ วทามิ",
"dn23:18.13":	"‘เตน หิ, โภ, อิมํ ปุริสํ อุตฺตานํ นิปาเตถ, อปฺเปว นามสฺส ชีวํ นิกฺขมนฺตํ ปเสฺสยฺยามา’ติฯ ",
"dn23:18.14":	"เต ตํ ปุริสํ อุตฺตานํ นิปาเตนฺติฯ ",
"dn23:18.15":	"เนวสฺส มยํ ชีวํ นิกฺขมนฺตํ ปสฺสามฯ ",
"dn23:18.16":	"ตฺยาหํ เอวํ วทามิ",
"dn23:18.17":	"‘เตน หิ, โภ, อิมํ ปุริสํ อวกุชฺชํ นิปาเตถ … ",
"dn23:18.18":	"ปเสฺสน นิปาเตถ … ",
"dn23:18.19":	"ทุติเยน ปเสฺสน นิปาเตถ … ",
"dn23:18.20":	"อุทฺธํ ฐเปถ … ",
"dn23:18.21":	"โอมุทฺธกํ ฐเปถ … ",
"dn23:18.22":	"ปาณินา อาโกเฏถ … ",
"dn23:18.23":	"เลฑฺฑุนา อาโกเฏถ … ",
"dn23:18.24":	"ทณฺเฑน อาโกเฏถ … ",
"dn23:18.25":	"สตฺเถน อาโกเฏถ … ",
"dn23:18.26":	"โอธุนาถ สนฺธุนาถ นิทฺธุนาถ, อปฺเปว นามสฺส ชีวํ นิกฺขมนฺตํ ปเสฺสยฺยามา’ติฯ ",
"dn23:18.27":	"เต ตํ ปุริสํ โอธุนนฺติ สนฺธุนนฺติ นิทฺธุนนฺติฯ ",
"dn23:18.28":	"เนวสฺส มยํ ชีวํ นิกฺขมนฺตํ ปสฺสามฯ ",
"dn23:18.29":	"ตสฺส ตเทว จกฺขุ โหติ เต รูปา, ตญฺจายตนํ นปฺปฏิสํเวเทติฯ ",
"dn23:18.30":	"ตเทว โสตํ โหติ เต สทฺทา, ตญฺจายตนํ นปฺปฏิสํเวเทติฯ ",
"dn23:18.31":	"ตเทว ฆานํ โหติ เต คนฺธา, ตญฺจายตนํ นปฺปฏิสํเวเทติฯ ",
"dn23:18.32":	"สาว ชิวฺหา โหติ เต รสา, ตญฺจายตนํ นปฺปฏิสํเวเทติฯ ",
"dn23:18.33":	"เสฺวว กาโย โหติ เต โผฏฺฐพฺพา, ตญฺจายตนํ นปฺปฏิสํเวเทติฯ ",
"dn23:18.34":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:18.35":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:19.0":	"๒ฯ๙ฯ สงฺขธเมาปมา ",
"dn23:19.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิฯ ",
"dn23:19.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:19.3":	"ภูตปุพฺพํ, ราชญฺญ, อญฺญตโร สงฺขธโม สงฺขํ อาทาย ปจฺจนฺติมํ ชนปทํ อคมาสิฯ ",
"dn23:19.4":	"โส เยน อญฺญตโร คาโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มชฺเฌ คามสฺส ฐิโต ติกฺขตฺตุํ สงฺขํ อุปลาเปตฺวา สงฺขํ ภูมิยํ นิกฺขิปิตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn23:19.5":	"อถ โข, ราชญฺญ, เตสํ ปจฺจนฺตชนปทานํ มนุสฺสานํ เอตทโหสิ",
"dn23:19.6":	"‘อมฺโภ กสฺส นุ โข เอโส สทฺโท เอวํรชนีโย เอวงฺกมนีโย เอวํมทนีโย เอวมฺพนฺธนีโย เอวํมุจฺฉนีโย’ติฯ ",
"dn23:19.7":	"สนฺนิปติตฺวา ตํ สงฺขธมํ เอตทโวจุํ",
"dn23:19.8":	"‘อมฺโภ, กสฺส นุ โข เอโส สทฺโท เอวํรชนีโย เอวงฺกมนีโย เอวํมทนีโย เอวมฺพนฺธนีโย เอวํมุจฺฉนีโย’ติฯ ",
"dn23:19.9":	"‘เอโส โข, โภ, สงฺโข นาม ยเสฺสโส สทฺโท เอวํรชนีโย เอวงฺกมนีโย เอวํมทนีโย เอวมฺพนฺธนีโย เอวํมุจฺฉนีโย’ติฯ ",
"dn23:19.10":	"เต ตํ สงฺขํ อุตฺตานํ นิปาเตสุํ",
"dn23:19.11":	"‘วเทหิ, โภ สงฺข, วเทหิ, โภ สงฺขา’ติฯ ",
"dn23:19.12":	"เนว โส สงฺโข สทฺทมกาสิฯ ",
"dn23:19.13":	"เต ตํ สงฺขํ อวกุชฺชํ นิปาเตสุํ, ปเสฺสน นิปาเตสุํ, ทุติเยน ปเสฺสน นิปาเตสุํ, อุทฺธํ ฐเปสุํ, โอมุทฺธกํ ฐเปสุํ, ปาณินา อาโกเฏสุํ, เลฑฺฑุนา อาโกเฏสุํ, ทณฺเฑน อาโกเฏสุํ, สตฺเถน อาโกเฏสุํ, โอธุนึสุ สนฺธุนึสุ นิทฺธุนึสุ",
"dn23:19.14":	"‘วเทหิ, โภ สงฺข, วเทหิ, โภ สงฺขา’ติฯ ",
"dn23:19.15":	"เนว โส สงฺโข สทฺทมกาสิฯ ",
"dn23:19.16":	"อถ โข, ราชญฺญ, ตสฺส สงฺขธมสฺส เอตทโหสิ",
"dn23:19.17":	"‘ยาว พาลา อิเม ปจฺจนฺตชนปทา มนุสฺสา, กถญฺหิ นาม อโยนิโส สงฺขสทฺทํ คเวสิสฺสนฺตี’ติฯ ",
"dn23:19.18":	"เตสํ เปกฺขมานานํ สงฺขํ คเหตฺวา ติกฺขตฺตุํ สงฺขํ อุปลาเปตฺวา สงฺขํ อาทาย ปกฺกามิฯ ",
"dn23:19.19":	"อถ โข, ราชญฺญ, เตสํ ปจฺจนฺตชนปทานํ มนุสฺสานํ เอตทโหสิ",
"dn23:19.20":	"‘ยทา กิร, โภ, อยํ สงฺโข นาม ปุริสสหคโต จ โหติ วายามสหคโต จ วายุสหคโต จ, ตทายํ สงฺโข สทฺทํ กโรติ, ยทา ปนายํ สงฺโข เนว ปุริสสหคโต โหติ น วายามสหคโต น วายุสหคโต, นายํ สงฺโข สทฺทํ กโรตี’ติฯ ",
"dn23:19.21":	"เอวเมว โข, ราชญฺญ, ยทายํ กาโย อายุสหคโต จ โหติ อุสฺมาสหคโต จ วิญฺญาณสหคโต จ, ตทา อภิกฺกมติปิ ปฏิกฺกมติปิ ติฏฺฐติปิ นิสีทติปิ เสยฺยมฺปิ กปฺเปติ, จกฺขุนาปิ รูปํ ปสฺสติ, โสเตนปิ สทฺทํ สุณาติ, ฆาเนนปิ คนฺธํ ฆายติ, ชิวฺหายปิ รสํ สายติ, กาเยนปิ โผฏฺฐพฺพํ ผุสติ, มนสาปิ ธมฺมํ วิชานาติฯ ",
"dn23:19.22":	"ยทา ปนายํ กาโย เนว อายุสหคโต โหติ, น อุสฺมาสหคโต, น วิญฺญาณสหคโต, ตทา เนว อภิกฺกมติ น ปฏิกฺกมติ น ติฏฺฐติ น นิสีทติ น เสยฺยํ กปฺเปติ, จกฺขุนาปิ รูปํ น ปสฺสติ, โสเตนปิ สทฺทํ น สุณาติ, ฆาเนนปิ คนฺธํ น ฆายติ, ชิวฺหายปิ รสํ น สายติ, กาเยนปิ โผฏฺฐพฺพํ น ผุสติ, มนสาปิ ธมฺมํ น วิชานาติฯ ",
"dn23:19.23":	"อิมินาปิ โข เต, ราชญฺญ, ปริยาเยน เอวํ โหตุ",
"dn23:19.24":	"‘อิติปิ อตฺถิ ปโร โลโก, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:20.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เอวํ เม เอตฺถ โหติ",
"dn23:20.2":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:20.3":	"“อตฺถิ ปน, ราชญฺญ, ปริยาโย …เป… ",
"dn23:20.4":	"อตฺถิ, โภ กสฺสป, ปริยาโย …เป… ",
"dn23:20.5":	"ยถา กถํ วิย, ราชญฺญา”ติ? ",
"dn23:20.6":	"“อิธ เม, โภ กสฺสป, ปุริสา โจรํ อาคุจารึ คเหตฺวา ทเสฺสนฺติ",
"dn23:20.7":	"‘อยํ เต, ภนฺเต, โจโร อาคุจารี, ",
"dn23:20.8":	"อิมสฺส ยํ อิจฺฉสิ, ตํ ทณฺฑํ ปเณหี’ติฯ ",
"dn23:20.9":	"ตฺยาหํ เอวํ วทามิ",
"dn23:20.10":	"‘เตน หิ, โภ, อิมสฺส ปุริสสฺส ฉวึ ฉินฺทถ, อปฺเปว นามสฺส ชีวํ ปเสฺสยฺยามา’ติฯ ",
"dn23:20.11":	"เต ตสฺส ปุริสสฺส ฉวึ ฉินฺทนฺติฯ ",
"dn23:20.12":	"เนวสฺส มยํ ชีวํ ปสฺสามฯ ",
"dn23:20.13":	"ตฺยาหํ เอวํ วทามิ",
"dn23:20.14":	"‘เตน หิ, โภ, อิมสฺส ปุริสสฺส จมฺมํ ฉินฺทถ, มํสํ ฉินฺทถ, นฺหารุํ ฉินฺทถ, อฏฺฐึ ฉินฺทถ, อฏฺฐิมิญฺชํ ฉินฺทถ, อปฺเปว นามสฺส ชีวํ ปเสฺสยฺยามา’ติฯ ",
"dn23:20.15":	"เต ตสฺส ปุริสสฺส อฏฺฐิมิญฺชํ ฉินฺทนฺติ, เนวสฺส มยํ ชีวํ ปเสฺสยฺยามฯ ",
"dn23:20.16":	"อยมฺปิ โข, โภ กสฺสป, ปริยาโย, เยน เม ปริยาเยน เอวํ โหติ",
"dn23:20.17":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติฯ ",
"dn23:21.0":	"๒ฯ๑๐ฯ อคฺคิกชฏิเลาปมา ",
"dn23:21.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิฯ ",
"dn23:21.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:21.3":	"ภูตปุพฺพํ, ราชญฺญ, อญฺญตโร อคฺคิโก ชฏิโล อรญฺญายตเน ปณฺณกุฏิยา สมฺมติฯ ",
"dn23:21.4":	"อถ โข, ราชญฺญ, อญฺญตโร ชนปเท สตฺโถ วุฏฺฐาสิฯ ",
"dn23:21.5":	"อถ โข โส สตฺโถ ตสฺส อคฺคิกสฺส ชฏิลสฺส อสฺสมสฺส สามนฺตา เอกรตฺตึ วสิตฺวา ปกฺกามิฯ ",
"dn23:21.6":	"อถ โข, ราชญฺญ, ตสฺส อคฺคิกสฺส ชฏิลสฺส เอตทโหสิ",
"dn23:21.7":	"‘ยนฺนูนาหํ เยน โส สตฺถวาโส เตนุปสงฺกเมยฺยํ, อปฺเปว นาเมตฺถ กิญฺจิ อุปกรณํ อธิคจฺเฉยฺยนฺ’ติฯ ",
"dn23:21.8":	"อถ โข โส อคฺคิโก ชฏิโล กาลเสฺสว วุฏฺฐาย เยน โส สตฺถวาโส เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อทฺทส ตสฺมึ สตฺถวาเส ทหรํ กุมารํ มนฺทํ อุตฺตานเสยฺยกํ ฉฑฺฑิตํฯ ",
"dn23:21.9":	"ทิสฺวานสฺส เอตทโหสิ",
"dn23:21.10":	"‘น โข เม ตํ ปติรูปํ ยํ เม เปกฺขมานสฺส มนุสฺสภูโต กาลงฺกเรยฺย; ",
"dn23:21.11":	"ยนฺนูนาหํ อิมํ ทารกํ อสฺสมํ เนตฺวา อาปาเทยฺยํ โปเสยฺยํ วฑฺเฒยฺยนฺ’ติฯ ",
"dn23:21.12":	"อถ โข โส อคฺคิโก ชฏิโล ตํ ทารกํ อสฺสมํ เนตฺวา อาปาเทสิ โปเสสิ วฑฺเฒสิฯ ",
"dn23:21.13":	"ยทา โส ทารโก ทสวสฺสุทฺเทสิโก วา โหติ ทฺวาทสวสฺสุทฺเทสิโก วา, อถ โข ตสฺส อคฺคิกสฺส ชฏิลสฺส ชนปเท กญฺจิเทว กรณียํ อุปฺปชฺชิฯ ",
"dn23:21.14":	"อถ โข โส อคฺคิโก ชฏิโล ตํ ทารกํ เอตทโวจ",
"dn23:21.15":	"‘อิจฺฉามหํ, ตาต, ชนปทํ คนฺตุํ; ",
"dn23:21.16":	"อคฺคึ, ตาต, ปริจเรยฺยาสิฯ ",
"dn23:21.17":	"มา จ เต อคฺคิ นิพฺพายิฯ ",
"dn23:21.18":	"สเจ จ เต อคฺคิ นิพฺพาเยยฺย, อยํ วาสี อิมานิ กฏฺฐานิ อิทํ อรณิสหิตํ, อคฺคึ นิพฺพตฺเตตฺวา อคฺคึ ปริจเรยฺยาสี’ติฯ ",
"dn23:21.19":	"อถ โข โส อคฺคิโก ชฏิโล ตํ ทารกํ เอวํ อนุสาสิตฺวา ชนปทํ อคมาสิฯ ",
"dn23:21.20":	"ตสฺส ขิฑฺฑาปสุตสฺส อคฺคิ นิพฺพายิฯ ",
"dn23:21.21":	"อถ โข ตสฺส ทารกสฺส เอตทโหสิ",
"dn23:21.22":	"‘ปิตา โข มํ เอวํ อวจ",
"dn23:21.23":	"“อคฺคึ, ตาต, ปริจเรยฺยาสิฯ ",
"dn23:21.24":	"มา จ เต อคฺคิ นิพฺพายิฯ ",
"dn23:21.25":	"สเจ จ เต อคฺคิ นิพฺพาเยยฺย, อยํ วาสี อิมานิ กฏฺฐานิ อิทํ อรณิสหิตํ, อคฺคึ นิพฺพตฺเตตฺวา อคฺคึ ปริจเรยฺยาสี”ติฯ ",
"dn23:21.26":	"ยนฺนูนาหํ อคฺคึ นิพฺพตฺเตตฺวา อคฺคึ ปริจเรยฺยนฺ’ติฯ ",
"dn23:21.27":	"อถ โข โส ทารโก อรณิสหิตํ วาสิยา ตจฺฉิ",
"dn23:21.28":	"‘อปฺเปว นาม อคฺคึ อธิคจฺเฉยฺยนฺ’ติฯ ",
"dn23:21.29":	"เนว โส อคฺคึ อธิคจฺฉิฯ ",
"dn23:21.30":	"อรณิสหิตํ ทฺวิธา ผาเลสิ, ติธา ผาเลสิ, จตุธา ผาเลสิ, ปญฺจธา ผาเลสิ, ทสธา ผาเลสิ, สตธา ผาเลสิ, สกลิกํ สกลิกํ อกาสิ, สกลิกํ สกลิกํ กริตฺวา อุทุกฺขเล โกฏฺเฏสิ, อุทุกฺขเล โกฏฺเฏตฺวา มหาวาเต โอปุนิ",
"dn23:21.31":	"‘อปฺเปว นาม อคฺคึ อธิคจฺเฉยฺยนฺ’ติฯ ",
"dn23:21.32":	"เนว โส อคฺคึ อธิคจฺฉิฯ ",
"dn23:21.33":	"อถ โข โส อคฺคิโก ชฏิโล ชนปเท ตํ กรณียํ ตีเรตฺวา เยน สโก อสฺสโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ทารกํ เอตทโวจ",
"dn23:21.34":	"‘กจฺจิ เต, ตาต, อคฺคิ น นิพฺพุโต’ติ? ",
"dn23:21.35":	"‘อิธ เม, ตาต, ขิฑฺฑาปสุตสฺส อคฺคิ นิพฺพายิฯ ",
"dn23:21.36":	"ตสฺส เม เอตทโหสิ",
"dn23:21.37":	"“ปิตา โข มํ เอวํ อวจ อคฺคึ, ตาต, ปริจเรยฺยาสิฯ ",
"dn23:21.38":	"มา จ เต, ตาต, อคฺคิ นิพฺพายิฯ ",
"dn23:21.39":	"สเจ จ เต อคฺคิ นิพฺพาเยยฺย, อยํ วาสี อิมานิ กฏฺฐานิ อิทํ อรณิสหิตํ, อคฺคึ นิพฺพตฺเตตฺวา อคฺคึ ปริจเรยฺยาสีติฯ ",
"dn23:21.40":	"ยนฺนูนาหํ อคฺคึ นิพฺพตฺเตตฺวา อคฺคึ ปริจเรยฺยนฺ”ติฯ ",
"dn23:21.41":	"อถ ขฺวาหํ, ตาต, อรณิสหิตํ วาสิยา ตจฺฉึ",
"dn23:21.42":	"“อปฺเปว นาม อคฺคึ อธิคจฺเฉยฺยนฺ”ติฯ ",
"dn23:21.43":	"เนวาหํ อคฺคึ อธิคจฺฉึฯ ",
"dn23:21.44":	"อรณิสหิตํ ทฺวิธา ผาเลสึ, ติธา ผาเลสึ, จตุธา ผาเลสึ, ปญฺจธา ผาเลสึ, ทสธา ผาเลสึ, สตธา ผาเลสึ, สกลิกํ สกลิกํ อกาสึ, สกลิกํ สกลิกํ กริตฺวา อุทุกฺขเล โกฏฺเฏสึ, อุทุกฺขเล โกฏฺเฏตฺวา มหาวาเต โอปุนึ",
"dn23:21.45":	"“อปฺเปว นาม อคฺคึ อธิคจฺเฉยฺยนฺ”ติฯ ",
"dn23:21.46":	"เนวาหํ อคฺคึ อธิคจฺฉินฺ’ติฯ ",
"dn23:21.47":	"อถ โข ตสฺส อคฺคิกสฺส ชฏิลสฺส เอตทโหสิ",
"dn23:21.48":	"‘ยาว พาโล อยํ ทารโก อพฺยตฺโต, กถญฺหิ นาม อโยนิโส อคฺคึ คเวสิสฺสตี’ติฯ ",
"dn23:21.49":	"ตสฺส เปกฺขมานสฺส อรณิสหิตํ คเหตฺวา อคฺคึ นิพฺพตฺเตตฺวา ตํ ทารกํ เอตทโวจ",
"dn23:21.50":	"‘เอวํ โข, ตาต, อคฺคิ นิพฺพตฺเตตพฺโพฯ ",
"dn23:21.51":	"น เตฺวว ยถา ตฺวํ พาโล อพฺยตฺโต อโยนิโส อคฺคึ คเวสี’ติฯ ",
"dn23:21.52":	"เอวเมว โข ตฺวํ, ราชญฺญ, พาโล อพฺยตฺโต อโยนิโส ปรโลกํ คเวสิสฺสสิฯ ",
"dn23:21.53":	"ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํ; ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํฯ ",
"dn23:21.54":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"dn23:22.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เนวาหํ สกฺโกมิ อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิตุํฯ ",
"dn23:22.2":	"ราชาปิ มํ ปเสนทิ โกสโล ชานาติ ติโรราชาโนปิ",
"dn23:22.3":	"‘ปายาสิ ราชญฺโญ เอวํวาที เอวํทิฏฺฐี",
"dn23:22.4":	"“อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก”’ติฯ ",
"dn23:22.5":	"สจาหํ, โภ กสฺสป, อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิสฺสามิ, ภวิสฺสนฺติ เม วตฺตาโร",
"dn23:22.6":	"‘ยาว พาโล ปายาสิ ราชญฺโญ อพฺยตฺโต ทุคฺคหิตคาหี’ติฯ ",
"dn23:22.7":	"โกเปนปิ นํ หริสฺสามิ, มกฺเขนปิ นํ หริสฺสามิ, ปลาเสนปิ นํ หริสฺสามี”ติฯ ",
"dn23:23.0":	"๒ฯ๑๑ฯ เทฺวสตฺถวาเหาปมา ",
"dn23:23.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิฯ ",
"dn23:23.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:23.3":	"ภูตปุพฺพํ, ราชญฺญ, มหาสกฏสตฺโถ สกฏสหสฺสํ ปุรตฺถิมา ชนปทา ปจฺฉิมํ ชนปทํ อคมาสิฯ ",
"dn23:23.4":	"โส เยน เยน คจฺฉิ, ขิปฺปํเยว ปริยาทิยติ ติณกฏฺโฐทกํ หริตกปณฺณํฯ ",
"dn23:23.5":	"ตสฺมึ โข ปน สตฺเถ เทฺว สตฺถวาหา อเหสุํ เอโก ปญฺจนฺนํ สกฏสตานํ, เอโก ปญฺจนฺนํ สกฏสตานํฯ ",
"dn23:23.6":	"อถ โข เตสํ สตฺถวาหานํ เอตทโหสิ",
"dn23:23.7":	"‘อยํ โข มหาสกฏสตฺโถ สกฏสหสฺสํ; ",
"dn23:23.8":	"เต มยํ เยน เยน คจฺฉาม, ขิปฺปเมว ปริยาทิยติ ติณกฏฺโฐทกํ หริตกปณฺณํฯ ",
"dn23:23.9":	"ยนฺนูน มยํ อิมํ สตฺถํ ทฺวิธา วิภเชยฺยาม—",
"dn23:23.10":	"เอกโต ปญฺจ สกฏสตานิ เอกโต ปญฺจ สกฏสตานี’ติฯ ",
"dn23:23.11":	"เต ตํ สตฺถํ ทฺวิธา วิภชึสุ เอกโต ปญฺจ สกฏสตานิ, เอกโต ปญฺจ สกฏสตานิฯ ",
"dn23:23.12":	"เอโก สตฺถวาโห พหุํ ติณญฺจ กฏฺฐญฺจ อุทกญฺจ อาโรเปตฺวา สตฺถํ ปยาเปสิฯ ",
"dn23:23.13":	"ทฺวีหตีหปยาโต โข ปน โส สตฺโถ อทฺทส ปุริสํ กาฬํ โลหิตกฺขํ สนฺนทฺธกลาปํ กุมุทมาลึ อลฺลวตฺถํ อลฺลเกสํ กทฺทมมกฺขิเตหิ จกฺเกหิ ภเทฺรน รเถน ปฏิปถํ อาคจฺฉนฺตํ, ทิสฺวา เอตทโวจ",
"dn23:23.14":	"‘กุโต, โภ, อาคจฺฉสี’ติ? ",
"dn23:23.15":	"‘อมุกมฺหา ชนปทา’ติฯ ",
"dn23:23.16":	"‘กุหึ คมิสฺสสี’ติ? ",
"dn23:23.17":	"‘อมุกํ นาม ชนปทนฺ’ติฯ ",
"dn23:23.18":	"‘กจฺจิ, โภ, ปุรโต กนฺตาเร มหาเมโฆ อภิปฺปวุฏฺโฐ’ติ? ",
"dn23:23.19":	"‘เอวํ, โภ, ปุรโต กนฺตาเร มหาเมโฆ อภิปฺปวุฏฺโฐ, อาสิตฺโตทกานิ วฏุมานิ, พหุ ติณญฺจ กฏฺฐญฺจ อุทกญฺจฯ ",
"dn23:23.20":	"ฉฑฺเฑถ, โภ, ปุราณานิ ติณานิ กฏฺฐานิ อุทกานิ, ลหุภาเรหิ สกเฏหิ สีฆํ สีฆํ คจฺฉถ, มา โยคฺคานิ กิลมิตฺถา’ติฯ ",
"dn23:23.21":	"อถ โข โส สตฺถวาโห สตฺถิเก อามนฺเตสิ",
"dn23:23.22":	"‘อยํ, โภ, ปุริโส เอวมาห",
"dn23:23.23":	"“ปุรโต กนฺตาเร มหาเมโฆ อภิปฺปวุฏฺโฐ, อาสิตฺโตทกานิ วฏุมานิ, พหุ ติณญฺจ กฏฺฐญฺจ อุทกญฺจฯ ",
"dn23:23.24":	"ฉฑฺเฑถ, โภ, ปุราณานิ ติณานิ กฏฺฐานิ อุทกานิ, ลหุภาเรหิ สกเฏหิ สีฆํ สีฆํ คจฺฉถ, มา โยคฺคานิ กิลมิตฺถา”ติฯ ",
"dn23:23.25":	"ฉฑฺเฑถ, โภ, ปุราณานิ ติณานิ กฏฺฐานิ อุทกานิ, ลหุภาเรหิ สกเฏหิ สตฺถํ ปยาเปถา’ติฯ ",
"dn23:23.26":	"‘เอวํ, โภ’ติ โข เต สตฺถิกา ตสฺส สตฺถวาหสฺส ปฏิสฺสุตฺวา ฉฑฺเฑตฺวา ปุราณานิ ติณานิ กฏฺฐานิ อุทกานิ ลหุภาเรหิ สกเฏหิ สตฺถํ ปยาเปสุํฯ ",
"dn23:23.27":	"เต ปฐเมปิ สตฺถวาเส น อทฺทสํสุ ติณํ วา กฏฺฐํ วา อุทกํ วาฯ ",
"dn23:23.28":	"ทุติเยปิ สตฺถวาเส … ",
"dn23:23.29":	"ตติเยปิ สตฺถวาเส … ",
"dn23:23.30":	"จตุตฺเถปิ สตฺถวาเส … ",
"dn23:23.31":	"ปญฺจเมปิ สตฺถวาเส … ",
"dn23:23.32":	"ฉฏฺเฐปิ สตฺถวาเส … ",
"dn23:23.33":	"สตฺตเมปิ สตฺถวาเส น อทฺทสํสุ ติณํ วา กฏฺฐํ วา อุทกํ วาฯ ",
"dn23:23.34":	"สพฺเพว อนยพฺยสนํ อาปชฺชึสุฯ ",
"dn23:23.35":	"เย จ ตสฺมึ สตฺเถ อเหสุํ มนุสฺสา วา ปสู วา, สพฺเพ โส ยกฺโข อมนุโสฺส ภกฺเขสิฯ ",
"dn23:23.36":	"อฏฺฐิกาเนว เสสานิฯ ",
"dn23:23.37":	"ยทา อญฺญาสิ ทุติโย สตฺถวาโห",
"dn23:23.38":	"‘พหุนิกฺขนฺโต โข, โภ, ทานิ โส สตฺโถ’ติ พหุํ ติณญฺจ กฏฺฐญฺจ อุทกญฺจ อาโรเปตฺวา สตฺถํ ปยาเปสิฯ ",
"dn23:23.39":	"ทฺวีหตีหปยาโต โข ปน โส สตฺโถ อทฺทส ปุริสํ กาฬํ โลหิตกฺขํ สนฺนทฺธกลาปํ กุมุทมาลึ อลฺลวตฺถํ อลฺลเกสํ กทฺทมมกฺขิเตหิ จกฺเกหิ ภเทฺรน รเถน ปฏิปถํ อาคจฺฉนฺตํ, ทิสฺวา เอตทโวจ",
"dn23:23.40":	"‘กุโต, โภ, อาคจฺฉสี’ติ? ",
"dn23:23.41":	"‘อมุกมฺหา ชนปทา’ติฯ ",
"dn23:23.42":	"‘กุหึ คมิสฺสสี’ติ? ",
"dn23:23.43":	"‘อมุกํ นาม ชนปทนฺ’ติฯ ",
"dn23:23.44":	"‘กจฺจิ, โภ, ปุรโต กนฺตาเร มหาเมโฆ อภิปฺปวุฏฺโฐ’ติ? ",
"dn23:23.45":	"‘เอวํ, โภ, ปุรโต กนฺตาเร มหาเมโฆ อภิปฺปวุฏฺโฐฯ อาสิตฺโตทกานิ วฏุมานิ, พหุ ติณญฺจ กฏฺฐญฺจ อุทกญฺจฯ ",
"dn23:23.46":	"ฉฑฺเฑถ, โภ, ปุราณานิ ติณานิ กฏฺฐานิ อุทกานิ, ลหุภาเรหิ สกเฏหิ สีฆํ สีฆํ คจฺฉถ, มา โยคฺคานิ กิลมิตฺถา’ติฯ ",
"dn23:23.47":	"อถ โข โส สตฺถวาโห สตฺถิเก อามนฺเตสิ",
"dn23:23.48":	"‘อยํ, โภ, ปุริโส เอวมาห",
"dn23:23.49":	"“ปุรโต กนฺตาเร มหาเมโฆ อภิปฺปวุฏฺโฐ, อาสิตฺโตทกานิ วฏุมานิ, พหุ ติณญฺจ กฏฺฐญฺจ อุทกญฺจฯ ",
"dn23:23.50":	"ฉฑฺเฑถ, โภ, ปุราณานิ ติณานิ กฏฺฐานิ อุทกานิ, ลหุภาเรหิ สกเฏหิ สีฆํ สีฆํ คจฺฉถ; มา โยคฺคานิ กิลมิตฺถา”ติฯ ",
"dn23:23.51":	"อยํ โภ ปุริโส เนว อมฺหากํ มิตฺโต, น ญาติสาโลหิโต, กถํ มยํ อิมสฺส สทฺธาย คมิสฺสามฯ ",
"dn23:23.52":	"น โว ฉฑฺเฑตพฺพานิ ปุราณานิ ติณานิ กฏฺฐานิ อุทกานิ, ยถาภเตน ภณฺเฑน สตฺถํ ปยาเปถฯ ",
"dn23:23.53":	"น โน ปุราณํ ฉฑฺเฑสฺสามา’ติฯ ",
"dn23:23.54":	"‘เอวํ, โภ’ติ โข เต สตฺถิกา ตสฺส สตฺถวาหสฺส ปฏิสฺสุตฺวา ยถาภเตน ภณฺเฑน สตฺถํ ปยาเปสุํฯ ",
"dn23:23.55":	"เต ปฐเมปิ สตฺถวาเส น อทฺทสํสุ ติณํ วา กฏฺฐํ วา อุทกํ วาฯ ",
"dn23:23.56":	"ทุติเยปิ สตฺถวาเส … ",
"dn23:23.57":	"ตติเยปิ สตฺถวาเส … ",
"dn23:23.58":	"จตุตฺเถปิ สตฺถวาเส … ",
"dn23:23.59":	"ปญฺจเมปิ สตฺถวาเส … ",
"dn23:23.60":	"ฉฏฺเฐปิ สตฺถวาเส … ",
"dn23:23.61":	"สตฺตเมปิ สตฺถวาเส น อทฺทสํสุ ติณํ วา กฏฺฐํ วา อุทกํ วาฯ ",
"dn23:23.62":	"ตญฺจ สตฺถํ อทฺทสํสุ อนยพฺยสนํ อาปนฺนํฯ ",
"dn23:23.63":	"เย จ ตสฺมึ สตฺเถปิ อเหสุํ มนุสฺสา วา ปสู วา, เตสญฺจ อฏฺฐิกาเนว อทฺทสํสุ เตน ยกฺเขน อมนุเสฺสน ภกฺขิตานํฯ ",
"dn23:23.64":	"อถ โข โส สตฺถวาโห สตฺถิเก อามนฺเตสิ",
"dn23:23.65":	"‘อยํ โข, โภ, สตฺโถ อนยพฺยสนํ อาปนฺโน, ยถา ตํ เตน พาเลน สตฺถวาเหน ปริณายเกนฯ ",
"dn23:23.66":	"เตน หิ, โภ, ยานมฺหากํ สตฺเถ อปฺปสารานิ ปณิยานิ, ตานิ ฉฑฺเฑตฺวา, ยานิ อิมสฺมึ สตฺเถ มหาสารานิ ปณิยานิ, ตานิ อาทิยถา’ติฯ ",
"dn23:23.67":	"‘เอวํ, โภ’ติ โข เต สตฺถิกา ตสฺส สตฺถวาหสฺส ปฏิสฺสุตฺวา ยานิ สกสฺมึ สตฺเถ อปฺปสารานิ ปณิยานิ, ตานิ ฉฑฺเฑตฺวา ยานิ ตสฺมึ สตฺเถ มหาสารานิ ปณิยานิ, ตานิ อาทิยิตฺวา โสตฺถินา ตํ กนฺตารํ นิตฺถรึสุ, ยถา ตํ ปณฺฑิเตน สตฺถวาเหน ปริณายเกนฯ ",
"dn23:23.68":	"เอวเมว โข ตฺวํ, ราชญฺญ, พาโล อพฺยตฺโต อนยพฺยสนํ อาปชฺชิสฺสสิ อโยนิโส ปรโลกํ คเวสนฺโต, เสยฺยถาปิ โส ปุริโม สตฺถวาโหฯ ",
"dn23:23.69":	"เยปิ ตว โสตพฺพํ สทฺธาตพฺพํ มญฺญิสฺสนฺติ, เตปิ อนยพฺยสนํ อาปชฺชิสฺสนฺติ, เสยฺยถาปิ เต สตฺถิกาฯ ",
"dn23:23.70":	"ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํ; ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํฯ ",
"dn23:23.71":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"dn23:24.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เนวาหํ สกฺโกมิ อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิตุํฯ ",
"dn23:24.2":	"ราชาปิ มํ ปเสนทิ โกสโล ชานาติ ติโรราชาโนปิ",
"dn23:24.3":	"“อิติปิ นตฺถิ ปโร โลโก …เป… วิปาโก”’ติฯ ",
"dn23:24.4":	"สจาหํ, โภ กสฺสป, อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิสฺสามิ, ภวิสฺสนฺติ เม วตฺตาโร",
"dn23:24.5":	"‘ยาว พาโล ปายาสิ ราชญฺโญ, อพฺยตฺโต ทุคฺคหิตคาหี’ติฯ ",
"dn23:24.6":	"โกเปนปิ นํ หริสฺสามิ, มกฺเขนปิ นํ หริสฺสามิ, ปลาเสนปิ นํ หริสฺสามี”ติฯ ",
"dn23:25.0":	"๒ฯ๑๒ฯ คูถภาริเกาปมา ",
"dn23:25.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิฯ ",
"dn23:25.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:25.3":	"ภูตปุพฺพํ, ราชญฺญ, อญฺญตโร สูกรโปสโก ปุริโส สกมฺหา คามา อญฺญํ คามํ อคมาสิฯ ",
"dn23:25.4":	"ตตฺถ อทฺทส ปหูตํ สุกฺขคูถํ ฉฑฺฑิตํฯ ",
"dn23:25.5":	"ทิสฺวานสฺส เอตทโหสิ",
"dn23:25.6":	"‘อยํ โข ปหูโต สุกฺขคูโถ ฉฑฺฑิโต, มม จ สูกรภตฺตํ; ",
"dn23:25.7":	"ยนฺนูนาหํ อิโต สุกฺขคูถํ หเรยฺยนฺ’ติฯ ",
"dn23:25.8":	"โส อุตฺตราสงฺคํ ปตฺถริตฺวา ปหูตํ สุกฺขคูถํ อากิริตฺวา ภณฺฑิกํ พนฺธิตฺวา สีเส อุพฺพาเหตฺวา อคมาสิฯ ",
"dn23:25.9":	"ตสฺส อนฺตรามคฺเค มหาอกาลเมโฆ ปาวสฺสิฯ ",
"dn23:25.10":	"โส อุคฺฆรนฺตํ ปคฺฆรนฺตํ ยาว อคฺคนขา คูเถน มกฺขิโต คูถภารํ อาทาย อคมาสิฯ ",
"dn23:25.11":	"ตเมนํ มนุสฺสา ทิสฺวา เอวมาหํสุ",
"dn23:25.12":	"‘กจฺจิ โน ตฺวํ, ภเณ, อุมฺมตฺโต, กจฺจิ วิเจโต, กถญฺหิ นาม อุคฺฆรนฺตํ ปคฺฆรนฺตํ ยาว อคฺคนขา คูเถน มกฺขิโต คูถภารํ หริสฺสสี’ติฯ ",
"dn23:25.13":	"‘ตุเมฺห เขฺวตฺถ, ภเณ, อุมฺมตฺตา, ตุเมฺห วิเจตา, ตถา หิ ปน เม สูกรภตฺตนฺ’ติฯ ",
"dn23:25.14":	"เอวเมว โข ตฺวํ, ราชญฺญ, คูถภาริกูปโม มญฺเญ ปฏิภาสิฯ ",
"dn23:25.15":	"ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํ; ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํฯ ",
"dn23:25.16":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"dn23:26.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เนวาหํ สกฺโกมิ อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิตุํฯ ",
"dn23:26.2":	"ราชาปิ มํ ปเสนทิ โกสโล ชานาติ ติโรราชาโนปิ",
"dn23:26.3":	"‘ปายาสิ ราชญฺโญ เอวํวาที เอวํทิฏฺฐี",
"dn23:26.4":	"“อิติปิ นตฺถิ ปโร โลโก …เป… วิปาโก”’ติฯ ",
"dn23:26.5":	"สจาหํ, โภ กสฺสป, อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิสฺสามิ, ภวิสฺสนฺติ เม วตฺตาโร",
"dn23:26.6":	"‘ยาว พาโล ปายาสิ ราชญฺโญ อพฺยตฺโต ทุคฺคหิตคาหี’ติฯ ",
"dn23:26.7":	"โกเปนปิ นํ หริสฺสามิ, มกฺเขนปิ นํ หริสฺสามิ, ปลาเสนปิ นํ หริสฺสามี”ติฯ ",
"dn23:27.0":	"๒ฯ๑๓ฯ อกฺขธุตฺตเกาปมา ",
"dn23:27.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิ, ",
"dn23:27.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:27.3":	"ภูตปุพฺพํ, ราชญฺญ, เทฺว อกฺขธุตฺตา อกฺเขหิ ทิพฺพึสุฯ ",
"dn23:27.4":	"เอโก อกฺขธุตฺโต อาคตาคตํ กลึ คิลติฯ ",
"dn23:27.5":	"อทฺทสา โข ทุติโย อกฺขธุตฺโต ตํ อกฺขธุตฺตํ อาคตาคตํ กลึ คิลนฺตํ, ทิสฺวา ตํ อกฺขธุตฺตํ เอตทโวจ",
"dn23:27.6":	"‘ตฺวํ โข, สมฺม, เอกนฺติเกน ชินาสิ, เทหิ เม, สมฺม, อกฺเข ปโชหิสฺสามี’ติฯ ",
"dn23:27.7":	"‘เอวํ, สมฺมา’ติ โข โส อกฺขธุตฺโต ตสฺส อกฺขธุตฺตสฺส อกฺเข ปาทาสิฯ ",
"dn23:27.8":	"อถ โข โส อกฺขธุตฺโต อกฺเข วิเสน ปริภาเวตฺวา ตํ อกฺขธุตฺตํ เอตทโวจ",
"dn23:27.9":	"‘เอหิ โข, สมฺม, อกฺเขหิ ทิพฺพิสฺสามา’ติฯ ",
"dn23:27.10":	"‘เอวํ, สมฺมา’ติ โข โส อกฺขธุตฺโต ตสฺส อกฺขธุตฺตสฺส ปจฺจโสฺสสิฯ ",
"dn23:27.11":	"ทุติยมฺปิ โข เต อกฺขธุตฺตา อกฺเขหิ ทิพฺพึสุฯ ",
"dn23:27.12":	"ทุติยมฺปิ โข โส อกฺขธุตฺโต อาคตาคตํ กลึ คิลติฯ ",
"dn23:27.13":	"อทฺทสา โข ทุติโย อกฺขธุตฺโต ตํ อกฺขธุตฺตํ ทุติยมฺปิ อาคตาคตํ กลึ คิลนฺตํ, ทิสฺวา ตํ อกฺขธุตฺตํ เอตทโวจ",
"dn23:27.14":	"‘ลิตฺตํ ปรเมน เตชสา, ",
"dn23:27.15":	"คิลมกฺขํ ปุริโส น พุชฺฌติ; ",
"dn23:27.16":	"คิล เร คิล ปาปธุตฺตก, ",
"dn23:27.17":	"ปจฺฉา เต กฏุกํ ภวิสฺสตี’ติฯ ",
"dn23:27.18":	"เอวเมว โข ตฺวํ, ราชญฺญ, อกฺขธุตฺตกูปโม มญฺเญ ปฏิภาสิฯ ",
"dn23:27.19":	"ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํ; ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํฯ ",
"dn23:27.20":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"dn23:28.1":	"“กิญฺจาปิ ภวํ กสฺสโป เอวมาห, อถ โข เนวาหํ สกฺโกมิ อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิตุํฯ ",
"dn23:28.2":	"ราชาปิ มํ ปเสนทิ โกสโล ชานาติ ติโรราชาโนปิ",
"dn23:28.3":	"‘ปายาสิ ราชญฺโญ เอวํวาที เอวํทิฏฺฐี",
"dn23:28.4":	"“อิติปิ นตฺถิ ปโร โลโก …เป… วิปาโก”’ติฯ ",
"dn23:28.5":	"สจาหํ, โภ กสฺสป, อิทํ ปาปกํ ทิฏฺฐิคตํ ปฏินิสฺสชฺชิสฺสามิ, ภวิสฺสนฺติ เม วตฺตาโร",
"dn23:28.6":	"‘ยาว พาโล ปายาสิ ราชญฺโญ อพฺยตฺโต ทุคฺคหิตคาหี’ติฯ ",
"dn23:28.7":	"โกเปนปิ นํ หริสฺสามิ, มกฺเขนปิ นํ หริสฺสามิ, ปลาเสนปิ นํ หริสฺสามี”ติฯ ",
"dn23:29.0":	"๒ฯ๑๔ฯ สาณภาริเกาปมา ",
"dn23:29.1":	"“เตน หิ, ราชญฺญ, อุปมํ เต กริสฺสามิ, ",
"dn23:29.2":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"dn23:29.3":	"ภูตปุพฺพํ, ราชญฺญ, อญฺญตโร ชนปโท วุฏฺฐาสิฯ ",
"dn23:29.4":	"อถ โข สหายโก สหายกํ อามนฺเตสิ",
"dn23:29.5":	"‘อายาม, สมฺม, เยน โส ชนปโท เตนุปสงฺกมิสฺสาม, อปฺเปว นาเมตฺถ กิญฺจิ ธนํ อธิคจฺเฉยฺยามา’ติฯ ",
"dn23:29.6":	"‘เอวํ, สมฺมา’ติ โข สหายโก สหายกสฺส ปจฺจโสฺสสิฯ ",
"dn23:29.7":	"เต เยน โส ชนปโท, เยน อญฺญตรํ คามปฏฺฏํ เตนุปสงฺกมึสุ, ตตฺถ อทฺทสํสุ ปหูตํ สาณํ ฉฑฺฑิตํ, ทิสฺวา สหายโก สหายกํ อามนฺเตสิ",
"dn23:29.8":	"‘อิทํ โข, สมฺม, ปหูตํ สาณํ ฉฑฺฑิตํ, เตน หิ, สมฺม, ตฺวญฺจ สาณภารํ พนฺธ, อหญฺจ สาณภารํ พนฺธิสฺสามิ, อุโภ สาณภารํ อาทาย คมิสฺสามา’ติฯ ",
"dn23:29.9":	"‘เอวํ, สมฺมา’ติ โข สหายโก สหายกสฺส ปฏิสฺสุตฺวา สาณภารํ พนฺธิตฺวา เต อุโภ สาณภารํ อาทาย เยน อญฺญตรํ คามปฏฺฏํ เตนุปสงฺกมึสุฯ ",
"dn23:29.10":	"ตตฺถ อทฺทสํสุ ปหูตํ สาณสุตฺตํ ฉฑฺฑิตํ, ทิสฺวา สหายโก สหายกํ อามนฺเตสิ",
"dn23:29.11":	"‘ยสฺส โข, สมฺม, อตฺถาย อิจฺเฉยฺยาม สาณํ, อิทํ ปหูตํ สาณสุตฺตํ ฉฑฺฑิตํฯ ",
"dn23:29.12":	"เตน หิ, สมฺม, ตฺวญฺจ สาณภารํ ฉฑฺเฑหิ, อหญฺจ สาณภารํ ฉฑฺเฑสฺสามิ, อุโภ สาณสุตฺตภารํ อาทาย คมิสฺสามา’ติฯ ",
"dn23:29.13":	"‘อยํ โข เม, สมฺม, สาณภาโร ทูราภโต จ สุสนฺนทฺโธ จ, อลํ เม, ตฺวํ ปชานาหี’ติฯ ",
"dn23:29.14":	"อถ โข โส สหายโก สาณภารํ ฉฑฺเฑตฺวา สาณสุตฺตภารํ อาทิยิฯ ",
"dn23:29.15":	"เต เยน อญฺญตรํ คามปฏฺฏํ เตนุปสงฺกมึสุฯ ",
"dn23:29.16":	"ตตฺถ อทฺทสํสุ ปหูตา สาณิโย ฉฑฺฑิตา, ทิสฺวา สหายโก สหายกํ อามนฺเตสิ",
"dn23:29.17":	"‘ยสฺส โข, สมฺม, อตฺถาย อิจฺเฉยฺยาม สาณํ วา สาณสุตฺตํ วา, อิมา ปหูตา สาณิโย ฉฑฺฑิตาฯ ",
"dn23:29.18":	"เตน หิ, สมฺม, ตฺวญฺจ สาณภารํ ฉฑฺเฑหิ, อหญฺจ สาณสุตฺตภารํ ฉฑฺเฑสฺสามิ, อุโภ สาณิภารํ อาทาย คมิสฺสามา’ติฯ ",
"dn23:29.19":	"‘อยํ โข เม, สมฺม, สาณภาโร ทูราภโต จ สุสนฺนทฺโธ จ, อลํ เม, ตฺวํ ปชานาหี’ติฯ ",
"dn23:29.20":	"อถ โข โส สหายโก สาณสุตฺตภารํ ฉฑฺเฑตฺวา สาณิภารํ อาทิยิฯ ",
"dn23:29.21":	"เต เยน อญฺญตรํ คามปฏฺฏํ เตนุปสงฺกมึสุฯ ",
"dn23:29.22":	"ตตฺถ อทฺทสํสุ ปหูตํ โขมํ ฉฑฺฑิตํ, ทิสฺวา …เป… ",
"dn23:29.23":	"ปหูตํ โขมสุตฺตํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.24":	"ปหูตํ โขมทุสฺสํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.25":	"ปหูตํ กปฺปาสํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.26":	"ปหูตํ กปฺปาสิกสุตฺตํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.27":	"ปหูตํ กปฺปาสิกทุสฺสํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.28":	"ปหูตํ อยํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.29":	"ปหูตํ โลหํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.30":	"ปหูตํ ติปุํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.31":	"ปหูตํ สีสํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.32":	"ปหูตํ สชฺฌํ ฉฑฺฑิตํ, ทิสฺวา … ",
"dn23:29.33":	"ปหูตํ สุวณฺณํ ฉฑฺฑิตํ, ทิสฺวา สหายโก สหายกํ อามนฺเตสิ",
"dn23:29.34":	"‘ยสฺส โข, สมฺม, อตฺถาย อิจฺเฉยฺยาม สาณํ วา สาณสุตฺตํ วา สาณิโย วา โขมํ วา โขมสุตฺตํ วา โขมทุสฺสํ วา กปฺปาสํ วา กปฺปาสิกสุตฺตํ วา กปฺปาสิกทุสฺสํ วา อยํ วา โลหํ วา ติปุํ วา สีสํ วา สชฺฌํ วา, อิทํ ปหูตํ สุวณฺณํ ฉฑฺฑิตํฯ ",
"dn23:29.35":	"เตน หิ, สมฺม, ตฺวญฺจ สาณภารํ ฉฑฺเฑหิ, อหญฺจ สชฺฌภารํ ฉฑฺเฑสฺสามิ, อุโภ สุวณฺณภารํ อาทาย คมิสฺสามา’ติฯ ",
"dn23:29.36":	"‘อยํ โข เม, สมฺม, สาณภาโร ทูราภโต จ สุสนฺนทฺโธ จ, อลํ เม ตฺวํ ปชานาหี’ติฯ ",
"dn23:29.37":	"อถ โข โส สหายโก สชฺฌภารํ ฉฑฺเฑตฺวา สุวณฺณภารํ อาทิยิฯ ",
"dn23:29.38":	"เต เยน สโก คาโม เตนุปสงฺกมึสุฯ ",
"dn23:29.39":	"ตตฺถ โย โส สหายโก สาณภารํ อาทาย อคมาสิ, ตสฺส เนว มาตาปิตโร อภินนฺทึสุ, น ปุตฺตทารา อภินนฺทึสุ, น มิตฺตามจฺจา อภินนฺทึสุ, น จ ตโตนิทานํ สุขํ โสมนสฺสํ อธิคจฺฉิฯ ",
"dn23:29.40":	"โย ปน โส สหายโก สุวณฺณภารํ อาทาย อคมาสิ, ตสฺส มาตาปิตโรปิ อภินนฺทึสุ, ปุตฺตทาราปิ อภินนฺทึสุ, มิตฺตามจฺจาปิ อภินนฺทึสุ, ตโตนิทานญฺจ สุขํ โสมนสฺสํ อธิคจฺฉิฯ ",
"dn23:29.41":	"เอวเมว โข ตฺวํ, ราชญฺญ, สาณภาริกูปโม มญฺเญ ปฏิภาสิฯ ",
"dn23:29.42":	"ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํ; ปฏินิสฺสชฺเชตํ, ราชญฺญ, ปาปกํ ทิฏฺฐิคตํฯ ",
"dn23:29.43":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"dn23:30.0":	"๓ฯ สรณคมน ",
"dn23:30.1":	"“ปุริเมเนว อหํ โอปมฺเมน โภโต กสฺสปสฺส อตฺตมโน อภิรทฺโธฯ ",
"dn23:30.2":	"อปิ จาหํ อิมานิ วิจิตฺรานิ ปญฺหาปฏิภานานิ โสตุกาโม เอวาหํ ภวนฺตํ กสฺสปํ ปจฺจนีกํ กาตพฺพํ อมญฺญิสฺสํฯ ",
"dn23:30.3":	"อภิกฺกนฺตํ, โภ กสฺสป, อภิกฺกนฺตํ, โภ กสฺสปฯ ",
"dn23:30.4":	"เสยฺยถาปิ, โภ กสฺสป, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn23:30.5":	"เอสาหํ, โภ กสฺสป, ตํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ, ธมฺมญฺจ, ภิกฺขุสงฺฆญฺจฯ ",
"dn23:30.6":	"อุปาสกํ มํ ภวํ กสฺสโป ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"dn23:30.7":	"อิจฺฉามิ จาหํ, โภ กสฺสป, มหายญฺญํ ยชิตุํ, อนุสาสตุ มํ ภวํ กสฺสโป, ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"dn23:31.0":	"๔ฯ ยญฺญกถา ",
"dn23:31.1":	"“ยถารูเป โข, ราชญฺญ, ยญฺเญ คาโว วา หญฺญนฺติ อเชฬกา วา หญฺญนฺติ, กุกฺกุฏสูกรา วา หญฺญนฺติ, วิวิธา วา ปาณา สงฺฆาตํ อาปชฺชนฺติ, ปฏิคฺคาหกา จ โหนฺติ มิจฺฉาทิฏฺฐี มิจฺฉาสงฺกปฺปา มิจฺฉาวาจา มิจฺฉากมฺมนฺตา มิจฺฉาอาชีวา มิจฺฉาวายามา มิจฺฉาสตี มิจฺฉาสมาธี, เอวรูโป โข, ราชญฺญ, ยญฺโญ น มหปฺผโล โหติ น มหานิสํโส น มหาชุติโก น มหาวิปฺผาโรฯ ",
"dn23:31.2":	"เสยฺยถาปิ, ราชญฺญ, กสฺสโก พีชนงฺคลํ อาทาย วนํ ปวิเสยฺยฯ ",
"dn23:31.3":	"โส ตตฺถ ทุกฺเขตฺเต ทุพฺภูเม อวิหตขาณุกณฺฏเก พีชานิ ปติฏฺฐาเปยฺย ขณฺฑานิ ปูตีนิ วาตาตปหตานิ อสารทานิ อสุขสยิตานิฯ ",
"dn23:31.4":	"เทโว จ น กาเลน กาลํ สมฺมาธารํ อนุปฺปเวจฺเฉยฺยฯ ",
"dn23:31.5":	"อปิ นุ ตานิ พีชานิ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยุํ, กสฺสโก วา วิปุลํ ผลํ อธิคจฺเฉยฺยา”ติ? ",
"dn23:31.6":	"“โน หิทํ, โภ กสฺสป”ฯ ",
"dn23:31.7":	"“เอวเมว โข, ราชญฺญ, ยถารูเป ยญฺเญ คาโว วา หญฺญนฺติ, อเชฬกา วา หญฺญนฺติ, กุกฺกุฏสูกรา วา หญฺญนฺติ, วิวิธา วา ปาณา สงฺฆาตํ อาปชฺชนฺติ, ปฏิคฺคาหกา จ โหนฺติ มิจฺฉาทิฏฺฐี มิจฺฉาสงฺกปฺปา มิจฺฉาวาจา มิจฺฉากมฺมนฺตา มิจฺฉาอาชีวา มิจฺฉาวายามา มิจฺฉาสตี มิจฺฉาสมาธี, เอวรูโป โข, ราชญฺญ, ยญฺโญ น มหปฺผโล โหติ น มหานิสํโส น มหาชุติโก น มหาวิปฺผาโรฯ ",
"dn23:31.8":	"ยถารูเป จ โข, ราชญฺญ, ยญฺเญ เนว คาโว หญฺญนฺติ, น อเชฬกา หญฺญนฺติ, น กุกฺกุฏสูกรา หญฺญนฺติ, น วิวิธา วา ปาณา สงฺฆาตํ อาปชฺชนฺติ, ปฏิคฺคาหกา จ โหนฺติ สมฺมาทิฏฺฐี สมฺมาสงฺกปฺปา สมฺมาวาจา สมฺมากมฺมนฺตา สมฺมาอาชีวา สมฺมาวายามา สมฺมาสตี สมฺมาสมาธี, เอวรูโป โข, ราชญฺญ, ยญฺโญ มหปฺผโล โหติ มหานิสํโส มหาชุติโก มหาวิปฺผาโรฯ ",
"dn23:31.9":	"เสยฺยถาปิ, ราชญฺญ, กสฺสโก พีชนงฺคลํ อาทาย วนํ ปวิเสยฺยฯ ",
"dn23:31.10":	"โส ตตฺถ สุเขตฺเต สุภูเม สุวิหตขาณุกณฺฏเก พีชานิ ปติฏฺฐเปยฺย อขณฺฑานิ อปูตีนิ อวาตาตปหตานิ สารทานิ สุขสยิตานิฯ ",
"dn23:31.11":	"เทโว จ กาเลน กาลํ สมฺมาธารํ อนุปฺปเวจฺเฉยฺยฯ ",
"dn23:31.12":	"อปิ นุ ตานิ พีชานิ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยุํ, กสฺสโก วา วิปุลํ ผลํ อธิคจฺเฉยฺยา”ติ? ",
"dn23:31.13":	"“เอวํ, โภ กสฺสป”ฯ ",
"dn23:31.14":	"“เอวเมว โข, ราชญฺญ, ยถารูเป ยญฺเญ เนว คาโว หญฺญนฺติ, น อเชฬกา หญฺญนฺติ, น กุกฺกุฏสูกรา หญฺญนฺติ, น วิวิธา วา ปาณา สงฺฆาตํ อาปชฺชนฺติ, ปฏิคฺคาหกา จ โหนฺติ สมฺมาทิฏฺฐี สมฺมาสงฺกปฺปา สมฺมาวาจา สมฺมากมฺมนฺตา สมฺมาอาชีวา สมฺมาวายามา สมฺมาสตี สมฺมาสมาธี, เอวรูโป โข, ราชญฺญ, ยญฺโญ มหปฺผโล โหติ มหานิสํโส มหาชุติโก มหาวิปฺผาโร”ติฯ ",
"dn23:32.0":	"๕ฯ อุตฺตรมาณววตฺถุ ",
"dn23:32.1":	"อถ โข ปายาสิ ราชญฺโญ ทานํ ปฏฺฐเปสิ สมณพฺราหฺมณกปณทฺธิกวณิพฺพกยาจกานํฯ ",
"dn23:32.2":	"ตสฺมึ โข ปน ทาเน เอวรูปํ โภชนํ ทียติ กณาชกํ พิลงฺคทุติยํ, โธรกานิ จ วตฺถานิ คุฬวาลกานิฯ ",
"dn23:32.3":	"ตสฺมึ โข ปน ทาเน อุตฺตโร นาม มาณโว วาวโฏ อโหสิฯ ",
"dn23:32.4":	"โส ทานํ ทตฺวา เอวํ อนุทฺทิสติ",
"dn23:32.5":	"“อิมินาหํ ทาเนน ปายาสึ ราชญฺญเมว อิมสฺมึ โลเก สมาคจฺฉึ, มา ปรสฺมินฺ”ติฯ ",
"dn23:32.6":	"อโสฺสสิ โข ปายาสิ ราชญฺโญ",
"dn23:32.7":	"“อุตฺตโร กิร มาณโว ทานํ ทตฺวา เอวํ อนุทฺทิสติ",
"dn23:32.8":	"‘อิมินาหํ ทาเนน ปายาสึ ราชญฺญเมว อิมสฺมึ โลเก สมาคจฺฉึ, มา ปรสฺมินฺ’”ติฯ ",
"dn23:32.9":	"อถ โข ปายาสิ ราชญฺโญ อุตฺตรํ มาณวํ อามนฺตาเปตฺวา เอตทโวจ",
"dn23:32.10":	"“สจฺจํ กิร ตฺวํ, ตาต อุตฺตร, ทานํ ทตฺวา เอวํ อนุทฺทิสสิ",
"dn23:32.11":	"‘อิมินาหํ ทาเนน ปายาสึ ราชญฺญเมว อิมสฺมึ โลเก สมาคจฺฉึ, มา ปรสฺมินฺ’”ติ? ",
"dn23:32.12":	"“เอวํ, โภ”ฯ ",
"dn23:32.13":	"“กิสฺส ปน ตฺวํ, ตาต อุตฺตร, ทานํ ทตฺวา เอวํ อนุทฺทิสสิ",
"dn23:32.14":	"‘อิมินาหํ ทาเนน ปายาสึ ราชญฺญเมว อิมสฺมึ โลเก สมาคจฺฉึ, มา ปรสฺมินฺ’ติ? ",
"dn23:32.15":	"นนุ มยํ, ตาต อุตฺตร, ปุญฺญตฺถิกา ทานเสฺสว ผลํ ปาฏิกงฺขิโน”ติ? ",
"dn23:32.16":	"“โภโต โข ทาเน เอวรูปํ โภชนํ ทียติ กณาชกํ พิลงฺคทุติยํ, ยํ ภวํ ปาทาปิ น อิจฺเฉยฺย สมฺผุสิตุํ, กุโต ภุญฺชิตุํ, โธรกานิ จ วตฺถานิ คุฬวาลกานิ, ยานิ ภวํ ปาทาปิ น อิจฺเฉยฺย สมฺผุสิตุํ, กุโต ปริทหิตุํฯ ",
"dn23:32.17":	"ภวํ โข ปนมฺหากํ ปิโย มนาโป, กถํ มยํ มนาปํ อมนาเปน สํโยเชมา”ติ? ",
"dn23:32.18":	"“เตน หิ ตฺวํ, ตาต อุตฺตร, ยาทิสาหํ โภชนํ ภุญฺชามิ, ตาทิสํ โภชนํ ปฏฺฐเปหิฯ ",
"dn23:32.19":	"ยาทิสานิ จาหํ วตฺถานิ ปริทหามิ, ตาทิสานิ จ วตฺถานิ ปฏฺฐเปหี”ติฯ ",
"dn23:32.20":	"“เอวํ, โภ”ติ โข อุตฺตโร มาณโว ปายาสิสฺส ราชญฺญสฺส ปฏิสฺสุตฺวา ยาทิสํ โภชนํ ปายาสิ ราชญฺโญ ภุญฺชติ, ตาทิสํ โภชนํ ปฏฺฐเปสิฯ ",
"dn23:32.21":	"ยาทิสานิ จ วตฺถานิ ปายาสิ ราชญฺโญ ปริทหติ, ตาทิสานิ จ วตฺถานิ ปฏฺฐเปสิฯ ",
"dn23:32.22":	"อถ โข ปายาสิ ราชญฺโญ อสกฺกจฺจํ ทานํ ทตฺวา อสหตฺถา ทานํ ทตฺวา อจิตฺตีกตํ ทานํ ทตฺวา อปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺชิ สุญฺญํ เสรีสกํ วิมานํฯ ",
"dn23:32.23":	"โย ปน ตสฺส ทาเน วาวโฏ อโหสิ อุตฺตโร นาม มาณโวฯ โส สกฺกจฺจํ ทานํ ทตฺวา สหตฺถา ทานํ ทตฺวา จิตฺตีกตํ ทานํ ทตฺวา อนปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิ เทวานํ ตาวตึสานํ สหพฺยตํฯ ",
"dn23:33.0":	"๖ฯ ปายาสิเทวปุตฺต ",
"dn23:33.1":	"เตน โข ปน สมเยน อายสฺมา ควมฺปติ อภิกฺขณํ สุญฺญํ เสรีสกํ วิมานํ ทิวาวิหารํ คจฺฉติฯ ",
"dn23:33.2":	"อถ โข ปายาสิ เทวปุตฺโต เยนายสฺมา ควมฺปติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ควมฺปตึ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตํ โข ปายาสึ เทวปุตฺตํ อายสฺมา ควมฺปติ เอตทโวจ",
"dn23:33.3":	"“โกสิ ตฺวํ, อาวุโส”ติ? ",
"dn23:33.4":	"“อหํ, ภนฺเต, ปายาสิ ราชญฺโญ”ติฯ ",
"dn23:33.5":	"“นนุ ตฺวํ, อาวุโส, เอวํทิฏฺฐิโก อโหสิ",
"dn23:33.6":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’”ติ? ",
"dn23:33.7":	"“สจฺจาหํ, ภนฺเต, เอวํทิฏฺฐิโก อโหสึ",
"dn23:33.8":	"‘อิติปิ นตฺถิ ปโร โลโก, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก’ติฯ ",
"dn23:33.9":	"อปิ จาหํ อเยฺยน กุมารกสฺสเปน เอตสฺมา ปาปกา ทิฏฺฐิคตา วิเวจิโต”ติฯ ",
"dn23:33.10":	"“โย ปน เต, อาวุโส, ทาเน วาวโฏ อโหสิ อุตฺตโร นาม มาณโว, โส กุหึ อุปปนฺโน”ติ? ",
"dn23:33.11":	"“โย เม, ภนฺเต, ทาเน วาวโฏ อโหสิ อุตฺตโร นาม มาณโว, โส สกฺกจฺจํ ทานํ ทตฺวา สหตฺถา ทานํ ทตฺวา จิตฺตีกตํ ทานํ ทตฺวา อนปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺโน เทวานํ ตาวตึสานํ สหพฺยตํฯ ",
"dn23:33.12":	"อหํ ปน, ภนฺเต, อสกฺกจฺจํ ทานํ ทตฺวา อสหตฺถา ทานํ ทตฺวา อจิตฺตีกตํ ทานํ ทตฺวา อปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปนฺโน สุญฺญํ เสรีสกํ วิมานํฯ ",
"dn23:33.13":	"เตน หิ, ภนฺเต ควมฺปติ, มนุสฺสโลกํ คนฺตฺวา เอวมาโรเจหิ",
"dn23:33.14":	"‘สกฺกจฺจํ ทานํ เทถ, สหตฺถา ทานํ เทถ, จิตฺตีกตํ ทานํ เทถ, อนปวิทฺธํ ทานํ เทถฯ ",
"dn23:33.15":	"ปายาสิ ราชญฺโญ อสกฺกจฺจํ ทานํ ทตฺวา อสหตฺถา ทานํ ทตฺวา อจิตฺตีกตํ ทานํ ทตฺวา อปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปนฺโน สุญฺญํ เสรีสกํ วิมานํฯ ",
"dn23:33.16":	"โย ปน ตสฺส ทาเน วาวโฏ อโหสิ อุตฺตโร นาม มาณโว, โส สกฺกจฺจํ ทานํ ทตฺวา สหตฺถา ทานํ ทตฺวา จิตฺตีกตํ ทานํ ทตฺวา อนปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺโน เทวานํ ตาวตึสานํ สหพฺยตนฺ’”ติฯ ",
"dn23:34.1":	"อถ โข อายสฺมา ควมฺปติ มนุสฺสโลกํ อาคนฺตฺวา เอวมาโรเจสิ",
"dn23:34.2":	"“สกฺกจฺจํ ทานํ เทถ, สหตฺถา ทานํ เทถ, จิตฺตีกตํ ทานํ เทถ, อนปวิทฺธํ ทานํ เทถฯ ",
"dn23:34.3":	"ปายาสิ ราชญฺโญ อสกฺกจฺจํ ทานํ ทตฺวา อสหตฺถา ทานํ ทตฺวา อจิตฺตีกตํ ทานํ ทตฺวา อปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปนฺโน สุญฺญํ เสรีสกํ วิมานํฯ ",
"dn23:34.4":	"โย ปน ตสฺส ทาเน วาวโฏ อโหสิ อุตฺตโร นาม มาณโว, โส สกฺกจฺจํ ทานํ ทตฺวา สหตฺถา ทานํ ทตฺวา จิตฺตีกตํ ทานํ ทตฺวา อนปวิทฺธํ ทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺโน เทวานํ ตาวตึสานํ สหพฺยตนฺ”ติฯ ",
"dn23:34.5":	"ปายาสิสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"dn23:34.6":	"มหาวคฺโค นิฏฺฐิโตฯ ",
"dn23:35.0":	"ตสฺสุทฺทานํ ",
"dn23:35.1":	"มหาปทาน นิทานํ, ",
"dn23:35.2":	"นิพฺพานญฺจ สุทสฺสนํ; ",
"dn23:35.3":	"ชนวสภ โควินฺทํ, ",
"dn23:35.4":	"สมยํ สกฺกปญฺหกํ; ",
"dn23:35.5":	"มหาสติปฏฺฐานญฺจ, ",
"dn23:35.6":	"ปายาสิ ทสมํ ภเวฯ ",
"dn23:35.7":	"มหาวคฺคปาฬิ นิฏฺฐิตาฯ "
}	
