{	
"dn24:0.1":	"ทีฆ นิกาย ๒๔ ",
"dn24:0.2":	"ปาถิกสุตฺต ",
"dn24:1.0":	"๑ฯ สุนกฺขตฺตวตฺถุ ",
"dn24:1.1.1":	"เอวํ เม สุตํ—",
"dn24:1.1.2":	"เอกํ สมยํ ภควา มเลฺลสุ วิหรติ อนุปิยํ นาม มลฺลานํ นิคโมฯ ",
"dn24:1.1.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อนุปิยํ ปิณฺฑาย ปาวิสิฯ ",
"dn24:1.1.4":	"อถ โข ภควโต เอตทโหสิ",
"dn24:1.1.5":	"“อติปฺปโค โข ตาว อนุปิยายํ ปิณฺฑาย จริตุํฯ ",
"dn24:1.1.6":	"ยนฺนูนาหํ เยน ภคฺควโคตฺตสฺส ปริพฺพาชกสฺส อาราโม, เยน ภคฺควโคตฺโต ปริพฺพาชโก เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"dn24:1.2.1":	"อถ โข ภควา เยน ภคฺควโคตฺตสฺส ปริพฺพาชกสฺส อาราโม, เยน ภคฺควโคตฺโต ปริพฺพาชโก เตนุปสงฺกมิฯ ",
"dn24:1.2.2":	"อถ โข ภคฺควโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn24:1.2.3":	"“เอตุ โข, ภนฺเต, ภควาฯ ",
"dn24:1.2.4":	"สฺวาคตํ, ภนฺเต, ภควโตฯ ",
"dn24:1.2.5":	"จิรสฺสํ โข, ภนฺเต, ภควา อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"dn24:1.2.6":	"นิสีทตุ, ภนฺเต, ภควา, อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"dn24:1.2.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"dn24:1.2.8":	"ภคฺควโคตฺโตปิ โข ปริพฺพาชโก อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn24:1.2.9":	"เอกมนฺตํ นิสินฺโน โข ภคฺควโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn24:1.2.10":	"“ปุริมานิ, ภนฺเต, ทิวสานิ ปุริมตรานิ สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ เอตทโวจ",
"dn24:1.2.11":	"‘ปจฺจกฺขาโต ทานิ มยา, ภคฺคว, ภควาฯ ",
"dn24:1.2.12":	"น ทานาหํ ภควนฺตํ อุทฺทิสฺส วิหรามี’ติฯ ",
"dn24:1.2.13":	"กจฺเจตํ, ภนฺเต, ตเถว, ยถา สุนกฺขตฺโต ลิจฺฉวิปุตฺโต อวจา”ติ? ",
"dn24:1.2.14":	"“ตเถว โข เอตํ, ภคฺคว, ยถา สุนกฺขตฺโต ลิจฺฉวิปุตฺโต อวจฯ ",
"dn24:1.3.1":	"ปุริมานิ, ภคฺคว, ทิวสานิ ปุริมตรานิ สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต มํ เอตทโวจ",
"dn24:1.3.2":	"‘ปจฺจกฺขามิ ทานาหํ, ภนฺเต, ภควนฺตํฯ ",
"dn24:1.3.3":	"น ทานาหํ, ภนฺเต, ภควนฺตํ อุทฺทิสฺส วิหริสฺสามี’ติฯ ",
"dn24:1.3.4":	"เอวํ วุตฺเต, อหํ, ภคฺคว, สุนกฺขตฺตํ ลิจฺฉวิปุตฺตํ เอตทโวจํ",
"dn24:1.3.5":	"‘อปิ นุ ตาหํ, สุนกฺขตฺต, เอวํ อวจํ, ",
"dn24:1.3.6":	"เอหิ ตฺวํ, สุนกฺขตฺต, มมํ อุทฺทิสฺส วิหราหี’ติ? ",
"dn24:1.3.7":	"‘โน เหตํ, ภนฺเต’ฯ ",
"dn24:1.3.8":	"‘ตฺวํ วา ปน มํ เอวํ อวจ—",
"dn24:1.3.9":	"อหํ, ภนฺเต, ภควนฺตํ อุทฺทิสฺส วิหริสฺสามี’ติ? ",
"dn24:1.3.10":	"‘โน เหตํ, ภนฺเต’ฯ ",
"dn24:1.3.11":	"‘อิติ กิร, สุนกฺขตฺต, เนวาหํ ตํ วทามิ—",
"dn24:1.3.12":	"เอหิ ตฺวํ, สุนกฺขตฺต, มมํ อุทฺทิสฺส วิหราหีติฯ ",
"dn24:1.3.13":	"นปิ กิร มํ ตฺวํ วเทสิ—",
"dn24:1.3.14":	"อหํ, ภนฺเต, ภควนฺตํ อุทฺทิสฺส วิหริสฺสามีติฯ ",
"dn24:1.3.15":	"เอวํ สนฺเต, โมฆปุริส, โก สนฺโต กํ ปจฺจาจิกฺขสิ? ",
"dn24:1.3.16":	"ปสฺส, โมฆปุริส, ยาวญฺจ เต อิทํ อปรทฺธนฺ’ติฯ ",
"dn24:1.4.1":	"‘น หิ ปน เม, ภนฺเต, ภควา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรตี’ติฯ ",
"dn24:1.4.2":	"‘อปิ นุ ตาหํ, สุนกฺขตฺต, เอวํ อวจํ—",
"dn24:1.4.3":	"เอหิ ตฺวํ, สุนกฺขตฺต, มมํ อุทฺทิสฺส วิหราหิ, อหํ เต อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสามี’ติ? ",
"dn24:1.4.4":	"‘โน เหตํ, ภนฺเต’ฯ ",
"dn24:1.4.5":	"‘ตฺวํ วา ปน มํ เอวํ อวจ—",
"dn24:1.4.6":	"อหํ, ภนฺเต, ภควนฺตํ อุทฺทิสฺส วิหริสฺสามิ, ภควา เม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสตี’ติ? ",
"dn24:1.4.7":	"‘โน เหตํ, ภนฺเต’ฯ ",
"dn24:1.4.8":	"‘อิติ กิร, สุนกฺขตฺต, เนวาหํ ตํ วทามิ—",
"dn24:1.4.9":	"เอหิ ตฺวํ, สุนกฺขตฺต, มมํ อุทฺทิสฺส วิหราหิ, อหํ เต อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสามีติ; ",
"dn24:1.4.10":	"นปิ กิร มํ ตฺวํ วเทสิ—",
"dn24:1.4.11":	"อหํ, ภนฺเต, ภควนฺตํ อุทฺทิสฺส วิหริสฺสามิ, ภควา เม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสตีติฯ ",
"dn24:1.4.12":	"เอวํ สนฺเต, โมฆปุริส, โก สนฺโต กํ ปจฺจาจิกฺขสิ? ",
"dn24:1.4.13":	"ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:1.4.14":	"กเต วา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริเย อกเต วา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริเย ยสฺสตฺถาย มยา ธมฺโม เทสิโต โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’ติ? ",
"dn24:1.4.15":	"‘กเต วา, ภนฺเต, อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริเย อกเต วา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริเย ยสฺสตฺถาย ภควตา ธมฺโม เทสิโต โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’ติฯ ",
"dn24:1.4.16":	"‘อิติ กิร, สุนกฺขตฺต, กเต วา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริเย, อกเต วา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริเย, ยสฺสตฺถาย มยา ธมฺโม เทสิโต, โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายฯ ",
"dn24:1.4.17":	"ตตฺร, สุนกฺขตฺต, กึ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กตํ กริสฺสติ? ",
"dn24:1.4.18":	"ปสฺส, โมฆปุริส, ยาวญฺจ เต อิทํ อปรทฺธนฺ’ติฯ ",
"dn24:1.5.1":	"‘น หิ ปน เม, ภนฺเต, ภควา อคฺคญฺญํ ปญฺญเปตี’ติ? ",
"dn24:1.5.2":	"‘อปิ นุ ตาหํ, สุนกฺขตฺต, เอวํ อวจํ—",
"dn24:1.5.3":	"เอหิ ตฺวํ, สุนกฺขตฺต, มมํ อุทฺทิสฺส วิหราหิ, อหํ เต อคฺคญฺญํ ปญฺญเปสฺสามี’ติ? ",
"dn24:1.5.4":	"‘โน เหตํ, ภนฺเต’ฯ ",
"dn24:1.5.5":	"‘ตฺวํ วา ปน มํ เอวํ อวจ—",
"dn24:1.5.6":	"อหํ, ภนฺเต, ภควนฺตํ อุทฺทิสฺส วิหริสฺสามิ, ภควา เม อคฺคญฺญํ ปญฺญเปสฺสตี’ติ? ",
"dn24:1.5.7":	"‘โน เหตํ, ภนฺเต’ฯ ",
"dn24:1.5.8":	"‘อิติ กิร, สุนกฺขตฺต, เนวาหํ ตํ วทามิ—",
"dn24:1.5.9":	"เอหิ ตฺวํ, สุนกฺขตฺต, มมํ อุทฺทิสฺส วิหราหิ, อหํ เต อคฺคญฺญํ ปญฺญเปสฺสามีติฯ ",
"dn24:1.5.10":	"นปิ กิร มํ ตฺวํ วเทสิ—",
"dn24:1.5.11":	"อหํ, ภนฺเต, ภควนฺตํ อุทฺทิสฺส วิหริสฺสามิ, ภควา เม อคฺคญฺญํ ปญฺญเปสฺสตีติฯ ",
"dn24:1.5.12":	"เอวํ สนฺเต, โมฆปุริส, โก สนฺโต กํ ปจฺจาจิกฺขสิ? ",
"dn24:1.5.13":	"ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:1.5.14":	"ปญฺญตฺเต วา อคฺคญฺเญ, อปญฺญตฺเต วา อคฺคญฺเญ, ยสฺสตฺถาย มยา ธมฺโม เทสิโต, โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’ติ? ",
"dn24:1.5.15":	"‘ปญฺญตฺเต วา, ภนฺเต, อคฺคญฺเญ, อปญฺญตฺเต วา อคฺคญฺเญ, ยสฺสตฺถาย ภควตา ธมฺโม เทสิโต, โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’ติฯ ",
"dn24:1.5.16":	"‘อิติ กิร, สุนกฺขตฺต, ปญฺญตฺเต วา อคฺคญฺเญ, อปญฺญตฺเต วา อคฺคญฺเญ, ยสฺสตฺถาย มยา ธมฺโม เทสิโต, โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายฯ ",
"dn24:1.5.17":	"ตตฺร, สุนกฺขตฺต, กึ อคฺคญฺญํ ปญฺญตฺตํ กริสฺสติ? ",
"dn24:1.5.18":	"ปสฺส, โมฆปุริส, ยาวญฺจ เต อิทํ อปรทฺธํฯ ",
"dn24:1.6.1":	"อเนกปริยาเยน โข เต, สุนกฺขตฺต, มม วณฺโณ ภาสิโต วชฺชิคาเม—",
"dn24:1.6.2":	"อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาติฯ ",
"dn24:1.6.3":	"อิติ โข เต, สุนกฺขตฺต, อเนกปริยาเยน มม วณฺโณ ภาสิโต วชฺชิคาเมฯ ",
"dn24:1.6.4":	"อเนกปริยาเยน โข เต, สุนกฺขตฺต, ธมฺมสฺส วณฺโณ ภาสิโต วชฺชิคาเม—",
"dn24:1.6.5":	"สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหีติฯ ",
"dn24:1.6.6":	"อิติ โข เต, สุนกฺขตฺต, อเนกปริยาเยน ธมฺมสฺส วณฺโณ ภาสิโต วชฺชิคาเมฯ ",
"dn24:1.6.7":	"อเนกปริยาเยน โข เต, สุนกฺขตฺต, สงฺฆสฺส วณฺโณ ภาสิโต วชฺชิคาเม—",
"dn24:1.6.8":	"สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา, เอส ภควโต สาวกสงฺโฆ, อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสาติฯ ",
"dn24:1.6.9":	"อิติ โข เต, สุนกฺขตฺต, อเนกปริยาเยน สงฺฆสฺส วณฺโณ ภาสิโต วชฺชิคาเมฯ ",
"dn24:1.6.10":	"อาโรจยามิ โข เต, สุนกฺขตฺต, ปฏิเวทยามิ โข เต, สุนกฺขตฺตฯ ",
"dn24:1.6.11":	"ภวิสฺสนฺติ โข เต, สุนกฺขตฺต, วตฺตาโร, โน วิสหิ สุนกฺขตฺโต ลิจฺฉวิปุตฺโต สมเณ โคตเม พฺรหฺมจริยํ จริตุํ, โส อวิสหนฺโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตติฯ ",
"dn24:1.6.12":	"อิติ โข เต, สุนกฺขตฺต, ภวิสฺสนฺติ วตฺตาโร’ติฯ ",
"dn24:1.6.13":	"เอวํ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต มยา วุจฺจมาโน อปกฺกเมว อิมสฺมา ธมฺมวินยา, ยถา ตํ อาปายิโก เนรยิโกฯ ",
"dn24:1.7.0":	"๒ฯ โกรกฺขตฺติยวตฺถุ ",
"dn24:1.7.1":	"เอกมิทาหํ, ภคฺคว, สมยํ ถูลูสุ วิหรามิ อุตฺตรกา นาม ถูลูนํ นิคโมฯ ",
"dn24:1.7.2":	"อถ ขฺวาหํ, ภคฺคว, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สุนกฺขตฺเตน ลิจฺฉวิปุตฺเตน ปจฺฉาสมเณน อุตฺตรกํ ปิณฺฑาย ปาวิสึฯ ",
"dn24:1.7.3":	"เตน โข ปน สมเยน อเจโล โกรกฺขตฺติโย กุกฺกุรวติโก จตุกฺกุณฺฑิโก ฉมานิกิณฺณํ ภกฺขสํ มุเขเนว ขาทติ, มุเขเนว ภุญฺชติฯ ",
"dn24:1.7.4":	"อทฺทสา โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต อเจลํ โกรกฺขตฺติยํ กุกฺกุรวติกํ จตุกฺกุณฺฑิกํ ฉมานิกิณฺณํ ภกฺขสํ มุเขเนว ขาทนฺตํ มุเขเนว ภุญฺชนฺตํฯ ",
"dn24:1.7.5":	"ทิสฺวานสฺส เอตทโหสิ",
"dn24:1.7.6":	"‘สาธุรูโป วต โภ อยํ สมโณ จตุกฺกุณฺฑิโก ฉมานิกิณฺณํ ภกฺขสํ มุเขเนว ขาทติ, มุเขเนว ภุญฺชตี’ติฯ ",
"dn24:1.7.7":	"อถ ขฺวาหํ, ภคฺคว, สุนกฺขตฺตสฺส ลิจฺฉวิปุตฺตสฺส เจตสา เจโตปริวิตกฺกมญฺญาย สุนกฺขตฺตํ ลิจฺฉวิปุตฺตํ เอตทโวจํ",
"dn24:1.7.8":	"‘ตฺวมฺปิ นาม, โมฆปุริส, สมโณ สกฺยปุตฺติโย ปฏิชานิสฺสสี’ติฯ ",
"dn24:1.7.9":	"‘กึ ปน มํ, ภนฺเต, ภควา เอวมาห",
"dn24:1.7.10":	"“ตฺวมฺปิ นาม, โมฆปุริส, สมโณ สกฺยปุตฺติโย ปฏิชานิสฺสสี”’ติ? ",
"dn24:1.7.11":	"‘นนุ เต, สุนกฺขตฺต, อิมํ อเจลํ โกรกฺขตฺติยํ กุกฺกุรวติกํ จตุกฺกุณฺฑิกํ ฉมานิกิณฺณํ ภกฺขสํ มุเขเนว ขาทนฺตํ มุเขเนว ภุญฺชนฺตํ ทิสฺวาน เอตทโหสิ—",
"dn24:1.7.12":	"สาธุรูโป วต โภ อยํ สมโณ จตุกฺกุณฺฑิโก ฉมานิกิณฺณํ ภกฺขสํ มุเขเนว ขาทติ, มุเขเนว ภุญฺชตี’ติ? ",
"dn24:1.7.13":	"‘เอวํ, ภนฺเตฯ ",
"dn24:1.7.14":	"กึ ปน, ภนฺเต, ภควา อรหตฺตสฺส มจฺฉรายตี’ติ? ",
"dn24:1.7.15":	"‘น โข อหํ, โมฆปุริส, อรหตฺตสฺส มจฺฉรายามิฯ ",
"dn24:1.7.16":	"อปิ จ ตุเยฺหเวตํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ, ตํ ปชหฯ ",
"dn24:1.7.17":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"dn24:1.7.18":	"ยํ โข ปเนตํ, สุนกฺขตฺต, มญฺญสิ อเจลํ โกรกฺขตฺติยํ—สาธุรูโป อยํ สมโณติฯ โส สตฺตมํ ทิวสํ อลสเกน กาลํ กริสฺสติฯ ",
"dn24:1.7.19":	"กาลงฺกโต จ กาลกญฺจิกา นาม อสุรา สพฺพนิหีโน อสุรกาโย, ตตฺร อุปปชฺชิสฺสติฯ ",
"dn24:1.7.20":	"กาลงฺกตญฺจ นํ พีรณตฺถมฺพเก สุสาเน ฉฑฺเฑสฺสนฺติฯ ",
"dn24:1.7.21":	"อากงฺขมาโน จ ตฺวํ, สุนกฺขตฺต, อเจลํ โกรกฺขตฺติยํ อุปสงฺกมิตฺวา ปุจฺเฉยฺยาสิ—",
"dn24:1.7.22":	"ชานาสิ, อาวุโส โกรกฺขตฺติย, อตฺตโน คตินฺติ? ",
"dn24:1.7.23":	"ฐานํ โข ปเนตํ, สุนกฺขตฺต, วิชฺชติ ยํ เต อเจโล โกรกฺขตฺติโย พฺยากริสฺสติ—",
"dn24:1.7.24":	"ชานามิ, อาวุโส สุนกฺขตฺต, อตฺตโน คตึ; ",
"dn24:1.7.25":	"กาลกญฺจิกา นาม อสุรา สพฺพนิหีโน อสุรกาโย, ตตฺรามฺหิ อุปปนฺโน’ติฯ ",
"dn24:1.8.1":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยน อเจโล โกรกฺขตฺติโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อเจลํ โกรกฺขตฺติยํ เอตทโวจ",
"dn24:1.8.2":	"‘พฺยากโต โขสิ, อาวุโส โกรกฺขตฺติย, สมเณน โคตเมน—",
"dn24:1.8.3":	"อเจโล โกรกฺขตฺติโย สตฺตมํ ทิวสํ อลสเกน กาลํ กริสฺสติฯ ",
"dn24:1.8.4":	"กาลงฺกโต จ กาลกญฺจิกา นาม อสุรา สพฺพนิหีโน อสุรกาโย, ตตฺร อุปปชฺชิสฺสติฯ ",
"dn24:1.8.5":	"กาลงฺกตญฺจ นํ พีรณตฺถมฺพเก สุสาเน ฉฑฺเฑสฺสนฺตีติฯ ",
"dn24:1.8.6":	"เยน ตฺวํ, อาวุโส โกรกฺขตฺติย, มตฺตํ มตฺตญฺจ ภตฺตํ ภุญฺเชยฺยาสิ, มตฺตํ มตฺตญฺจ ปานียํ ปิเวยฺยาสิฯ ",
"dn24:1.8.7":	"ยถา สมณสฺส โคตมสฺส มิจฺฉา อสฺส วจนนฺ’ติฯ ",
"dn24:1.8.8":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เอกทฺวีหิกาย สตฺตรตฺตินฺทิวานิ คเณสิ, ยถา ตํ ตถาคตสฺส อสทฺทหมาโนฯ ",
"dn24:1.8.9":	"อถ โข, ภคฺคว, อเจโล โกรกฺขตฺติโย สตฺตมํ ทิวสํ อลสเกน กาลมกาสิฯ ",
"dn24:1.8.10":	"กาลงฺกโต จ กาลกญฺจิกา นาม อสุรา สพฺพนิหีโน อสุรกาโย, ตตฺร อุปปชฺชิฯ ",
"dn24:1.8.11":	"กาลงฺกตญฺจ นํ พีรณตฺถมฺพเก สุสาเน ฉฑฺเฑสุํฯ ",
"dn24:1.9.1":	"อโสฺสสิ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต",
"dn24:1.9.2":	"‘อเจโล กิร โกรกฺขตฺติโย อลสเกน กาลงฺกโต พีรณตฺถมฺพเก สุสาเน ฉฑฺฑิโต’ติฯ ",
"dn24:1.9.3":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยน พีรณตฺถมฺพกํ สุสานํ, เยน อเจโล โกรกฺขตฺติโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อเจลํ โกรกฺขตฺติยํ ติกฺขตฺตุํ ปาณินา อาโกเฏสิ",
"dn24:1.9.4":	"‘ชานาสิ, อาวุโส โกรกฺขตฺติย, อตฺตโน คตินฺ’ติ? ",
"dn24:1.9.5":	"อถ โข, ภคฺคว, อเจโล โกรกฺขตฺติโย ปาณินา ปิฏฺฐึ ปริปุญฺฉนฺโต วุฏฺฐาสิฯ ",
"dn24:1.9.6":	"‘ชานามิ, อาวุโส สุนกฺขตฺต, อตฺตโน คตึฯ ",
"dn24:1.9.7":	"กาลกญฺจิกา นาม อสุรา สพฺพนิหีโน อสุรกาโย, ตตฺรามฺหิ อุปปนฺโน’ติ วตฺวา ตตฺเถว อุตฺตาโน ปปติฯ ",
"dn24:1.10.1":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อหํ, ภคฺคว, สุนกฺขตฺตํ ลิจฺฉวิปุตฺตํ เอตทโวจํ",
"dn24:1.10.2":	"‘ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:1.10.3":	"ยเถว เต อหํ อเจลํ โกรกฺขตฺติยํ อารพฺภ พฺยากาสึ, ตเถว ตํ วิปากํ, อญฺญถา วา’ติ? ",
"dn24:1.10.4":	"‘ยเถว เม, ภนฺเต, ภควา อเจลํ โกรกฺขตฺติยํ อารพฺภ พฺยากาสิ, ตเถว ตํ วิปากํ, โน อญฺญถา’ติฯ ",
"dn24:1.10.5":	"‘ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:1.10.6":	"ยทิ เอวํ สนฺเต กตํ วา โหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ, อกตํ วา’ติ? ",
"dn24:1.10.7":	"‘อทฺธา โข, ภนฺเต, เอวํ สนฺเต กตํ โหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ, โน อกตนฺ’ติฯ ",
"dn24:1.10.8":	"‘เอวมฺปิ โข มํ ตฺวํ, โมฆปุริส, อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรนฺตํ เอวํ วเทสิ—",
"dn24:1.10.9":	"น หิ ปน เม, ภนฺเต, ภควา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรตีติฯ ",
"dn24:1.10.10":	"ปสฺส, โมฆปุริส, ยาวญฺจ เต อิทํ อปรทฺธนฺ’ติฯ ",
"dn24:1.10.11":	"เอวมฺปิ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต มยา วุจฺจมาโน อปกฺกเมว อิมสฺมา ธมฺมวินยา, ยถา ตํ อาปายิโก เนรยิโกฯ ",
"dn24:1.11.0":	"๓ฯ อเจลกฬารมฏฺฏกวตฺถุ ",
"dn24:1.11.1":	"เอกมิทาหํ, ภคฺคว, สมยํ เวสาลิยํ วิหรามิ มหาวเน กูฏาคารสาลายํฯ ",
"dn24:1.11.2":	"เตน โข ปน สมเยน อเจโล กฬารมฏฺฏโก เวสาลิยํ ปฏิวสติ ลาภคฺคปฺปตฺโต เจว ยสคฺคปฺปตฺโต จ วชฺชิคาเมฯ ",
"dn24:1.11.3":	"ตสฺส สตฺตวตปทานิ สมตฺตานิ สมาทินฺนานิ โหนฺติ",
"dn24:1.11.4":	"‘ยาวชีวํ อเจลโก อสฺสํ, น วตฺถํ ปริทเหยฺยํ, ยาวชีวํ พฺรหฺมจารี อสฺสํ, น เมถุนํ ธมฺมํ ปฏิเสเวยฺยํ, ยาวชีวํ สุรามํเสเนว ยาเปยฺยํ, น โอทนกุมฺมาสํ ภุญฺเชยฺยํฯ ",
"dn24:1.11.5":	"ปุรตฺถิเมน เวสาลึ อุเทนํ นาม เจติยํ, ตํ นาติกฺกเมยฺยํ, ทกฺขิเณน เวสาลึ โคตมกํ นาม เจติยํ, ตํ นาติกฺกเมยฺยํ, ปจฺฉิเมน เวสาลึ สตฺตมฺพํ นาม เจติยํ, ตํ นาติกฺกเมยฺยํ, อุตฺตเรน เวสาลึ พหุปุตฺตํ นาม เจติยํ ตํ นาติกฺกเมยฺยนฺ’ติฯ ",
"dn24:1.11.6":	"โส อิเมสํ สตฺตนฺนํ วตปทานํ สมาทานเหตุ ลาภคฺคปฺปตฺโต เจว ยสคฺคปฺปตฺโต จ วชฺชิคาเมฯ ",
"dn24:1.12.1":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยน อเจโล กฬารมฏฺฏโก เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อเจลํ กฬารมฏฺฏกํ ปญฺหํ อปุจฺฉิฯ ",
"dn24:1.12.2":	"ตสฺส อเจโล กฬารมฏฺฏโก ปญฺหํ ปุฏฺโฐ น สมฺปายาสิฯ ",
"dn24:1.12.3":	"อสมฺปายนฺโต โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสิฯ ",
"dn24:1.12.4":	"อถ โข, ภคฺคว, สุนกฺขตฺตสฺส ลิจฺฉวิปุตฺตสฺส เอตทโหสิ",
"dn24:1.12.5":	"‘สาธุรูปํ วต โภ อรหนฺตํ สมณํ อาสาทิมฺหเสฯ ",
"dn24:1.12.6":	"มา วต โน อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา’ติฯ ",
"dn24:1.13.1":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อหํ, ภคฺคว, สุนกฺขตฺตํ ลิจฺฉวิปุตฺตํ เอตทโวจํ",
"dn24:1.13.2":	"‘ตฺวมฺปิ นาม, โมฆปุริส, สมโณ สกฺยปุตฺติโย ปฏิชานิสฺสสี’ติฯ ",
"dn24:1.13.3":	"‘กึ ปน มํ, ภนฺเต, ภควา เอวมาห—",
"dn24:1.13.4":	"ตฺวมฺปิ นาม, โมฆปุริส, สมโณ สกฺยปุตฺติโย ปฏิชานิสฺสสี’ติ? ",
"dn24:1.13.5":	"‘นนุ ตฺวํ, สุนกฺขตฺต, อเจลํ กฬารมฏฺฏกํ อุปสงฺกมิตฺวา ปญฺหํ อปุจฺฉิฯ ",
"dn24:1.13.6":	"ตสฺส เต อเจโล กฬารมฏฺฏโก ปญฺหํ ปุฏฺโฐ น สมฺปายาสิฯ ",
"dn24:1.13.7":	"อสมฺปายนฺโต โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสิฯ ",
"dn24:1.13.8":	"ตสฺส เต เอตทโหสิ",
"dn24:1.13.9":	"“สาธุรูปํ วต โภ อรหนฺตํ สมณํ อาสาทิมฺหเสฯ ",
"dn24:1.13.10":	"มา วต โน อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา”’ติฯ ",
"dn24:1.13.11":	"‘เอวํ, ภนฺเตฯ ",
"dn24:1.13.12":	"กึ ปน, ภนฺเต, ภควา อรหตฺตสฺส มจฺฉรายตี’ติ? ",
"dn24:1.13.13":	"‘น โข อหํ, โมฆปุริส, อรหตฺตสฺส มจฺฉรายามิ, ",
"dn24:1.13.14":	"อปิ จ ตุเยฺหเวตํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ, ตํ ปชหฯ ",
"dn24:1.13.15":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"dn24:1.13.16":	"ยํ โข ปเนตํ, สุนกฺขตฺต, มญฺญสิ อเจลํ กฬารมฏฺฏกํ—",
"dn24:1.13.17":	"สาธุรูโป อยํ สมโณติ, โส นจิรเสฺสว ปริหิโต สานุจาริโก วิจรนฺโต โอทนกุมฺมาสํ ภุญฺชมาโน สพฺพาเนว เวสาลิยานิ เจติยานิ สมติกฺกมิตฺวา ยสา นิหีโน กาลํ กริสฺสตี’ติฯ ",
"dn24:1.13.18":	"อถ โข, ภคฺคว, อเจโล กฬารมฏฺฏโก นจิรเสฺสว ปริหิโต สานุจาริโก วิจรนฺโต โอทนกุมฺมาสํ ภุญฺชมาโน สพฺพาเนว เวสาลิยานิ เจติยานิ สมติกฺกมิตฺวา ยสา นิหีโน กาลมกาสิฯ ",
"dn24:1.14.1":	"อโสฺสสิ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต",
"dn24:1.14.2":	"‘อเจโล กิร กฬารมฏฺฏโก ปริหิโต สานุจาริโก วิจรนฺโต โอทนกุมฺมาสํ ภุญฺชมาโน สพฺพาเนว เวสาลิยานิ เจติยานิ สมติกฺกมิตฺวา ยสา นิหีโน กาลงฺกโต’ติฯ ",
"dn24:1.14.3":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อหํ, ภคฺคว, สุนกฺขตฺตํ ลิจฺฉวิปุตฺตํ เอตทโวจํ",
"dn24:1.14.4":	"‘ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:1.14.5":	"ยเถว เต อหํ อเจลํ กฬารมฏฺฏกํ อารพฺภ พฺยากาสึ, ตเถว ตํ วิปากํ, อญฺญถา วา’ติ? ",
"dn24:1.14.6":	"‘ยเถว เม, ภนฺเต, ภควา อเจลํ กฬารมฏฺฏกํ อารพฺภ พฺยากาสิ, ตเถว ตํ วิปากํ, โน อญฺญถา’ติฯ ",
"dn24:1.14.7":	"‘ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:1.14.8":	"ยทิ เอวํ สนฺเต กตํ วา โหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ อกตํ วา’ติ? ",
"dn24:1.14.9":	"‘อทฺธา โข, ภนฺเต, เอวํ สนฺเต กตํ โหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ, โน อกตนฺ’ติฯ ",
"dn24:1.14.10":	"‘เอวมฺปิ โข มํ ตฺวํ, โมฆปุริส, อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรนฺตํ เอวํ วเทสิ",
"dn24:1.14.11":	"“น หิ ปน เม, ภนฺเต, ภควา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรตี”ติฯ ",
"dn24:1.14.12":	"ปสฺส, โมฆปุริส, ยาวญฺจ เต อิทํ อปรทฺธนฺ’ติฯ ",
"dn24:1.14.13":	"เอวมฺปิ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต มยา วุจฺจมาโน อปกฺกเมว อิมสฺมา ธมฺมวินยา, ยถา ตํ อาปายิโก เนรยิโกฯ ",
"dn24:1.15.0":	"๔ฯ อเจลปาถิกปุตฺตวตฺถุ ",
"dn24:1.15.1":	"เอกมิทาหํ, ภคฺคว, สมยํ ตตฺเถว เวสาลิยํ วิหรามิ มหาวเน กูฏาคารสาลายํฯ ",
"dn24:1.15.2":	"เตน โข ปน สมเยน อเจโล ปาถิกปุตฺโต เวสาลิยํ ปฏิวสติ ลาภคฺคปฺปตฺโต เจว ยสคฺคปฺปตฺโต จ วชฺชิคาเมฯ ",
"dn24:1.15.3":	"โส เวสาลิยํ ปริสติ เอวํ วาจํ ภาสติ",
"dn24:1.15.4":	"‘สมโณปิ โคตโม ญาณวาโท, อหมฺปิ ญาณวาโทฯ ",
"dn24:1.15.5":	"ญาณวาโท โข ปน ญาณวาเทน อรหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ทเสฺสตุํฯ ",
"dn24:1.15.6":	"สมโณ โคตโม อุปฑฺฒปถํ อาคจฺเฉยฺย, อหมฺปิ อุปฑฺฒปถํ คจฺเฉยฺยํฯ ",
"dn24:1.15.7":	"เต ตตฺถ อุโภปิ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กเรยฺยามฯ ",
"dn24:1.15.8":	"เอกญฺเจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ, ทฺวาหํ กริสฺสามิฯ ",
"dn24:1.15.9":	"เทฺว เจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยานิ กริสฺสติ, จตฺตาราหํ กริสฺสามิฯ ",
"dn24:1.15.10":	"จตฺตาริ เจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยานิ กริสฺสติ, อฏฺฐาหํ กริสฺสามิฯ ",
"dn24:1.15.11":	"อิติ ยาวตกํ ยาวตกํ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ, ตทฺทิคุณํ ตทฺทิคุณาหํ กริสฺสามี’ติฯ ",
"dn24:1.16.1":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต มํ เอตทโวจ",
"dn24:1.16.2":	"‘อเจโล, ภนฺเต, ปาถิกปุตฺโต เวสาลิยํ ปฏิวสติ ลาภคฺคปฺปตฺโต เจว ยสคฺคปฺปตฺโต จ วชฺชิคาเมฯ ",
"dn24:1.16.3":	"โส เวสาลิยํ ปริสติ เอวํ วาจํ ภาสติ",
"dn24:1.16.4":	"“สมโณปิ โคตโม ญาณวาโท, อหมฺปิ ญาณวาโทฯ ",
"dn24:1.16.5":	"ญาณวาโท โข ปน ญาณวาเทน อรหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ทเสฺสตุํฯ ",
"dn24:1.16.6":	"สมโณ โคตโม อุปฑฺฒปถํ อาคจฺเฉยฺย, อหมฺปิ อุปฑฺฒปถํ คจฺเฉยฺยํฯ ",
"dn24:1.16.7":	"เต ตตฺถ อุโภปิ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กเรยฺยามฯ ",
"dn24:1.16.8":	"เอกญฺเจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ, ทฺวาหํ กริสฺสามิฯ ",
"dn24:1.16.9":	"เทฺว เจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยานิ กริสฺสติ, จตฺตาราหํ กริสฺสามิฯ ",
"dn24:1.16.10":	"จตฺตาริ เจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยานิ กริสฺสติ, อฏฺฐาหํ กริสฺสามิฯ ",
"dn24:1.16.11":	"อิติ ยาวตกํ ยาวตกํ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ, ตทฺทิคุณํ ตทฺทิคุณาหํ กริสฺสามี”’ติฯ ",
"dn24:1.16.12":	"เอวํ วุตฺเต, อหํ, ภคฺคว, สุนกฺขตฺตํ ลิจฺฉวิปุตฺตํ เอตทโวจํ",
"dn24:1.16.13":	"‘อภพฺโพ โข, สุนกฺขตฺต, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.16.14":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.16.15":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยา’ติฯ ",
"dn24:1.17.1":	"‘รกฺขเตตํ, ภนฺเต, ภควา วาจํ, รกฺขเตตํ สุคโต วาจนฺ’ติฯ ",
"dn24:1.17.2":	"‘กึ ปน มํ ตฺวํ, สุนกฺขตฺต, เอวํ วเทสิ—",
"dn24:1.17.3":	"รกฺขเตตํ, ภนฺเต, ภควา วาจํ, รกฺขเตตํ สุคโต วาจนฺ’ติ? ",
"dn24:1.17.4":	"‘ภควตา จสฺส, ภนฺเต, เอสา วาจา เอกํเสน โอธาริตา—",
"dn24:1.17.5":	"อภพฺโพ อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.17.6":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.17.7":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:1.17.8":	"อเจโล จ, ภนฺเต, ปาถิกปุตฺโต วิรูปรูเปน ภควโต สมฺมุขีภาวํ อาคจฺเฉยฺย, ตทสฺส ภควโต มุสา’ติฯ ",
"dn24:1.18.1":	"‘อปิ นุ, สุนกฺขตฺต, ตถาคโต ตํ วาจํ ภาเสยฺย ยา สา วาจา ทฺวยคามินี’ติ? ",
"dn24:1.18.2":	"‘กึ ปน, ภนฺเต, ภควตา อเจโล ปาถิกปุตฺโต เจตสา เจโต ปริจฺจ วิทิโต—",
"dn24:1.18.3":	"อภพฺโพ อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.18.4":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.18.5":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติ? ",
"dn24:1.18.6":	"อุทาหุ, เทวตา ภควโต เอตมตฺถํ อาโรเจสุํ—",
"dn24:1.18.7":	"อภพฺโพ, ภนฺเต, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ภควโต สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.18.8":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.18.9":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยา’ติ? ",
"dn24:1.18.10":	"‘เจตสา เจโต ปริจฺจ วิทิโต เจว เม, สุนกฺขตฺต, อเจโล ปาถิกปุตฺโต—",
"dn24:1.18.11":	"อภพฺโพ อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.18.12":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.18.13":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:1.18.14":	"เทวตาปิ เม เอตมตฺถํ อาโรเจสุํ—",
"dn24:1.18.15":	"อภพฺโพ, ภนฺเต, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ภควโต สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.18.16":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.18.17":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:1.18.18":	"อชิโตปิ นาม ลิจฺฉวีนํ เสนาปติ อธุนา กาลงฺกโต ตาวตึสกายํ อุปปนฺโนฯ ",
"dn24:1.18.19":	"โสปิ มํ อุปสงฺกมิตฺวา เอวมาโรเจสิ—",
"dn24:1.18.20":	"อลชฺชี, ภนฺเต, อเจโล ปาถิกปุตฺโต; ",
"dn24:1.18.21":	"มุสาวาที, ภนฺเต, อเจโล ปาถิกปุตฺโตฯ ",
"dn24:1.18.22":	"มมฺปิ, ภนฺเต, อเจโล ปาถิกปุตฺโต พฺยากาสิ วชฺชิคาเม—",
"dn24:1.18.23":	"อชิโต ลิจฺฉวีนํ เสนาปติ มหานิรยํ อุปปนฺโนติฯ ",
"dn24:1.18.24":	"น โข ปนาหํ, ภนฺเต, มหานิรยํ อุปปนฺโน; ",
"dn24:1.18.25":	"ตาวตึสกายมฺหิ อุปปนฺโนฯ ",
"dn24:1.18.26":	"อลชฺชี, ภนฺเต, อเจโล ปาถิกปุตฺโต; ",
"dn24:1.18.27":	"มุสาวาที, ภนฺเต, อเจโล ปาถิกปุตฺโต; ",
"dn24:1.18.28":	"อภพฺโพ จ, ภนฺเต, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ภควโต สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.18.29":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.18.30":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:1.18.31":	"อิติ โข, สุนกฺขตฺต, เจตสา เจโต ปริจฺจ วิทิโต เจว เม อเจโล ปาถิกปุตฺโต อภพฺโพ อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.18.32":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.18.33":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:1.18.34":	"เทวตาปิ เม เอตมตฺถํ อาโรเจสุํ—",
"dn24:1.18.35":	"อภพฺโพ, ภนฺเต, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ภควโต สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.18.36":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.18.37":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:1.18.38":	"โส โข ปนาหํ, สุนกฺขตฺต, เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน อเจลสฺส ปาถิกปุตฺตสฺส อาราโม เตนุปสงฺกมิสฺสามิ ทิวาวิหารายฯ ",
"dn24:1.18.39":	"ยสฺสทานิ ตฺวํ, สุนกฺขตฺต, อิจฺฉสิ, ตสฺส อาโรเจหี’ติฯ ",
"dn24:1.19.0":	"๕ฯ อิทฺธิปาฏิหาริยกถา ",
"dn24:1.19.1":	"อถ ขฺวาหํ, ภคฺคว, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสึฯ ",
"dn24:1.19.2":	"เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน อเจลสฺส ปาถิกปุตฺตสฺส อาราโม เตนุปสงฺกมึ ทิวาวิหารายฯ ",
"dn24:1.19.3":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต ตรมานรูโป เวสาลึ ปวิสิตฺวา เยน อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อภิญฺญาเต อภิญฺญาเต ลิจฺฉวี เอตทโวจ",
"dn24:1.19.4":	"‘เอสาวุโส, ภควา เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน อเจลสฺส ปาถิกปุตฺตสฺส อาราโม เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"dn24:1.19.5":	"อภิกฺกมถายสฺมนฺโต อภิกฺกมถายสฺมนฺโต, สาธุรูปานํ สมณานํ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ภวิสฺสตี’ติฯ ",
"dn24:1.19.6":	"อถ โข, ภคฺคว, อภิญฺญาตานํ อภิญฺญาตานํ ลิจฺฉวีนํ เอตทโหสิ",
"dn24:1.19.7":	"‘สาธุรูปานํ กิร, โภ, สมณานํ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ภวิสฺสติ; ",
"dn24:1.19.8":	"หนฺท วต, โภ, คจฺฉามา’ติฯ ",
"dn24:1.19.9":	"เยน จ อภิญฺญาตา อภิญฺญาตา พฺราหฺมณมหาสาลา คหปติเนจยิกา นานาติตฺถิยา สมณพฺราหฺมณา เตนุปสงฺกมิฯ อุปสงฺกมิตฺวา อภิญฺญาเต อภิญฺญาเต นานาติตฺถิเย สมณพฺราหฺมเณ เอตทโวจ",
"dn24:1.19.10":	"‘เอสาวุโส, ภควา เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน อเจลสฺส ปาถิกปุตฺตสฺส อาราโม เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"dn24:1.19.11":	"อภิกฺกมถายสฺมนฺโต อภิกฺกมถายสฺมนฺโต, สาธุรูปานํ สมณานํ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ภวิสฺสตี’ติฯ ",
"dn24:1.19.12":	"อถ โข, ภคฺคว, อภิญฺญาตานํ อภิญฺญาตานํ นานาติตฺถิยานํ สมณพฺราหฺมณานํ เอตทโหสิ",
"dn24:1.19.13":	"‘สาธุรูปานํ กิร, โภ, สมณานํ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ภวิสฺสติ; ",
"dn24:1.19.14":	"หนฺท วต, โภ, คจฺฉามา’ติฯ ",
"dn24:1.19.15":	"อถ โข, ภคฺคว, อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี, อภิญฺญาตา อภิญฺญาตา จ พฺราหฺมณมหาสาลา คหปติเนจยิกา นานาติตฺถิยา สมณพฺราหฺมณา เยน อเจลสฺส ปาถิกปุตฺตสฺส อาราโม เตนุปสงฺกมึสุฯ ",
"dn24:1.19.16":	"สา เอสา, ภคฺคว, ปริสา มหา โหติ อเนกสตา อเนกสหสฺสาฯ ",
"dn24:1.20.1":	"อโสฺสสิ โข, ภคฺคว, อเจโล ปาถิกปุตฺโต",
"dn24:1.20.2":	"‘อภิกฺกนฺตา กิร อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา จ พฺราหฺมณมหาสาลา คหปติเนจยิกา นานาติตฺถิยา สมณพฺราหฺมณาฯ ",
"dn24:1.20.3":	"สมโณปิ โคตโม มยฺหํ อาราเม ทิวาวิหารํ นิสินฺโน’ติฯ ",
"dn24:1.20.4":	"สุตฺวานสฺส ภยํ ฉมฺภิตตฺตํ โลมหํโส อุทปาทิฯ ",
"dn24:1.20.5":	"อถ โข, ภคฺคว, อเจโล ปาถิกปุตฺโต ภีโต สํวิคฺโค โลมหฏฺฐชาโต เยน ตินฺทุกขาณุปริพฺพาชการาโม เตนุปสงฺกมิฯ ",
"dn24:1.20.6":	"อโสฺสสิ โข, ภคฺคว, สา ปริสา",
"dn24:1.20.7":	"‘อเจโล กิร ปาถิกปุตฺโต ภีโต สํวิคฺโค โลมหฏฺฐชาโต เยน ตินฺทุกขาณุปริพฺพาชการาโม เตนุปสงฺกนฺโต’ติฯ ",
"dn24:1.20.8":	"อถ โข, ภคฺคว, สา ปริสา อญฺญตรํ ปุริสํ อามนฺเตสิ",
"dn24:1.20.9":	"‘เอหิ ตฺวํ, โภ ปุริส, เยน ตินฺทุกขาณุปริพฺพาชการาโม, เยน อเจโล ปาถิกปุตฺโต เตนุปสงฺกมฯ อุปสงฺกมิตฺวา อเจลํ ปาถิกปุตฺตํ เอวํ วเทหิ",
"dn24:1.20.10":	"“อภิกฺกมาวุโส, ปาถิกปุตฺต, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา จ พฺราหฺมณมหาสาลา คหปติเนจยิกา นานาติตฺถิยา สมณพฺราหฺมณา, สมโณปิ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโน; ",
"dn24:1.20.11":	"ภาสิตา โข ปน เต เอสา, อาวุโส ปาถิกปุตฺต, เวสาลิยํ ปริสติ วาจา ",
"dn24:1.20.12":	"สมโณปิ โคตโม ญาณวาโท, อหมฺปิ ญาณวาโทฯ ",
"dn24:1.20.13":	"ญาณวาโท โข ปน ญาณวาเทน อรหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ทเสฺสตุํฯ ",
"dn24:1.20.14":	"สมโณ โคตโม อุปฑฺฒปถํ อาคจฺเฉยฺย อหมฺปิ อุปฑฺฒปถํ คจฺเฉยฺยํฯ ",
"dn24:1.20.15":	"เต ตตฺถ อุโภปิ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กเรยฺยามฯ ",
"dn24:1.20.16":	"เอกญฺเจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ, ทฺวาหํ กริสฺสามิฯ ",
"dn24:1.20.17":	"เทฺว เจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยานิ กริสฺสติ, จตฺตาราหํ กริสฺสามิฯ ",
"dn24:1.20.18":	"จตฺตาริ เจ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยานิ กริสฺสติ, อฏฺฐาหํ กริสฺสามิฯ ",
"dn24:1.20.19":	"อิติ ยาวตกํ ยาวตกํ สมโณ โคตโม อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กริสฺสติ, ตทฺทิคุณํ ตทฺทิคุณาหํ กริสฺสามี”ติ ",
"dn24:1.20.20":	"อภิกฺกมเสฺสว โข อาวุโส ปาถิกปุตฺต, อุปฑฺฒปถํฯ ",
"dn24:1.20.21":	"สพฺพปฐมํเยว อาคนฺตฺวา สมโณ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโน’ติฯ ",
"dn24:1.21.1":	"เอวํ, โภติ โข, ภคฺคว, โส ปุริโส ตสฺสา ปริสาย ปฏิสฺสุตฺวา เยน ตินฺทุกขาณุปริพฺพาชการาโม, เยน อเจโล ปาถิกปุตฺโต เตนุปสงฺกมิฯ อุปสงฺกมิตฺวา อเจลํ ปาถิกปุตฺตํ เอตทโวจ",
"dn24:1.21.2":	"‘อภิกฺกมาวุโส ปาถิกปุตฺต, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา จ พฺราหฺมณมหาสาลา คหปติเนจยิกา นานาติตฺถิยา สมณพฺราหฺมณาฯ ",
"dn24:1.21.3":	"สมโณปิ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโนฯ ",
"dn24:1.21.4":	"ภาสิตา โข ปน เต เอสา, อาวุโส ปาถิกปุตฺต, เวสาลิยํ ปริสติ วาจา—",
"dn24:1.21.5":	"สมโณปิ โคตโม ญาณวาโท; อหมฺปิ ญาณวาโทฯ ",
"dn24:1.21.6":	"ญาณวาโท โข ปน ญาณวาเทน อรหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ ทเสฺสตุํ …เป… ",
"dn24:1.21.7":	"ตทฺทิคุณํ ตทฺทิคุณาหํ กริสฺสามีติฯ ",
"dn24:1.21.8":	"อภิกฺกมเสฺสว โข, อาวุโส ปาถิกปุตฺต, อุปฑฺฒปถํฯ ",
"dn24:1.21.9":	"สพฺพปฐมํเยว อาคนฺตฺวา สมโณ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโน’ติฯ ",
"dn24:1.21.10":	"เอวํ วุตฺเต, ภคฺคว, อเจโล ปาถิกปุตฺโต ‘อายามิ, อาวุโส, อายามิ, อาวุโส’ติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุํฯ ",
"dn24:1.21.11":	"อถ โข โส, ภคฺคว, ปุริโส อเจลํ ปาถิกปุตฺตํ เอตทโวจ",
"dn24:1.21.12":	"‘กึ สุ นาม เต, อาวุโส ปาถิกปุตฺต, ปาวฬา สุ นาม เต ปีฐกสฺมึ อลฺลีนา, ปีฐกํ สุ นาม เต ปาวฬาสุ อลฺลีนํ? ",
"dn24:1.21.13":	"อายามิ อาวุโส, อายามิ อาวุโสติ วตฺวา ตตฺเถว สํสปฺปสิ, น สกฺโกสิ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:1.21.14":	"เอวมฺปิ โข, ภคฺคว, วุจฺจมาโน อเจโล ปาถิกปุตฺโต ‘อายามิ, อาวุโส, อายามิ, อาวุโส’ติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุํฯ ",
"dn24:1.22.1":	"ยทา โข โส, ภคฺคว, ปุริโส อญฺญาสิ",
"dn24:1.22.2":	"‘ปราภูตรูโป อยํ อเจโล ปาถิกปุตฺโตฯ ",
"dn24:1.22.3":	"อายามิ, อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:1.22.4":	"อถ ตํ ปริสํ อาคนฺตฺวา เอวมาโรเจสิ",
"dn24:1.22.5":	"‘ปราภูตรูโป, โภ, อเจโล ปาถิกปุตฺโตฯ ",
"dn24:1.22.6":	"อายามิ, อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:1.22.7":	"เอวํ วุตฺเต, อหํ, ภคฺคว, ตํ ปริสํ เอตทโวจํ",
"dn24:1.22.8":	"‘อภพฺโพ โข, อาวุโส, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:1.22.9":	"สเจปิสฺส เอวมสฺส—",
"dn24:1.22.10":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยา’ติฯ ",
"dn24:1.22.11":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"dn24:2.1.1":	"อถ โข, ภคฺคว, อญฺญตโร ลิจฺฉวิมหามตฺโต อุฏฺฐายาสนา ตํ ปริสํ เอตทโวจ",
"dn24:2.1.2":	"‘เตน หิ, โภ, มุหุตฺตํ ตาว อาคเมถ, ยาวาหํ คจฺฉามิฯ ",
"dn24:2.1.3":	"อปฺเปว นาม อหมฺปิ สกฺกุเณยฺยํ อเจลํ ปาถิกปุตฺตํ อิมํ ปริสํ อาเนตุนฺ’ติฯ ",
"dn24:2.1.4":	"อถ โข โส, ภคฺคว, ลิจฺฉวิมหามตฺโต เยน ตินฺทุกขาณุปริพฺพาชการาโม, เยน อเจโล ปาถิกปุตฺโต เตนุปสงฺกมิฯ อุปสงฺกมิตฺวา อเจลํ ปาถิกปุตฺตํ เอตทโวจ",
"dn24:2.1.5":	"‘อภิกฺกมาวุโส ปาถิกปุตฺต, อภิกฺกนฺตํ เต เสโยฺย, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา จ พฺราหฺมณมหาสาลา คหปติเนจยิกา นานาติตฺถิยา สมณพฺราหฺมณาฯ สมโณปิ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโนฯ ",
"dn24:2.1.6":	"ภาสิตา โข ปน เต เอสา, อาวุโส ปาถิกปุตฺต, เวสาลิยํ ปริสติ วาจา—",
"dn24:2.1.7":	"สมโณปิ โคตโม ญาณวาโท …เป… ",
"dn24:2.1.8":	"ตทฺทิคุณํ ตทฺทิคุณาหํ กริสฺสามีติฯ ",
"dn24:2.1.9":	"อภิกฺกมเสฺสว โข, อาวุโส ปาถิกปุตฺต, อุปฑฺฒปถํฯ ",
"dn24:2.1.10":	"สพฺพปฐมํเยว อาคนฺตฺวา สมโณ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโนฯ ",
"dn24:2.1.11":	"ภาสิตา โข ปเนสา, อาวุโส ปาถิกปุตฺต, สมเณน โคตเมน ปริสติ วาจา—",
"dn24:2.1.12":	"อภพฺโพ โข อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:2.1.13":	"สเจปิสฺส เอวมสฺส—",
"dn24:2.1.14":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:2.1.15":	"อภิกฺกมาวุโส ปาถิกปุตฺต, อภิกฺกมเนเนว เต ชยํ กริสฺสาม, สมณสฺส โคตมสฺส ปราชยนฺ’ติฯ ",
"dn24:2.2.1":	"เอวํ วุตฺเต, ภคฺคว, อเจโล ปาถิกปุตฺโต ‘อายามิ, อาวุโส, อายามิ, อาวุโส’ติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุํฯ ",
"dn24:2.2.2":	"อถ โข โส, ภคฺคว, ลิจฺฉวิมหามตฺโต อเจลํ ปาถิกปุตฺตํ เอตทโวจ",
"dn24:2.2.3":	"‘กึ สุ นาม เต, อาวุโส ปาถิกปุตฺต, ปาวฬา สุ นาม เต ปีฐกสฺมึ อลฺลีนา, ปีฐกํ สุ นาม เต ปาวฬาสุ อลฺลีนํ? ",
"dn24:2.2.4":	"อายามิ, อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปสิ, น สกฺโกสิ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:2.2.5":	"เอวมฺปิ โข, ภคฺคว, วุจฺจมาโน อเจโล ปาถิกปุตฺโต ‘อายามิ, อาวุโส, อายามิ, อาวุโส’ติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุํฯ ",
"dn24:2.3.1":	"ยทา โข โส, ภคฺคว, ลิจฺฉวิมหามตฺโต อญฺญาสิ",
"dn24:2.3.2":	"‘ปราภูตรูโป อยํ อเจโล ปาถิกปุตฺโต อายามิ, อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:2.3.3":	"อถ ตํ ปริสํ อาคนฺตฺวา เอวมาโรเจสิ",
"dn24:2.3.4":	"‘ปราภูตรูโป, โภ, อเจโล ปาถิกปุตฺโต อายามิ, อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:2.3.5":	"เอวํ วุตฺเต, อหํ, ภคฺคว, ตํ ปริสํ เอตทโวจํ",
"dn24:2.3.6":	"‘อภพฺโพ โข, อาวุโส, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:2.3.7":	"สเจปิสฺส เอวมสฺส—",
"dn24:2.3.8":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยฯ ",
"dn24:2.3.9":	"สเจ ปายสฺมนฺตานํ ลิจฺฉวีนํ เอวมสฺส—",
"dn24:2.3.10":	"มยํ อเจลํ ปาถิกปุตฺตํ วรตฺตาหิ พนฺธิตฺวา โคยุเคหิ อาวิญฺเฉยฺยามาติ, ตา วรตฺตา ฉิชฺเชยฺยุํ ปาถิกปุตฺโต วาฯ ",
"dn24:2.3.11":	"อภพฺโพ ปน อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:2.3.12":	"สเจปิสฺส เอวมสฺส—",
"dn24:2.3.13":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยา’ติฯ ",
"dn24:2.4.1":	"อถ โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี อุฏฺฐายาสนา ตํ ปริสํ เอตทโวจ",
"dn24:2.4.2":	"‘เตน หิ, โภ, มุหุตฺตํ ตาว อาคเมถ, ยาวาหํ คจฺฉามิ; ",
"dn24:2.4.3":	"อปฺเปว นาม อหมฺปิ สกฺกุเณยฺยํ อเจลํ ปาถิกปุตฺตํ อิมํ ปริสํ อาเนตุนฺ’ติฯ ",
"dn24:2.4.4":	"อถ โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี เยน ตินฺทุกขาณุปริพฺพาชการาโม, เยน อเจโล ปาถิกปุตฺโต เตนุปสงฺกมิฯ อุปสงฺกมิตฺวา อเจลํ ปาถิกปุตฺตํ เอตทโวจ",
"dn24:2.4.5":	"‘อภิกฺกมาวุโส ปาถิกปุตฺต, อภิกฺกนฺตํ เต เสโยฺยฯ อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี, อภิกฺกนฺตา อภิญฺญาตา อภิญฺญาตา จ พฺราหฺมณมหาสาลา คหปติเนจยิกา นานาติตฺถิยา สมณพฺราหฺมณาฯ สมโณปิ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโนฯ ",
"dn24:2.4.6":	"ภาสิตา โข ปน เต เอสา, อาวุโส ปาถิกปุตฺต, เวสาลิยํ ปริสติ วาจา—",
"dn24:2.4.7":	"สมโณปิ โคตโม ญาณวาโท …เป… ",
"dn24:2.4.8":	"ตทฺทิคุณํ ตทฺทิคุณาหํ กริสฺสามีติฯ ",
"dn24:2.4.9":	"อภิกฺกมเสฺสว, โข อาวุโส ปาถิกปุตฺต, อุปฑฺฒปถํฯ ",
"dn24:2.4.10":	"สพฺพปฐมํเยว อาคนฺตฺวา สมโณ โคตโม อายสฺมโต อาราเม ทิวาวิหารํ นิสินฺโนฯ ",
"dn24:2.4.11":	"ภาสิตา โข ปเนสา, อาวุโส ปาถิกปุตฺต, สมเณน โคตเมน ปริสติ วาจา—",
"dn24:2.4.12":	"อภพฺโพ อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:2.4.13":	"สเจปิสฺส เอวมสฺส—",
"dn24:2.4.14":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยฯ ",
"dn24:2.4.15":	"สเจ ปายสฺมนฺตานํ ลิจฺฉวีนํ เอวมสฺส—",
"dn24:2.4.16":	"มยํ อเจลํ ปาถิกปุตฺตํ วรตฺตาหิ พนฺธิตฺวา โคยุเคหิ อาวิญฺเฉยฺยามาติฯ ตา วรตฺตา ฉิชฺเชยฺยุํ ปาถิกปุตฺโต วาฯ ",
"dn24:2.4.17":	"อภพฺโพ ปน อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:2.4.18":	"สเจปิสฺส เอวมสฺส—",
"dn24:2.4.19":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ อาคจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยาติฯ ",
"dn24:2.4.20":	"อภิกฺกมาวุโส ปาถิกปุตฺต, อภิกฺกมเนเนว เต ชยํ กริสฺสาม, สมณสฺส โคตมสฺส ปราชยนฺ’ติฯ ",
"dn24:2.5.1":	"เอวํ วุตฺเต, ภคฺคว, อเจโล ปาถิกปุตฺโต ‘อายามิ, อาวุโส, อายามิ, อาวุโส’ติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุํฯ ",
"dn24:2.5.2":	"อถ โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี อเจลํ ปาถิกปุตฺตํ เอตทโวจ",
"dn24:2.5.3":	"‘กึ สุ นาม เต, อาวุโส ปาถิกปุตฺต, ปาวฬา สุ นาม เต ปีฐกสฺมึ อลฺลีนา, ปีฐกํ สุ นาม เต ปาวฬาสุ อลฺลีนํ? ",
"dn24:2.5.4":	"อายามิ, อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปสิ, น สกฺโกสิ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:2.5.5":	"เอวมฺปิ โข, ภคฺคว, วุจฺจมาโน อเจโล ปาถิกปุตฺโต ‘อายามิ, อาวุโส, อายามิ, อาวุโส’ติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุนฺติฯ ",
"dn24:2.6.1":	"ยทา โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี อญฺญาสิ",
"dn24:2.6.2":	"‘ปราภูตรูโป อยํ อเจโล ปาถิกปุตฺโต อายามิ, อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุนฺ’ติ, อถ นํ เอตทโวจ—",
"dn24:2.6.3":	"ภูตปุพฺพํ, อาวุโส ปาถิกปุตฺต, สีหสฺส มิครญฺโญ เอตทโหสิ",
"dn24:2.6.4":	"‘ยนฺนูนาหํ อญฺญตรํ วนสณฺฑํ นิสฺสาย อาสยํ กปฺเปยฺยํฯ ",
"dn24:2.6.5":	"ตตฺราสยํ กปฺเปตฺวา สายนฺหสมยํ อาสยา นิกฺขเมยฺยํ, อาสยา นิกฺขมิตฺวา วิชมฺเภยฺยํ, วิชมฺภิตฺวา สมนฺตา จตุทฺทิสา อนุวิโลเกยฺยํ, สมนฺตา จตุทฺทิสา อนุวิโลเกตฺวา ติกฺขตฺตุํ สีหนาทํ นเทยฺยํ, ติกฺขตฺตุํ สีหนาทํ นทิตฺวา โคจราย ปกฺกเมยฺยํฯ ",
"dn24:2.6.6":	"โส วรํ วรํ มิคสงฺเฆ วธิตฺวา มุทุมํสานิ มุทุมํสานิ ภกฺขยิตฺวา ตเมว อาสยํ อชฺฌุเปยฺยนฺ’ติฯ ",
"dn24:2.6.7":	"อถ โข, อาวุโส, โส สีโห มิคราชา อญฺญตรํ วนสณฺฑํ นิสฺสาย อาสยํ กปฺเปสิฯ ",
"dn24:2.6.8":	"ตตฺราสยํ กปฺเปตฺวา สายนฺหสมยํ อาสยา นิกฺขมิ, อาสยา นิกฺขมิตฺวา วิชมฺภิ, วิชมฺภิตฺวา สมนฺตา จตุทฺทิสา อนุวิโลเกสิ, สมนฺตา จตุทฺทิสา อนุวิโลเกตฺวา ติกฺขตฺตุํ สีหนาทํ นทิ, ติกฺขตฺตุํ สีหนาทํ นทิตฺวา โคจราย ปกฺกามิฯ ",
"dn24:2.6.9":	"โส วรํ วรํ มิคสงฺเฆ วธิตฺวา มุทุมํสานิ มุทุมํสานิ ภกฺขยิตฺวา ตเมว อาสยํ อชฺฌุเปสิฯ ",
"dn24:2.6.10":	"ตเสฺสว โข, อาวุโส ปาถิกปุตฺต, สีหสฺส มิครญฺโญ วิฆาสสํวฑฺโฒ ชรสิงฺคาโล ทิตฺโต เจว พลวา จฯ ",
"dn24:2.6.11":	"อถ โข, อาวุโส, ตสฺส ชรสิงฺคาลสฺส เอตทโหสิ",
"dn24:2.6.12":	"‘โก จาหํ, โก สีโห มิคราชาฯ ",
"dn24:2.6.13":	"ยนฺนูนาหมฺปิ อญฺญตรํ วนสณฺฑํ นิสฺสาย อาสยํ กปฺเปยฺยํฯ ",
"dn24:2.6.14":	"ตตฺราสยํ กปฺเปตฺวา สายนฺหสมยํ อาสยา นิกฺขเมยฺยํ, อาสยา นิกฺขมิตฺวา วิชมฺเภยฺยํ, วิชมฺภิตฺวา สมนฺตา จตุทฺทิสา อนุวิโลเกยฺยํ, สมนฺตา จตุทฺทิสา อนุวิโลเกตฺวา ติกฺขตฺตุํ สีหนาทํ นเทยฺยํ, ติกฺขตฺตุํ สีหนาทํ นทิตฺวา โคจราย ปกฺกเมยฺยํฯ ",
"dn24:2.6.15":	"โส วรํ วรํ มิคสงฺเฆ วธิตฺวา มุทุมํสานิ มุทุมํสานิ ภกฺขยิตฺวา ตเมว อาสยํ อชฺฌุเปยฺยนฺ’ติฯ ",
"dn24:2.7.1":	"อถ โข โส, อาวุโส, ชรสิงฺคาโล อญฺญตรํ วนสณฺฑํ นิสฺสาย อาสยํ กปฺเปสิฯ ",
"dn24:2.7.2":	"ตตฺราสยํ กปฺเปตฺวา สายนฺหสมยํ อาสยา นิกฺขมิ, อาสยา นิกฺขมิตฺวา วิชมฺภิ, วิชมฺภิตฺวา สมนฺตา จตุทฺทิสา อนุวิโลเกสิ, สมนฺตา จตุทฺทิสา อนุวิโลเกตฺวา ติกฺขตฺตุํ สีหนาทํ นทิสฺสามีติ สิงฺคาลกํเยว อนทิ เภรณฺฑกํเยว อนทิ, เก จ ฉเว สิงฺคาเล, เก ปน สีหนาเทติฯ ",
"dn24:2.7.3":	"เอวเมว โข ตฺวํ, อาวุโส ปาถิกปุตฺต, สุคตาปทาเนสุ ชีวมาโน สุคตาติริตฺตานิ ภุญฺชมาโน ตถาคเต อรหนฺเต สมฺมาสมฺพุทฺเธ อาสาเทตพฺพํ มญฺญสิฯ ",
"dn24:2.7.4":	"เก จ ฉเว ปาถิกปุตฺเต, กา จ ตถาคตานํ อรหนฺตานํ สมฺมาสมฺพุทฺธานํ อาสาทนาติฯ ",
"dn24:2.8.1":	"ยโต โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี อิมินา โอปมฺเมน เนว อสกฺขิ อเจลํ ปาถิกปุตฺตํ ตมฺหา อาสนา จาเวตุํฯ ",
"dn24:2.8.2":	"อถ นํ เอตทโวจ",
"dn24:2.8.3":	"‘สีโหติ อตฺตานํ สเมกฺขิยาน, ",
"dn24:2.8.4":	"อมญฺญิ โกตฺถุ มิคราชาหมสฺมิ; ",
"dn24:2.8.5":	"ตเถว โส สิงฺคาลกํ อนทิ, ",
"dn24:2.8.6":	"เก จ ฉเว สิงฺคาเล เก ปน สีหนาเทติฯ ",
"dn24:2.8.7":	"เอวเมว โข ตฺวํ, อาวุโส ปาถิกปุตฺต, สุคตาปทาเนสุ ชีวมาโน สุคตาติริตฺตานิ ภุญฺชมาโน ตถาคเต อรหนฺเต สมฺมาสมฺพุทฺเธ อาสาเทตพฺพํ มญฺญสิฯ ",
"dn24:2.8.8":	"เก จ ฉเว ปาถิกปุตฺเต, กา จ ตถาคตานํ อรหนฺตานํ สมฺมาสมฺพุทฺธานํ อาสาทนา’ติฯ ",
"dn24:2.9.1":	"ยโต โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี อิมินาปิ โอปมฺเมน เนว อสกฺขิ อเจลํ ปาถิกปุตฺตํ ตมฺหา อาสนา จาเวตุํฯ ",
"dn24:2.9.2":	"อถ นํ เอตทโวจ",
"dn24:2.9.3":	"‘อญฺญํ อนุจงฺกมนํ, ",
"dn24:2.9.4":	"อตฺตานํ วิฆาเส สเมกฺขิย; ",
"dn24:2.9.5":	"ยาว อตฺตานํ น ปสฺสติ, ",
"dn24:2.9.6":	"โกตฺถุ ตาว พฺยคฺโฆติ มญฺญติฯ ",
"dn24:2.9.7":	"ตเถว โส สิงฺคาลกํ อนทิ, ",
"dn24:2.9.8":	"เก จ ฉเว สิงฺคาเล เก ปน สีหนาเทติฯ ",
"dn24:2.9.9":	"เอวเมว โข ตฺวํ, อาวุโส ปาถิกปุตฺต, สุคตาปทาเนสุ ชีวมาโน สุคตาติริตฺตานิ ภุญฺชมาโน ตถาคเต อรหนฺเต สมฺมาสมฺพุทฺเธ อาสาเทตพฺพํ มญฺญสิฯ ",
"dn24:2.9.10":	"เก จ ฉเว ปาถิกปุตฺเต, กา จ ตถาคตานํ อรหนฺตานํ สมฺมาสมฺพุทฺธานํ อาสาทนา’ติฯ ",
"dn24:2.10.1":	"ยโต โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี อิมินาปิ โอปมฺเมน เนว อสกฺขิ อเจลํ ปาถิกปุตฺตํ ตมฺหา อาสนา จาเวตุํฯ ",
"dn24:2.10.2":	"อถ นํ เอตทโวจ",
"dn24:2.10.3":	"‘ภุตฺวาน เภเก ขลมูสิกาโย, ",
"dn24:2.10.4":	"กฏสีสุ ขิตฺตานิ จ โกณปานิ; ",
"dn24:2.10.5":	"มหาวเน สุญฺญวเน วิวฑฺโฒ, ",
"dn24:2.10.6":	"อมญฺญิ โกตฺถุ มิคราชาหมสฺมิ; ",
"dn24:2.10.7":	"ตเถว โส สิงฺคาลกํ อนทิ, ",
"dn24:2.10.8":	"เก จ ฉเว สิงฺคาเล เก ปน สีหนาเทติฯ ",
"dn24:2.10.9":	"เอวเมว โข ตฺวํ, อาวุโส ปาถิกปุตฺต, สุคตาปทาเนสุ ชีวมาโน สุคตาติริตฺตานิ ภุญฺชมาโน ตถาคเต อรหนฺเต สมฺมาสมฺพุทฺเธ อาสาเทตพฺพํ มญฺญสิฯ ",
"dn24:2.10.10":	"เก จ ฉเว ปาถิกปุตฺเต, กา จ ตถาคตานํ อรหนฺตานํ สมฺมาสมฺพุทฺธานํ อาสาทนา’ติฯ ",
"dn24:2.11.1":	"ยโต โข, ภคฺคว, ชาลิโย ทารุปตฺติกนฺเตวาสี อิมินาปิ โอปมฺเมน เนว อสกฺขิ อเจลํ ปาถิกปุตฺตํ ตมฺหา อาสนา จาเวตุํฯ ",
"dn24:2.11.2":	"อถ ตํ ปริสํ อาคนฺตฺวา เอวมาโรเจสิ",
"dn24:2.11.3":	"‘ปราภูตรูโป, โภ, อเจโล ปาถิกปุตฺโต อายามิ อาวุโส, อายามิ, อาวุโสติ วตฺวา ตตฺเถว สํสปฺปติ, น สกฺโกติ อาสนาปิ วุฏฺฐาตุนฺ’ติฯ ",
"dn24:2.12.1":	"เอวํ วุตฺเต, อหํ, ภคฺคว, ตํ ปริสํ เอตทโวจํ",
"dn24:2.12.2":	"‘อภพฺโพ โข, อาวุโส, อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:2.12.3":	"สเจปิสฺส เอวมสฺส—",
"dn24:2.12.4":	"อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยฯ ",
"dn24:2.12.5":	"สเจปายสฺมนฺตานํ ลิจฺฉวีนํ เอวมสฺส—",
"dn24:2.12.6":	"มยํ อเจลํ ปาถิกปุตฺตํ วรตฺตาหิ พนฺธิตฺวา นาเคหิ อาวิญฺเฉยฺยามาติฯ ตา วรตฺตา ฉิชฺเชยฺยุํ ปาถิกปุตฺโต วาฯ ",
"dn24:2.12.7":	"อภพฺโพ ปน อเจโล ปาถิกปุตฺโต ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา มม สมฺมุขีภาวํ อาคนฺตุํฯ ",
"dn24:2.12.8":	"สเจปิสฺส เอวมสฺส—อหํ ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา สมณสฺส โคตมสฺส สมฺมุขีภาวํ คจฺเฉยฺยนฺติ, มุทฺธาปิ ตสฺส วิปเตยฺยา’ติฯ ",
"dn24:2.13.1":	"อถ ขฺวาหํ, ภคฺคว, ตํ ปริสํ ธมฺมิยา กถาย สนฺทเสฺสสึ สมาทเปสึ สมุตฺเตเชสึ สมฺปหํเสสึ, ตํ ปริสํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา มหาพนฺธนา โมกฺขํ กริตฺวา จตุราสีติปาณสหสฺสานิ มหาวิทุคฺคา อุทฺธริตฺวา เตโชธาตุํ สมาปชฺชิตฺวา สตฺตตาลํ เวหาสํ อพฺภุคฺคนฺตฺวา อญฺญํ สตฺตตาลมฺปิ อจฺจึ อภินิมฺมินิตฺวา ปชฺชลิตฺวา ธูมายิตฺวา มหาวเน กูฏาคารสาลายํ ปจฺจุฏฺฐาสึฯ ",
"dn24:2.13.2":	"อถ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อหํ, ภคฺคว, สุนกฺขตฺตํ ลิจฺฉวิปุตฺตํ เอตทโวจํ",
"dn24:2.13.3":	"‘ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:2.13.4":	"ยเถว เต อหํ อเจลํ ปาถิกปุตฺตํ อารพฺภ พฺยากาสึ, ตเถว ตํ วิปากํ อญฺญถา วา’ติ? ",
"dn24:2.13.5":	"‘ยเถว เม, ภนฺเต, ภควา อเจลํ ปาถิกปุตฺตํ อารพฺภ พฺยากาสิ, ตเถว ตํ วิปากํ, โน อญฺญถา’ติฯ ",
"dn24:2.13.6":	"‘ตํ กึ มญฺญสิ, สุนกฺขตฺต, ",
"dn24:2.13.7":	"ยทิ เอวํ สนฺเต กตํ วา โหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ, อกตํ วา’ติ? ",
"dn24:2.13.8":	"‘อทฺธา โข, ภนฺเต, เอวํ สนฺเต กตํ โหติ อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ, โน อกตนฺ’ติฯ ",
"dn24:2.13.9":	"‘เอวมฺปิ โข มํ ตฺวํ, โมฆปุริส, อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรนฺตํ เอวํ วเทสิ—",
"dn24:2.13.10":	"น หิ ปน เม, ภนฺเต, ภควา อุตฺตริ มนุสฺสธมฺมา อิทฺธิปาฏิหาริยํ กโรตีติฯ ",
"dn24:2.13.11":	"ปสฺส, โมฆปุริส, ยาวญฺจ เต อิทํ อปรทฺธนฺ’ติฯ ",
"dn24:2.13.12":	"เอวมฺปิ โข, ภคฺคว, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต มยา วุจฺจมาโน อปกฺกเมว อิมสฺมา ธมฺมวินยา, ยถา ตํ อาปายิโก เนรยิโกฯ ",
"dn24:2.14.0":	"๖ฯ อคฺคญฺญปญฺญตฺติกถา ",
"dn24:2.14.1":	"อคฺคญฺญญฺจาหํ, ภคฺคว, ปชานามิฯ ",
"dn24:2.14.2":	"ตญฺจ ปชานามิ, ตโต จ อุตฺตริตรํ ปชานามิ, ตญฺจ ปชานํ น ปรามสามิ, อปรามสโต จ เม ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตา, ยทภิชานํ ตถาคโต โน อนยํ อาปชฺชติฯ ",
"dn24:2.14.3":	"สนฺติ, ภคฺคว, เอเก สมณพฺราหฺมณา อิสฺสรกุตฺตํ พฺรหฺมกุตฺตํ อาจริยกํ อคฺคญฺญํ ปญฺญเปนฺติฯ ",
"dn24:2.14.4":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn24:2.14.5":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต อิสฺสรกุตฺตํ พฺรหฺมกุตฺตํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.14.6":	"เต จ เม เอวํ ปุฏฺฐา, ‘อาโม’ติ ปฏิชานนฺติฯ ",
"dn24:2.14.7":	"ตฺยาหํ เอวํ วทามิ",
"dn24:2.14.8":	"‘กถํวิหิตกํ ปน ตุเมฺห อายสฺมนฺโต อิสฺสรกุตฺตํ พฺรหฺมกุตฺตํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.14.9":	"เต มยา ปุฏฺฐา น สมฺปายนฺติ, อสมฺปายนฺตา มมญฺเญว ปฏิปุจฺฉนฺติฯ ",
"dn24:2.14.10":	"เตสาหํ ปุฏฺโฐ พฺยากโรมิ",
"dn24:2.14.11":	"‘โหติ โข โส, อาวุโส, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน อยํ โลโก สํวฏฺฏติฯ ",
"dn24:2.14.12":	"สํวฏฺฏมาเน โลเก เยภุเยฺยน สตฺตา อาภสฺสรสํวตฺตนิกา โหนฺติฯ ",
"dn24:2.14.13":	"เต ตตฺถ โหนฺติ มโนมยา ปีติภกฺขา สยํปภา อนฺตลิกฺขจรา สุภฏฺฐายิโน จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติฯ ",
"dn24:2.15.1":	"โหติ โข โส, อาวุโส, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน อยํ โลโก วิวฏฺฏติฯ ",
"dn24:2.15.2":	"วิวฏฺฏมาเน โลเก สุญฺญํ พฺรหฺมวิมานํ ปาตุภวติฯ ",
"dn24:2.15.3":	"อถ โข อญฺญตโร สตฺโต อายุกฺขยา วา ปุญฺญกฺขยา วา อาภสฺสรกายา จวิตฺวา สุญฺญํ พฺรหฺมวิมานํ อุปปชฺชติฯ ",
"dn24:2.15.4":	"โส ตตฺถ โหติ มโนมโย ปีติภกฺโข สยมฺปโภ อนฺตลิกฺขจโร สุภฏฺฐายี, จิรํ ทีฆมทฺธานํ ติฏฺฐติฯ ",
"dn24:2.16.1":	"ตสฺส ตตฺถ เอกกสฺส ทีฆรตฺตํ นิวุสิตตฺตา อนภิรติ ปริตสฺสนา อุปฺปชฺชติ—",
"dn24:2.16.2":	"อโห วต อญฺเญปิ สตฺตา อิตฺถตฺตํ อาคจฺเฉยฺยุนฺติฯ ",
"dn24:2.16.3":	"อถ อญฺเญปิ สตฺตา อายุกฺขยา วา ปุญฺญกฺขยา วา อาภสฺสรกายา จวิตฺวา สุญฺญํ พฺรหฺมวิมานํ อุปปชฺชนฺติ ตสฺส สตฺตสฺส สหพฺยตํฯ ",
"dn24:2.16.4":	"เตปิ ตตฺถ โหนฺติ มโนมยา ปีติภกฺขา สยํปภา อนฺตลิกฺขจรา สุภฏฺฐายิโน, จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติฯ ",
"dn24:2.17.1":	"ตตฺราวุโส, โย โส สตฺโต ปฐมํ อุปปนฺโน, ตสฺส เอวํ โหติ—",
"dn24:2.17.2":	"อหมสฺมิ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํ, มยา อิเม สตฺตา นิมฺมิตาฯ ",
"dn24:2.17.3":	"ตํ กิสฺส เหตุ? ",
"dn24:2.17.4":	"มมญฺหิ ปุพฺเพ เอตทโหสิ—",
"dn24:2.17.5":	"อโห วต อญฺเญปิ สตฺตา อิตฺถตฺตํ อาคจฺเฉยฺยุนฺติ; ",
"dn24:2.17.6":	"อิติ มม จ มโนปณิธิฯ อิเม จ สตฺตา อิตฺถตฺตํ อาคตาติฯ ",
"dn24:2.17.7":	"เยปิ เต สตฺตา ปจฺฉา อุปปนฺนา, เตสมฺปิ เอวํ โหติ—",
"dn24:2.17.8":	"อยํ โข ภวํ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํ; ",
"dn24:2.17.9":	"อิมินา มยํ โภตา พฺรหฺมุนา นิมฺมิตาฯ ",
"dn24:2.17.10":	"ตํ กิสฺส เหตุ? ",
"dn24:2.17.11":	"อิมญฺหิ มยํ อทฺทสาม อิธ ปฐมํ อุปปนฺนํ; มยํ ปนามฺห ปจฺฉา อุปปนฺนาติฯ ",
"dn24:2.17.12":	"ตตฺราวุโส, โย โส สตฺโต ปฐมํ อุปปนฺโน, โส ทีฆายุกตโร จ โหติ วณฺณวนฺตตโร จ มเหสกฺขตโร จฯ ",
"dn24:2.17.13":	"เย ปน เต สตฺตา ปจฺฉา อุปปนฺนา, เต อปฺปายุกตรา จ โหนฺติ ทุพฺพณฺณตรา จ อปฺเปสกฺขตรา จฯ ",
"dn24:2.17.14":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ, ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติฯ ",
"dn24:2.17.15":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn24:2.17.16":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ตํ ปุพฺเพนิวาสํ อนุสฺสรติ; ตโต ปรํ นานุสฺสรติฯ ",
"dn24:2.17.17":	"โส เอวมาห",
"dn24:2.17.18":	"“โย โข โส ภวํ พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํ, เยน มยํ โภตา พฺรหฺมุนา นิมฺมิตาฯ โส นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม สสฺสติสมํ ตเถว ฐสฺสติฯ ",
"dn24:2.17.19":	"เย ปน มยํ อหุมฺหา เตน โภตา พฺรหฺมุนา นิมฺมิตา, เต มยํ อนิจฺจา อทฺธุวา อปฺปายุกา จวนธมฺมา อิตฺถตฺตํ อาคตา”ติฯ ",
"dn24:2.17.20":	"เอวํวิหิตกํ โน ตุเมฺห อายสฺมนฺโต อิสฺสรกุตฺตํ พฺรหฺมกุตฺตํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติฯ ",
"dn24:2.17.21":	"เต เอวมาหํสุ",
"dn24:2.17.22":	"‘เอวํ โข โน, อาวุโส โคตม, สุตํ, ยเถวายสฺมา โคตโม อาหา’ติฯ ",
"dn24:2.17.23":	"อคฺคญฺญญฺจาหํ, ภคฺคว, ปชานามิฯ ",
"dn24:2.17.24":	"ตญฺจ ปชานามิ, ตโต จ อุตฺตริตรํ ปชานามิ, ตญฺจ ปชานํ น ปรามสามิ, อปรามสโต จ เม ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตาฯ ยทภิชานํ ตถาคโต โน อนยํ อาปชฺชติฯ ",
"dn24:2.18.1":	"สนฺติ, ภคฺคว, เอเก สมณพฺราหฺมณา ขิฑฺฑาปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปนฺติฯ ",
"dn24:2.18.2":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn24:2.18.3":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต ขิฑฺฑาปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.18.4":	"เต จ เม เอวํ ปุฏฺฐา ‘อาโม’ติ ปฏิชานนฺติฯ ",
"dn24:2.18.5":	"ตฺยาหํ เอวํ วทามิ",
"dn24:2.18.6":	"‘กถํวิหิตกํ ปน ตุเมฺห อายสฺมนฺโต ขิฑฺฑาปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.18.7":	"เต มยา ปุฏฺฐา น สมฺปายนฺติ, อสมฺปายนฺตา มมญฺเญว ปฏิปุจฺฉนฺติ, ",
"dn24:2.18.8":	"เตสาหํ ปุฏฺโฐ พฺยากโรมิ",
"dn24:2.18.9":	"‘สนฺตาวุโส, ขิฑฺฑาปโทสิกา นาม เทวาฯ เต อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนา วิหรนฺติฯ เตสํ อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนานํ วิหรตํ สติ สมฺมุสฺสติ, สติยา สมฺโมสา เต เทวา ตมฺหา กายา จวนฺติฯ ",
"dn24:2.18.10":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ, ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติ, ",
"dn24:2.18.11":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติ, ",
"dn24:2.18.12":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ตํ ปุพฺเพนิวาสํ อนุสฺสรติ; ตโต ปรํ นานุสฺสรติฯ ",
"dn24:2.18.13":	"โส เอวมาห",
"dn24:2.18.14":	"“เย โข เต โภนฺโต เทวา น ขิฑฺฑาปโทสิกา เต น อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนา วิหรนฺติฯ เตสํ นาติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนานํ วิหรตํ สติ น สมฺมุสฺสติ, สติยา อสมฺโมสา เต เทวา ตมฺหา กายา น จวนฺติ, ",
"dn24:2.18.15":	"นิจฺจา ธุวา สสฺสตา อวิปริณามธมฺมา สสฺสติสมํ ตเถว ฐสฺสนฺติฯ ",
"dn24:2.18.16":	"เย ปน มยํ อหุมฺหา ขิฑฺฑาปโทสิกา เต มยํ อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนา วิหริมฺหา, เตสํ โน อติเวลํ หสฺสขิฑฺฑารติธมฺมสมาปนฺนานํ วิหรตํ สติ สมฺมุสฺสติ, สติยา สมฺโมสา เอวํ มยํ ตมฺหา กายา จุตา, ",
"dn24:2.18.17":	"อนิจฺจา อทฺธุวา อปฺปายุกา จวนธมฺมา อิตฺถตฺตํ อาคตา”ติฯ ",
"dn24:2.18.18":	"เอวํวิหิตกํ โน ตุเมฺห อายสฺมนฺโต ขิฑฺฑาปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติฯ ",
"dn24:2.18.19":	"เต เอวมาหํสุ",
"dn24:2.18.20":	"‘เอวํ โข โน, อาวุโส โคตม, สุตํ, ยเถวายสฺมา โคตโม อาหา’ติฯ ",
"dn24:2.18.21":	"อคฺคญฺญญฺจาหํ, ภคฺคว, ปชานามิ …เป… ",
"dn24:2.18.22":	"ยทภิชานํ ตถาคโต โน อนยํ อาปชฺชติฯ ",
"dn24:2.19.1":	"สนฺติ, ภคฺคว, เอเก สมณพฺราหฺมณา มโนปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปนฺติฯ ",
"dn24:2.19.2":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn24:2.19.3":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต มโนปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.19.4":	"เต จ เม เอวํ ปุฏฺฐา ‘อาโม’ติ ปฏิชานนฺติฯ ",
"dn24:2.19.5":	"ตฺยาหํ เอวํ วทามิ",
"dn24:2.19.6":	"‘กถํวิหิตกํ ปน ตุเมฺห อายสฺมนฺโต มโนปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.19.7":	"เต มยา ปุฏฺฐา น สมฺปายนฺติ, อสมฺปายนฺตา มมญฺเญว ปฏิปุจฺฉนฺติฯ ",
"dn24:2.19.8":	"เตสาหํ ปุฏฺโฐ พฺยากโรมิ",
"dn24:2.19.9":	"‘สนฺตาวุโส, มโนปโทสิกา นาม เทวาฯ เต อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺติฯ เต อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺตา อญฺญมญฺญมฺหิ จิตฺตานิ ปทูเสนฺติฯ เต อญฺญมญฺญํ ปทุฏฺฐจิตฺตา กิลนฺตกายา กิลนฺตจิตฺตาฯ เต เทวา ตมฺหา กายา จวนฺติฯ ",
"dn24:2.19.10":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ, ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติฯ ",
"dn24:2.19.11":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn24:2.19.12":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ตโต ปรํ นานุสฺสรติฯ ",
"dn24:2.19.13":	"โส เอวมาห",
"dn24:2.19.14":	"“เย โข เต โภนฺโต เทวา น มโนปโทสิกา เต นาติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺติฯ เต นาติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺตา อญฺญมญฺญมฺหิ จิตฺตานิ นปฺปทูเสนฺติฯ เต อญฺญมญฺญํ อปฺปทุฏฺฐจิตฺตา อกิลนฺตกายา อกิลนฺตจิตฺตาฯ เต เทวา ตมฺหา กายา น จวนฺติ, ",
"dn24:2.19.15":	"นิจฺจา ธุวา สสฺสตา อวิปริณามธมฺมา สสฺสติสมํ ตเถว ฐสฺสนฺติฯ ",
"dn24:2.19.16":	"เย ปน มยํ อหุมฺหา มโนปโทสิกา, เต มยํ อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายิมฺหาฯ เต มยํ อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายนฺตา อญฺญมญฺญมฺหิ จิตฺตานิ ปทูสิมฺหาฯ เต มยํ อญฺญมญฺญํ ปทุฏฺฐจิตฺตา กิลนฺตกายา กิลนฺตจิตฺตาฯ เอวํ มยํ ตมฺหา กายา จุตา, ",
"dn24:2.19.17":	"อนิจฺจา อทฺธุวา อปฺปายุกา จวนธมฺมา อิตฺถตฺตํ อาคตา”ติฯ ",
"dn24:2.19.18":	"เอวํวิหิตกํ โน ตุเมฺห อายสฺมนฺโต มโนปโทสิกํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติฯ ",
"dn24:2.19.19":	"เต เอวมาหํสุ",
"dn24:2.19.20":	"‘เอวํ โข โน, อาวุโส โคตม, สุตํ, ยเถวายสฺมา โคตโม อาหา’ติฯ ",
"dn24:2.19.21":	"อคฺคญฺญญฺจาหํ, ภคฺคว, ปชานามิ …เป… ",
"dn24:2.19.22":	"ยทภิชานํ ตถาคโต โน อนยํ อาปชฺชติฯ ",
"dn24:2.20.1":	"สนฺติ, ภคฺคว, เอเก สมณพฺราหฺมณา อธิจฺจสมุปฺปนฺนํ อาจริยกํ อคฺคญฺญํ ปญฺญเปนฺติฯ ",
"dn24:2.20.2":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn24:2.20.3":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต อธิจฺจสมุปฺปนฺนํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.20.4":	"เต จ เม เอวํ ปุฏฺฐา ‘อาโม’ติ ปฏิชานนฺติฯ ",
"dn24:2.20.5":	"ตฺยาหํ เอวํ วทามิ",
"dn24:2.20.6":	"‘กถํวิหิตกํ ปน ตุเมฺห อายสฺมนฺโต อธิจฺจสมุปฺปนฺนํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.20.7":	"เต มยา ปุฏฺฐา น สมฺปายนฺติ, อสมฺปายนฺตา มมญฺเญว ปฏิปุจฺฉนฺติฯ ",
"dn24:2.20.8":	"เตสาหํ ปุฏฺโฐ พฺยากโรมิ",
"dn24:2.20.9":	"‘สนฺตาวุโส, อสญฺญสตฺตา นาม เทวาฯ ",
"dn24:2.20.10":	"สญฺญุปฺปาทา จ ปน เต เทวา ตมฺหา กายา จวนฺติฯ ",
"dn24:2.20.11":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺญตโร สตฺโต ตมฺหา กายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉติฯ ",
"dn24:2.20.12":	"อิตฺถตฺตํ อาคโต สมาโน อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn24:2.20.13":	"อคารสฺมา อนคาริยํ ปพฺพชิโต สมาโน อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ตํ สญฺญุปฺปาทํ อนุสฺสรติ, ตโต ปรํ นานุสฺสรติ’ฯ ",
"dn24:2.20.14":	"โส เอวมาห",
"dn24:2.20.15":	"‘อธิจฺจสมุปฺปนฺโน อตฺตา จ โลโก จฯ ",
"dn24:2.20.16":	"ตํ กิสฺส เหตุ? ",
"dn24:2.20.17":	"อหญฺหิ ปุพฺเพ นาโหสึ, โสมฺหิ เอตรหิ อหุตฺวา สนฺตตาย ปริณโต’ติฯ ",
"dn24:2.20.18":	"‘เอวํวิหิตกํ โน ตุเมฺห อายสฺมนฺโต อธิจฺจสมุปฺปนฺนํ อาจริยกํ อคฺคญฺญํ ปญฺญเปถา’ติ? ",
"dn24:2.20.19":	"เต เอวมาหํสุ",
"dn24:2.20.20":	"‘เอวํ โข โน, อาวุโส โคตม, สุตํ ยเถวายสฺมา โคตโม อาหา’ติฯ ",
"dn24:2.20.21":	"อคฺคญฺญญฺจาหํ, ภคฺคว, ปชานามิ ตญฺจ ปชานามิ, ตโต จ อุตฺตริตรํ ปชานามิ, ตญฺจ ปชานํ น ปรามสามิ, อปรามสโต จ เม ปจฺจตฺตญฺเญว นิพฺพุติ วิทิตาฯ ",
"dn24:2.20.22":	"ยทภิชานํ ตถาคโต โน อนยํ อาปชฺชติฯ ",
"dn24:2.21.1":	"เอวํวาทึ โข มํ, ภคฺคว, เอวมกฺขายึ เอเก สมณพฺราหฺมณา อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขนฺติ",
"dn24:2.21.2":	"‘วิปรีโต สมโณ โคตโม ภิกฺขโว จฯ ",
"dn24:2.21.3":	"สมโณ โคตโม เอวมาห—",
"dn24:2.21.4":	"ยสฺมึ สมเย สุภํ วิโมกฺขํ อุปสมฺปชฺช วิหรติ, สพฺพํ ตสฺมึ สมเย อสุภนฺเตฺวว ปชานาตี’ติฯ ",
"dn24:2.21.5":	"น โข ปนาหํ, ภคฺคว, เอวํ วทามิ",
"dn24:2.21.6":	"‘ยสฺมึ สมเย สุภํ วิโมกฺขํ อุปสมฺปชฺช วิหรติ, สพฺพํ ตสฺมึ สมเย อสุภนฺเตฺวว ปชานาตี’ติฯ ",
"dn24:2.21.7":	"เอวญฺจ ขฺวาหํ, ภคฺคว, วทามิ",
"dn24:2.21.8":	"‘ยสฺมึ สมเย สุภํ วิโมกฺขํ อุปสมฺปชฺช วิหรติ, สุภนฺเตฺวว ตสฺมึ สมเย ปชานาตี’”ติฯ ",
"dn24:2.21.9":	"“เต จ, ภนฺเต, วิปรีตา, เย ภควนฺตํ วิปรีตโต ทหนฺติ ภิกฺขโว จฯ ",
"dn24:2.21.10":	"เอวํปสนฺโน อหํ, ภนฺเต, ภควติฯ ปโหติ เม ภควา ตถา ธมฺมํ เทเสตุํ, ยถา อหํ สุภํ วิโมกฺขํ อุปสมฺปชฺช วิหเรยฺยนฺ”ติฯ ",
"dn24:2.21.11":	"“ทุกฺกรํ โข เอตํ, ภคฺคว, ตยา อญฺญทิฏฺฐิเกน อญฺญขนฺติเกน อญฺญรุจิเกน อญฺญตฺราโยเคน อญฺญตฺราจริยเกน สุภํ วิโมกฺขํ อุปสมฺปชฺช วิหริตุํฯ ",
"dn24:2.21.12":	"อิงฺฆ ตฺวํ, ภคฺคว, โย จ เต อยํ มยิ ปสาโท, ตเมว ตฺวํ สาธุกมนุรกฺขา”ติฯ ",
"dn24:2.21.13":	"“สเจ ตํ, ภนฺเต, มยา ทุกฺกรํ อญฺญทิฏฺฐิเกน อญฺญขนฺติเกน อญฺญรุจิเกน อญฺญตฺราโยเคน อญฺญตฺราจริยเกน สุภํ วิโมกฺขํ อุปสมฺปชฺช วิหริตุํฯ ",
"dn24:2.21.14":	"โย จ เม อยํ, ภนฺเต, ภควติ ปสาโท, ตเมวาหํ สาธุกมนุรกฺขิสฺสามี”ติฯ ",
"dn24:2.21.15":	"อิทมโวจ ภควาฯ ",
"dn24:2.21.16":	"อตฺตมโน ภคฺควโคตฺโต ปริพฺพาชโก ภควโต ภาสิตํ อภินนฺทีติฯ ",
"dn24:2.21.17":	"ปาถิกสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
