{	
"dn25:0.1":	"ทีฆ นิกาย ๒๕ ",
"dn25:0.2":	"อุทุมฺพริกสุตฺต ",
"dn25:1.0":	"๑ฯ นิโคฺรธปริพฺพาชกวตฺถุ ",
"dn25:1.1":	"เอวํ เม สุตํ—",
"dn25:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"dn25:1.3":	"เตน โข ปน สมเยน นิโคฺรโธ ปริพฺพาชโก อุทุมฺพริกาย ปริพฺพาชการาเม ปฏิวสติ มหติยา ปริพฺพาชกปริสาย สทฺธึ ตึสมตฺเตหิ ปริพฺพาชกสเตหิฯ ",
"dn25:1.4":	"อถ โข สนฺธาโน คหปติ ทิวา ทิวสฺส ราชคหา นิกฺขมิ ภควนฺตํ ทสฺสนายฯ ",
"dn25:1.5":	"อถ โข สนฺธานสฺส คหปติสฺส เอตทโหสิ",
"dn25:1.6":	"“อกาโล โข ภควนฺตํ ทสฺสนายฯ ",
"dn25:1.7":	"ปฏิสลฺลีโน ภควาฯ ",
"dn25:1.8":	"มโนภาวนียานมฺปิ ภิกฺขูนํ อสมโย ทสฺสนายฯ ",
"dn25:1.9":	"ปฏิสลฺลีนา มโนภาวนียา ภิกฺขูฯ ",
"dn25:1.10":	"ยนฺนูนาหํ เยน อุทุมฺพริกาย ปริพฺพาชการาโม, เยน นิโคฺรโธ ปริพฺพาชโก เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"dn25:1.11":	"อถ โข สนฺธาโน คหปติ เยน อุทุมฺพริกาย ปริพฺพาชการาโม, เตนุปสงฺกมิฯ ",
"dn25:2.1":	"เตน โข ปน สมเยน นิโคฺรโธ ปริพฺพาชโก มหติยา ปริพฺพาชกปริสาย สทฺธึ นิสินฺโน โหติ อุนฺนาทินิยา อุจฺจาสทฺทมหาสทฺทาย อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺติยาฯ ",
"dn25:2.2":	"เสยฺยถิทํ—ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาฯ ",
"dn25:3.1":	"อทฺทสา โข นิโคฺรโธ ปริพฺพาชโก สนฺธานํ คหปตึ ทูรโตว อาคจฺฉนฺตํฯ ",
"dn25:3.2":	"ทิสฺวา สกํ ปริสํ สณฺฐาเปสิ",
"dn25:3.3":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถฯ ",
"dn25:3.4":	"อยํ สมณสฺส โคตมสฺส สาวโก อาคจฺฉติ สนฺธาโน คหปติฯ ",
"dn25:3.5":	"ยาวตา โข ปน สมณสฺส โคตมสฺส สาวกา คิหี โอทาตวสนา ราชคเห ปฏิวสนฺติ, อยํ เตสํ อญฺญตโร สนฺธาโน คหปติฯ ",
"dn25:3.6":	"อปฺปสทฺทกามา โข ปเนเต อายสฺมนฺโต อปฺปสทฺทวินีตา, อปฺปสทฺทสฺส วณฺณวาทิโนฯ ",
"dn25:3.7":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"dn25:3.8":	"เอวํ วุตฺเต, เต ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"dn25:4.1":	"อถ โข สนฺธาโน คหปติ เยน นิโคฺรโธ ปริพฺพาชโก เตนุปสงฺกมิ, อุปสงฺกมิตฺวา นิโคฺรเธน ปริพฺพาชเกน สทฺธึ สมฺโมทิฯ ",
"dn25:4.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สนฺธาโน คหปติ นิโคฺรธํ ปริพฺพาชกํ เอตทโวจ",
"dn25:4.3":	"“อญฺญถา โข อิเม โภนฺโต อญฺญติตฺถิยา ปริพฺพาชกา สงฺคมฺม สมาคมฺม อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเนกวิหิตํ ติรจฺฉานกถํ อนุยุตฺตา วิหรนฺติฯ ",
"dn25:4.4":	"เสยฺยถิทํ—ราชกถํ …เป… อิติภวาภวกถํ อิติ วาฯ ",
"dn25:4.5":	"อญฺญถา โข ปน โส ภควา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวติ อปฺปสทฺทานิ อปฺปนิคฺโฆสานิ วิชนวาตานิ มนุสฺสราหเสฺสยฺยกานิ ปฏิสลฺลานสารุปฺปานี”ติฯ ",
"dn25:5.1":	"เอวํ วุตฺเต, นิโคฺรโธ ปริพฺพาชโก สนฺธานํ คหปตึ เอตทโวจ",
"dn25:5.2":	"“ยคฺเฆ, คหปติ, ชาเนยฺยาสิ, เกน สมโณ โคตโม สทฺธึ สลฺลปติ, เกน สากจฺฉํ สมาปชฺชติ, เกน ปญฺญาเวยฺยตฺติยํ สมาปชฺชติ? ",
"dn25:5.3":	"สุญฺญาคารหตา สมณสฺส โคตมสฺส ปญฺญา อปริสาวจโร สมโณ โคตโม นาลํ สลฺลาปายฯ ",
"dn25:5.4":	"โส อนฺตมนฺตาเนว เสวติฯ ",
"dn25:5.5":	"เสยฺยถาปิ นาม โคกาณา ปริยนฺตจารินี อนฺตมนฺตาเนว เสวติฯ ",
"dn25:5.6":	"เอวเมว สุญฺญาคารหตา สมณสฺส โคตมสฺส ปญฺญา; ",
"dn25:5.7":	"อปริสาวจโร สมโณ โคตโม; ",
"dn25:5.8":	"นาลํ สลฺลาปายฯ ",
"dn25:5.9":	"โส อนฺตมนฺตาเนว เสวติฯ ",
"dn25:5.10":	"อิงฺฆ, คหปติ, สมโณ โคตโม อิมํ ปริสํ อาคจฺเฉยฺย, เอกปเญฺหเนว นํ สํสาเทยฺยาม, ตุจฺฉกุมฺภีว นํ มญฺเญ โอโรเธยฺยามา”ติฯ ",
"dn25:6.1":	"อโสฺสสิ โข ภควา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย สนฺธานสฺส คหปติสฺส นิโคฺรเธน ปริพฺพาชเกน สทฺธึ อิมํ กถาสลฺลาปํฯ ",
"dn25:6.2":	"อถ โข ภควา คิชฺฌกูฏา ปพฺพตา โอโรหิตฺวา เยน สุมาคธาย ตีเร โมรนิวาโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สุมาคธาย ตีเร โมรนิวาเป อพฺโภกาเส จงฺกมิฯ ",
"dn25:6.3":	"อทฺทสา โข นิโคฺรโธ ปริพฺพาชโก ภควนฺตํ สุมาคธาย ตีเร โมรนิวาเป อพฺโภกาเส จงฺกมนฺตํฯ ",
"dn25:6.4":	"ทิสฺวาน สกํ ปริสํ สณฺฐาเปสิ",
"dn25:6.5":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถ, อยํ สมโณ โคตโม สุมาคธาย ตีเร โมรนิวาเป อพฺโภกาเส จงฺกมติฯ ",
"dn25:6.6":	"อปฺปสทฺทกาโม โข ปน โส อายสฺมา, อปฺปสทฺทสฺส วณฺณวาทีฯ ",
"dn25:6.7":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยฯ ",
"dn25:6.8":	"สเจ สมโณ โคตโม อิมํ ปริสํ อาคจฺเฉยฺย, อิมํ ตํ ปญฺหํ ปุจฺเฉยฺยาม",
"dn25:6.9":	"‘โก นาม โส, ภนฺเต, ภควโต ธมฺโม, เยน ภควา สาวเก วิเนติ, เยน ภควตา สาวกา วินีตา อสฺสาสปฺปตฺตา ปฏิชานนฺติ อชฺฌาสยํ อาทิพฺรหฺมจริยนฺ’”ติ? ",
"dn25:6.10":	"เอวํ วุตฺเต, เต ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"dn25:7.0":	"๒ฯ ตโปชิคุจฺฉาวาท ",
"dn25:7.1":	"อถ โข ภควา เยน นิโคฺรโธ ปริพฺพาชโก เตนุปสงฺกมิฯ ",
"dn25:7.2":	"อถ โข นิโคฺรโธ ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn25:7.3":	"“เอตุ โข, ภนฺเต, ภควา, สฺวาคตํ, ภนฺเต, ภควโตฯ ",
"dn25:7.4":	"จิรสฺสํ โข, ภนฺเต, ภควา อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"dn25:7.5":	"นิสีทตุ, ภนฺเต, ภควา, อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"dn25:7.6":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"dn25:7.7":	"นิโคฺรโธปิ โข ปริพฺพาชโก อญฺญตรํ นีจาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn25:7.8":	"เอกมนฺตํ นิสินฺนํ โข นิโคฺรธํ ปริพฺพาชกํ ภควา เอตทโวจ",
"dn25:7.9":	"“กาย นุตฺถ, นิโคฺรธ, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"dn25:7.10":	"เอวํ วุตฺเต, นิโคฺรโธ ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn25:7.11":	"“อิธ มยํ, ภนฺเต, อทฺทสาม ภควนฺตํ สุมาคธาย ตีเร โมรนิวาเป อพฺโภกาเส จงฺกมนฺตํ, ทิสฺวาน เอวํ อโวจุมฺหา",
"dn25:7.12":	"‘สเจ สมโณ โคตโม อิมํ ปริสํ อาคจฺเฉยฺย, อิมํ ตํ ปญฺหํ ปุจฺเฉยฺยาม",
"dn25:7.13":	"“โก นาม โส, ภนฺเต, ภควโต ธมฺโม, เยน ภควา สาวเก วิเนติ, เยน ภควตา สาวกา วินีตา อสฺสาสปฺปตฺตา ปฏิชานนฺติ อชฺฌาสยํ อาทิพฺรหฺมจริยนฺ”’ติ? ",
"dn25:7.14":	"อยํ โข โน, ภนฺเต, อนฺตรากถา วิปฺปกตา; อถ ภควา อนุปฺปตฺโต”ติฯ ",
"dn25:7.15":	"“ทุชฺชานํ โข เอตํ, นิโคฺรธ, ตยา อญฺญทิฏฺฐิเกน อญฺญขนฺติเกน อญฺญรุจิเกน อญฺญตฺราโยเคน อญฺญตฺราจริยเกน, เยนาหํ สาวเก วิเนมิ, เยน มยา สาวกา วินีตา อสฺสาสปฺปตฺตา ปฏิชานนฺติ อชฺฌาสยํ อาทิพฺรหฺมจริยํฯ ",
"dn25:7.16":	"อิงฺฆ ตฺวํ มํ, นิโคฺรธ, สเก อาจริยเก อธิเชคุจฺเฉ ปญฺหํ ปุจฺฉ",
"dn25:7.17":	"‘กถํ สนฺตา นุ โข, ภนฺเต, ตโปชิคุจฺฉา ปริปุณฺณา โหติ, กถํ อปริปุณฺณา’”ติ? ",
"dn25:7.18":	"เอวํ วุตฺเต, เต ปริพฺพาชกา อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเหสุํ",
"dn25:7.19":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, สมณสฺส โคตมสฺส มหิทฺธิกตา มหานุภาวตา, ยตฺร หิ นาม สกวาทํ ฐเปสฺสติ, ปรวาเทน ปวาเรสฺสตี”ติฯ ",
"dn25:8.1":	"อถ โข นิโคฺรโธ ปริพฺพาชโก เต ปริพฺพาชเก อปฺปสทฺเท กตฺวา ภควนฺตํ เอตทโวจ",
"dn25:8.2":	"“มยํ โข, ภนฺเต, ตโปชิคุจฺฉาวาทา ตโปชิคุจฺฉาสารา ตโปชิคุจฺฉาอลฺลีนา วิหรามฯ ",
"dn25:8.3":	"กถํ สนฺตา นุ โข, ภนฺเต, ตโปชิคุจฺฉา ปริปุณฺณา โหติ, กถํ อปริปุณฺณา”ติ? ",
"dn25:8.4":	"“อิธ, นิโคฺรธ, ตปสฺสี อเจลโก โหติ มุตฺตาจาโร, หตฺถาปเลขโน, นเอหิภทฺทนฺติโก, นติฏฺฐภทฺทนฺติโก, นาภิหฏํ, น อุทฺทิสฺสกตํ, น นิมนฺตนํ สาทิยติ, ",
"dn25:8.5":	"โส น กุมฺภิมุขา ปฏิคฺคณฺหาติ, น กโฬปิมุขา ปฏิคฺคณฺหาติ, น เอฬกมนฺตรํ, น ทณฺฑมนฺตรํ, น มุสลมนฺตรํ, น ทฺวินฺนํ ภุญฺชมานานํ, น คพฺภินิยา, น ปายมานาย, น ปุริสนฺตรคตาย, น สงฺกิตฺตีสุ, น ยตฺถ สา อุปฏฺฐิโต โหติ, น ยตฺถ มกฺขิกา สณฺฑสณฺฑจารินี, น มจฺฉํ, น มํสํ, น สุรํ, น เมรยํ, น ถุโสทกํ ปิวติ, ",
"dn25:8.6":	"โส เอกาคาริโก วา โหติ เอกาโลปิโก, ทฺวาคาริโก วา โหติ ทฺวาโลปิโก, สตฺตาคาริโก วา โหติ สตฺตาโลปิโก, เอกิสฺสาปิ ทตฺติยา ยาเปติ, ทฺวีหิปิ ทตฺตีหิ ยาเปติ, สตฺตหิปิ ทตฺตีหิ ยาเปติ; ",
"dn25:8.7":	"เอกาหิกมฺปิ อาหารํ อาหาเรติ, ทฺวีหิกมฺปิ อาหารํ อาหาเรติ, สตฺตาหิกมฺปิ อาหารํ อาหาเรติ, อิติ เอวรูปํ อทฺธมาสิกมฺปิ ปริยายภตฺตโภชนานุโยคมนุยุตฺโต วิหรติฯ ",
"dn25:8.8":	"โส สากภกฺโข วา โหติ, สามากภกฺโข วา โหติ, นีวารภกฺโข วา โหติ, ททฺทุลภกฺโข วา โหติ, หฏภกฺโข วา โหติ, กณภกฺโข วา โหติ, อาจามภกฺโข วา โหติ, ปิญฺญากภกฺโข วา โหติ, ติณภกฺโข วา โหติ, โคมยภกฺโข วา โหติ; วนมูลผลาหาโร ยาเปติ ปวตฺตผลโภชีฯ ",
"dn25:8.9":	"โส สาณานิปิ ธาเรติ, มสาณานิปิ ธาเรติ, ฉวทุสฺสานิปิ ธาเรติ, ปํสุกูลานิปิ ธาเรติ, ติรีฏานิปิ ธาเรติ, อชินมฺปิ ธาเรติ, อชินกฺขิปมฺปิ ธาเรติ, กุสจีรมฺปิ ธาเรติ, วากจีรมฺปิ ธาเรติ, ผลกจีรมฺปิ ธาเรติ, เกสกมฺพลมฺปิ ธาเรติ, วาฬกมฺพลมฺปิ ธาเรติ, อุลูกปกฺขมฺปิ ธาเรติ, ",
"dn25:8.10":	"เกสมสฺสุโลจโกปิ โหติ เกสมสฺสุโลจนานุโยคมนุยุตฺโต, ",
"dn25:8.11":	"อุพฺภฏฺฐโกปิ โหติ อาสนปฏิกฺขิตฺโต, ",
"dn25:8.12":	"อุกฺกุฏิโกปิ โหติ อุกฺกุฏิกปฺปธานมนุยุตฺโต, ",
"dn25:8.13":	"กณฺฏกาปสฺสยิโกปิ โหติ กณฺฏกาปสฺสเย เสยฺยํ กปฺเปติ, ",
"dn25:8.14":	"ผลกเสยฺยมฺปิ กปฺเปติ, ถณฺฑิลเสยฺยมฺปิ กปฺเปติ, ",
"dn25:8.15":	"เอกปสฺสยิโกปิ โหติ ",
"dn25:8.16":	"รโชชลฺลธโร, ",
"dn25:8.17":	"อพฺโภกาสิโกปิ โหติ ",
"dn25:8.18":	"ยถาสนฺถติโก, ",
"dn25:8.19":	"เวกฏิโกปิ โหติ วิกฏโภชนานุโยคมนุยุตฺโต, ",
"dn25:8.20":	"อปานโกปิ โหติ อปานกตฺตมนุยุตฺโต, ",
"dn25:8.21":	"สายตติยกมฺปิ อุทโกโรหนานุโยคมนุยุตฺโต วิหรติฯ ",
"dn25:8.22":	"ตํ กึ มญฺญสิ, นิโคฺรธ, ",
"dn25:8.23":	"ยทิ เอวํ สนฺเต ตโปชิคุจฺฉา ปริปุณฺณา วา โหติ อปริปุณฺณา วา”ติ? ",
"dn25:8.24":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตโปชิคุจฺฉา ปริปุณฺณา โหติ, โน อปริปุณฺณา”ติฯ ",
"dn25:8.25":	"“เอวํ ปริปุณฺณายปิ โข อหํ, นิโคฺรธ, ตโปชิคุจฺฉาย อเนกวิหิเต อุปกฺกิเลเส วทามี”ติฯ ",
"dn25:9.0":	"๒ฯ๑ฯ อุปกฺกิเลส ",
"dn25:9.1":	"“ยถา กถํ ปน, ภนฺเต, ภควา เอวํ ปริปุณฺณาย ตโปชิคุจฺฉาย อเนกวิหิเต อุปกฺกิเลเส วทตี”ติ? ",
"dn25:9.2":	"“อิธ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโปฯ ",
"dn25:9.3":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโปฯ ",
"dn25:9.4":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:9.5":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา อตฺตานุกฺกํเสติ ปรํ วมฺเภติฯ ",
"dn25:9.6":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา อตฺตานุกฺกํเสติ ปรํ วมฺเภติฯ ",
"dn25:9.7":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:9.8":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา มชฺชติ มุจฺฉติ ปมาทมาปชฺชติฯ ",
"dn25:9.9":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา มชฺชติ มุจฺฉติ ปมาทมาปชฺชติฯ ",
"dn25:9.10":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:10.1":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโปฯ ",
"dn25:10.2":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโปฯ ",
"dn25:10.3":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:10.4":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน อตฺตานุกฺกํเสติ ปรํ วมฺเภติฯ ",
"dn25:10.5":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน อตฺตานุกฺกํเสติ ปรํ วมฺเภติฯ ",
"dn25:10.6":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:10.7":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน มชฺชติ มุจฺฉติ ปมาทมาปชฺชติฯ ",
"dn25:10.8":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน มชฺชติ มุจฺฉติ ปมาทมาปชฺชติฯ ",
"dn25:10.9":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:10.10":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี โภชเนสุ โวทาสํ อาปชฺชติ",
"dn25:10.11":	"‘อิทํ เม ขมติ, อิทํ เม นกฺขมตี’ติฯ ",
"dn25:10.12":	"โส ยญฺจ ขฺวสฺส นกฺขมติ, ตํ สาเปกฺโข ปชหติฯ ",
"dn25:10.13":	"ยํ ปนสฺส ขมติ, ตํ คธิโต มุจฺฉิโต อชฺฌาปนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชติ …เป… ",
"dn25:10.14":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:10.15":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ ลาภสกฺการสิโลกนิกนฺติเหตุ",
"dn25:10.16":	"‘สกฺกริสฺสนฺติ มํ ราชาโน ราชมหามตฺตา ขตฺติยา พฺราหฺมณา คหปติกา ติตฺถิยา’ติ …เป… ",
"dn25:10.17":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:11.1":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี อญฺญตรํ สมณํ วา พฺราหฺมณํ วา อปสาเทตา โหติ",
"dn25:11.2":	"‘กึ ปนายํ สมฺพหุลาชีโว สพฺพํ สมฺภกฺเขติฯ ",
"dn25:11.3":	"เสยฺยถิทํ—มูลพีชํ ขนฺธพีชํ ผฬุพีชํ อคฺคพีชํ พีชพีชเมว ปญฺจมํ, อสนิวิจกฺกํ ทนฺตกูฏํ, สมณปฺปวาเทนา’ติ …เป… ",
"dn25:11.4":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:11.5":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ปสฺสติ อญฺญตรํ สมณํ วา พฺราหฺมณํ วา กุเลสุ สกฺกริยมานํ ครุกริยมานํ มานิยมานํ ปูชิยมานํฯ ",
"dn25:11.6":	"ทิสฺวา ตสฺส เอวํ โหติ",
"dn25:11.7":	"‘อิมญฺหิ นาม สมฺพหุลาชีวํ กุเลสุ สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติฯ ",
"dn25:11.8":	"มํ ปน ตปสฺสึ ลูขาชีวึ กุเลสุ น สกฺกโรนฺติ น ครุํ กโรนฺติ น มาเนนฺติ น ปูเชนฺตี’ติ, อิติ โส อิสฺสามจฺฉริยํ กุเลสุ อุปฺปาเทตา โหติ …เป… ",
"dn25:11.9":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:11.10":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี อาปาถกนิสาที โหติ …เป… ",
"dn25:11.11":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:11.12":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี อตฺตานํ อทสฺสยมาโน กุเลสุ จรติ",
"dn25:11.13":	"‘อิทมฺปิ เม ตปสฺมึ อิทมฺปิ เม ตปสฺมินฺ’ติ …เป… ",
"dn25:11.14":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:11.15":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี กิญฺจิเทว ปฏิจฺฉนฺนํ เสวติฯ ",
"dn25:11.16":	"โส ‘ขมติ เต อิทนฺ’ติ ปุฏฺโฐ สมาโน อกฺขมมานํ อาห",
"dn25:11.17":	"ขมมานํ อาห",
"dn25:11.18":	"อิติ โส สมฺปชานมุสา ภาสิตา โหติ …เป… ",
"dn25:11.19":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:12.1":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตถาคตสฺส วา ตถาคตสาวกสฺส วา ธมฺมํ เทเสนฺตสฺส สนฺตํเยว ปริยายํ อนุญฺเญยฺยํ นานุชานาติ …เป… ",
"dn25:12.2":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:12.3":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี โกธโน โหติ อุปนาหีฯ ",
"dn25:12.4":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี โกธโน โหติ อุปนาหีฯ ",
"dn25:12.5":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:12.6":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี มกฺขี โหติ ปฬาสี …เป… ",
"dn25:12.7":	"อิสฺสุกี โหติ มจฺฉรี … ",
"dn25:12.8":	"สโฐ โหติ มายาวี … ",
"dn25:12.9":	"ถทฺโธ โหติ อติมานี … ",
"dn25:12.10":	"ปาปิจฺโฉ โหติ ปาปิกานํ อิจฺฉานํ วสํ คโต … ",
"dn25:12.11":	"มิจฺฉาทิฏฺฐิโก โหติ อนฺตคฺคาหิกาย ทิฏฺฐิยา สมนฺนาคโต … ",
"dn25:12.12":	"สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคีฯ ",
"dn25:12.13":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคีฯ ",
"dn25:12.14":	"อยมฺปิ โข, นิโคฺรธ, ตปสฺสิโน อุปกฺกิเลโส โหติฯ ",
"dn25:12.15":	"ตํ กึ มญฺญสิ, นิโคฺรธ, ",
"dn25:12.16":	"ยทิเม ตโปชิคุจฺฉา อุปกฺกิเลสา วา อนุปกฺกิเลสา วา”ติ? ",
"dn25:12.17":	"“อทฺธา โข อิเม, ภนฺเต, ตโปชิคุจฺฉา อุปกฺกิเลสา, โน อนุปกฺกิเลสาฯ ",
"dn25:12.18":	"ฐานํ โข ปเนตํ, ภนฺเต, วิชฺชติ ยํ อิเธกจฺโจ ตปสฺสี สพฺเพเหว อิเมหิ อุปกฺกิเลเสหิ สมนฺนาคโต อสฺส; ",
"dn25:12.19":	"โก ปน วาโท อญฺญตรญฺญตเรนา”ติฯ ",
"dn25:13.0":	"๒ฯ๒ฯ ปริสุทฺธปปฏิกปฺปตฺตกถา ",
"dn25:13.1":	"“อิธ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา น อตฺตมโน โหติ น ปริปุณฺณสงฺกปฺโปฯ ",
"dn25:13.2":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา น อตฺตมโน โหติ น ปริปุณฺณสงฺกปฺโปฯ ",
"dn25:13.3":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.4":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา น อตฺตานุกฺกํเสติ น ปรํ วมฺเภติ …เป… ",
"dn25:13.5":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.6":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา น มชฺชติ น มุจฺฉติ น ปมาทมาปชฺชติ …เป… ",
"dn25:13.7":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.8":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน น อตฺตมโน โหติ น ปริปุณฺณสงฺกปฺโป …เป… ",
"dn25:13.9":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.10":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน น อตฺตานุกฺกํเสติ น ปรํ วมฺเภติ …เป… ",
"dn25:13.11":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.12":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตปํ สมาทิยติ, โส เตน ตปสา ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติ, โส เตน ลาภสกฺการสิโลเกน น มชฺชติ น มุจฺฉติ น ปมาทมาปชฺชติ …เป… ",
"dn25:13.13":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.14":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี โภชเนสุ น โวทาสํ อาปชฺชติ",
"dn25:13.15":	"‘อิทํ เม ขมติ, อิทํ เม นกฺขมตี’ติฯ ",
"dn25:13.16":	"โส ยญฺจ ขฺวสฺส นกฺขมติ, ตํ อนเปกฺโข ปชหติฯ ",
"dn25:13.17":	"ยํ ปนสฺส ขมติ, ตํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ …เป… ",
"dn25:13.18":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.19":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี น ตปํ สมาทิยติ ลาภสกฺการสิโลกนิกนฺติเหตุ",
"dn25:13.20":	"‘สกฺกริสฺสนฺติ มํ ราชาโน ราชมหามตฺตา ขตฺติยา พฺราหฺมณา คหปติกา ติตฺถิยา’ติ …เป… ",
"dn25:13.21":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:13.22":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี อญฺญตรํ สมณํ วา พฺราหฺมณํ วา นาปสาเทตา โหติ",
"dn25:13.23":	"‘กึ ปนายํ สมฺพหุลาชีโว สพฺพํ สมฺภกฺเขติฯ ",
"dn25:13.24":	"เสยฺยถิทํ—มูลพีชํ ขนฺธพีชํ ผฬุพีชํ อคฺคพีชํ พีชพีชเมว ปญฺจมํ, อสนิวิจกฺกํ ทนฺตกูฏํ, สมณปฺปวาเทนา’ติ …เป… ",
"dn25:13.25":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:14.1":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ปสฺสติ อญฺญตรํ สมณํ วา พฺราหฺมณํ วา กุเลสุ สกฺกริยมานํ ครุ กริยมานํ มานิยมานํ ปูชิยมานํฯ ",
"dn25:14.2":	"ทิสฺวา ตสฺส น เอวํ โหติ",
"dn25:14.3":	"‘อิมญฺหิ นาม สมฺพหุลาชีวํ กุเลสุ สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติฯ ",
"dn25:14.4":	"มํ ปน ตปสฺสึ ลูขาชีวึ กุเลสุ น สกฺกโรนฺติ น ครุํ กโรนฺติ น มาเนนฺติ น ปูเชนฺตี’ติ, อิติ โส อิสฺสามจฺฉริยํ กุเลสุ นุปฺปาเทตา โหติ …เป… ",
"dn25:14.5":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:14.6":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี น อาปาถกนิสาที โหติ …เป… ",
"dn25:14.7":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:14.8":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี น อตฺตานํ อทสฺสยมาโน กุเลสุ จรติ",
"dn25:14.9":	"‘อิทมฺปิ เม ตปสฺมึ, อิทมฺปิ เม ตปสฺมินฺ’ติ …เป… ",
"dn25:14.10":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:14.11":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี น กิญฺจิเทว ปฏิจฺฉนฺนํ เสวติ, โส",
"dn25:14.12":	"‘ขมติ เต อิทนฺ’ติ ปุฏฺโฐ สมาโน อกฺขมมานํ อาห",
"dn25:14.13":	"‘นกฺขมตี’ติฯ ",
"dn25:14.14":	"ขมมานํ อาห",
"dn25:14.15":	"‘ขมตี’ติฯ ",
"dn25:14.16":	"อิติ โส สมฺปชานมุสา น ภาสิตา โหติ …เป… ",
"dn25:14.17":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:15.1":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี ตถาคตสฺส วา ตถาคตสาวกสฺส วา ธมฺมํ เทเสนฺตสฺส สนฺตํเยว ปริยายํ อนุญฺเญยฺยํ อนุชานาติ …เป… ",
"dn25:15.2":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:15.3":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี อกฺโกธโน โหติ อนุปนาหีฯ ",
"dn25:15.4":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี อกฺโกธโน โหติ อนุปนาหี เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:15.5":	"ปุน จปรํ, นิโคฺรธ, ตปสฺสี อมกฺขี โหติ อปฬาสี …เป… ",
"dn25:15.6":	"อนิสฺสุกี โหติ อมจฺฉรี … ",
"dn25:15.7":	"อสโฐ โหติ อมายาวี … ",
"dn25:15.8":	"อตฺถทฺโธ โหติ อนติมานี … ",
"dn25:15.9":	"น ปาปิจฺโฉ โหติ น ปาปิกานํ อิจฺฉานํ วสํ คโต … ",
"dn25:15.10":	"น มิจฺฉาทิฏฺฐิโก โหติ น อนฺตคฺคาหิกาย ทิฏฺฐิยา สมนฺนาคโต … ",
"dn25:15.11":	"น สนฺทิฏฺฐิปรามาสี โหติ น อาธานคฺคาหี สุปฺปฏินิสฺสคฺคีฯ ",
"dn25:15.12":	"ยมฺปิ, นิโคฺรธ, ตปสฺสี น สนฺทิฏฺฐิปรามาสี โหติ น อาธานคฺคาหี สุปฺปฏินิสฺสคฺคีฯ ",
"dn25:15.13":	"เอวํ โส ตสฺมึ ฐาเน ปริสุทฺโธ โหติฯ ",
"dn25:15.14":	"ตํ กึ มญฺญสิ, นิโคฺรธ, ",
"dn25:15.15":	"ยทิ เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา วา โหติ อปริสุทฺธา วา”ติ? ",
"dn25:15.16":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา โหติ โน อปริสุทฺธา, อคฺคปฺปตฺตา จ สารปฺปตฺตา จา”ติฯ ",
"dn25:15.17":	"“น โข, นิโคฺรธ, เอตฺตาวตา ตโปชิคุจฺฉา อคฺคปฺปตฺตา จ โหติ สารปฺปตฺตา จ; ",
"dn25:15.18":	"อปิ จ โข ปปฏิกปฺปตฺตา โหตี”ติฯ ",
"dn25:16.0":	"๒ฯ๓ฯ ปริสุทฺธตจปฺปตฺตกถา ",
"dn25:16.1":	"“กิตฺตาวตา ปน, ภนฺเต, ตโปชิคุจฺฉา อคฺคปฺปตฺตา จ โหติ สารปฺปตฺตา จ? ",
"dn25:16.2":	"สาธุ เม, ภนฺเต, ภควา ตโปชิคุจฺฉาย อคฺคญฺเญว ปาเปตุ, สารญฺเญว ปาเปตู”ติฯ ",
"dn25:16.3":	"“อิธ, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติฯ ",
"dn25:16.4":	"กถญฺจ, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติ? ",
"dn25:16.5":	"อิธ, นิโคฺรธ, ตปสฺสี น ปาณํ อติปาเตติ, น ปาณํ อติปาตยติ, น ปาณมติปาตยโต สมนุญฺโญ โหติฯ ",
"dn25:16.6":	"น อทินฺนํ อาทิยติ, น อทินฺนํ อาทิยาเปติ, น อทินฺนํ อาทิยโต สมนุญฺโญ โหติฯ ",
"dn25:16.7":	"น มุสา ภณติ, น มุสา ภณาเปติ, น มุสา ภณโต สมนุญฺโญ โหติฯ ",
"dn25:16.8":	"น ภาวิตมาสีสติ, น ภาวิตมาสีสาเปติ, น ภาวิตมาสีสโต สมนุญฺโญ โหติฯ ",
"dn25:16.9":	"เอวํ โข, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติฯ ",
"dn25:16.10":	"ยโต โข, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติ, อทุํ จสฺส โหติ ตปสฺสิตายฯ ",
"dn25:16.11":	"โส อภิหรติ โน หีนายาวตฺตติฯ ",
"dn25:16.12":	"โส วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"dn25:16.13":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"dn25:16.14":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติฯ ",
"dn25:16.15":	"พฺยาปาทปฺปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปฺปโทสา จิตฺตํ ปริโสเธติฯ ",
"dn25:16.16":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติฯ ",
"dn25:16.17":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติฯ ",
"dn25:16.18":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"dn25:17.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"dn25:17.2":	"เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติฯ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn25:17.3":	"กรุณาสหคเตน เจตสา …เป… ",
"dn25:17.4":	"มุทิตาสหคเตน เจตสา …เป… ",
"dn25:17.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติฯ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn25:17.6":	"ตํ กึ มญฺญสิ, นิโคฺรธฯ ",
"dn25:17.7":	"ยทิ เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา วา โหติ อปริสุทฺธา วา”ติ? ",
"dn25:17.8":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา โหติ โน อปริสุทฺธา, อคฺคปฺปตฺตา จ สารปฺปตฺตา จา”ติฯ ",
"dn25:17.9":	"“น โข, นิโคฺรธ, เอตฺตาวตา ตโปชิคุจฺฉา อคฺคปฺปตฺตา จ โหติ สารปฺปตฺตา จ; ",
"dn25:17.10":	"อปิ จ โข ตจปฺปตฺตา โหตี”ติฯ ",
"dn25:18.0":	"๒ฯ๔ฯ ปริสุทฺธเผคฺคุปฺปตฺตกถา ",
"dn25:18.1":	"“กิตฺตาวตา ปน, ภนฺเต, ตโปชิคุจฺฉา อคฺคปฺปตฺตา จ โหติ สารปฺปตฺตา จ? ",
"dn25:18.2":	"สาธุ เม, ภนฺเต, ภควา ตโปชิคุจฺฉาย อคฺคญฺเญว ปาเปตุ, สารญฺเญว ปาเปตู”ติฯ ",
"dn25:18.3":	"“อิธ, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติฯ ",
"dn25:18.4":	"กถญฺจ, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติ …เป… ",
"dn25:18.5":	"ยโต โข, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติ, อทุํ จสฺส โหติ ตปสฺสิตายฯ ",
"dn25:18.6":	"โส อภิหรติ โน หีนายาวตฺตติฯ ",
"dn25:18.7":	"โส วิวิตฺตํ เสนาสนํ ภชติ …เป… ",
"dn25:18.8":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"dn25:18.9":	"เมตฺตาสหคเตน เจตสา …เป… ",
"dn25:18.10":	"กรุณาสหคเตน เจตสา …เป… ",
"dn25:18.11":	"มุทิตาสหคเตน เจตสา …เป… ",
"dn25:18.12":	"อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn25:18.13":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"dn25:18.14":	"ตํ กึ มญฺญสิ, นิโคฺรธ, ",
"dn25:18.15":	"ยทิ เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา วา โหติ อปริสุทฺธา วา”ติ? ",
"dn25:18.16":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา โหติ, โน อปริสุทฺธา, อคฺคปฺปตฺตา จ สารปฺปตฺตา จา”ติฯ ",
"dn25:18.17":	"“น โข, นิโคฺรธ, เอตฺตาวตา ตโปชิคุจฺฉา อคฺคปฺปตฺตา จ โหติ สารปฺปตฺตา จ; ",
"dn25:18.18":	"อปิ จ โข เผคฺคุปฺปตฺตา โหตี”ติฯ ",
"dn25:19.0":	"๓ฯ ปริสุทฺธอคฺคปฺปตฺตสารปฺปตฺตกถา ",
"dn25:19.1":	"“กิตฺตาวตา ปน, ภนฺเต, ตโปชิคุจฺฉา อคฺคปฺปตฺตา จ โหติ สารปฺปตฺตา จ? ",
"dn25:19.2":	"สาธุ เม, ภนฺเต, ภควา ตโปชิคุจฺฉาย อคฺคญฺเญว ปาเปตุ, สารญฺเญว ปาเปตู”ติฯ ",
"dn25:19.3":	"“อิธ, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติฯ ",
"dn25:19.4":	"กถญฺจ, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติ …เป… ",
"dn25:19.5":	"ยโต โข, นิโคฺรธ, ตปสฺสี จาตุยามสํวรสํวุโต โหติ, อทุํ จสฺส โหติ ตปสฺสิตายฯ ",
"dn25:19.6":	"โส อภิหรติ โน หีนายาวตฺตติฯ ",
"dn25:19.7":	"โส วิวิตฺตํ เสนาสนํ ภชติ …เป… ",
"dn25:19.8":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"dn25:19.9":	"เมตฺตาสหคเตน เจตสา …เป… ",
"dn25:19.10":	"อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn25:19.11":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn25:19.12":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานาติ",
"dn25:19.13":	"ตํ กึ มญฺญสิ, นิโคฺรธ, ",
"dn25:19.14":	"ยทิ เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา วา โหติ อปริสุทฺธา วา”ติ? ",
"dn25:19.15":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตโปชิคุจฺฉา ปริสุทฺธา โหติ โน อปริสุทฺธา, อคฺคปฺปตฺตา จ สารปฺปตฺตา จา”ติฯ ",
"dn25:19.16":	"“เอตฺตาวตา โข, นิโคฺรธ, ตโปชิคุจฺฉา อคฺคปฺปตฺตา จ โหติ สารปฺปตฺตา จฯ ",
"dn25:19.17":	"อิติ โข, นิโคฺรธ, ยํ มํ ตฺวํ อวจาสิ",
"dn25:19.18":	"‘โก นาม โส, ภนฺเต, ภควโต ธมฺโม, เยน ภควา สาวเก วิเนติ, เยน ภควตา สาวกา วินีตา อสฺสาสปฺปตฺตา ปฏิชานนฺติ อชฺฌาสยํ อาทิพฺรหฺมจริยนฺ’ติฯ ",
"dn25:19.19":	"อิติ โข ตํ, นิโคฺรธ, ฐานํ อุตฺตริตรญฺจ ปณีตตรญฺจ, เยนาหํ สาวเก วิเนมิ, เยน มยา สาวกา วินีตา อสฺสาสปฺปตฺตา ปฏิชานนฺติ อชฺฌาสยํ อาทิพฺรหฺมจริยนฺ”ติฯ ",
"dn25:19.20":	"เอวํ วุตฺเต, เต ปริพฺพาชกา อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเหสุํ",
"dn25:19.21":	"“เอตฺถ มยํ อนสฺสาม สาจริยกา, น มยํ อิโต ภิโยฺย อุตฺตริตรํ ปชานามา”ติฯ ",
"dn25:20.0":	"๔ฯ นิโคฺรธสฺสปชฺฌายน ",
"dn25:20.1":	"ยทา อญฺญาสิ สนฺธาโน คหปติ",
"dn25:20.2":	"“อญฺญทตฺถุ โข ทานิเม อญฺญติตฺถิยา ปริพฺพาชกา ภควโต ภาสิตํ สุสฺสูสนฺติ, โสตํ โอทหนฺติ, อญฺญาจิตฺตํ อุปฏฺฐาเปนฺตี”ติฯ ",
"dn25:20.3":	"อถ นิโคฺรธํ ปริพฺพาชกํ เอตทโวจ",
"dn25:20.4":	"“อิติ โข, ภนฺเต นิโคฺรธ, ยํ มํ ตฺวํ อวจาสิ",
"dn25:20.5":	"‘ยคฺเฆ, คหปติ, ชาเนยฺยาสิ, เกน สมโณ โคตโม สทฺธึ สลฺลปติ, เกน สากจฺฉํ สมาปชฺชติ, เกน ปญฺญาเวยฺยตฺติยํ สมาปชฺชติ, ",
"dn25:20.6":	"สุญฺญาคารหตา สมณสฺส โคตมสฺส ปญฺญา, อปริสาวจโร สมโณ โคตโม นาลํ สลฺลาปาย, โส อนฺตมนฺตาเนว เสวติ; ",
"dn25:20.7":	"เสยฺยถาปิ นาม โคกาณา ปริยนฺตจารินี อนฺตมนฺตาเนว เสวติฯ ",
"dn25:20.8":	"เอวเมว สุญฺญาคารหตา สมณสฺส โคตมสฺส ปญฺญา, อปริสาวจโร สมโณ โคตโม นาลํ สลฺลาปาย; โส อนฺตมนฺตาเนว เสวติ; ",
"dn25:20.9":	"อิงฺฆ, คหปติ, สมโณ โคตโม อิมํ ปริสํ อาคจฺเฉยฺย, เอกปเญฺหเนว นํ สํสาเทยฺยาม, ตุจฺฉกุมฺภีว นํ มญฺเญ โอโรเธยฺยามา’ติฯ ",
"dn25:20.10":	"อยํ โข โส, ภนฺเต, ภควา อรหํ สมฺมาสมฺพุทฺโธ อิธานุปฺปตฺโต, อปริสาวจรํ ปน นํ กโรถ, โคกาณํ ปริยนฺตจารินึ กโรถ, เอกปเญฺหเนว นํ สํสาเทถ, ตุจฺฉกุมฺภีว นํ โอโรเธถา”ติฯ ",
"dn25:20.11":	"เอวํ วุตฺเต, นิโคฺรโธ ปริพฺพาชโก ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิฯ ",
"dn25:21.1":	"อถ โข ภควา นิโคฺรธํ ปริพฺพาชกํ ตุณฺหีภูตํ มงฺกุภูตํ ปตฺตกฺขนฺธํ อโธมุขํ ปชฺฌายนฺตํ อปฺปฏิภานํ วิทิตฺวา นิโคฺรธํ ปริพฺพาชกํ เอตทโวจ",
"dn25:21.2":	"“สจฺจํ กิร, นิโคฺรธ, ภาสิตา เต เอสา วาจา”ติ? ",
"dn25:21.3":	"“สจฺจํ, ภนฺเต, ภาสิตา เม เอสา วาจา, ยถาพาเลน ยถามูเฬฺหน ยถาอกุสเลนา”ติฯ ",
"dn25:21.4":	"“ตํ กึ มญฺญสิ, นิโคฺรธฯ ",
"dn25:21.5":	"กินฺติ เต สุตํ ปริพฺพาชกานํ วุฑฺฒานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn25:21.6":	"‘เย เต อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, เอวํ สุ เต ภควนฺโต สงฺคมฺม สมาคมฺม อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเนกวิหิตํ ติรจฺฉานกถํ อนุยุตฺตา วิหรนฺติฯ ",
"dn25:21.7":	"เสยฺยถิทํ—ราชกถํ โจรกถํ …เป… อิติภวาภวกถํ อิติ วาฯ ",
"dn25:21.8":	"เสยฺยถาปิ ตฺวํ เอตรหิ สาจริยโกฯ ",
"dn25:21.9":	"อุทาหุ, เอวํ สุ เต ภควนฺโต อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ อปฺปสทฺทานิ อปฺปนิคฺโฆสานิ วิชนวาตานิ มนุสฺสราหเสฺสยฺยกานิ ปฏิสลฺลานสารุปฺปานิ, เสยฺยถาปาหํ เอตรหี’”ติฯ ",
"dn25:21.10":	"“สุตํ เมตํ, ภนฺเตฯ ปริพฺพาชกานํ วุฑฺฒานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"dn25:21.11":	"‘เย เต อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, น เอวํ สุ เต ภควนฺโต สงฺคมฺม สมาคมฺม อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเนกวิหิตํ ติรจฺฉานกถํ อนุยุตฺตา วิหรนฺติฯ ",
"dn25:21.12":	"เสยฺยถิทํ—ราชกถํ โจรกถํ …เป… อิติภวาภวกถํ อิติ วา, ",
"dn25:21.13":	"เสยฺยถาปาหํ เอตรหิ สาจริยโกฯ ",
"dn25:21.14":	"เอวํ สุ เต ภควนฺโต อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ อปฺปสทฺทานิ อปฺปนิคฺโฆสานิ วิชนวาตานิ มนุสฺสราหเสฺสยฺยกานิ ปฏิสลฺลานสารุปฺปานิ, เสยฺยถาปิ ภควา เอตรหี’”ติฯ ",
"dn25:21.15":	"“ตสฺส เต, นิโคฺรธ, วิญฺญุสฺส สโต มหลฺลกสฺส น เอตทโหสิ",
"dn25:21.16":	"‘พุทฺโธ โส ภควา โพธาย ธมฺมํ เทเสติ, ทนฺโต โส ภควา ทมถาย ธมฺมํ เทเสติ, สนฺโต โส ภควา สมถาย ธมฺมํ เทเสติ, ติณฺโณ โส ภควา ตรณาย ธมฺมํ เทเสติ, ปรินิพฺพุโต โส ภควา ปรินิพฺพานาย ธมฺมํ เทเสตี’”ติ? ",
"dn25:22.0":	"๕ฯ พฺรหฺมจริยปริโยสานสจฺฉิกิริยา ",
"dn25:22.1":	"เอวํ วุตฺเต, นิโคฺรโธ ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn25:22.2":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยฺวาหํ เอวํ ภควนฺตํ อวจาสึฯ ",
"dn25:22.3":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"dn25:22.4":	"“ตคฺฆ ตฺวํ, นิโคฺรธ, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โย มํ ตฺวํ เอวํ อวจาสิฯ ",
"dn25:22.5":	"ยโต จ โข ตฺวํ, นิโคฺรธ, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"dn25:22.6":	"วุทฺธิ เหสา, นิโคฺรธ, อริยสฺส วินเย, โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ อายตึ สํวรํ อาปชฺชติฯ ",
"dn25:22.7":	"อหํ โข ปน, นิโคฺรธ, เอวํ วทามิ",
"dn25:22.8":	"‘เอตุ วิญฺญู ปุริโส อสโฐ อมายาวี อุชุชาติโก, อหมนุสาสามิ อหํ ธมฺมํ เทเสมิฯ ",
"dn25:22.9":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ สตฺตวสฺสานิฯ ",
"dn25:22.10":	"ติฏฺฐนฺตุ, นิโคฺรธ, สตฺต วสฺสานิฯ ",
"dn25:22.11":	"เอตุ วิญฺญู ปุริโส อสโฐ อมายาวี อุชุชาติโก, อหมนุสาสามิ อหํ ธมฺมํ เทเสมิฯ ",
"dn25:22.12":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ ฉ วสฺสานิฯ ",
"dn25:22.13":	"ปญฺจ วสฺสานิ … ",
"dn25:22.14":	"จตฺตาริ วสฺสานิ … ",
"dn25:22.15":	"ตีณิ วสฺสานิ … ",
"dn25:22.16":	"เทฺว วสฺสานิ … ",
"dn25:22.17":	"เอกํ วสฺสํฯ ",
"dn25:22.18":	"ติฏฺฐตุ, นิโคฺรธ, เอกํ วสฺสํฯ ",
"dn25:22.19":	"เอตุ วิญฺญู ปุริโส อสโฐ อมายาวี อุชุชาติโก อหมนุสาสามิ อหํ ธมฺมํ เทเสมิฯ ",
"dn25:22.20":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ สตฺต มาสานิฯ ",
"dn25:22.21":	"ติฏฺฐนฺตุ, นิโคฺรธ, สตฺต มาสานิ … ",
"dn25:22.22":	"ฉ มาสานิ … ",
"dn25:22.23":	"ปญฺจ มาสานิ … ",
"dn25:22.24":	"จตฺตาริ มาสานิ … ",
"dn25:22.25":	"ตีณิ มาสานิ … ",
"dn25:22.26":	"เทฺว มาสานิ … ",
"dn25:22.27":	"เอกํ มาสํ … ",
"dn25:22.28":	"อฑฺฒมาสํฯ ",
"dn25:22.29":	"ติฏฺฐตุ, นิโคฺรธ, อฑฺฒมาโสฯ ",
"dn25:22.30":	"เอตุ วิญฺญู ปุริโส อสโฐ อมายาวี อุชุชาติโก, อหมนุสาสามิ อหํ ธมฺมํ เทเสมิฯ ",
"dn25:22.31":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ สตฺตาหํ’ฯ ",
"dn25:23.0":	"๖ฯ ปริพฺพาชกานํปชฺฌายน ",
"dn25:23.1":	"สิยา โข ปน เต, นิโคฺรธ, เอวมสฺส",
"dn25:23.2":	"‘อนฺเตวาสิกมฺยตา โน สมโณ โคตโม เอวมาหา’ติฯ ",
"dn25:23.3":	"น โข ปเนตํ, นิโคฺรธ, เอวํ ทฏฺฐพฺพํฯ ",
"dn25:23.4":	"โย เอว โว อาจริโย, โส เอว โว อาจริโย โหตุฯ ",
"dn25:23.5":	"สิยา โข ปน เต, นิโคฺรธ, เอวมสฺส",
"dn25:23.6":	"‘อุทฺเทสา โน จาเวตุกาโม สมโณ โคตโม เอวมาหา’ติฯ ",
"dn25:23.7":	"น โข ปเนตํ, นิโคฺรธ, เอวํ ทฏฺฐพฺพํฯ ",
"dn25:23.8":	"โย เอว โว อุทฺเทโส โส เอว โว อุทฺเทโส โหตุฯ ",
"dn25:23.9":	"สิยา โข ปน เต, นิโคฺรธ, เอวมสฺส",
"dn25:23.10":	"‘อาชีวา โน จาเวตุกาโม สมโณ โคตโม เอวมาหา’ติฯ ",
"dn25:23.11":	"น โข ปเนตํ, นิโคฺรธ, เอวํ ทฏฺฐพฺพํฯ ",
"dn25:23.12":	"โย เอว โว อาชีโว, โส เอว โว อาชีโว โหตุฯ ",
"dn25:23.13":	"สิยา โข ปน เต, นิโคฺรธ, เอวมสฺส",
"dn25:23.14":	"‘เย โน ธมฺมา อกุสลา อกุสลสงฺขาตา สาจริยกานํ, เตสุ ปติฏฺฐาเปตุกาโม สมโณ โคตโม เอวมาหา’ติฯ ",
"dn25:23.15":	"น โข ปเนตํ, นิโคฺรธ, เอวํ ทฏฺฐพฺพํฯ ",
"dn25:23.16":	"อกุสลา เจว โว เต ธมฺมา โหนฺตุ อกุสลสงฺขาตา จ สาจริยกานํฯ ",
"dn25:23.17":	"สิยา โข ปน เต, นิโคฺรธ, เอวมสฺส",
"dn25:23.18":	"‘เย โน ธมฺมา กุสลา กุสลสงฺขาตา สาจริยกานํ, เตหิ วิเวเจตุกาโม สมโณ โคตโม เอวมาหา’ติฯ ",
"dn25:23.19":	"น โข ปเนตํ, นิโคฺรธ, เอวํ ทฏฺฐพฺพํฯ ",
"dn25:23.20":	"กุสลา เจว โว เต ธมฺมา โหนฺตุ กุสลสงฺขาตา จ สาจริยกานํฯ ",
"dn25:23.21":	"อิติ ขฺวาหํ, นิโคฺรธ, เนว อนฺเตวาสิกมฺยตา เอวํ วทามิ, นปิ อุทฺเทสา จาเวตุกาโม เอวํ วทามิ, นปิ อาชีวา จาเวตุกาโม เอวํ วทามิ, นปิ เย โว ธมฺมา อกุสลา อกุสลสงฺขาตา สาจริยกานํ, เตสุ ปติฏฺฐาเปตุกาโม เอวํ วทามิ, นปิ เย โว ธมฺมา กุสลา กุสลสงฺขาตา สาจริยกานํ, เตหิ วิเวเจตุกาโม เอวํ วทามิฯ ",
"dn25:23.22":	"สนฺติ จ โข, นิโคฺรธ, อกุสลา ธมฺมา อปฺปหีนา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยา, เยสาหํ ปหานาย ธมฺมํ เทเสมิฯ ",
"dn25:23.23":	"ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานียา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา”ติฯ ",
"dn25:24.1":	"เอวํ วุตฺเต, เต ปริพฺพาชกา ตุณฺหีภูตา มงฺกุภูตา ปตฺตกฺขนฺธา อโธมุขา ปชฺฌายนฺตา อปฺปฏิภานา นิสีทึสุ ยถา ตํ มาเรน ปริยุฏฺฐิตจิตฺตาฯ ",
"dn25:24.2":	"อถ โข ภควโต เอตทโหสิ",
"dn25:24.3":	"“สพฺเพปิเม โมฆปุริสา ผุฏฺฐา ปาปิมตาฯ ",
"dn25:24.4":	"ยตฺร หิ นาม เอกสฺสปิ น เอวํ ภวิสฺสติ",
"dn25:24.5":	"‘หนฺท มยํ อญฺญาณตฺถมฺปิ สมเณ โคตเม พฺรหฺมจริยํ จราม, กึ กริสฺสติ สตฺตาโห’”ติ? ",
"dn25:24.6":	"อถ โข ภควา อุทุมฺพริกาย ปริพฺพาชการาเม สีหนาทํ นทิตฺวา เวหาสํ อพฺภุคฺคนฺตฺวา คิชฺฌกูเฏ ปพฺพเต ปจฺจุปฏฺฐาสิฯ ",
"dn25:24.7":	"สนฺธาโน ปน คหปติ ตาวเทว ราชคหํ ปาวิสีติฯ ",
"dn25:24.8":	"อุทุมฺพริกสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
