{	
"dn26:0.1":	"ทีฆ นิกาย ๒๖ ",
"dn26:0.2":	"จกฺกวตฺติสุตฺต ",
"dn26:1.0":	"๑ฯ อตฺตทีปสรณตา ",
"dn26:1.1":	"เอวํ เม สุตํ—",
"dn26:1.2":	"เอกํ สมยํ ภควา มคเธสุ วิหรติ มาตุลายํฯ ",
"dn26:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn26:1.4":	"“ภิกฺขโว”ติฯ ",
"dn26:1.5":	"“ภทฺทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn26:1.6":	"ภควา เอตทโวจ",
"dn26:1.7":	"“อตฺตทีปา, ภิกฺขเว, วิหรถ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณาฯ ",
"dn26:1.8":	"กถญฺจ ปน, ภิกฺขเว, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณ? ",
"dn26:1.9":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn26:1.10":	"เวทนาสุ เวทนานุปสฺสี …เป… ",
"dn26:1.11":	"จิตฺเต จิตฺตานุปสฺสี …เป… ",
"dn26:1.12":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn26:1.13":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ, ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณฯ ",
"dn26:1.14":	"โคจเร, ภิกฺขเว, จรถ สเก เปตฺติเก วิสเยฯ ",
"dn26:1.15":	"โคจเร, ภิกฺขเว, จรตํ สเก เปตฺติเก วิสเย น ลจฺฉติ มาโร โอตารํ, น ลจฺฉติ มาโร อารมฺมณํฯ ",
"dn26:1.16":	"กุสลานํ, ภิกฺขเว, ธมฺมานํ สมาทานเหตุ เอวมิทํ ปุญฺญํ ปวฑฺฒติฯ ",
"dn26:2.0":	"๒ฯ ทฬฺหเนมิจกฺกวตฺติราชา ",
"dn26:2.1":	"ภูตปุพฺพํ, ภิกฺขเว, ราชา ทฬฺหเนมิ นาม อโหสิ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn26:2.2":	"ตสฺสิมานิ สตฺต รตนานิ อเหสุํ เสยฺยถิทํ—",
"dn26:2.3":	"จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn26:2.4":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา อเหสุํ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn26:2.5":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสิฯ ",
"dn26:3.1":	"อถ โข, ภิกฺขเว, ราชา ทฬฺหเนมิ พหุนฺนํ วสฺสานํ พหุนฺนํ วสฺสสตานํ พหุนฺนํ วสฺสสหสฺสานํ อจฺจเยน อญฺญตรํ ปุริสํ อามนฺเตสิ",
"dn26:3.2":	"‘ยทา ตฺวํ, อมฺโภ ปุริส, ปเสฺสยฺยาสิ ทิพฺพํ จกฺกรตนํ โอสกฺกิตํ ฐานา จุตํ, อถ เม อาโรเจยฺยาสี’ติฯ ",
"dn26:3.3":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, โส ปุริโส รญฺโญ ทฬฺหเนมิสฺส ปจฺจโสฺสสิฯ ",
"dn26:3.4":	"อทฺทสา โข, ภิกฺขเว, โส ปุริโส พหุนฺนํ วสฺสานํ พหุนฺนํ วสฺสสตานํ พหุนฺนํ วสฺสสหสฺสานํ อจฺจเยน ทิพฺพํ จกฺกรตนํ โอสกฺกิตํ ฐานา จุตํ, ทิสฺวาน เยน ราชา ทฬฺหเนมิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ ทฬฺหเนมึ เอตทโวจ",
"dn26:3.5":	"‘ยคฺเฆ, เทว, ชาเนยฺยาสิ, ทิพฺพํ เต จกฺกรตนํ โอสกฺกิตํ ฐานา จุตนฺ’ติฯ ",
"dn26:3.6":	"อถ โข, ภิกฺขเว, ราชา ทฬฺหเนมิ เชฏฺฐปุตฺตํ กุมารํ อามนฺตาเปตฺวา เอตทโวจ",
"dn26:3.7":	"‘ทิพฺพํ กิร เม, ตาต กุมาร, จกฺกรตนํ โอสกฺกิตํ ฐานา จุตํฯ ",
"dn26:3.8":	"สุตํ โข ปน เมตํ—",
"dn26:3.9":	"ยสฺส รญฺโญ จกฺกวตฺติสฺส ทิพฺพํ จกฺกรตนํ โอสกฺกติ ฐานา จวติ, น ทานิ เตน รญฺญา จิรํ ชีวิตพฺพํ โหตีติฯ ",
"dn26:3.10":	"ภุตฺตา โข ปน เม มานุสกา กามา, สมโย ทานิ เม ทิพฺเพ กาเม ปริเยสิตุํฯ ",
"dn26:3.11":	"เอหิ ตฺวํ, ตาต กุมาร, อิมํ สมุทฺทปริยนฺตํ ปถวึ ปฏิปชฺชฯ ",
"dn26:3.12":	"อหํ ปน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสามี’ติฯ ",
"dn26:3.13":	"อถ โข, ภิกฺขเว, ราชา ทฬฺหเนมิ เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"dn26:3.14":	"สตฺตาหปพฺพชิเต โข ปน, ภิกฺขเว, ราชิสิมฺหิ ทิพฺพํ จกฺกรตนํ อนฺตรธายิฯ ",
"dn26:4.1":	"อถ โข, ภิกฺขเว, อญฺญตโร ปุริโส เยน ราชา ขตฺติโย มุทฺธาภิสิตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ ขตฺติยํ มุทฺธาภิสิตฺตํ เอตทโวจ",
"dn26:4.2":	"‘ยคฺเฆ, เทว, ชาเนยฺยาสิ, ทิพฺพํ จกฺกรตนํ อนฺตรหิตนฺ’ติฯ ",
"dn26:4.3":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ทิพฺเพ จกฺกรตเน อนฺตรหิเต อนตฺตมโน อโหสิ, อนตฺตมนตญฺจ ปฏิสํเวเทสิฯ ",
"dn26:4.4":	"โส เยน ราชิสิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชิสึ เอตทโวจ",
"dn26:4.5":	"‘ยคฺเฆ, เทว, ชาเนยฺยาสิ, ทิพฺพํ จกฺกรตนํ อนฺตรหิตนฺ’ติฯ ",
"dn26:4.6":	"เอวํ วุตฺเต, ภิกฺขเว, ราชิสิ ราชานํ ขตฺติยํ มุทฺธาภิสิตฺตํ เอตทโวจ",
"dn26:4.7":	"‘มา โข ตฺวํ, ตาต, ทิพฺเพ จกฺกรตเน อนฺตรหิเต อนตฺตมโน อโหสิ, มา อนตฺตมนตญฺจ ปฏิสํเวเทสิ, น หิ เต, ตาต, ทิพฺพํ จกฺกรตนํ เปตฺติกํ ทายชฺชํฯ ",
"dn26:4.8":	"อิงฺฆ ตฺวํ, ตาต, อริเย จกฺกวตฺติวตฺเต วตฺตาหิฯ ",
"dn26:4.9":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ เต อริเย จกฺกวตฺติวตฺเต วตฺตมานสฺส ตทหุโปสเถ ปนฺนรเส สีสํนฺหาตสฺส อุโปสถิกสฺส อุปริปาสาทวรคตสฺส ทิพฺพํ จกฺกรตนํ ปาตุภวิสฺสติ สหสฺสารํ สเนมิกํ สนาภิกํ สพฺพาการปริปูรนฺ’ติฯ ",
"dn26:5.0":	"๒ฯ๑ฯ จกฺกวตฺติอริยวตฺต ",
"dn26:5.1":	"‘กตมํ ปน ตํ, เทว, อริยํ จกฺกวตฺติวตฺตนฺ’ติ? ",
"dn26:5.2":	"‘เตน หิ ตฺวํ, ตาต, ธมฺมํเยว นิสฺสาย ธมฺมํ สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ มาเนนฺโต ธมฺมํ ปูเชนฺโต ธมฺมํ อปจายมาโน ธมฺมทฺธโช ธมฺมเกตุ ธมฺมาธิปเตโยฺย ธมฺมิกํ รกฺขาวรณคุตฺตึ สํวิทหสฺสุ อนฺโตชนสฺมึ พลกายสฺมึ ขตฺติเยสุ อนุยนฺเตสุ พฺราหฺมณคหปติเกสุ เนคมชานปเทสุ สมณพฺราหฺมเณสุ มิคปกฺขีสุฯ ",
"dn26:5.3":	"มา จ เต, ตาต, วิชิเต อธมฺมกาโร ปวตฺติตฺถฯ ",
"dn26:5.4":	"เย จ เต, ตาต, วิชิเต อธนา อสฺสุ, เตสญฺจ ธนมนุปฺปเทยฺยาสิฯ ",
"dn26:5.5":	"เย จ เต, ตาต, วิชิเต สมณพฺราหฺมณา มทปฺปมาทา ปฏิวิรตา ขนฺติโสรจฺเจ นิวิฏฺฐา เอกมตฺตานํ ทเมนฺติ, เอกมตฺตานํ สเมนฺติ, เอกมตฺตานํ ปรินิพฺพาเปนฺติ, เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺเฉยฺยาสิ ปริคฺคเณฺหยฺยาสิ",
"dn26:5.6":	"“กึ, ภนฺเต, กุสลํ, กึ อกุสลํ, กึ สาวชฺชํ, กึ อนวชฺชํ, กึ เสวิตพฺพํ, กึ น เสวิตพฺพํ, กึ เม กรียมานํ ทีฆรตฺตํ อหิตาย ทุกฺขาย อสฺส, กึ วา ปน เม กรียมานํ ทีฆรตฺตํ หิตาย สุขาย อสฺสา”ติ? ",
"dn26:5.7":	"เตสํ สุตฺวา ยํ อกุสลํ ตํ อภินิวชฺเชยฺยาสิ, ยํ กุสลํ ตํ สมาทาย วตฺเตยฺยาสิฯ ",
"dn26:5.8":	"อิทํ โข, ตาต, ตํ อริยํ จกฺกวตฺติวตฺตนฺ’ติฯ ",
"dn26:5.9.0":	"๒ฯ๒ฯ จกฺกรตนปาตุภาว ",
"dn26:5.10":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ราชิสิสฺส ปฏิสฺสุตฺวา อริเย จกฺกวตฺติวตฺเต วตฺติฯ ",
"dn26:5.11":	"ตสฺส อริเย จกฺกวตฺติวตฺเต วตฺตมานสฺส ตทหุโปสเถ ปนฺนรเส สีสํนฺหาตสฺส อุโปสถิกสฺส อุปริปาสาทวรคตสฺส ",
"dn26:5.12":	"ทิพฺพํ จกฺกรตนํ ปาตุรโหสิ สหสฺสารํ สเนมิกํ สนาภิกํ สพฺพาการปริปูรํฯ ",
"dn26:5.13":	"ทิสฺวาน รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส เอตทโหสิ",
"dn26:5.14":	"‘สุตํ โข ปน เมตํ—ยสฺส รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ตทหุโปสเถ ปนฺนรเส สีสํนฺหาตสฺส อุโปสถิกสฺส อุปริปาสาทวรคตสฺส ทิพฺพํ จกฺกรตนํ ปาตุภวติ สหสฺสารํ สเนมิกํ สนาภิกํ สพฺพาการปริปูรํ, โส โหติ ราชา จกฺกวตฺตีติฯ ",
"dn26:5.15":	"อสฺสํ นุ โข อหํ ราชา จกฺกวตฺตี’ติฯ ",
"dn26:6.1":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา วาเมน หตฺเถน ภิงฺการํ คเหตฺวา ทกฺขิเณน หตฺเถน จกฺกรตนํ อพฺภุกฺกิริ",
"dn26:6.2":	"‘ปวตฺตตุ ภวํ จกฺกรตนํ, อภิวิชินาตุ ภวํ จกฺกรตนนฺ’ติฯ ",
"dn26:6.3":	"อถ โข ตํ, ภิกฺขเว, จกฺกรตนํ ปุรตฺถิมํ ทิสํ ปวตฺติ, อนฺวเทว ราชา จกฺกวตฺตี สทฺธึ จตุรงฺคินิยา เสนายฯ ยสฺมึ โข ปน, ภิกฺขเว, ปเทเส จกฺกรตนํ ปติฏฺฐาสิ, ตตฺถ ราชา จกฺกวตฺตี วาสํ อุปคจฺฉิ สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn26:6.4":	"เย โข ปน, ภิกฺขเว, ปุรตฺถิมาย ทิสาย ปฏิราชาโน, เต ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn26:6.5":	"‘เอหิ โข, มหาราช, สฺวาคตํ เต มหาราช, สกํ เต, มหาราช, อนุสาส, มหาราชา’ติฯ ",
"dn26:6.6":	"ราชา จกฺกวตฺตี เอวมาห",
"dn26:6.7":	"‘ปาโณ น หนฺตพฺโพ, อทินฺนํ นาทาตพฺพํ, กาเมสุมิจฺฉา น จริตพฺพา, มุสา น ภาสิตพฺพา, มชฺชํ น ปาตพฺพํ, ยถาภุตฺตญฺจ ภุญฺชถา’ติฯ ",
"dn26:6.8":	"เย โข ปน, ภิกฺขเว, ปุรตฺถิมาย ทิสาย ปฏิราชาโน, เต รญฺโญ จกฺกวตฺติสฺส อนุยนฺตา อเหสุํฯ ",
"dn26:7.1":	"อถ โข ตํ, ภิกฺขเว, จกฺกรตนํ ปุรตฺถิมํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา ทกฺขิณํ ทิสํ ปวตฺติ …เป… ",
"dn26:7.2":	"ทกฺขิณํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา ปจฺฉิมํ ทิสํ ปวตฺติ, อนฺวเทว ราชา จกฺกวตฺตี สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn26:7.3":	"ยสฺมึ โข ปน, ภิกฺขเว, ปเทเส จกฺกรตนํ ปติฏฺฐาสิ, ตตฺถ ราชา จกฺกวตฺตี วาสํ อุปคจฺฉิ สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn26:7.4":	"เย โข ปน, ภิกฺขเว, ปจฺฉิมาย ทิสาย ปฏิราชาโน, เต ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn26:7.5":	"‘เอหิ โข, มหาราช, สฺวาคตํ เต, มหาราช, สกํ เต, มหาราช, อนุสาส, มหาราชา’ติฯ ",
"dn26:7.6":	"ราชา จกฺกวตฺตี เอวมาห",
"dn26:7.7":	"‘ปาโณ น หนฺตพฺโพ, อทินฺนํ นาทาตพฺพํ, กาเมสุมิจฺฉา น จริตพฺพา, มุสา น ภาสิตพฺพา, มชฺชํ น ปาตพฺพํ, ยถาภุตฺตญฺจ ภุญฺชถา’ติฯ ",
"dn26:7.8":	"เย โข ปน, ภิกฺขเว, ปจฺฉิมาย ทิสาย ปฏิราชาโน, เต รญฺโญ จกฺกวตฺติสฺส อนุยนฺตา อเหสุํฯ ",
"dn26:7.9":	"อถ โข ตํ, ภิกฺขเว, จกฺกรตนํ ปจฺฉิมํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา อุตฺตรํ ทิสํ ปวตฺติ, อนฺวเทว ราชา จกฺกวตฺตี สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn26:7.10":	"ยสฺมึ โข ปน, ภิกฺขเว, ปเทเส จกฺกรตนํ ปติฏฺฐาสิ, ตตฺถ ราชา จกฺกวตฺตี วาสํ อุปคจฺฉิ สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"dn26:7.11":	"เย โข ปน, ภิกฺขเว, อุตฺตราย ทิสาย ปฏิราชาโน, เต ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn26:7.12":	"‘เอหิ โข, มหาราช, สฺวาคตํ เต, มหาราช, สกํ เต, มหาราช, อนุสาส, มหาราชา’ติฯ ",
"dn26:7.13":	"ราชา จกฺกวตฺตี เอวมาห",
"dn26:7.14":	"‘ปาโณ น หนฺตพฺโพ, อทินฺนํ นาทาตพฺพํ, กาเมสุมิจฺฉา น จริตพฺพา, มุสา น ภาสิตพฺพา, มชฺชํ น ปาตพฺพํ, ยถาภุตฺตญฺจ ภุญฺชถา’ติฯ ",
"dn26:7.15":	"เย โข ปน, ภิกฺขเว, อุตฺตราย ทิสาย ปฏิราชาโน, เต รญฺโญ จกฺกวตฺติสฺส อนุยนฺตา อเหสุํฯ ",
"dn26:7.16":	"อถ โข ตํ, ภิกฺขเว, จกฺกรตนํ สมุทฺทปริยนฺตํ ปถวึ อภิวิชินิตฺวา ตเมว ราชธานึ ปจฺจาคนฺตฺวา รญฺโญ จกฺกวตฺติสฺส อนฺเตปุรทฺวาเร อตฺถกรณปมุเข อกฺขาหตํ มญฺเญ อฏฺฐาสิ รญฺโญ จกฺกวตฺติสฺส อนฺเตปุรํ อุปโสภยมานํฯ ",
"dn26:8.0":	"๓ฯ ทุติยาทิจกฺกวตฺติกถา ",
"dn26:8.1":	"ทุติโยปิ โข, ภิกฺขเว, ราชา จกฺกวตฺตี …เป… ",
"dn26:8.2":	"ตติโยปิ โข, ภิกฺขเว, ราชา จกฺกวตฺตี … ",
"dn26:8.3":	"จตุตฺโถปิ โข, ภิกฺขเว, ราชา จกฺกวตฺตี … ",
"dn26:8.4":	"ปญฺจโมปิ โข, ภิกฺขเว, ราชา จกฺกวตฺตี … ",
"dn26:8.5":	"ฉฏฺโฐปิ โข, ภิกฺขเว, ราชา จกฺกวตฺตี … ",
"dn26:8.6":	"สตฺตโมปิ โข, ภิกฺขเว, ราชา จกฺกวตฺตี พหุนฺนํ วสฺสานํ พหุนฺนํ วสฺสสตานํ พหุนฺนํ วสฺสสหสฺสานํ อจฺจเยน อญฺญตรํ ปุริสํ อามนฺเตสิ",
"dn26:8.7":	"‘ยทา ตฺวํ, อมฺโภ ปุริส, ปเสฺสยฺยาสิ ทิพฺพํ จกฺกรตนํ โอสกฺกิตํ ฐานา จุตํ, อถ เม อาโรเจยฺยาสี’ติฯ ",
"dn26:8.8":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, โส ปุริโส รญฺโญ จกฺกวตฺติสฺส ปจฺจโสฺสสิฯ ",
"dn26:8.9":	"อทฺทสา โข, ภิกฺขเว, โส ปุริโส พหุนฺนํ วสฺสานํ พหุนฺนํ วสฺสสตานํ พหุนฺนํ วสฺสสหสฺสานํ อจฺจเยน ทิพฺพํ จกฺกรตนํ โอสกฺกิตํ ฐานา จุตํฯ ",
"dn26:8.10":	"ทิสฺวาน เยน ราชา จกฺกวตฺตี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ จกฺกวตฺตึ เอตทโวจ",
"dn26:8.11":	"‘ยคฺเฆ, เทว, ชาเนยฺยาสิ, ทิพฺพํ เต จกฺกรตนํ โอสกฺกิตํ ฐานา จุตนฺ’ติ? ",
"dn26:8.12":	"อถ โข, ภิกฺขเว, ราชา จกฺกวตฺตี เชฏฺฐปุตฺตํ กุมารํ อามนฺตาเปตฺวา เอตทโวจ",
"dn26:8.13":	"‘ทิพฺพํ กิร เม, ตาต กุมาร, จกฺกรตนํ โอสกฺกิตํ, ฐานา จุตํ, สุตํ โข ปน เมตํ—",
"dn26:8.14":	"ยสฺส รญฺโญ จกฺกวตฺติสฺส ทิพฺพํ จกฺกรตนํ โอสกฺกติ, ฐานา จวติ, น ทานิ เตน รญฺญา จิรํ ชีวิตพฺพํ โหตีติฯ ",
"dn26:8.15":	"ภุตฺตา โข ปน เม มานุสกา กามา, สมโย ทานิ เม ทิพฺเพ กาเม ปริเยสิตุํ, เอหิ ตฺวํ, ตาต กุมาร, อิมํ สมุทฺทปริยนฺตํ ปถวึ ปฏิปชฺชฯ ",
"dn26:8.16":	"อหํ ปน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสามี’ติฯ ",
"dn26:8.17":	"อถ โข, ภิกฺขเว, ราชา จกฺกวตฺตี เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"dn26:8.18":	"สตฺตาหปพฺพชิเต โข ปน, ภิกฺขเว, ราชิสิมฺหิ ทิพฺพํ จกฺกรตนํ อนฺตรธายิฯ ",
"dn26:9.1":	"อถ โข, ภิกฺขเว, อญฺญตโร ปุริโส เยน ราชา ขตฺติโย มุทฺธาภิสิตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ ขตฺติยํ มุทฺธาภิสิตฺตํ เอตทโวจ",
"dn26:9.2":	"‘ยคฺเฆ, เทว, ชาเนยฺยาสิ, ทิพฺพํ จกฺกรตนํ อนฺตรหิตนฺ’ติ? ",
"dn26:9.3":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ทิพฺเพ จกฺกรตเน อนฺตรหิเต อนตฺตมโน อโหสิฯ อนตฺตมนตญฺจ ปฏิสํเวเทสิ; ",
"dn26:9.4":	"โน จ โข ราชิสึ อุปสงฺกมิตฺวา อริยํ จกฺกวตฺติวตฺตํ ปุจฺฉิฯ ",
"dn26:9.5":	"โส สมเตเนว สุทํ ชนปทํ ปสาสติฯ ",
"dn26:9.6":	"ตสฺส สมเตน ชนปทํ ปสาสโต ปุพฺเพนาปรํ ชนปทา น ปพฺพนฺติ, ยถา ตํ ปุพฺพกานํ ราชูนํ อริเย จกฺกวตฺติวตฺเต วตฺตมานานํฯ ",
"dn26:9.7":	"อถ โข, ภิกฺขเว, อมจฺจา ปาริสชฺชา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา มนฺตสฺสาชีวิโน สนฺนิปติตฺวา ราชานํ ขตฺติยํ มุทฺธาภิสิตฺตํ เอตทโวจุํ",
"dn26:9.8":	"‘น โข เต, เทว, สมเตน สุทํ ชนปทํ ปสาสโต ปุพฺเพนาปรํ ชนปทา ปพฺพนฺติ, ยถา ตํ ปุพฺพกานํ ราชูนํ อริเย จกฺกวตฺติวตฺเต วตฺตมานานํฯ ",
"dn26:9.9":	"สํวิชฺชนฺติ โข เต, เทว, วิชิเต อมจฺจา ปาริสชฺชา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา มนฺตสฺสาชีวิโน มยญฺเจว อญฺเญ จ เย มยํ อริยํ จกฺกวตฺติวตฺตํ ธาเรมฯ ",
"dn26:9.10":	"อิงฺฆ ตฺวํ, เทว, อเมฺห อริยํ จกฺกวตฺติวตฺตํ ปุจฺฉฯ ",
"dn26:9.11":	"ตสฺส เต มยํ อริยํ จกฺกวตฺติวตฺตํ ปุฏฺฐา พฺยากริสฺสามา’ติฯ ",
"dn26:10.0":	"๔ฯ อายุวณฺณาทิปริหานิกถา ",
"dn26:10.1":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต อมจฺเจ ปาริสชฺเช คณกมหามตฺเต อนีกฏฺเฐ โทวาริเก มนฺตสฺสาชีวิโน สนฺนิปาเตตฺวา อริยํ จกฺกวตฺติวตฺตํ ปุจฺฉิฯ ",
"dn26:10.2":	"ตสฺส เต อริยํ จกฺกวตฺติวตฺตํ ปุฏฺฐา พฺยากรึสุฯ ",
"dn26:10.3":	"เตสํ สุตฺวา ธมฺมิกญฺหิ โข รกฺขาวรณคุตฺตึ สํวิทหิ, โน จ โข อธนานํ ธนมนุปฺปทาสิฯ ",
"dn26:10.4":	"อธนานํ ธเน อนนุปฺปทิยมาเน ทาลิทฺทิยํ เวปุลฺลมคมาสิฯ ",
"dn26:10.5":	"ทาลิทฺทิเย เวปุลฺลํ คเต อญฺญตโร ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิฯ ",
"dn26:10.6":	"ตเมนํ อคฺคเหสุํฯ ",
"dn26:10.7":	"คเหตฺวา รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ทเสฺสสุํ",
"dn26:10.8":	"‘อยํ, เทว, ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติฯ ",
"dn26:10.9":	"เอวํ วุตฺเต, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ตํ ปุริสํ เอตทโวจ",
"dn26:10.10":	"‘สจฺจํ กิร ตฺวํ, อมฺโภ ปุริส, ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติ? ",
"dn26:10.11":	"‘สจฺจํ, เทวา’ติฯ ",
"dn26:10.12":	"‘กึ การณา’ติ? ",
"dn26:10.13":	"‘น หิ, เทว, ชีวามี’ติฯ ",
"dn26:10.14":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ตสฺส ปุริสสฺส ธนมนุปฺปทาสิ",
"dn26:10.15":	"‘อิมินา ตฺวํ, อมฺโภ ปุริส, ธเนน อตฺตนา จ ชีวาหิ, มาตาปิตโร จ โปเสหิ, ปุตฺตทารญฺจ โปเสหิ, กมฺมนฺเต จ ปโยเชหิ, สมณพฺราหฺมเณสุ อุทฺธคฺคิกํ ทกฺขิณํ ปติฏฺฐาเปหิ โสวคฺคิกํ สุขวิปากํ สคฺคสํวตฺตนิกนฺ’ติฯ ",
"dn26:10.16":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, โส ปุริโส รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ปจฺจโสฺสสิฯ ",
"dn26:11.1":	"อญฺญตโรปิ โข, ภิกฺขเว, ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิฯ ",
"dn26:11.2":	"ตเมนํ อคฺคเหสุํฯ ",
"dn26:11.3":	"คเหตฺวา รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ทเสฺสสุํ",
"dn26:11.4":	"‘อยํ, เทว, ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติฯ ",
"dn26:11.5":	"เอวํ วุตฺเต, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ตํ ปุริสํ เอตทโวจ",
"dn26:11.6":	"‘สจฺจํ กิร ตฺวํ, อมฺโภ ปุริส, ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติ? ",
"dn26:11.7":	"‘สจฺจํ, เทวา’ติฯ ",
"dn26:11.8":	"‘กึ การณา’ติ? ",
"dn26:11.9":	"‘น หิ, เทว, ชีวามี’ติฯ ",
"dn26:11.10":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ตสฺส ปุริสสฺส ธนมนุปฺปทาสิ",
"dn26:11.11":	"‘อิมินา ตฺวํ, อมฺโภ ปุริส, ธเนน อตฺตนา จ ชีวาหิ, มาตาปิตโร จ โปเสหิ, ปุตฺตทารญฺจ โปเสหิ, กมฺมนฺเต จ ปโยเชหิ, สมณพฺราหฺมเณสุ อุทฺธคฺคิกํ ทกฺขิณํ ปติฏฺฐาเปหิ โสวคฺคิกํ สุขวิปากํ สคฺคสํวตฺตนิกนฺ’ติฯ ",
"dn26:11.12":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, โส ปุริโส รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ปจฺจโสฺสสิฯ ",
"dn26:12.1":	"อโสฺสสุํ โข, ภิกฺขเว, มนุสฺสา",
"dn26:12.2":	"‘เย กิร, โภ, ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยนฺติ, เตสํ ราชา ธนมนุปฺปเทตี’ติฯ ",
"dn26:12.3":	"สุตฺวาน เตสํ เอตทโหสิ",
"dn26:12.4":	"‘ยนฺนูน มยมฺปิ ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิเยยฺยามา’ติฯ ",
"dn26:12.5":	"อถ โข, ภิกฺขเว, อญฺญตโร ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิฯ ",
"dn26:12.6":	"ตเมนํ อคฺคเหสุํฯ ",
"dn26:12.7":	"คเหตฺวา รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ทเสฺสสุํ",
"dn26:12.8":	"‘อยํ, เทว, ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติฯ ",
"dn26:12.9":	"เอวํ วุตฺเต, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ตํ ปุริสํ เอตทโวจ",
"dn26:12.10":	"‘สจฺจํ กิร ตฺวํ, อมฺโภ ปุริส, ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติ? ",
"dn26:12.11":	"‘สจฺจํ, เทวา’ติฯ ",
"dn26:12.12":	"‘กึ การณา’ติ? ",
"dn26:12.13":	"‘น หิ, เทว, ชีวามี’ติฯ ",
"dn26:12.14":	"อถ โข, ภิกฺขเว, รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส เอตทโหสิ",
"dn26:12.15":	"‘สเจ โข อหํ โย โย ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิสฺสติ, ตสฺส ตสฺส ธนมนุปฺปทสฺสามิ, เอวมิทํ อทินฺนาทานํ ปวฑฺฒิสฺสติฯ ",
"dn26:12.16":	"ยนฺนูนาหํ อิมํ ปุริสํ สุนิเสธํ นิเสเธยฺยํ, มูลฆจฺจํ กเรยฺยํ, สีสมสฺส ฉินฺเทยฺยนฺ’ติฯ ",
"dn26:12.17":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ปุริเส อาณาเปสิ",
"dn26:12.18":	"‘เตน หิ, ภเณ, อิมํ ปุริสํ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขมิตฺวา ทกฺขิณโต นครสฺส สุนิเสธํ นิเสเธถ, มูลฆจฺจํ กโรถ, สีสมสฺส ฉินฺทถา’ติฯ ",
"dn26:12.19":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, เต ปุริสา รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ปฏิสฺสุตฺวา ตํ ปุริสํ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขมิตฺวา ทกฺขิณโต นครสฺส สุนิเสธํ นิเสเธสุํ, มูลฆจฺจํ อกํสุ, สีสมสฺส ฉินฺทึสุฯ ",
"dn26:13.1":	"อโสฺสสุํ โข, ภิกฺขเว, มนุสฺสา",
"dn26:13.2":	"‘เย กิร, โภ, ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยนฺติ, เต ราชา สุนิเสธํ นิเสเธติ, มูลฆจฺจํ กโรติ, สีสานิ เตสํ ฉินฺทตี’ติฯ ",
"dn26:13.3":	"สุตฺวาน เตสํ เอตทโหสิ",
"dn26:13.4":	"‘ยนฺนูน มยมฺปิ ติณฺหานิ สตฺถานิ การาเปสฺสาม, ติณฺหานิ สตฺถานิ การาเปตฺวา เยสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิสฺสาม, เต สุนิเสธํ นิเสเธสฺสาม, มูลฆจฺจํ กริสฺสาม, สีสานิ เตสํ ฉินฺทิสฺสามา’ติฯ ",
"dn26:13.5":	"เต ติณฺหานิ สตฺถานิ การาเปสุํ, ติณฺหานิ สตฺถานิ การาเปตฺวา คามฆาตมฺปิ อุปกฺกมึสุ กาตุํ, นิคมฆาตมฺปิ อุปกฺกมึสุ กาตุํ, นครฆาตมฺปิ อุปกฺกมึสุ กาตุํ, ปนฺถทุหนมฺปิ อุปกฺกมึสุ กาตุํฯ ",
"dn26:13.6":	"เยสํ เต อทินฺนํ เถยฺยสงฺขาตํ อาทิยนฺติ, เต สุนิเสธํ นิเสเธนฺติ, มูลฆจฺจํ กโรนฺติ, สีสานิ เตสํ ฉินฺทนฺติฯ ",
"dn26:14.1":	"อิติ โข, ภิกฺขเว, อธนานํ ธเน อนนุปฺปทิยมาเน ทาลิทฺทิยํ เวปุลฺลมคมาสิ, ทาลิทฺทิเย เวปุลฺลํ คเต อทินฺนาทานํ เวปุลฺลมคมาสิ, อทินฺนาทาเน เวปุลฺลํ คเต สตฺถํ เวปุลฺลมคมาสิ, สตฺเถ เวปุลฺลํ คเต ปาณาติปาโต เวปุลฺลมคมาสิ, ปาณาติปาเต เวปุลฺลํ คเต เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:14.2":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ อสีติวสฺสสหสฺสายุกานํ มนุสฺสานํ จตฺตารีสวสฺสสหสฺสายุกา ปุตฺตา อเหสุํฯ ",
"dn26:14.3":	"จตฺตารีสวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อญฺญตโร ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิฯ ",
"dn26:14.4":	"ตเมนํ อคฺคเหสุํฯ ",
"dn26:14.5":	"คเหตฺวา รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส ทเสฺสสุํ",
"dn26:14.6":	"‘อยํ, เทว, ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติฯ ",
"dn26:14.7":	"เอวํ วุตฺเต, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาภิสิตฺโต ตํ ปุริสํ เอตทโวจ",
"dn26:14.8":	"‘สจฺจํ กิร ตฺวํ, อมฺโภ ปุริส, ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติ? ",
"dn26:14.9":	"‘น หิ, เทวา’ติ สมฺปชานมุสา อภาสิฯ ",
"dn26:15.1":	"อิติ โข, ภิกฺขเว, อธนานํ ธเน อนนุปฺปทิยมาเน ทาลิทฺทิยํ เวปุลฺลมคมาสิฯ ทาลิทฺทิเย เวปุลฺลํ คเต อทินฺนาทานํ เวปุลฺลมคมาสิ, อทินฺนาทาเน เวปุลฺลํ คเต สตฺถํ เวปุลฺลมคมาสิฯ สตฺเถ เวปุลฺลํ คเต ปาณาติปาโต เวปุลฺลมคมาสิ, ปาณาติปาเต เวปุลฺลํ คเต มุสาวาโท เวปุลฺลมคมาสิ, มุสาวาเท เวปุลฺลํ คเต เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:15.2":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ จตฺตารีสวสฺสสหสฺสายุกานํ มนุสฺสานํ วีสติวสฺสสหสฺสายุกา ปุตฺตา อเหสุํฯ ",
"dn26:15.3":	"วีสติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อญฺญตโร ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิฯ ",
"dn26:15.4":	"ตเมนํ อญฺญตโร ปุริโส รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส อาโรเจสิ",
"dn26:15.5":	"‘อิตฺถนฺนาโม, เทว, ปุริโส ปเรสํ อทินฺนํ เถยฺยสงฺขาตํ อาทิยี’ติ เปสุญฺญมกาสิฯ ",
"dn26:16.1":	"อิติ โข, ภิกฺขเว, อธนานํ ธเน อนนุปฺปทิยมาเน ทาลิทฺทิยํ เวปุลฺลมคมาสิฯ ทาลิทฺทิเย เวปุลฺลํ คเต อทินฺนาทานํ เวปุลฺลมคมาสิ, อทินฺนาทาเน เวปุลฺลํ คเต สตฺถํ เวปุลฺลมคมาสิ, สตฺเถ เวปุลฺลํ คเต ปาณาติปาโต เวปุลฺลมคมาสิ, ปาณาติปาเต เวปุลฺลํ คเต มุสาวาโท เวปุลฺลมคมาสิ, มุสาวาเท เวปุลฺลํ คเต ปิสุณา วาจา เวปุลฺลมคมาสิ, ปิสุณาย วาจาย เวปุลฺลํ คตาย เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:16.2":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ วีสติวสฺสสหสฺสายุกานํ มนุสฺสานํ ทสวสฺสสหสฺสายุกา ปุตฺตา อเหสุํฯ ",
"dn26:17.1":	"ทสวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ เอกิทํ สตฺตา วณฺณวนฺโต โหนฺติ, เอกิทํ สตฺตา ทุพฺพณฺณาฯ ",
"dn26:17.2":	"ตตฺถ เย เต สตฺตา ทุพฺพณฺณา, เต วณฺณวนฺเต สตฺเต อภิชฺฌายนฺตา ปเรสํ ทาเรสุ จาริตฺตํ อาปชฺชึสุฯ ",
"dn26:17.3":	"อิติ โข, ภิกฺขเว, อธนานํ ธเน อนนุปฺปทิยมาเน ทาลิทฺทิยํ เวปุลฺลมคมาสิฯ ทาลิทฺทิเย เวปุลฺลํ คเต …เป… กาเมสุมิจฺฉาจาโร เวปุลฺลมคมาสิ, กาเมสุมิจฺฉาจาเร เวปุลฺลํ คเต เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:17.4":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ ทสวสฺสสหสฺสายุกานํ มนุสฺสานํ ปญฺจวสฺสสหสฺสายุกา ปุตฺตา อเหสุํฯ ",
"dn26:17.5":	"ปญฺจวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ เทฺว ธมฺมา เวปุลฺลมคมํสุ—",
"dn26:17.6":	"ผรุสาวาจา สมฺผปฺปลาโป จฯ ",
"dn26:17.7":	"ทฺวีสุ ธมฺเมสุ เวปุลฺลํ คเตสุ เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:17.8":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ ปญฺจวสฺสสหสฺสายุกานํ มนุสฺสานํ อปฺเปกจฺเจ อฑฺฒเตยฺยวสฺสสหสฺสายุกา, อปฺเปกจฺเจ เทฺววสฺสสหสฺสายุกา ปุตฺตา อเหสุํฯ ",
"dn26:17.9":	"อฑฺฒเตยฺยวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อภิชฺฌาพฺยาปาทา เวปุลฺลมคมํสุฯ ",
"dn26:17.10":	"อภิชฺฌาพฺยาปาเทสุ เวปุลฺลํ คเตสุ เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:17.11":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ อฑฺฒเตยฺยวสฺสสหสฺสายุกานํ มนุสฺสานํ วสฺสสหสฺสายุกา ปุตฺตา อเหสุํฯ ",
"dn26:17.12":	"วสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ มิจฺฉาทิฏฺฐิ เวปุลฺลมคมาสิฯ ",
"dn26:17.13":	"มิจฺฉาทิฏฺฐิยา เวปุลฺลํ คตาย เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:17.14":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ วสฺสสหสฺสายุกานํ มนุสฺสานํ ปญฺจวสฺสสตายุกา ปุตฺตา อเหสุํฯ ",
"dn26:17.15":	"ปญฺจวสฺสสตายุเกสุ, ภิกฺขเว, มนุเสฺสสุ ตโย ธมฺมา เวปุลฺลมคมํสุ—",
"dn26:17.16":	"อธมฺมราโค วิสมโลโภ มิจฺฉาธมฺโมฯ ",
"dn26:17.17":	"ตีสุ ธมฺเมสุ เวปุลฺลํ คเตสุ เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:17.18":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ ปญฺจวสฺสสตายุกานํ มนุสฺสานํ อปฺเปกจฺเจ อฑฺฒเตยฺยวสฺสสตายุกา, อปฺเปกจฺเจ เทฺววสฺสสตายุกา ปุตฺตา อเหสุํฯ ",
"dn26:17.19":	"อฑฺฒเตยฺยวสฺสสตายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อิเม ธมฺมา เวปุลฺลมคมํสุฯ ",
"dn26:17.20":	"อมตฺเตยฺยตา อเปตฺเตยฺยตา อสามญฺญตา อพฺรหฺมญฺญตา น กุเล เชฏฺฐาปจายิตาฯ ",
"dn26:18.1":	"อิติ โข, ภิกฺขเว, อธนานํ ธเน อนนุปฺปทิยมาเน ทาลิทฺทิยํ เวปุลฺลมคมาสิฯ ",
"dn26:18.2":	"ทาลิทฺทิเย เวปุลฺลํ คเต อทินฺนาทานํ เวปุลฺลมคมาสิฯ ",
"dn26:18.3":	"อทินฺนาทาเน เวปุลฺลํ คเต สตฺถํ เวปุลฺลมคมาสิฯ ",
"dn26:18.4":	"สตฺเถ เวปุลฺลํ คเต ปาณาติปาโต เวปุลฺลมคมาสิฯ ",
"dn26:18.5":	"ปาณาติปาเต เวปุลฺลํ คเต มุสาวาโท เวปุลฺลมคมาสิฯ ",
"dn26:18.6":	"มุสาวาเท เวปุลฺลํ คเต ปิสุณา วาจา เวปุลฺลมคมาสิฯ ",
"dn26:18.7":	"ปิสุณาย วาจาย เวปุลฺลํ คตาย กาเมสุมิจฺฉาจาโร เวปุลฺลมคมาสิฯ ",
"dn26:18.8":	"กาเมสุมิจฺฉาจาเร เวปุลฺลํ คเต เทฺว ธมฺมา เวปุลฺลมคมํสุ, ผรุสา วาจา สมฺผปฺปลาโป จฯ ",
"dn26:18.9":	"ทฺวีสุ ธมฺเมสุ เวปุลฺลํ คเตสุ อภิชฺฌาพฺยาปาทา เวปุลฺลมคมํสุฯ ",
"dn26:18.10":	"อภิชฺฌาพฺยาปาเทสุ เวปุลฺลํ คเตสุ มิจฺฉาทิฏฺฐิ เวปุลฺลมคมาสิฯ ",
"dn26:18.11":	"มิจฺฉาทิฏฺฐิยา เวปุลฺลํ คตาย ตโย ธมฺมา เวปุลฺลมคมํสุ, อธมฺมราโค วิสมโลโภ มิจฺฉาธมฺโมฯ ",
"dn26:18.12":	"ตีสุ ธมฺเมสุ เวปุลฺลํ คเตสุ อิเม ธมฺมา เวปุลฺลมคมํสุ, อมตฺเตยฺยตา อเปตฺเตยฺยตา อสามญฺญตา อพฺรหฺมญฺญตา น กุเล เชฏฺฐาปจายิตาฯ ",
"dn26:18.13":	"อิเมสุ ธมฺเมสุ เวปุลฺลํ คเตสุ เตสํ สตฺตานํ อายุปิ ปริหายิ, วณฺโณปิ ปริหายิฯ ",
"dn26:18.14":	"เตสํ อายุนาปิ ปริหายมานานํ วณฺเณนปิ ปริหายมานานํ อฑฺฒเตยฺยวสฺสสตายุกานํ มนุสฺสานํ วสฺสสตายุกา ปุตฺตา อเหสุํฯ ",
"dn26:19.0":	"๕ฯ ทสวสฺสายุกสมย ",
"dn26:19.1":	"ภวิสฺสติ, ภิกฺขเว, โส สมโย, ยํ อิเมสํ มนุสฺสานํ ทสวสฺสายุกา ปุตฺตา ภวิสฺสนฺติฯ ",
"dn26:19.2":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ ปญฺจวสฺสิกา กุมาริกา อลํปเตยฺยา ภวิสฺสนฺติฯ ",
"dn26:19.3":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อิมานิ รสานิ อนฺตรธายิสฺสนฺติ, เสยฺยถิทํ—",
"dn26:19.4":	"สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ โลณํฯ ",
"dn26:19.5":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ กุทฺรูสโก อคฺคํ โภชนานํ ภวิสฺสติฯ ",
"dn26:19.6":	"เสยฺยถาปิ, ภิกฺขเว, เอตรหิ สาลิมํโสทโน อคฺคํ โภชนานํ; ",
"dn26:19.7":	"เอวเมว โข, ภิกฺขเว, ทสวสฺสายุเกสุ มนุเสฺสสุ กุทฺรูสโก อคฺคํ โภชนานํ ภวิสฺสติฯ ",
"dn26:19.8":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ ทส กุสลกมฺมปถา สพฺเพน สพฺพํ อนฺตรธายิสฺสนฺติ, ทส อกุสลกมฺมปถา อติพฺยาทิปฺปิสฺสนฺติฯ ",
"dn26:19.9":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ กุสลนฺติปิ น ภวิสฺสติ, กุโต ปน กุสลสฺส การโกฯ ",
"dn26:19.10":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ เย เต ภวิสฺสนฺติ อมตฺเตยฺยา อเปตฺเตยฺยา อสามญฺญา อพฺรหฺมญฺญา น กุเล เชฏฺฐาปจายิโน, เต ปุชฺชา จ ภวิสฺสนฺติ ปาสํสา จฯ ",
"dn26:19.11":	"เสยฺยถาปิ, ภิกฺขเว, เอตรหิ มตฺเตยฺยา เปตฺเตยฺยา สามญฺญา พฺรหฺมญฺญา กุเล เชฏฺฐาปจายิโน ปุชฺชา จ ปาสํสา จ; ",
"dn26:19.12":	"เอวเมว โข, ภิกฺขเว, ทสวสฺสายุเกสุ มนุเสฺสสุ เย เต ภวิสฺสนฺติ อมตฺเตยฺยา อเปตฺเตยฺยา อสามญฺญา อพฺรหฺมญฺญา น กุเล เชฏฺฐาปจายิโน, เต ปุชฺชา จ ภวิสฺสนฺติ ปาสํสา จฯ ",
"dn26:20.1":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ น ภวิสฺสติ มาตาติ วา มาตุจฺฉาติ วา มาตุลานีติ วา อาจริยภริยาติ วา ครูนํ ทาราติ วาฯ ",
"dn26:20.2":	"สมฺเภทํ โลโก คมิสฺสติ ยถา อเชฬกา กุกฺกุฏสูกรา โสณสิงฺคาลาฯ ",
"dn26:20.3":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ เตสํ สตฺตานํ อญฺญมญฺญมฺหิ ติพฺโพ อาฆาโต ปจฺจุปฏฺฐิโต ภวิสฺสติ ติพฺโพ พฺยาปาโท ติพฺโพ มโนปโทโส ติพฺพํ วธกจิตฺตํฯ ",
"dn26:20.4":	"มาตุปิ ปุตฺตมฺหิ ปุตฺตสฺสปิ มาตริ; ",
"dn26:20.5":	"ปิตุปิ ปุตฺตมฺหิ ปุตฺตสฺสปิ ปิตริ; ",
"dn26:20.6":	"ภาตุปิ ภคินิยา ภคินิยาปิ ภาตริ ติพฺโพ อาฆาโต ปจฺจุปฏฺฐิโต ภวิสฺสติ ติพฺโพ พฺยาปาโท ติพฺโพ มโนปโทโส ติพฺพํ วธกจิตฺตํฯ ",
"dn26:20.7":	"เสยฺยถาปิ, ภิกฺขเว, มาควิกสฺส มิคํ ทิสฺวา ติพฺโพ อาฆาโต ปจฺจุปฏฺฐิโต โหติ ติพฺโพ พฺยาปาโท ติพฺโพ มโนปโทโส ติพฺพํ วธกจิตฺตํ; ",
"dn26:20.8":	"เอวเมว โข, ภิกฺขเว, ทสวสฺสายุเกสุ มนุเสฺสสุ เตสํ สตฺตานํ อญฺญมญฺญมฺหิ ติพฺโพ อาฆาโต ปจฺจุปฏฺฐิโต ภวิสฺสติ ติพฺโพ พฺยาปาโท ติพฺโพ มโนปโทโส ติพฺพํ วธกจิตฺตํฯ ",
"dn26:20.9":	"มาตุปิ ปุตฺตมฺหิ ปุตฺตสฺสปิ มาตริ; ",
"dn26:20.10":	"ปิตุปิ ปุตฺตมฺหิ ปุตฺตสฺสปิ ปิตริ; ",
"dn26:20.11":	"ภาตุปิ ภคินิยา ภคินิยาปิ ภาตริ ติพฺโพ อาฆาโต ปจฺจุปฏฺฐิโต ภวิสฺสติ ติพฺโพ พฺยาปาโท ติพฺโพ มโนปโทโส ติพฺพํ วธกจิตฺตํฯ ",
"dn26:21.1":	"ทสวสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ สตฺตาหํ สตฺถนฺตรกปฺโป ภวิสฺสติฯ ",
"dn26:21.2":	"เต อญฺญมญฺญมฺหิ มิคสญฺญํ ปฏิลภิสฺสนฺติฯ ",
"dn26:21.3":	"เตสํ ติณฺหานิ สตฺถานิ หตฺเถสุ ปาตุภวิสฺสนฺติฯ ",
"dn26:21.4":	"เต ติเณฺหน สตฺเถน ‘เอส มิโค เอส มิโค’ติ อญฺญมญฺญํ ชีวิตา โวโรเปสฺสนฺติฯ ",
"dn26:21.5":	"อถ โข เตสํ, ภิกฺขเว, สตฺตานํ เอกจฺจานํ เอวํ ภวิสฺสติ",
"dn26:21.6":	"‘มา จ มยํ กญฺจิ, มา จ อเมฺห โกจิ, ยนฺนูน มยํ ติณคหนํ วา วนคหนํ วา รุกฺขคหนํ วา นทีวิทุคฺคํ วา ปพฺพตวิสมํ วา ปวิสิตฺวา วนมูลผลาหารา ยาเปยฺยามา’ติฯ ",
"dn26:21.7":	"เต ติณคหนํ วา วนคหนํ วา รุกฺขคหนํ วา นทีวิทุคฺคํ วา ปพฺพตวิสมํ วา ปวิสิตฺวา สตฺตาหํ วนมูลผลาหารา ยาเปสฺสนฺติฯ ",
"dn26:21.8":	"เต ตสฺส สตฺตาหสฺส อจฺจเยน ติณคหนา วนคหนา รุกฺขคหนา นทีวิทุคฺคา ปพฺพตวิสมา นิกฺขมิตฺวา อญฺญมญฺญํ อาลิงฺคิตฺวา สภาคายิสฺสนฺติ สมสฺสาสิสฺสนฺติ",
"dn26:21.9":	"‘ทิฏฺฐา, โภ, สตฺตา ชีวสิ, ทิฏฺฐา, โภ, สตฺตา ชีวสี’ติฯ ",
"dn26:21.10.0":	"๖ฯ อายุวณฺณาทิวฑฺฒนกถา ",
"dn26:21.11":	"อถ โข เตสํ, ภิกฺขเว, สตฺตานํ เอวํ ภวิสฺสติ",
"dn26:21.12":	"‘มยํ โข อกุสลานํ ธมฺมานํ สมาทานเหตุ เอวรูปํ อายตํ ญาติกฺขยํ ปตฺตาฯ ",
"dn26:21.13":	"ยนฺนูน มยํ กุสลํ กเรยฺยามฯ ",
"dn26:21.14":	"กึ กุสลํ กเรยฺยาม? ",
"dn26:21.15":	"ยนฺนูน มยํ ปาณาติปาตา วิรเมยฺยาม, อิทํ กุสลํ ธมฺมํ สมาทาย วตฺเตยฺยามา’ติฯ ",
"dn26:21.16":	"เต ปาณาติปาตา วิรมิสฺสนฺติ, อิทํ กุสลํ ธมฺมํ สมาทาย วตฺติสฺสนฺติฯ ",
"dn26:21.17":	"เต กุสลานํ ธมฺมานํ สมาทานเหตุ อายุนาปิ วฑฺฒิสฺสนฺติ, วณฺเณนปิ วฑฺฒิสฺสนฺติฯ ",
"dn26:21.18":	"เตสํ อายุนาปิ วฑฺฒมานานํ วณฺเณนปิ วฑฺฒมานานํ ทสวสฺสายุกานํ มนุสฺสานํ วีสติวสฺสายุกา ปุตฺตา ภวิสฺสนฺติฯ ",
"dn26:22.1":	"อถ โข เตสํ, ภิกฺขเว, สตฺตานํ เอวํ ภวิสฺสติ",
"dn26:22.2":	"‘มยํ โข กุสลานํ ธมฺมานํ สมาทานเหตุ อายุนาปิ วฑฺฒาม, วณฺเณนปิ วฑฺฒามฯ ",
"dn26:22.3":	"ยนฺนูน มยํ ภิโยฺยโส มตฺตาย กุสลํ กเรยฺยามฯ ",
"dn26:22.4":	"กึ กุสลํ กเรยฺยาม? ",
"dn26:22.5":	"ยนฺนูน มยํ อทินฺนาทานา วิรเมยฺยาม … ",
"dn26:22.6":	"กาเมสุมิจฺฉาจารา วิรเมยฺยาม … ",
"dn26:22.7":	"มุสาวาทา วิรเมยฺยาม … ",
"dn26:22.8":	"ปิสุณาย วาจาย วิรเมยฺยาม … ",
"dn26:22.9":	"ผรุสาย วาจาย วิรเมยฺยาม … ",
"dn26:22.10":	"สมฺผปฺปลาปา วิรเมยฺยาม … ",
"dn26:22.11":	"อภิชฺฌํ ปชเหยฺยาม … ",
"dn26:22.12":	"พฺยาปาทํ ปชเหยฺยาม … ",
"dn26:22.13":	"มิจฺฉาทิฏฺฐึ ปชเหยฺยาม … ",
"dn26:22.14":	"ตโย ธมฺเม ปชเหยฺยาม—",
"dn26:22.15":	"อธมฺมราคํ วิสมโลภํ มิจฺฉาธมฺมํ … ",
"dn26:22.16":	"ยนฺนูน มยํ มตฺเตยฺยา อสฺสาม เปตฺเตยฺยา สามญฺญา พฺรหฺมญฺญา กุเล เชฏฺฐาปจายิโน, อิทํ กุสลํ ธมฺมํ สมาทาย วตฺเตยฺยามา’ติฯ ",
"dn26:22.17":	"เต มตฺเตยฺยา ภวิสฺสนฺติ เปตฺเตยฺยา สามญฺญา พฺรหฺมญฺญา กุเล เชฏฺฐาปจายิโน, อิทํ กุสลํ ธมฺมํ สมาทาย วตฺติสฺสนฺติฯ ",
"dn26:22.18":	"เต กุสลานํ ธมฺมานํ สมาทานเหตุ อายุนาปิ วฑฺฒิสฺสนฺติ, วณฺเณนปิ วฑฺฒิสฺสนฺติฯ ",
"dn26:22.19":	"เตสํ อายุนาปิ วฑฺฒมานานํ วณฺเณนปิ วฑฺฒมานานํ วีสติวสฺสายุกานํ มนุสฺสานํ จตฺตารีสวสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:22.20":	"จตฺตารีสวสฺสายุกานํ มนุสฺสานํ อสีติวสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:22.21":	"อสีติวสฺสายุกานํ มนุสฺสานํ สฏฺฐิวสฺสสตายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:22.22":	"สฏฺฐิวสฺสสตายุกานํ มนุสฺสานํ วีสติติวสฺสสตายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:22.23":	"วีสติติวสฺสสตายุกานํ มนุสฺสานํ จตฺตารีสฉพฺพสฺสสตายุกา ปุตฺตา ภวิสฺสนฺติฯ ",
"dn26:22.24":	"จตฺตารีสฉพฺพสฺสสตายุกานํ มนุสฺสานํ เทฺววสฺสสหสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:22.25":	"เทฺววสฺสสหสฺสายุกานํ มนุสฺสานํ จตฺตาริวสฺสสหสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:22.26":	"จตฺตาริวสฺสสหสฺสายุกานํ มนุสฺสานํ อฏฺฐวสฺสสหสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:22.27":	"อฏฺฐวสฺสสหสฺสายุกานํ มนุสฺสานํ วีสติวสฺสสหสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:23.1":	"วีสติวสฺสสหสฺสายุกานํ มนุสฺสานํ จตฺตารีสวสฺสสหสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:23.2":	"จตฺตารีสวสฺสสหสฺสายุกานํ มนุสฺสานํ อสีติวสฺสสหสฺสายุกา ปุตฺตา ภวิสฺสนฺติ … ",
"dn26:23.3":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ ปญฺจวสฺสสติกา กุมาริกา อลํปเตยฺยา ภวิสฺสนฺติฯ ",
"dn26:23.4.0":	"๗ฯ สงฺขราเชาปฺปตฺติ ",
"dn26:23.5":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ ตโย อาพาธา ภวิสฺสนฺติ, อิจฺฉา, อนสนํ, ชราฯ ",
"dn26:23.6":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อยํ ชมฺพุทีโป อิทฺโธ เจว ภวิสฺสติ ผีโต จ, กุกฺกุฏสมฺปาติกา คามนิคมราชธานิโยฯ ",
"dn26:23.7":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อยํ ชมฺพุทีโป อวีจิ มญฺเญ ผุโฏ ภวิสฺสติ มนุเสฺสหิ, เสยฺยถาปิ นฬวนํ วา สรวนํ วาฯ ",
"dn26:23.8":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อยํ พาราณสี เกตุมตี นาม ราชธานี ภวิสฺสติ อิทฺธา เจว ผีตา จ พหุชนา จ อากิณฺณมนุสฺสา จ สุภิกฺขา จฯ ",
"dn26:23.9":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ อิมสฺมึ ชมฺพุทีเป จตุราสีตินครสหสฺสานิ ภวิสฺสนฺติ เกตุมตีราชธานีปมุขานิฯ ",
"dn26:24.1":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ เกตุมติยา ราชธานิยา สงฺโข นาม ราชา อุปฺปชฺชิสฺสติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn26:24.2":	"ตสฺสิมานิ สตฺต รตนานิ ภวิสฺสนฺติ, เสยฺยถิทํ—",
"dn26:24.3":	"จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn26:24.4":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวิสฺสนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn26:24.5":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสิสฺสติฯ ",
"dn26:25.0":	"๘ฯ เมตฺเตยฺยพุทฺธุปฺปาท ",
"dn26:25.1":	"อสีติวสฺสสหสฺสายุเกสุ, ภิกฺขเว, มนุเสฺสสุ เมตฺเตโยฺย นาม ภควา โลเก อุปฺปชฺชิสฺสติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"dn26:25.2":	"เสยฺยถาปาหเมตรหิ โลเก อุปฺปนฺโน อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"dn26:25.3":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทสฺสติ, เสยฺยถาปาหเมตรหิ อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทมิฯ ",
"dn26:25.4":	"โส ธมฺมํ เทเสสฺสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสสฺสติ; ",
"dn26:25.5":	"เสยฺยถาปาหเมตรหิ ธมฺมํ เทเสมิ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสมิฯ ",
"dn26:25.6":	"โส อเนกสหสฺสํ ภิกฺขุสงฺฆํ ปริหริสฺสติ, เสยฺยถาปาหเมตรหิ อเนกสตํ ภิกฺขุสงฺฆํ ปริหรามิฯ ",
"dn26:26.1":	"อถ โข, ภิกฺขเว, สงฺโข นาม ราชา โย โส ยูโป รญฺญา มหาปนาเทน การาปิโตฯ ",
"dn26:26.2":	"ตํ ยูปํ อุสฺสาเปตฺวา อชฺฌาวสิตฺวา ตํ ทตฺวา วิสฺสชฺชิตฺวา สมณพฺราหฺมณกปณทฺธิกวณิพฺพกยาจกานํ ทานํ ทตฺวา เมตฺเตยฺยสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสติฯ ",
"dn26:26.3":	"โส เอวํ ปพฺพชิโต สมาโน เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติฯ ",
"dn26:27.1":	"อตฺตทีปา, ภิกฺขเว, วิหรถ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณาฯ ",
"dn26:27.2":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณ? ",
"dn26:27.3":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn26:27.4":	"เวทนาสุ เวทนานุปสฺสี …เป… ",
"dn26:27.5":	"จิตฺเต จิตฺตานุปสฺสี …เป… ",
"dn26:27.6":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn26:27.7":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อตฺตทีโป วิหรติ อตฺตสรโณ อนญฺญสรโณ ธมฺมทีโป ธมฺมสรโณ อนญฺญสรโณฯ ",
"dn26:28.0":	"๙ฯ ภิกฺขุโนอายุวณฺณาทิวฑฺฒนกถา ",
"dn26:28.1":	"โคจเร, ภิกฺขเว, จรถ สเก เปตฺติเก วิสเยฯ ",
"dn26:28.2":	"โคจเร, ภิกฺขเว, จรนฺตา สเก เปตฺติเก วิสเย อายุนาปิ วฑฺฒิสฺสถ, วณฺเณนปิ วฑฺฒิสฺสถ, สุเขนปิ วฑฺฒิสฺสถ, โภเคนปิ วฑฺฒิสฺสถ, พเลนปิ วฑฺฒิสฺสถฯ ",
"dn26:28.3":	"กิญฺจ, ภิกฺขเว, ภิกฺขุโน อายุสฺมึ? ",
"dn26:28.4":	"อิธ, ภิกฺขเว, ภิกฺขุ ฉนฺทสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"dn26:28.5":	"วีริยสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"dn26:28.6":	"จิตฺตสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"dn26:28.7":	"วีมํสาสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn26:28.8":	"โส อิเมสํ จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา อากงฺขมาโน กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"dn26:28.9":	"อิทํ โข, ภิกฺขเว, ภิกฺขุโน อายุสฺมึฯ ",
"dn26:28.10":	"กิญฺจ, ภิกฺขเว, ภิกฺขุโน วณฺณสฺมึ? ",
"dn26:28.11":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"dn26:28.12":	"อิทํ โข, ภิกฺขเว, ภิกฺขุโน วณฺณสฺมึฯ ",
"dn26:28.13":	"กิญฺจ, ภิกฺขเว, ภิกฺขุโน สุขสฺมึ? ",
"dn26:28.14":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn26:28.15":	"วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ … ",
"dn26:28.16":	"ตติยํ ฌานํ … ",
"dn26:28.17":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn26:28.18":	"อิทํ โข, ภิกฺขเว, ภิกฺขุโน, สุขสฺมึฯ ",
"dn26:28.19":	"กิญฺจ, ภิกฺขเว, ภิกฺขุโน โภคสฺมึ? ",
"dn26:28.20":	"อิธ, ภิกฺขเว, ภิกฺขุ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn26:28.21":	"กรุณาสหคเตน เจตสา …เป… ",
"dn26:28.22":	"มุทิตาสหคเตน เจตสา …เป… ",
"dn26:28.23":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติฯ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn26:28.24":	"อิทํ โข, ภิกฺขเว, ภิกฺขุโน โภคสฺมึฯ ",
"dn26:28.25":	"กิญฺจ, ภิกฺขเว, ภิกฺขุโน พลสฺมึ? ",
"dn26:28.26":	"อิธ, ภิกฺขเว, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"dn26:28.27":	"อิทํ โข, ภิกฺขเว, ภิกฺขุโน พลสฺมึฯ ",
"dn26:28.28":	"นาหํ, ภิกฺขเว, อญฺญํ เอกพลมฺปิ สมนุปสฺสามิ ยํ เอวํ ทุปฺปสหํ, ยถยิทํ, ภิกฺขเว, มารพลํฯ ",
"dn26:28.29":	"กุสลานํ, ภิกฺขเว, ธมฺมานํ สมาทานเหตุ เอวมิทํ ปุญฺญํ ปวฑฺฒตี”ติฯ ",
"dn26:28.30":	"อิทมโวจ ภควาฯ ",
"dn26:28.31":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"dn26:28.32":	"จกฺกวตฺติสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
