{	
"dn27:0.1":	"ทีฆ นิกาย ๒๗ ",
"dn27:0.2":	"อคฺคญฺญสุตฺต ",
"dn27:1.1":	"เอวํ เม สุตํ—",
"dn27:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"dn27:1.3":	"เตน โข ปน สมเยน วาเสฏฺฐภารทฺวาชา ภิกฺขูสุ ปริวสนฺติ ภิกฺขุภาวํ อากงฺขมานาฯ ",
"dn27:1.4":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต ปาสาทา โอโรหิตฺวา ปาสาทปจฺฉายายํ อพฺโภกาเส จงฺกมติฯ ",
"dn27:2.1":	"อทฺทสา โข วาเสฏฺโฐ ภควนฺตํ สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิตํ ปาสาทา โอโรหิตฺวา ปาสาทปจฺฉายายํ อพฺโภกาเส จงฺกมนฺตํฯ ",
"dn27:2.2":	"ทิสฺวาน ภารทฺวาชํ อามนฺเตสิ",
"dn27:2.3":	"“อยํ, อาวุโส ภารทฺวาช, ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต ปาสาทา โอโรหิตฺวา ปาสาทปจฺฉายายํ อพฺโภกาเส จงฺกมติฯ ",
"dn27:2.4":	"อายามาวุโส ภารทฺวาช, เยน ภควา เตนุปสงฺกมิสฺสาม; ",
"dn27:2.5":	"อปฺเปว นาม ลเภยฺยาม ภควโต สนฺติกา ธมฺมึ กถํ สวนายา”ติฯ ",
"dn27:2.6":	"“เอวมาวุโส”ติ โข ภารทฺวาโช วาเสฏฺฐสฺส ปจฺจโสฺสสิฯ ",
"dn27:2.7":	"อถ โข วาเสฏฺฐภารทฺวาชา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา ภควนฺตํ จงฺกมนฺตํ อนุจงฺกมึสุฯ ",
"dn27:3.1":	"อถ โข ภควา วาเสฏฺฐํ อามนฺเตสิ",
"dn27:3.2":	"“ตุเมฺห ขฺวตฺถ, วาเสฏฺฐ, พฺราหฺมณชจฺจา พฺราหฺมณกุลีนา พฺราหฺมณกุลา อคารสฺมา อนคาริยํ ปพฺพชิตา, กจฺจิ โว, วาเสฏฺฐ, พฺราหฺมณา น อกฺโกสนฺติ น ปริภาสนฺตี”ติ? ",
"dn27:3.3":	"“ตคฺฆ โน, ภนฺเต, พฺราหฺมณา อกฺโกสนฺติ ปริภาสนฺติ อตฺตรูปาย ปริภาสาย ปริปุณฺณาย, โน อปริปุณฺณายา”ติฯ ",
"dn27:3.4":	"“ยถา กถํ ปน โว, วาเสฏฺฐ, พฺราหฺมณา อกฺโกสนฺติ ปริภาสนฺติ อตฺตรูปาย ปริภาสาย ปริปุณฺณาย, โน อปริปุณฺณายา”ติ? ",
"dn27:3.5":	"“พฺราหฺมณา, ภนฺเต, เอวมาหํสุ",
"dn27:3.6":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีนา อญฺเญ วณฺณาฯ ",
"dn27:3.7":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กณฺหา อญฺเญ วณฺณาฯ ",
"dn27:3.8":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณาฯ ",
"dn27:3.9":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทาฯ ",
"dn27:3.10":	"เต ตุเมฺห เสฏฺฐํ วณฺณํ หิตฺวา หีนมตฺถ วณฺณํ อชฺฌุปคตา, ยทิทํ มุณฺฑเก สมณเก อิพฺเภ กเณฺห พนฺธุปาทาปจฺเจฯ ",
"dn27:3.11":	"ตยิทํ น สาธุ, ตยิทํ นปฺปติรูปํ, ยํ ตุเมฺห เสฏฺฐํ วณฺณํ หิตฺวา หีนมตฺถ วณฺณํ อชฺฌุปคตา ยทิทํ มุณฺฑเก สมณเก อิพฺเภ กเณฺห พนฺธุปาทาปจฺเจ’ติฯ ",
"dn27:3.12":	"เอวํ โข โน, ภนฺเต, พฺราหฺมณา อกฺโกสนฺติ ปริภาสนฺติ อตฺตรูปาย ปริภาสาย ปริปุณฺณาย, โน อปริปุณฺณายา”ติฯ ",
"dn27:4.1":	"“ตคฺฆ โว, วาเสฏฺฐ, พฺราหฺมณา โปราณํ อสฺสรนฺตา เอวมาหํสุ",
"dn27:4.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีนา อญฺเญ วณฺณา; ",
"dn27:4.3":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กณฺหา อญฺเญ วณฺณา; ",
"dn27:4.4":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"dn27:4.5":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’ติฯ ",
"dn27:4.6":	"ทิสฺสนฺติ โข ปน, วาเสฏฺฐ, พฺราหฺมณานํ พฺราหฺมณิโย อุตุนิโยปิ คพฺภินิโยปิ วิชายมานาปิ ปายมานาปิฯ ",
"dn27:4.7":	"เต จ พฺราหฺมณา โยนิชาว สมานา เอวมาหํสุ",
"dn27:4.8":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีนา อญฺเญ วณฺณา; ",
"dn27:4.9":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กณฺหา อญฺเญ วณฺณา; ",
"dn27:4.10":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"dn27:4.11":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’ติฯ ",
"dn27:4.12":	"เต พฺรหฺมานญฺเจว อพฺภาจิกฺขนฺติ, มุสา จ ภาสนฺติ, พหุญฺจ อปุญฺญํ ปสวนฺติฯ ",
"dn27:5.0":	"๑ฯ จตุวณฺณสุทฺธิ ",
"dn27:5.1":	"จตฺตาโรเม, วาเสฏฺฐ, วณฺณา—",
"dn27:5.2":	"ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ ",
"dn27:5.3":	"ขตฺติโยปิ โข, วาเสฏฺฐ, อิเธกจฺโจ ปาณาติปาตี โหติ อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐีฯ ",
"dn27:5.4":	"อิติ โข, วาเสฏฺฐ, เยเม ธมฺมา อกุสลา อกุสลสงฺขาตา สาวชฺชา สาวชฺชสงฺขาตา อเสวิตพฺพา อเสวิตพฺพสงฺขาตา นอลมริยา นอลมริยสงฺขาตา กณฺหา กณฺหวิปากา วิญฺญุครหิตา, ขตฺติเยปิ เต อิเธกจฺเจ สนฺทิสฺสนฺติฯ ",
"dn27:5.5":	"พฺราหฺมโณปิ โข, วาเสฏฺฐ …เป… ",
"dn27:5.6":	"เวโสฺสปิ โข, วาเสฏฺฐ …เป… ",
"dn27:5.7":	"สุทฺโทปิ โข, วาเสฏฺฐ, อิเธกจฺโจ ปาณาติปาตี โหติ อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐีฯ ",
"dn27:5.8":	"อิติ โข, วาเสฏฺฐ, เยเม ธมฺมา อกุสลา อกุสลสงฺขาตา …เป… ",
"dn27:5.9":	"กณฺหา กณฺหวิปากา วิญฺญุครหิตา; ",
"dn27:5.10":	"สุทฺเทปิ เต อิเธกจฺเจ สนฺทิสฺสนฺติฯ ",
"dn27:6.1":	"ขตฺติโยปิ โข, วาเสฏฺฐ, อิเธกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต, กาเมสุมิจฺฉาจารา ปฏิวิรโต, มุสาวาทา ปฏิวิรโต, ปิสุณาย วาจาย ปฏิวิรโต, ผรุสาย วาจาย ปฏิวิรโต, สมฺผปฺปลาปา ปฏิวิรโต, อนภิชฺฌาลุ อพฺยาปนฺนจิตฺโต, สมฺมาทิฏฺฐีฯ ",
"dn27:6.2":	"อิติ โข, วาเสฏฺฐ, เยเม ธมฺมา กุสลา กุสลสงฺขาตา อนวชฺชา อนวชฺชสงฺขาตา เสวิตพฺพา เสวิตพฺพสงฺขาตา อลมริยา อลมริยสงฺขาตา สุกฺกา สุกฺกวิปากา วิญฺญุปฺปสตฺถา, ขตฺติเยปิ เต อิเธกจฺเจ สนฺทิสฺสนฺติฯ ",
"dn27:6.3":	"พฺราหฺมโณปิ โข, วาเสฏฺฐ …เป… ",
"dn27:6.4":	"เวโสฺสปิ โข, วาเสฏฺฐ …เป… ",
"dn27:6.5":	"สุทฺโทปิ โข, วาเสฏฺฐ, อิเธกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ …เป… ",
"dn27:6.6":	"อนภิชฺฌาลุ, อพฺยาปนฺนจิตฺโต, สมฺมาทิฏฺฐีฯ ",
"dn27:6.7":	"อิติ โข, วาเสฏฺฐ, เยเม ธมฺมา กุสลา กุสลสงฺขาตา อนวชฺชา อนวชฺชสงฺขาตา เสวิตพฺพา เสวิตพฺพสงฺขาตา อลมริยา อลมริยสงฺขาตา สุกฺกา สุกฺกวิปากา วิญฺญุปฺปสตฺถา; ",
"dn27:6.8":	"สุทฺเทปิ เต อิเธกจฺเจ สนฺทิสฺสนฺติฯ ",
"dn27:7.1":	"อิเมสุ โข, วาเสฏฺฐ, จตูสุ วณฺเณสุ เอวํ อุภยโวกิณฺเณสุ วตฺตมาเนสุ กณฺหสุกฺเกสุ ธมฺเมสุ วิญฺญุครหิเตสุ เจว วิญฺญุปฺปสตฺเถสุ จ ยเทตฺถ พฺราหฺมณา เอวมาหํสุ",
"dn27:7.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีนา อญฺเญ วณฺณา; ",
"dn27:7.3":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กณฺหา อญฺเญ วณฺณา; ",
"dn27:7.4":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"dn27:7.5":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’ติฯ ",
"dn27:7.6":	"ตํ เตสํ วิญฺญู นานุชานนฺติฯ ",
"dn27:7.7":	"ตํ กิสฺส เหตุ? ",
"dn27:7.8":	"อิเมสญฺหิ, วาเสฏฺฐ, จตุนฺนํ วณฺณานํ โย โหติ ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, โส เนสํ อคฺคมกฺขายติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"dn27:7.9":	"ธมฺโม หิ, วาเสฏฺฐ, เสฏฺโฐ ชเนตสฺมึ, ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:7.10":	"ตทมินาเปตํ, วาเสฏฺฐ, ปริยาเยน เวทิตพฺพํ, ยถา ธมฺโมว เสฏฺโฐ ชเนตสฺมึ, ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:8.1":	"ชานาติ โข, วาเสฏฺฐ, ราชา ปเสนทิ โกสโล",
"dn27:8.2":	"‘สมโณ โคตโม อนนฺตรา สกฺยกุลา ปพฺพชิโต’ติฯ ",
"dn27:8.3":	"สกฺยา โข ปน, วาเสฏฺฐ, รญฺโญ ปเสนทิสฺส โกสลสฺส อนุยุตฺตา ภวนฺติฯ ",
"dn27:8.4":	"กโรนฺติ โข, วาเสฏฺฐ, สกฺยา รญฺเญ ปเสนทิมฺหิ โกสเล นิปจฺจการํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํฯ ",
"dn27:8.5":	"อิติ โข, วาเสฏฺฐ, ยํ กโรนฺติ สกฺยา รญฺเญ ปเสนทิมฺหิ โกสเล นิปจฺจการํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ, กโรติ ตํ ราชา ปเสนทิ โกสโล ตถาคเต นิปจฺจการํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ, น นํ ‘สุชาโต สมโณ โคตโม, ทุชฺชาโตหมสฺมิฯ ",
"dn27:8.6":	"พลวา สมโณ โคตโม, ทุพฺพโลหมสฺมิฯ ",
"dn27:8.7":	"ปาสาทิโก สมโณ โคตโม, ทุพฺพณฺโณหมสฺมิฯ ",
"dn27:8.8":	"มเหสกฺโข สมโณ โคตโม, อปฺเปสกฺโขหมสฺมี’ติฯ ",
"dn27:8.9":	"อถ โข นํ ธมฺมํเยว สกฺกโรนฺโต ธมฺมํ ครุํ กโรนฺโต ธมฺมํ มาเนนฺโต ธมฺมํ ปูเชนฺโต ธมฺมํ อปจายมาโน เอวํ ราชา ปเสนทิ โกสโล ตถาคเต นิปจฺจการํ กโรติ, อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํฯ ",
"dn27:8.10":	"อิมินาปิ โข เอตํ, วาเสฏฺฐ, ปริยาเยน เวทิตพฺพํ, ยถา ธมฺโมว เสฏฺโฐ ชเนตสฺมึ, ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:9.1":	"ตุเมฺห ขฺวตฺถ, วาเสฏฺฐ, นานาชจฺจา นานานามา นานาโคตฺตา นานากุลา อคารสฺมา อนคาริยํ ปพฺพชิตาฯ ",
"dn27:9.2":	"‘เก ตุเมฺห’ติ—ปุฏฺฐา สมานา ‘สมณา สกฺยปุตฺติยามฺหา’ติ—ปฏิชานาถฯ ",
"dn27:9.3":	"ยสฺส โข ปนสฺส, วาเสฏฺฐ, ตถาคเต สทฺธา นิวิฏฺฐา มูลชาตา ปติฏฺฐิตา ทฬฺหา อสํหาริยา สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึ, ตเสฺสตํ กลฺลํ วจนาย",
"dn27:9.4":	"‘ภควโตมฺหิ ปุตฺโต โอรโส มุขโต ชาโต ธมฺมโช ธมฺมนิมฺมิโต ธมฺมทายาโท’ติฯ ",
"dn27:9.5":	"ตํ กิสฺส เหตุ? ",
"dn27:9.6":	"ตถาคตสฺส เหตํ, วาเสฏฺฐ, อธิวจนํ ‘ธมฺมกาโย’ อิติปิ, ‘พฺรหฺมกาโย’ อิติปิ, ‘ธมฺมภูโต’ อิติปิ, ‘พฺรหฺมภูโต’ อิติปิฯ ",
"dn27:10.1":	"โหติ โข โส, วาเสฏฺฐ, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน อยํ โลโก สํวฏฺฏติฯ ",
"dn27:10.2":	"สํวฏฺฏมาเน โลเก เยภุเยฺยน สตฺตา อาภสฺสรสํวตฺตนิกา โหนฺติฯ ",
"dn27:10.3":	"เต ตตฺถ โหนฺติ มโนมยา ปีติภกฺขา สยํปภา อนฺตลิกฺขจรา สุภฏฺฐายิโน จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติฯ ",
"dn27:10.4":	"โหติ โข โส, วาเสฏฺฐ, สมโย ยํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน อยํ โลโก วิวฏฺฏติฯ ",
"dn27:10.5":	"วิวฏฺฏมาเน โลเก เยภุเยฺยน สตฺตา อาภสฺสรกายา จวิตฺวา อิตฺถตฺตํ อาคจฺฉนฺติฯ ",
"dn27:10.6":	"เตธ โหนฺติ มโนมยา ปีติภกฺขา สยํปภา อนฺตลิกฺขจรา สุภฏฺฐายิโน จิรํ ทีฆมทฺธานํ ติฏฺฐนฺติฯ ",
"dn27:11.0":	"๒ฯ รสปถวิปาตุภาว ",
"dn27:11.1":	"เอโกทกีภูตํ โข ปน, วาเสฏฺฐ, เตน สมเยน โหติ อนฺธกาโร อนฺธการติมิสาฯ ",
"dn27:11.2":	"น จนฺทิมสูริยา ปญฺญายนฺติ, น นกฺขตฺตานิ ตารกรูปานิ ปญฺญายนฺติ, น รตฺตินฺทิวา ปญฺญายนฺติ, น มาสฑฺฒมาสา ปญฺญายนฺติ, น อุตุสํวจฺฉรา ปญฺญายนฺติ, น อิตฺถิปุมา ปญฺญายนฺติ, สตฺตา สตฺตาเตฺวว สงฺขฺยํ คจฺฉนฺติฯ ",
"dn27:11.3":	"อถ โข เตสํ, วาเสฏฺฐ, สตฺตานํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน รสปถวี อุทกสฺมึ สมตนิ; ",
"dn27:11.4":	"เสยฺยถาปิ นาม ปยโส ตตฺตสฺส นิพฺพายมานสฺส อุปริ สนฺตานกํ โหติ; ",
"dn27:11.5":	"เอวเมว ปาตุรโหสิฯ ",
"dn27:11.6":	"สา อโหสิ วณฺณสมฺปนฺนา คนฺธสมฺปนฺนา รสสมฺปนฺนา, เสยฺยถาปิ นาม สมฺปนฺนํ วา สปฺปิ สมฺปนฺนํ วา นวนีตํ เอวํวณฺณา อโหสิฯ ",
"dn27:11.7":	"เสยฺยถาปิ นาม ขุทฺทมธุํ อเนฬกํ; ",
"dn27:11.8":	"เอวมสฺสาทา อโหสิฯ ",
"dn27:11.9":	"อถ โข, วาเสฏฺฐ, อญฺญตโร สตฺโต โลลชาติโก",
"dn27:11.10":	"‘อมฺโภ, กิเมวิทํ ภวิสฺสตี’ติ รสปถวึ องฺคุลิยา สายิฯ ",
"dn27:11.11":	"ตสฺส รสปถวึ องฺคุลิยา สายโต อจฺฉาเทสิ, ตณฺหา จสฺส โอกฺกมิฯ ",
"dn27:11.12":	"อญฺเญปิ โข, วาเสฏฺฐ, สตฺตา ตสฺส สตฺตสฺส ทิฏฺฐานุคตึ อาปชฺชมานา รสปถวึ องฺคุลิยา สายึสุฯ ",
"dn27:11.13":	"เตสํ รสปถวึ องฺคุลิยา สายตํ อจฺฉาเทสิ, ตณฺหา จ เตสํ โอกฺกมิฯ ",
"dn27:12.0":	"๓ฯ จนฺทิมสูริยาทิปาตุภาว ",
"dn27:12.1":	"อถ โข เต, วาเสฏฺฐ, สตฺตา รสปถวึ หตฺเถหิ อาลุปฺปการกํ อุปกฺกมึสุ ปริภุญฺชิตุํฯ ",
"dn27:12.2":	"ยโต โข เต, วาเสฏฺฐ, สตฺตา รสปถวึ หตฺเถหิ อาลุปฺปการกํ อุปกฺกมึสุ ปริภุญฺชิตุํฯ ",
"dn27:12.3":	"อถ เตสํ สตฺตานํ สยํปภา อนฺตรธายิฯ ",
"dn27:12.4":	"สยํปภาย อนฺตรหิตาย จนฺทิมสูริยา ปาตุรเหสุํฯ ",
"dn27:12.5":	"จนฺทิมสูริเยสุ ปาตุภูเตสุ นกฺขตฺตานิ ตารกรูปานิ ปาตุรเหสุํฯ ",
"dn27:12.6":	"นกฺขตฺเตสุ ตารกรูเปสุ ปาตุภูเตสุ รตฺตินฺทิวา ปญฺญายึสุฯ ",
"dn27:12.7":	"รตฺตินฺทิเวสุ ปญฺญายมาเนสุ มาสฑฺฒมาสา ปญฺญายึสุฯ ",
"dn27:12.8":	"มาสฑฺฒมาเสสุ ปญฺญายมาเนสุ อุตุสํวจฺฉรา ปญฺญายึสุฯ ",
"dn27:12.9":	"เอตฺตาวตา โข, วาเสฏฺฐ, อยํ โลโก ปุน วิวฏฺโฏ โหติฯ ",
"dn27:13.1":	"อถ โข เต, วาเสฏฺฐ, สตฺตา รสปถวึ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุฯ ",
"dn27:13.2":	"ยถา ยถา โข เต, วาเสฏฺฐ, สตฺตา รสปถวึ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุ ตถา ตถา เตสํ สตฺตานํ รสปถวึ ปริภุญฺชนฺตานํ ขรตฺตญฺเจว กายสฺมึ โอกฺกมิ, วณฺณเววณฺณตา จ ปญฺญายิตฺถฯ ",
"dn27:13.3":	"เอกิทํ สตฺตา วณฺณวนฺโต โหนฺติ, เอกิทํ สตฺตา ทุพฺพณฺณาฯ ",
"dn27:13.4":	"ตตฺถ เย เต สตฺตา วณฺณวนฺโต, เต ทุพฺพณฺเณ สตฺเต อติมญฺญนฺติ",
"dn27:13.5":	"‘มยเมเตหิ วณฺณวนฺตตรา, อเมฺหเหเต ทุพฺพณฺณตรา’ติฯ ",
"dn27:13.6":	"เตสํ วณฺณาติมานปจฺจยา มานาติมานชาติกานํ รสปถวี อนฺตรธายิฯ ",
"dn27:13.7":	"รสาย ปถวิยา อนฺตรหิตาย สนฺนิปตึสุฯ ",
"dn27:13.8":	"สนฺนิปติตฺวา อนุตฺถุนึสุ",
"dn27:13.9":	"‘อโห รสํ, อโห รสนฺ’ติฯ ",
"dn27:13.10":	"ตเทตรหิปิ มนุสฺสา กญฺจิเทว สุรสํ ลภิตฺวา เอวมาหํสุ",
"dn27:13.11":	"‘อโห รสํ, อโห รสนฺ’ติฯ ",
"dn27:13.12":	"ตเทว โปราณํ อคฺคญฺญํ อกฺขรํ อนุสรนฺติ, น เตฺววสฺส อตฺถํ อาชานนฺติฯ ",
"dn27:14.0":	"๔ฯ ภูมิปปฺปฏกปาตุภาว ",
"dn27:14.1":	"อถ โข เตสํ, วาเสฏฺฐ, สตฺตานํ รสาย ปถวิยา อนฺตรหิตาย ภูมิปปฺปฏโก ปาตุรโหสิฯ ",
"dn27:14.2":	"เสยฺยถาปิ นาม อหิจฺฉตฺตโก; เอวเมว ปาตุรโหสิฯ ",
"dn27:14.3":	"โส อโหสิ วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโน, เสยฺยถาปิ นาม สมฺปนฺนํ วา สปฺปิ สมฺปนฺนํ วา นวนีตํ เอวํวณฺโณ อโหสิฯ ",
"dn27:14.4":	"เสยฺยถาปิ นาม ขุทฺทมธุํ อเนฬกํ; เอวมสฺสาโท อโหสิฯ ",
"dn27:14.5":	"อถ โข เต, วาเสฏฺฐ, สตฺตา ภูมิปปฺปฏกํ อุปกฺกมึสุ ปริภุญฺชิตุํฯ ",
"dn27:14.6":	"เต ตํ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุฯ ",
"dn27:14.7":	"ยถา ยถา โข เต, วาเสฏฺฐ, สตฺตา ภูมิปปฺปฏกํ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุ ตถา ตถา เตสํ สตฺตานํ ภิโยฺยโส มตฺตาย ขรตฺตญฺเจว กายสฺมึ โอกฺกมิ, วณฺณเววณฺณตา จ ปญฺญายิตฺถฯ ",
"dn27:14.8":	"เอกิทํ สตฺตา วณฺณวนฺโต โหนฺติ, เอกิทํ สตฺตา ทุพฺพณฺณาฯ ",
"dn27:14.9":	"ตตฺถ เย เต สตฺตา วณฺณวนฺโต, เต ทุพฺพณฺเณ สตฺเต อติมญฺญนฺติ",
"dn27:14.10":	"‘มยเมเตหิ วณฺณวนฺตตรา, อเมฺหเหเต ทุพฺพณฺณตรา’ติฯ ",
"dn27:14.11":	"เตสํ วณฺณาติมานปจฺจยา มานาติมานชาติกานํ ภูมิปปฺปฏโก อนฺตรธายิฯ ",
"dn27:14.12.0":	"๕ฯ ปทาลตาปาตุภาว ",
"dn27:14.13":	"ภูมิปปฺปฏเก อนฺตรหิเต ปทาลตา ปาตุรโหสิ, เสยฺยถาปิ นาม กลมฺพุกา; เอวเมว ปาตุรโหสิฯ ",
"dn27:14.14":	"สา อโหสิ วณฺณสมฺปนฺนา คนฺธสมฺปนฺนา รสสมฺปนฺนา, เสยฺยถาปิ นาม สมฺปนฺนํ วา สปฺปิ สมฺปนฺนํ วา นวนีตํ เอวํวณฺณา อโหสิฯ ",
"dn27:14.15":	"เสยฺยถาปิ นาม ขุทฺทมธุํ อเนฬกํ; เอวมสฺสาทา อโหสิฯ ",
"dn27:15.1":	"อถ โข เต, วาเสฏฺฐ, สตฺตา ปทาลตํ อุปกฺกมึสุ ปริภุญฺชิตุํฯ ",
"dn27:15.2":	"เต ตํ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุฯ ",
"dn27:15.3":	"ยถา ยถา โข เต, วาเสฏฺฐ, สตฺตา ปทาลตํ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุ ตถา ตถา เตสํ สตฺตานํ ภิโยฺยโส มตฺตาย ขรตฺตญฺเจว กายสฺมึ โอกฺกมิ, วณฺณเววณฺณตา จ ปญฺญายิตฺถฯ ",
"dn27:15.4":	"เอกิทํ สตฺตา วณฺณวนฺโต โหนฺติ, เอกิทํ สตฺตา ทุพฺพณฺณาฯ ",
"dn27:15.5":	"ตตฺถ เย เต สตฺตา วณฺณวนฺโต, เต ทุพฺพณฺเณ สตฺเต อติมญฺญนฺติ",
"dn27:15.6":	"‘มยเมเตหิ วณฺณวนฺตตรา, อเมฺหเหเต ทุพฺพณฺณตรา’ติฯ ",
"dn27:15.7":	"เตสํ วณฺณาติมานปจฺจยา มานาติมานชาติกานํ ปทาลตา อนฺตรธายิฯ ",
"dn27:15.8":	"ปทาลตาย อนฺตรหิตาย สนฺนิปตึสุฯ สนฺนิปติตฺวา อนุตฺถุนึสุ",
"dn27:15.9":	"‘อหุ วต โน, อหายิ วต โน ปทาลตา’ติฯ ",
"dn27:15.10":	"ตเทตรหิปิ มนุสฺสา เกนจิ ทุกฺขธมฺเมน ผุฏฺฐา เอวมาหํสุ",
"dn27:15.11":	"‘อหุ วต โน, อหายิ วต โน’ติฯ ",
"dn27:15.12":	"ตเทว โปราณํ อคฺคญฺญํ อกฺขรํ อนุสรนฺติ, น เตฺววสฺส อตฺถํ อาชานนฺติฯ ",
"dn27:16.0":	"๖ฯ อกฏฺฐปากสาลิปาตุภาว ",
"dn27:16.1":	"อถ โข เตสํ, วาเสฏฺฐ, สตฺตานํ ปทาลตาย อนฺตรหิตาย อกฏฺฐปาโก สาลิ ปาตุรโหสิ อกโณ อถุโส สุทฺโธ สุคนฺโธ ตณฺฑุลปฺผโลฯ ",
"dn27:16.2":	"ยํ ตํ สายํ สายมาสาย อาหรนฺติ, ปาโต ตํ โหติ ปกฺกํ ปฏิวิรูฬฺหํฯ ",
"dn27:16.3":	"ยํ ตํ ปาโต ปาตราสาย อาหรนฺติ, สายํ ตํ โหติ ปกฺกํ ปฏิวิรูฬฺหํ; ",
"dn27:16.4":	"นาปทานํ ปญฺญายติฯ ",
"dn27:16.5":	"อถ โข เต, วาเสฏฺฐ, สตฺตา อกฏฺฐปากํ สาลึ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุฯ ",
"dn27:16.6.0":	"๗ฯ อิตฺถิปุริสลิงฺคปาตุภาว ",
"dn27:16.7":	"ยถา ยถา โข เต, วาเสฏฺฐ, สตฺตา อกฏฺฐปากํ สาลึ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐํสุ ตถา ตถา เตสํ สตฺตานํ ภิโยฺยโส มตฺตาย ขรตฺตญฺเจว กายสฺมึ โอกฺกมิ, วณฺณเววณฺณตา จ ปญฺญายิตฺถ, อิตฺถิยา จ อิตฺถิลิงฺคํ ปาตุรโหสิ ปุริสสฺส จ ปุริสลิงฺคํฯ ",
"dn27:16.8":	"อิตฺถี จ ปุริสํ อติเวลํ อุปนิชฺฌายติ ปุริโส จ อิตฺถึฯ ",
"dn27:16.9":	"เตสํ อติเวลํ อญฺญมญฺญํ อุปนิชฺฌายตํ สาราโค อุทปาทิ, ปริฬาโห กายสฺมึ โอกฺกมิฯ ",
"dn27:16.10":	"เต ปริฬาหปจฺจยา เมถุนํ ธมฺมํ ปฏิเสวึสุฯ ",
"dn27:16.11":	"เย โข ปน เต, วาเสฏฺฐ, เตน สมเยน สตฺตา ปสฺสนฺติ เมถุนํ ธมฺมํ ปฏิเสวนฺเต, อญฺเญ ปํสุํ ขิปนฺติ, อญฺเญ เสฏฺฐึ ขิปนฺติ, อญฺเญ โคมยํ ขิปนฺติ",
"dn27:16.12":	"‘นสฺส อสุจิ, นสฺส อสุจี’ติฯ ",
"dn27:16.13":	"‘กถญฺหิ นาม สตฺโต สตฺตสฺส เอวรูปํ กริสฺสตี’ติฯ ",
"dn27:16.14":	"ตเทตรหิปิ มนุสฺสา เอกจฺเจสุ ชนปเทสุ วธุยา นิพฺพุยฺหมานาย อญฺเญ ปํสุํ ขิปนฺติ, อญฺเญ เสฏฺฐึ ขิปนฺติ, อญฺเญ โคมยํ ขิปนฺติฯ ",
"dn27:16.15":	"ตเทว โปราณํ อคฺคญฺญํ อกฺขรํ อนุสรนฺติ, น เตฺววสฺส อตฺถํ อาชานนฺติฯ ",
"dn27:17.0":	"๘ฯ เมถุนธมฺมสมาจาร ",
"dn27:17.1":	"อธมฺมสมฺมตํ โข ปน, วาเสฏฺฐ, เตน สมเยน โหติ, ตเทตรหิ ธมฺมสมฺมตํฯ ",
"dn27:17.2":	"เย โข ปน, วาเสฏฺฐ, เตน สมเยน สตฺตา เมถุนํ ธมฺมํ ปฏิเสวนฺติ, เต มาสมฺปิ เทฺวมาสมฺปิ น ลภนฺติ คามํ วา นิคมํ วา ปวิสิตุํฯ ",
"dn27:17.3":	"ยโต โข เต, วาเสฏฺฐ, สตฺตา ตสฺมึ อสทฺธมฺเม อติเวลํ ปาตพฺยตํ อาปชฺชึสุฯ ",
"dn27:17.4":	"อถ อคารานิ อุปกฺกมึสุ กาตุํ ตเสฺสว อสทฺธมฺมสฺส ปฏิจฺฉาทนตฺถํฯ ",
"dn27:17.5":	"อถ โข, วาเสฏฺฐ, อญฺญตรสฺส สตฺตสฺส อลสชาติกสฺส เอตทโหสิ",
"dn27:17.6":	"‘อมฺโภ, กิเมวาหํ วิหญฺญามิ สาลึ อาหรนฺโต สายํ สายมาสาย ปาโต ปาตราสายฯ ",
"dn27:17.7":	"ยนฺนูนาหํ สาลึ อาหเรยฺยํ สกิเทว สายปาตราสายา’ติฯ ",
"dn27:17.8":	"อถ โข โส, วาเสฏฺฐ, สตฺโต สาลึ อาหาสิ สกิเทว สายปาตราสายฯ ",
"dn27:17.9":	"อถ โข, วาเสฏฺฐ, อญฺญตโร สตฺโต เยน โส สตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ สตฺตํ เอตทโวจ",
"dn27:17.10":	"‘เอหิ, โภ สตฺต, สาลาหารํ คมิสฺสามา’ติฯ ",
"dn27:17.11":	"‘อลํ, โภ สตฺต, อาหโต เม สาลิ สกิเทว สายปาตราสายา’ติฯ ",
"dn27:17.12":	"อถ โข โส, วาเสฏฺฐ, สตฺโต ตสฺส สตฺตสฺส ทิฏฺฐานุคตึ อาปชฺชมาโน สาลึ อาหาสิ สกิเทว ทฺวีหายฯ ‘เอวมฺปิ กิร, โภ, สาธู’ติฯ ",
"dn27:17.13":	"อถ โข, วาเสฏฺฐ, อญฺญตโร สตฺโต เยน โส สตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ สตฺตํ เอตทโวจ",
"dn27:17.14":	"‘เอหิ, โภ สตฺต, สาลาหารํ คมิสฺสามา’ติฯ ",
"dn27:17.15":	"‘อลํ, โภ สตฺต, อาหโต เม สาลิ สกิเทว ทฺวีหายา’ติฯ ",
"dn27:17.16":	"อถ โข โส, วาเสฏฺฐ, สตฺโต ตสฺส สตฺตสฺส ทิฏฺฐานุคตึ อาปชฺชมาโน สาลึ อาหาสิ สกิเทว จตูหาย, ‘เอวมฺปิ กิร, โภ, สาธู’ติฯ ",
"dn27:17.17":	"อถ โข, วาเสฏฺฐ, อญฺญตโร สตฺโต เยน โส สตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ สตฺตํ เอตทโวจ",
"dn27:17.18":	"‘เอหิ, โภ สตฺต, สาลาหารํ คมิสฺสามา’ติฯ ",
"dn27:17.19":	"‘อลํ, โภ สตฺต, อาหโต เม สาลิ สกิเทว จตูหายา’ติฯ ",
"dn27:17.20":	"อถ โข โส, วาเสฏฺฐ, สตฺโต ตสฺส สตฺตสฺส ทิฏฺฐานุคตึ อาปชฺชมาโน สาลึ อาหาสิ สกิเทว อฏฺฐาหาย, ‘เอวมฺปิ กิร, โภ, สาธู’ติฯ ",
"dn27:17.21":	"ยโต โข เต, วาเสฏฺฐ, สตฺตา สนฺนิธิการกํ สาลึ อุปกฺกมึสุ ปริภุญฺชิตุํฯ ",
"dn27:17.22":	"อถ กโณปิ ตณฺฑุลํ ปริโยนนฺธิ, ถุโสปิ ตณฺฑุลํ ปริโยนนฺธิ; ",
"dn27:17.23":	"ลูนมฺปิ นปฺปฏิวิรูฬฺหํ, อปทานํ ปญฺญายิตฺถ, สณฺฑสณฺฑา สาลโย อฏฺฐํสุฯ ",
"dn27:18.0":	"๙ฯ สาลิวิภาค ",
"dn27:18.1":	"อถ โข เต, วาเสฏฺฐ, สตฺตา สนฺนิปตึสุ, สนฺนิปติตฺวา อนุตฺถุนึสุ",
"dn27:18.2":	"‘ปาปกา วต, โภ, ธมฺมา สตฺเตสุ ปาตุภูตาฯ ",
"dn27:18.3":	"มยญฺหิ ปุพฺเพ มโนมยา อหุมฺหา ปีติภกฺขา สยํปภา อนฺตลิกฺขจรา สุภฏฺฐายิโน, จิรํ ทีฆมทฺธานํ อฏฺฐมฺหาฯ ",
"dn27:18.4":	"เตสํ โน อมฺหากํ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน รสปถวี อุทกสฺมึ สมตนิฯ ",
"dn27:18.5":	"สา อโหสิ วณฺณสมฺปนฺนา คนฺธสมฺปนฺนา รสสมฺปนฺนาฯ ",
"dn27:18.6":	"เต มยํ รสปถวึ หตฺเถหิ อาลุปฺปการกํ อุปกฺกมิมฺห ปริภุญฺชิตุํ, เตสํ โน รสปถวึ หตฺเถหิ อาลุปฺปการกํ อุปกฺกมตํ ปริภุญฺชิตุํ สยํปภา อนฺตรธายิฯ ",
"dn27:18.7":	"สยํปภาย อนฺตรหิตาย จนฺทิมสูริยา ปาตุรเหสุํ, จนฺทิมสูริเยสุ ปาตุภูเตสุ นกฺขตฺตานิ ตารกรูปานิ ปาตุรเหสุํ, นกฺขตฺเตสุ ตารกรูเปสุ ปาตุภูเตสุ รตฺตินฺทิวา ปญฺญายึสุ, รตฺตินฺทิเวสุ ปญฺญายมาเนสุ มาสฑฺฒมาสา ปญฺญายึสุฯ ",
"dn27:18.8":	"มาสฑฺฒมาเสสุ ปญฺญายมาเนสุ อุตุสํวจฺฉรา ปญฺญายึสุฯ ",
"dn27:18.9":	"เต มยํ รสปถวึ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐมฺหาฯ ",
"dn27:18.10":	"เตสํ โน ปาปกานํเยว อกุสลานํ ธมฺมานํ ปาตุภาวา รสปถวี อนฺตรธายิฯ ",
"dn27:18.11":	"รสปถวิยา อนฺตรหิตาย ภูมิปปฺปฏโก ปาตุรโหสิฯ ",
"dn27:18.12":	"โส อโหสิ วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโนฯ ",
"dn27:18.13":	"เต มยํ ภูมิปปฺปฏกํ อุปกฺกมิมฺห ปริภุญฺชิตุํฯ ",
"dn27:18.14":	"เต มยํ ตํ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐมฺหาฯ ",
"dn27:18.15":	"เตสํ โน ปาปกานํเยว อกุสลานํ ธมฺมานํ ปาตุภาวา ภูมิปปฺปฏโก อนฺตรธายิฯ ",
"dn27:18.16":	"ภูมิปปฺปฏเก อนฺตรหิเต ปทาลตา ปาตุรโหสิฯ ",
"dn27:18.17":	"สา อโหสิ วณฺณสมฺปนฺนา คนฺธสมฺปนฺนา รสสมฺปนฺนาฯ ",
"dn27:18.18":	"เต มยํ ปทาลตํ อุปกฺกมิมฺห ปริภุญฺชิตุํฯ ",
"dn27:18.19":	"เต มยํ ตํ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐมฺหาฯ ",
"dn27:18.20":	"เตสํ โน ปาปกานํเยว อกุสลานํ ธมฺมานํ ปาตุภาวา ปทาลตา อนฺตรธายิฯ ",
"dn27:18.21":	"ปทาลตาย อนฺตรหิตาย อกฏฺฐปาโก สาลิ ปาตุรโหสิ อกโณ อถุโส สุทฺโธ สุคนฺโธ ตณฺฑุลปฺผโลฯ ",
"dn27:18.22":	"ยํ ตํ สายํ สายมาสาย อาหราม, ปาโต ตํ โหติ ปกฺกํ ปฏิวิรูฬฺหํฯ ",
"dn27:18.23":	"ยํ ตํ ปาโต ปาตราสาย อาหราม, สายํ ตํ โหติ ปกฺกํ ปฏิวิรูฬฺหํฯ ",
"dn27:18.24":	"นาปทานํ ปญฺญายิตฺถฯ ",
"dn27:18.25":	"เต มยํ อกฏฺฐปากํ สาลึ ปริภุญฺชนฺตา ตมฺภกฺขา ตทาหารา จิรํ ทีฆมทฺธานํ อฏฺฐมฺหาฯ ",
"dn27:18.26":	"เตสํ โน ปาปกานํเยว อกุสลานํ ธมฺมานํ ปาตุภาวา กโณปิ ตณฺฑุลํ ปริโยนนฺธิ, ถุโสปิ ตณฺฑุลํ ปริโยนนฺธิ, ลูนมฺปิ นปฺปฏิวิรูฬฺหํ, อปทานํ ปญฺญายิตฺถ, สณฺฑสณฺฑา สาลโย ฐิตาฯ ",
"dn27:18.27":	"ยนฺนูน มยํ สาลึ วิภเชยฺยาม, มริยาทํ ฐเปยฺยามา’ติฯ ",
"dn27:18.28":	"อถ โข เต, วาเสฏฺฐ, สตฺตา สาลึ วิภชึสุ, มริยาทํ ฐเปสุํฯ ",
"dn27:19.1":	"อถ โข, วาเสฏฺฐ, อญฺญตโร สตฺโต โลลชาติโก สกํ ภาคํ ปริรกฺขนฺโต อญฺญตรํ ภาคํ อทินฺนํ อาทิยิตฺวา ปริภุญฺชิฯ ",
"dn27:19.2":	"ตเมนํ อคฺคเหสุํ, คเหตฺวา เอตทโวจุํ",
"dn27:19.3":	"‘ปาปกํ วต, โภ สตฺต, กโรสิ, ยตฺร หิ นาม สกํ ภาคํ ปริรกฺขนฺโต อญฺญตรํ ภาคํ อทินฺนํ อาทิยิตฺวา ปริภุญฺชสิฯ ",
"dn27:19.4":	"มาสฺสุ, โภ สตฺต, ปุนปิ เอวรูปมกาสี’ติฯ ",
"dn27:19.5":	"‘เอวํ, โภ’ติ โข, วาเสฏฺฐ, โส สตฺโต เตสํ สตฺตานํ ปจฺจโสฺสสิฯ ",
"dn27:19.6":	"ทุติยมฺปิ โข, วาเสฏฺฐ, โส สตฺโต …เป… ",
"dn27:19.7":	"ตติยมฺปิ โข, วาเสฏฺฐ, โส สตฺโต สกํ ภาคํ ปริรกฺขนฺโต อญฺญตรํ ภาคํ อทินฺนํ อาทิยิตฺวา ปริภุญฺชิฯ ",
"dn27:19.8":	"ตเมนํ อคฺคเหสุํ, คเหตฺวา เอตทโวจุํ",
"dn27:19.9":	"‘ปาปกํ วต, โภ สตฺต, กโรสิ, ยตฺร หิ นาม สกํ ภาคํ ปริรกฺขนฺโต อญฺญตรํ ภาคํ อทินฺนํ อาทิยิตฺวา ปริภุญฺชสิฯ ",
"dn27:19.10":	"มาสฺสุ, โภ สตฺต, ปุนปิ เอวรูปมกาสี’ติฯ ",
"dn27:19.11":	"อญฺเญ ปาณินา ปหรึสุ, อญฺเญ เลฑฺฑุนา ปหรึสุ, อญฺเญ ทณฺเฑน ปหรึสุฯ ",
"dn27:19.12":	"ตทคฺเค โข, วาเสฏฺฐ, อทินฺนาทานํ ปญฺญายติ, ครหา ปญฺญายติ, มุสาวาโท ปญฺญายติ, ทณฺฑาทานํ ปญฺญายติฯ ",
"dn27:20.0":	"๑๐ฯ มหาสมฺมตราชา ",
"dn27:20.1":	"อถ โข เต, วาเสฏฺฐ, สตฺตา สนฺนิปตึสุ, สนฺนิปติตฺวา อนุตฺถุนึสุ",
"dn27:20.2":	"‘ปาปกา วต โภ ธมฺมา สตฺเตสุ ปาตุภูตา, ยตฺร หิ นาม อทินฺนาทานํ ปญฺญายิสฺสติ, ครหา ปญฺญายิสฺสติ, มุสาวาโท ปญฺญายิสฺสติ, ทณฺฑาทานํ ปญฺญายิสฺสติฯ ",
"dn27:20.3":	"ยนฺนูน มยํ เอกํ สตฺตํ สมฺมนฺเนยฺยาม, โย โน สมฺมา ขียิตพฺพํ ขีเยยฺย, สมฺมา ครหิตพฺพํ ครเหยฺย, สมฺมา ปพฺพาเชตพฺพํ ปพฺพาเชยฺยฯ ",
"dn27:20.4":	"มยํ ปนสฺส สาลีนํ ภาคํ อนุปฺปทสฺสามา’ติฯ ",
"dn27:20.5":	"อถ โข เต, วาเสฏฺฐ, สตฺตา โย เนสํ สตฺโต อภิรูปตโร จ ทสฺสนียตโร จ ปาสาทิกตโร จ มเหสกฺขตโร จ ตํ สตฺตํ อุปสงฺกมิตฺวา เอตทโวจุํ",
"dn27:20.6":	"‘เอหิ, โภ สตฺต, สมฺมา ขียิตพฺพํ ขีย, สมฺมา ครหิตพฺพํ ครห, สมฺมา ปพฺพาเชตพฺพํ ปพฺพาเชหิฯ ",
"dn27:20.7":	"มยํ ปน เต สาลีนํ ภาคํ อนุปฺปทสฺสามา’ติฯ ",
"dn27:20.8":	"‘เอวํ, โภ’ติ โข, วาเสฏฺฐ, โส สตฺโต เตสํ สตฺตานํ ปฏิสฺสุณิตฺวา สมฺมา ขียิตพฺพํ ขียิ, สมฺมา ครหิตพฺพํ ครหิ, สมฺมา ปพฺพาเชตพฺพํ ปพฺพาเชสิฯ ",
"dn27:20.9":	"เต ปนสฺส สาลีนํ ภาคํ อนุปฺปทํสุฯ ",
"dn27:21.1":	"มหาชนสมฺมโตติ โข, วาเสฏฺฐ, ‘มหาสมฺมโต, มหาสมฺมโต’ เตฺวว ปฐมํ อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:21.2":	"เขตฺตานํ อธิปตีติ โข, วาเสฏฺฐ, ‘ขตฺติโย, ขตฺติโย’ เตฺวว ทุติยํ อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:21.3":	"ธมฺเมน ปเร รญฺเชตีติ โข, วาเสฏฺฐ, ‘ราชา, ราชา’ เตฺวว ตติยํ อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:21.4":	"อิติ โข, วาเสฏฺฐ, เอวเมตสฺส ขตฺติยมณฺฑลสฺส โปราเณน อคฺคญฺเญน อกฺขเรน อภินิพฺพตฺติ อโหสิ เตสํเยว สตฺตานํ, อนญฺเญสํฯ สทิสานํเยว, โน อสทิสานํฯ ธมฺเมเนว, โน อธมฺเมนฯ ",
"dn27:21.5":	"ธมฺโม หิ, วาเสฏฺฐ, เสฏฺโฐ ชเนตสฺมึ ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:22.0":	"๑๑ฯ พฺราหฺมณมณฺฑล ",
"dn27:22.1":	"อถ โข เตสํ, วาเสฏฺฐ, สตฺตานํเยว เอกจฺจานํ เอตทโหสิ",
"dn27:22.2":	"‘ปาปกา วต, โภ, ธมฺมา สตฺเตสุ ปาตุภูตา, ยตฺร หิ นาม อทินฺนาทานํ ปญฺญายิสฺสติ, ครหา ปญฺญายิสฺสติ, มุสาวาโท ปญฺญายิสฺสติ, ทณฺฑาทานํ ปญฺญายิสฺสติ, ปพฺพาชนํ ปญฺญายิสฺสติฯ ",
"dn27:22.3":	"ยนฺนูน มยํ ปาปเก อกุสเล ธมฺเม วาเหยฺยามา’ติฯ ",
"dn27:22.4":	"เต ปาปเก อกุสเล ธมฺเม วาเหสุํฯ ",
"dn27:22.5":	"ปาปเก อกุสเล ธมฺเม วาเหนฺตีติ โข, วาเสฏฺฐ, ‘พฺราหฺมณา, พฺราหฺมณา’ เตฺวว ปฐมํ อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:22.6":	"เต อรญฺญายตเน ปณฺณกุฏิโย กริตฺวา ปณฺณกุฏีสุ ฌายนฺติ วีตงฺคารา วีตธูมา ปนฺนมุสลา สายํ สายมาสาย ปาโต ปาตราสาย คามนิคมราชธานิโย โอสรนฺติ ฆาสเมสมานาฯ ",
"dn27:22.7":	"เต ฆาสํ ปฏิลภิตฺวา ปุนเทว อรญฺญายตเน ปณฺณกุฏีสุ ฌายนฺติฯ ",
"dn27:22.8":	"ตเมนํ มนุสฺสา ทิสฺวา เอวมาหํสุ",
"dn27:22.9":	"‘อิเม โข, โภ, สตฺตา อรญฺญายตเน ปณฺณกุฏิโย กริตฺวา ปณฺณกุฏีสุ ฌายนฺติ, วีตงฺคารา วีตธูมา ปนฺนมุสลา สายํ สายมาสาย ปาโต ปาตราสาย คามนิคมราชธานิโย โอสรนฺติ ฆาสเมสมานาฯ ",
"dn27:22.10":	"เต ฆาสํ ปฏิลภิตฺวา ปุนเทว อรญฺญายตเน ปณฺณกุฏีสุ ฌายนฺตี’ติ, ",
"dn27:22.11":	"ฌายนฺตีติ โข, วาเสฏฺฐ, ‘ฌายกา, ฌายกา’ เตฺวว ทุติยํ อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:23.1":	"เตสํเยว โข, วาเสฏฺฐ, สตฺตานํ เอกจฺเจ สตฺตา อรญฺญายตเน ปณฺณกุฏีสุ ตํ ฌานํ อนภิสมฺภุณมานา คามสามนฺตํ นิคมสามนฺตํ โอสริตฺวา คนฺเถ กโรนฺตา อจฺฉนฺติฯ ",
"dn27:23.2":	"ตเมนํ มนุสฺสา ทิสฺวา เอวมาหํสุ",
"dn27:23.3":	"‘อิเม โข, โภ, สตฺตา อรญฺญายตเน ปณฺณกุฏีสุ ตํ ฌานํ อนภิสมฺภุณมานา คามสามนฺตํ นิคมสามนฺตํ โอสริตฺวา คนฺเถ กโรนฺตา อจฺฉนฺติ, น ทานิเม ฌายนฺตี’ติฯ ",
"dn27:23.4":	"น ทานิเม ฌายนฺตีติ โข, วาเสฏฺฐ, ‘อชฺฌายกา, อชฺฌายกา’ เตฺวว ตติยํ อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:23.5":	"หีนสมฺมตํ โข ปน, วาเสฏฺฐ, เตน สมเยน โหติ, ตเทตรหิ เสฏฺฐสมฺมตํฯ ",
"dn27:23.6":	"อิติ โข, วาเสฏฺฐ, เอวเมตสฺส พฺราหฺมณมณฺฑลสฺส โปราเณน อคฺคญฺเญน อกฺขเรน อภินิพฺพตฺติ อโหสิ เตสํเยว สตฺตานํ, อนญฺเญสํ สทิสานํเยว โน อสทิสานํ ธมฺเมเนว, โน อธมฺเมนฯ ",
"dn27:23.7":	"ธมฺโม หิ, วาเสฏฺฐ, เสฏฺโฐ ชเนตสฺมึ ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:24.0":	"๑๒ฯ เวสฺสมณฺฑล ",
"dn27:24.1":	"เตสํเยว โข, วาเสฏฺฐ, สตฺตานํ เอกจฺเจ สตฺตา เมถุนํ ธมฺมํ สมาทาย วิสุกมฺมนฺเต ปโยเชสุํฯ ",
"dn27:24.2":	"เมถุนํ ธมฺมํ สมาทาย วิสุกมฺมนฺเต ปโยเชนฺตีติ โข, วาเสฏฺฐ, ‘เวสฺสา, เวสฺสา’ เตฺวว อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:24.3":	"อิติ โข, วาเสฏฺฐ, เอวเมตสฺส เวสฺสมณฺฑลสฺส โปราเณน อคฺคญฺเญน อกฺขเรน อภินิพฺพตฺติ อโหสิ เตสญฺเญว สตฺตานํ อนญฺเญสํ สทิสานํเยว, โน อสทิสานํ, ธมฺเมเนว โน อธมฺเมนฯ ",
"dn27:24.4":	"ธมฺโม หิ, วาเสฏฺฐ, เสฏฺโฐ ชเนตสฺมึ ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:25.0":	"๑๓ฯ สุทฺทมณฺฑล ",
"dn27:25.1":	"เตสญฺเญว โข, วาเสฏฺฐ, สตฺตานํ เย เต สตฺตา อวเสสา เต ลุทฺทาจารา ขุทฺทาจารา อเหสุํฯ ",
"dn27:25.2":	"ลุทฺทาจารา ขุทฺทาจาราติ โข, วาเสฏฺฐ, ‘สุทฺทา, สุทฺทา’ เตฺวว อกฺขรํ อุปนิพฺพตฺตํฯ ",
"dn27:25.3":	"อิติ โข, วาเสฏฺฐ, เอวเมตสฺส สุทฺทมณฺฑลสฺส โปราเณน อคฺคญฺเญน อกฺขเรน อภินิพฺพตฺติ อโหสิ เตสํเยว สตฺตานํ อนญฺเญสํ, สทิสานํเยว โน อสทิสานํ, ธมฺเมเนว, โน อธมฺเมนฯ ",
"dn27:25.4":	"ธมฺโม หิ, วาเสฏฺฐ, เสฏฺโฐ ชเนตสฺมึ ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:26.1":	"อหุ โข โส, วาเสฏฺฐ, สมโย, ยํ ขตฺติโยปิ สกํ ธมฺมํ ครหมาโน อคารสฺมา อนคาริยํ ปพฺพชติ",
"dn27:26.2":	"‘สมโณ ภวิสฺสามี’ติฯ ",
"dn27:26.3":	"พฺราหฺมโณปิ โข, วาเสฏฺฐ …เป… ",
"dn27:26.4":	"เวโสฺสปิ โข, วาเสฏฺฐ …เป… ",
"dn27:26.5":	"สุทฺโทปิ โข, วาเสฏฺฐ, สกํ ธมฺมํ ครหมาโน อคารสฺมา อนคาริยํ ปพฺพชติ",
"dn27:26.6":	"‘สมโณ ภวิสฺสามี’ติฯ ",
"dn27:26.7":	"อิเมหิ โข, วาเสฏฺฐ, จตูหิ มณฺฑเลหิ สมณมณฺฑลสฺส อภินิพฺพตฺติ อโหสิ, เตสํเยว สตฺตานํ อนญฺเญสํ, สทิสานํเยว โน อสทิสานํ, ธมฺเมเนว โน อธมฺเมนฯ ",
"dn27:26.8":	"ธมฺโม หิ, วาเสฏฺฐ, เสฏฺโฐ ชเนตสฺมึ ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:27.0":	"๑๔ฯ ทุจฺจริตาทิกถา ",
"dn27:27.1":	"ขตฺติโยปิ โข, วาเสฏฺฐ, กาเยน ทุจฺจริตํ จริตฺวา วาจาย ทุจฺจริตํ จริตฺวา มนสา ทุจฺจริตํ จริตฺวา มิจฺฉาทิฏฺฐิโก มิจฺฉาทิฏฺฐิกมฺมสมาทาโน มิจฺฉาทิฏฺฐิกมฺมสมาทานเหตุ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"dn27:27.2":	"พฺราหฺมโณปิ โข, วาเสฏฺฐ …เป… ",
"dn27:27.3":	"เวโสฺสปิ โข, วาเสฏฺฐ … ",
"dn27:27.4":	"สุทฺโทปิ โข, วาเสฏฺฐ … ",
"dn27:27.5":	"สมโณปิ โข, วาเสฏฺฐ, กาเยน ทุจฺจริตํ จริตฺวา วาจาย ทุจฺจริตํ จริตฺวา มนสา ทุจฺจริตํ จริตฺวา มิจฺฉาทิฏฺฐิโก มิจฺฉาทิฏฺฐิกมฺมสมาทาโน มิจฺฉาทิฏฺฐิกมฺมสมาทานเหตุ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"dn27:28.1":	"ขตฺติโยปิ โข, วาเสฏฺฐ, กาเยน สุจริตํ จริตฺวา วาจาย สุจริตํ จริตฺวา มนสา สุจริตํ จริตฺวา สมฺมาทิฏฺฐิโก สมฺมาทิฏฺฐิกมฺมสมาทาโน สมฺมาทิฏฺฐิกมฺมสมาทานเหตุ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"dn27:28.2":	"พฺราหฺมโณปิ โข, วาเสฏฺฐ …เป… ",
"dn27:28.3":	"เวโสฺสปิ โข, วาเสฏฺฐ … ",
"dn27:28.4":	"สุทฺโทปิ โข, วาเสฏฺฐ … ",
"dn27:28.5":	"สมโณปิ โข, วาเสฏฺฐ, กาเยน สุจริตํ จริตฺวา วาจาย สุจริตํ จริตฺวา มนสา สุจริตํ จริตฺวา สมฺมาทิฏฺฐิโก สมฺมาทิฏฺฐิกมฺมสมาทาโน สมฺมาทิฏฺฐิกมฺมสมาทานเหตุ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"dn27:29.1":	"ขตฺติโยปิ โข, วาเสฏฺฐ, กาเยน ทฺวยการี, วาจาย ทฺวยการี, มนสา ทฺวยการี, วิมิสฺสทิฏฺฐิโก วิมิสฺสทิฏฺฐิกมฺมสมาทาโน วิมิสฺสทิฏฺฐิกมฺมสมาทานเหตุ กายสฺส เภทา ปรํ มรณา สุขทุกฺขปฺปฏิสํเวที โหติฯ ",
"dn27:29.2":	"พฺราหฺมโณปิ โข, วาเสฏฺฐ …เป… ",
"dn27:29.3":	"เวโสฺสปิ โข, วาเสฏฺฐ … ",
"dn27:29.4":	"สุทฺโทปิ โข, วาเสฏฺฐ … ",
"dn27:29.5":	"สมโณปิ โข, วาเสฏฺฐ, กาเยน ทฺวยการี, วาจาย ทฺวยการี, มนสา ทฺวยการี, วิมิสฺสทิฏฺฐิโก วิมิสฺสทิฏฺฐิกมฺมสมาทาโน วิมิสฺสทิฏฺฐิกมฺมสมาทานเหตุ กายสฺส เภทา ปรํ มรณา สุขทุกฺขปฺปฏิสํเวที โหติฯ ",
"dn27:30.0":	"๑๕ฯ โพธิปกฺขิยภาวนา ",
"dn27:30.1":	"ขตฺติโยปิ โข, วาเสฏฺฐ, กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต สตฺตนฺนํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนมนฺวาย ทิฏฺเฐว ธมฺเม ปรินิพฺพายติฯ ",
"dn27:30.2":	"พฺราหฺมโณปิ โข, วาเสฏฺฐ …เป… ",
"dn27:30.3":	"เวโสฺสปิ โข, วาเสฏฺฐ … ",
"dn27:30.4":	"สุทฺโทปิ โข, วาเสฏฺฐ … ",
"dn27:30.5":	"สมโณปิ โข, วาเสฏฺฐ, กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต สตฺตนฺนํ โพธิปกฺขิยานํ ธมฺมานํ ภาวนมนฺวาย ทิฏฺเฐว ธมฺเม ปรินิพฺพายติฯ ",
"dn27:31.1":	"อิเมสญฺหิ, วาเสฏฺฐ, จตุนฺนํ วณฺณานํ โย โหติ ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, โส เนสํ อคฺคมกฺขายติ ธมฺเมเนว, โน อธมฺเมนฯ ",
"dn27:31.2":	"ธมฺโม หิ, วาเสฏฺฐ, เสฏฺโฐ ชเนตสฺมึ ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจฯ ",
"dn27:32.1":	"พฺรหฺมุนา เปสา, วาเสฏฺฐ, สนงฺกุมาเรน คาถา ภาสิตา",
"dn27:32.2":	"‘ขตฺติโย เสฏฺโฐ ชเนตสฺมึ, ",
"dn27:32.3":	"เย โคตฺตปฏิสาริโน; ",
"dn27:32.4":	"วิชฺชาจรณสมฺปนฺโน, ",
"dn27:32.5":	"โส เสฏฺโฐ เทวมานุเส’ติฯ ",
"dn27:32.6":	"สา โข ปเนสา, วาเสฏฺฐ, พฺรหฺมุนา สนงฺกุมาเรน คาถา สุคีตา, โน ทุคฺคีตาฯ สุภาสิตา, โน ทุพฺภาสิตาฯ อตฺถสํหิตา, โน อนตฺถสํหิตาฯ อนุมตา มยาฯ ",
"dn27:32.7":	"อหมฺปิ, วาเสฏฺฐ, เอวํ วทามิ—",
"dn27:32.8":	"ขตฺติโย เสฏฺโฐ ชเนตสฺมึ, ",
"dn27:32.9":	"เย โคตฺตปฏิสาริโน; ",
"dn27:32.10":	"วิชฺชาจรณสมฺปนฺโน, ",
"dn27:32.11":	"โส เสฏฺโฐ เทวมานุเส”ติฯ ",
"dn27:32.12":	"อิทมโวจ ภควาฯ ",
"dn27:32.13":	"อตฺตมนา วาเสฏฺฐภารทฺวาชา ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"dn27:32.14":	"อคฺคญฺญสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
