{	
"dn28:0.1":	"ทีฆ นิกาย ๒๘ ",
"dn28:0.2":	"สมฺปสาทนียสุตฺต ",
"dn28:1.0":	"๑ฯ สาริปุตฺตสีหนาท ",
"dn28:1.1":	"เอวํ เม สุตํ—",
"dn28:1.2":	"เอกํ สมยํ ภควา นาฬนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"dn28:1.3":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"dn28:1.4":	"“เอวํปสนฺโน อหํ, ภนฺเต, ภควติ, น จาหุ น จ ภวิสฺสติ น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร ยทิทํ สมฺโพธิยนฺ”ติฯ ",
"dn28:1.5":	"“อุฬารา โข เต อยํ, สาริปุตฺต, อาสภี วาจา ภาสิตา, เอกํโส คหิโต, สีหนาโท นทิโต",
"dn28:1.6":	"‘เอวํปสนฺโน อหํ, ภนฺเต, ภควติ; ",
"dn28:1.7":	"น จาหุ น จ ภวิสฺสติ น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร ยทิทํ สมฺโพธิยนฺ’ติฯ ",
"dn28:1.8":	"กึ เต, สาริปุตฺต, เย เต อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต เจตสา เจโต ปริจฺจ วิทิตา",
"dn28:1.9":	"‘เอวํสีลา เต ภควนฺโต อเหสุํ อิติปิ, เอวํธมฺมา เต ภควนฺโต อเหสุํ อิติปิ, เอวํปญฺญา เต ภควนฺโต อเหสุํ อิติปิ, เอวํวิหารี เต ภควนฺโต อเหสุํ อิติปิ, เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี’”ติ? ",
"dn28:1.10":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn28:1.11":	"“กึ ปน เต, สาริปุตฺต, เย เต ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต เจตสา เจโต ปริจฺจ วิทิตา",
"dn28:1.12":	"‘เอวํสีลา เต ภควนฺโต ภวิสฺสนฺติ อิติปิ, เอวํธมฺมา … เอวํปญฺญา … เอวํวิหารี … เอวํวิมุตฺตา เต ภควนฺโต ภวิสฺสนฺติ อิติปี’”ติ? ",
"dn28:1.13":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn28:1.14":	"“กึ ปน เต, สาริปุตฺต, อหํ เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ เจตสา เจโต ปริจฺจ วิทิโต",
"dn28:1.15":	"‘เอวํสีโล ภควา อิติปิ, เอวํธมฺโม … เอวํปญฺโญ … เอวํวิหารี … เอวํวิมุตฺโต ภควา อิติปี’”ติ? ",
"dn28:1.16":	"“โน เหตํ, ภนฺเต”ฯ ",
"dn28:1.17":	"“เอตฺถ จ หิ เต, สาริปุตฺต, อตีตานาคตปจฺจุปฺปนฺเนสุ อรหนฺเตสุ สมฺมาสมฺพุทฺเธสุ เจโตปริยญาณํ นตฺถิฯ ",
"dn28:1.18":	"อถ กึ จรหิ เต อยํ, สาริปุตฺต, อุฬารา อาสภี วาจา ภาสิตา, เอกํโส คหิโต, สีหนาโท นทิโต",
"dn28:1.19":	"‘เอวํปสนฺโน อหํ, ภนฺเต, ภควติ, น จาหุ น จ ภวิสฺสติ น เจตรหิ วิชฺชติ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร ยทิทํ สมฺโพธิยนฺ’”ติ? ",
"dn28:2.1":	"“น โข เม, ภนฺเต, อตีตานาคตปจฺจุปฺปนฺเนสุ อรหนฺเตสุ สมฺมาสมฺพุทฺเธสุ เจโตปริยญาณํ อตฺถิฯ ",
"dn28:2.2":	"อปิ จ เม ธมฺมนฺวโย วิทิโตฯ ",
"dn28:2.3":	"เสยฺยถาปิ, ภนฺเต, รญฺโญ ปจฺจนฺติมํ นครํ ทฬฺหุทฺธาปํ ทฬฺหปาการโตรณํ เอกทฺวารํฯ ",
"dn28:2.4":	"ตตฺรสฺส โทวาริโก ปณฺฑิโต พฺยตฺโต เมธาวี อญฺญาตานํ นิวาเรตา, ญาตานํ ปเวเสตาฯ ",
"dn28:2.5":	"โส ตสฺส นครสฺส สมนฺตา อนุปริยายปถํ อนุกฺกมมาโน น ปเสฺสยฺย ปาการสนฺธึ วา ปาการวิวรํ วา อนฺตมโส พิฬารนิกฺขมนมตฺตมฺปิฯ ",
"dn28:2.6":	"ตสฺส เอวมสฺส",
"dn28:2.7":	"‘เย โข เกจิ โอฬาริกา ปาณา อิมํ นครํ ปวิสนฺติ วา นิกฺขมนฺติ วา, สพฺเพ เต อิมินาว ทฺวาเรน ปวิสนฺติ วา นิกฺขมนฺติ วา’ติฯ ",
"dn28:2.8":	"เอวเมว โข เม, ภนฺเต, ธมฺมนฺวโย วิทิโตฯ ",
"dn28:2.9":	"เย เต, ภนฺเต, อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺตา, สตฺต สมฺโพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌึสุฯ ",
"dn28:2.10":	"เยปิ เต, ภนฺเต, ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา, สพฺเพ เต ภควนฺโต ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺตา, สตฺต สมฺโพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌิสฺสนฺติฯ ",
"dn28:2.11":	"ภควาปิ, ภนฺเต, เอตรหิ อรหํ สมฺมาสมฺพุทฺโธ ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ จตูสุ สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺโต สตฺต สมฺโพชฺฌงฺเค ยถาภูตํ ภาเวตฺวา อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธฯ ",
"dn28:2.12":	"อิธาหํ, ภนฺเต, เยน ภควา เตนุปสงฺกมึ ธมฺมสฺสวนายฯ ",
"dn28:2.13":	"ตสฺส เม, ภนฺเต, ภควา ธมฺมํ เทเสติ อุตฺตรุตฺตรํ ปณีตปณีตํ กณฺหสุกฺกสปฺปฏิภาคํฯ ",
"dn28:2.14":	"ยถา ยถา เม, ภนฺเต, ภควา ธมฺมํ เทเสสิ อุตฺตรุตฺตรํ ปณีตปณีตํ กณฺหสุกฺกสปฺปฏิภาคํ ตถา ตถาหํ ตสฺมึ ธมฺเม อภิญฺญา อิเธกจฺจํ ธมฺมํ ธมฺเมสุ นิฏฺฐมคมํ; สตฺถริ ปสีทึ",
"dn28:2.15":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน สาวกสงฺโฆ’ติฯ ",
"dn28:3.0":	"๑ฯ๑ฯ กุสลธมฺมเทสนา ",
"dn28:3.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ กุสเลสุ ธมฺเมสุฯ ",
"dn28:3.2":	"ตตฺริเม กุสลา ธมฺมา เสยฺยถิทํ—",
"dn28:3.3":	"จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"dn28:3.4":	"อิธ, ภนฺเต, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"dn28:3.5":	"เอตทานุตฺตริยํ, ภนฺเต, กุสเลสุ ธมฺเมสุฯ ",
"dn28:3.6":	"ตํ ภควา อเสสมภิชานาติ, ตํ ภควโต อเสสมภิชานโต อุตฺตริ อภิญฺเญยฺยํ นตฺถิ, ยทภิชานํ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร อสฺส, ยทิทํ กุสเลสุ ธมฺเมสุฯ ",
"dn28:4.0":	"๑ฯ๒ฯ อายตนปณฺณตฺติเทสนา ",
"dn28:4.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ อายตนปณฺณตฺตีสุฯ ",
"dn28:4.2":	"ฉยิมานิ, ภนฺเต, อชฺฌตฺติกพาหิรานิ อายตนานิฯ ",
"dn28:4.3":	"จกฺขุญฺเจว รูปา จ, โสตญฺเจว สทฺทา จ, ฆานญฺเจว คนฺธา จ, ชิวฺหา เจว รสา จ, กาโย เจว โผฏฺฐพฺพา จ, มโน เจว ธมฺมา จฯ ",
"dn28:4.4":	"เอตทานุตฺตริยํ, ภนฺเต, อายตนปณฺณตฺตีสุฯ ",
"dn28:4.5":	"ตํ ภควา อเสสมภิชานาติ, ตํ ภควโต อเสสมภิชานโต อุตฺตริ อภิญฺเญยฺยํ นตฺถิ, ยทภิชานํ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร อสฺส ยทิทํ อายตนปณฺณตฺตีสุฯ ",
"dn28:5.0":	"๑ฯ๓ฯ คพฺภาวกฺกนฺติเทสนา ",
"dn28:5.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ คพฺภาวกฺกนฺตีสุฯ ",
"dn28:5.2":	"จตโสฺส อิมา, ภนฺเต, คพฺภาวกฺกนฺติโยฯ ",
"dn28:5.3":	"อิธ, ภนฺเต, เอกจฺโจ อสมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ; อสมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ; อสมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติฯ อยํ ปฐมา คพฺภาวกฺกนฺติฯ ",
"dn28:5.4":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ; อสมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ; อสมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติฯ อยํ ทุติยา คพฺภาวกฺกนฺติฯ ",
"dn28:5.5":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ; สมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ; อสมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติฯ อยํ ตติยา คพฺภาวกฺกนฺติฯ ",
"dn28:5.6":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ; สมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ; สมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติฯ อยํ จตุตฺถา คพฺภาวกฺกนฺติฯ ",
"dn28:5.7":	"เอตทานุตฺตริยํ, ภนฺเต, คพฺภาวกฺกนฺตีสุฯ ",
"dn28:6.0":	"๑ฯ๔ฯ อาเทสนวิธาเทสนา ",
"dn28:6.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ อาเทสนวิธาสุฯ ",
"dn28:6.2":	"จตโสฺส อิมา, ภนฺเต, อาเทสนวิธาฯ ",
"dn28:6.3":	"อิธ, ภนฺเต, เอกจฺโจ นิมิตฺเตน อาทิสติ",
"dn28:6.4":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"dn28:6.5":	"โส พหุญฺเจปิ อาทิสติ, ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"dn28:6.6":	"อยํ ปฐมา อาเทสนวิธาฯ ",
"dn28:6.7":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ น เหว โข นิมิตฺเตน อาทิสติฯ อปิ จ โข มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติ",
"dn28:6.8":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"dn28:6.9":	"โส พหุญฺเจปิ อาทิสติ, ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"dn28:6.10":	"อยํ ทุติยา อาเทสนวิธาฯ ",
"dn28:6.11":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ น เหว โข นิมิตฺเตน อาทิสติ, นาปิ มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติฯ อปิ จ โข วิตกฺกยโต วิจารยโต วิตกฺกวิปฺผารสทฺทํ สุตฺวา อาทิสติ",
"dn28:6.12":	"‘เอวมฺปิ เต มโน, อิตฺถมฺปิ เต มโน, อิติปิ เต จิตฺตนฺ’ติฯ ",
"dn28:6.13":	"โส พหุญฺเจปิ อาทิสติ, ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"dn28:6.14":	"อยํ ตติยา อาเทสนวิธาฯ ",
"dn28:6.15":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ น เหว โข นิมิตฺเตน อาทิสติ, นาปิ มนุสฺสานํ วา อมนุสฺสานํ วา เทวตานํ วา สทฺทํ สุตฺวา อาทิสติ, นาปิ วิตกฺกยโต วิจารยโต วิตกฺกวิปฺผารสทฺทํ สุตฺวา อาทิสติฯ อปิ จ โข อวิตกฺกํ อวิจารํ สมาธึ สมาปนฺนสฺส เจตสา เจโต ปริจฺจ ปชานาติ",
"dn28:6.16":	"‘ยถา อิมสฺส โภโต มโนสงฺขารา ปณิหิตาฯ ตถา อิมสฺส จิตฺตสฺส อนนฺตรา อิมํ นาม วิตกฺกํ วิตกฺเกสฺสตี’ติฯ ",
"dn28:6.17":	"โส พหุญฺเจปิ อาทิสติ, ตเถว ตํ โหติ, โน อญฺญถาฯ ",
"dn28:6.18":	"อยํ จตุตฺถา อาเทสนวิธาฯ ",
"dn28:6.19":	"เอตทานุตฺตริยํ, ภนฺเต, อาเทสนวิธาสุฯ ",
"dn28:7.0":	"๑ฯ๕ฯ ทสฺสนสมาปตฺติเทสนา ",
"dn28:7.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ทสฺสนสมาปตฺตีสุฯ ",
"dn28:7.2":	"จตโสฺส อิมา, ภนฺเต, ทสฺสนสมาปตฺติโยฯ ",
"dn28:7.3":	"อิธ, ภนฺเต, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"dn28:7.4":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆานิกา ลสิกา มุตฺตนฺ’ติฯ ",
"dn28:7.5":	"อยํ ปฐมา ทสฺสนสมาปตฺติฯ ",
"dn28:7.6":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"dn28:7.7":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา …เป… ลสิกา มุตฺตนฺ’ติฯ ",
"dn28:7.8":	"อติกฺกมฺม จ ปุริสสฺส ฉวิมํสโลหิตํ อฏฺฐึ ปจฺจเวกฺขติฯ ",
"dn28:7.9":	"อยํ ทุติยา ทสฺสนสมาปตฺติฯ ",
"dn28:7.10":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"dn28:7.11":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา …เป… ลสิกา มุตฺตนฺ’ติฯ ",
"dn28:7.12":	"อติกฺกมฺม จ ปุริสสฺส ฉวิมํสโลหิตํ อฏฺฐึ ปจฺจเวกฺขติฯ ",
"dn28:7.13":	"ปุริสสฺส จ วิญฺญาณโสตํ ปชานาติ, อุภยโต อพฺโพจฺฉินฺนํ อิธ โลเก ปติฏฺฐิตญฺจ ปรโลเก ปติฏฺฐิตญฺจฯ ",
"dn28:7.14":	"อยํ ตติยา ทสฺสนสมาปตฺติฯ ",
"dn28:7.15":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"dn28:7.16":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา …เป… ลสิกา มุตฺตนฺ’ติฯ ",
"dn28:7.17":	"อติกฺกมฺม จ ปุริสสฺส ฉวิมํสโลหิตํ อฏฺฐึ ปจฺจเวกฺขติฯ ",
"dn28:7.18":	"ปุริสสฺส จ วิญฺญาณโสตํ ปชานาติ, อุภยโต อพฺโพจฺฉินฺนํ อิธ โลเก อปฺปติฏฺฐิตญฺจ ปรโลเก อปฺปติฏฺฐิตญฺจฯ ",
"dn28:7.19":	"อยํ จตุตฺถา ทสฺสนสมาปตฺติฯ ",
"dn28:7.20":	"เอตทานุตฺตริยํ, ภนฺเต, ทสฺสนสมาปตฺตีสุฯ ",
"dn28:8.0":	"๑ฯ๖ฯ ปุคฺคลปณฺณตฺติเทสนา ",
"dn28:8.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ปุคฺคลปณฺณตฺตีสุฯ ",
"dn28:8.2":	"สตฺติเม, ภนฺเต, ปุคฺคลาฯ ",
"dn28:8.3":	"อุภโตภาควิมุตฺโต ปญฺญาวิมุตฺโต กายสกฺขิ ทิฏฺฐิปฺปตฺโต สทฺธาวิมุตฺโต ธมฺมานุสารี สทฺธานุสารีฯ ",
"dn28:8.4":	"เอตทานุตฺตริยํ, ภนฺเต, ปุคฺคลปณฺณตฺตีสุฯ ",
"dn28:9.0":	"๑ฯ๗ฯ ปธานเทสนา ",
"dn28:9.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ปธาเนสุฯ ",
"dn28:9.2":	"สตฺติเม, ภนฺเต, สมฺโพชฺฌงฺคา สติสมฺโพชฺฌงฺโค ธมฺมวิจยสมฺโพชฺฌงฺโค วีริยสมฺโพชฺฌงฺโค ปีติสมฺโพชฺฌงฺโค ปสฺสทฺธิสมฺโพชฺฌงฺโค สมาธิสมฺโพชฺฌงฺโค อุเปกฺขาสมฺโพชฺฌงฺโคฯ ",
"dn28:9.3":	"เอตทานุตฺตริยํ, ภนฺเต, ปธาเนสุฯ ",
"dn28:10.0":	"๑ฯ๘ฯ ปฏิปทาเทสนา ",
"dn28:10.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ปฏิปทาสุฯ ",
"dn28:10.2":	"จตโสฺส อิมา, ภนฺเต, ปฏิปทา ทุกฺขา ปฏิปทา ทนฺธาภิญฺญา, ",
"dn28:10.3":	"ทุกฺขา ปฏิปทา ขิปฺปาภิญฺญา, ",
"dn28:10.4":	"สุขา ปฏิปทา ทนฺธาภิญฺญา, ",
"dn28:10.5":	"สุขา ปฏิปทา ขิปฺปาภิญฺญาติฯ ",
"dn28:10.6":	"ตตฺร, ภนฺเต, ยายํ ปฏิปทา ทุกฺขา ทนฺธาภิญฺญา, อยํ, ภนฺเต, ปฏิปทา อุภเยเนว หีนา อกฺขายติ ทุกฺขตฺตา จ ทนฺธตฺตา จฯ ",
"dn28:10.7":	"ตตฺร, ภนฺเต, ยายํ ปฏิปทา ทุกฺขา ขิปฺปาภิญฺญา, อยํ ปน, ภนฺเต, ปฏิปทา ทุกฺขตฺตา หีนา อกฺขายติฯ ",
"dn28:10.8":	"ตตฺร, ภนฺเต, ยายํ ปฏิปทา สุขา ทนฺธาภิญฺญา, อยํ ปน, ภนฺเต, ปฏิปทา ทนฺธตฺตา หีนา อกฺขายติฯ ",
"dn28:10.9":	"ตตฺร, ภนฺเต, ยายํ ปฏิปทา สุขา ขิปฺปาภิญฺญา, อยํ ปน, ภนฺเต, ปฏิปทา อุภเยเนว ปณีตา อกฺขายติ สุขตฺตา จ ขิปฺปตฺตา จฯ ",
"dn28:10.10":	"เอตทานุตฺตริยํ, ภนฺเต, ปฏิปทาสุฯ ",
"dn28:11.0":	"๑ฯ๙ฯ ภสฺสสมาจาราทิเทสนา ",
"dn28:11.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ภสฺสสมาจาเรฯ ",
"dn28:11.2":	"อิธ, ภนฺเต, เอกจฺโจ น เจว มุสาวาทุปสญฺหิตํ วาจํ ภาสติ น จ เวภูติยํ น จ เปสุณิยํ น จ สารมฺภชํ ชยาเปกฺโข; ",
"dn28:11.3":	"มนฺตา มนฺตา จ วาจํ ภาสติ นิธานวตึ กาเลนฯ ",
"dn28:11.4":	"เอตทานุตฺตริยํ, ภนฺเต, ภสฺสสมาจาเรฯ ",
"dn28:12.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ปุริสสีลสมาจาเรฯ ",
"dn28:12.2":	"อิธ, ภนฺเต, เอกจฺโจ สจฺโจ จสฺส สทฺโธ จ, น จ กุหโก, น จ ลปโก, น จ เนมิตฺติโก, น จ นิปฺเปสิโก, น จ ลาเภน ลาภํ นิชิคีสนโก, อินฺทฺริเยสุ คุตฺตทฺวาโร, โภชเน มตฺตญฺญู, สมการี, ชาคริยานุโยคมนุยุตฺโต, อตนฺทิโต, อารทฺธวีริโย, ฌายี, สติมา, กลฺยาณปฏิภาโน, คติมา, ธิติมา, มติมา, น จ กาเมสุ คิทฺโธ, สโต จ นิปโก จฯ ",
"dn28:12.3":	"เอตทานุตฺตริยํ, ภนฺเต, ปุริสสีลสมาจาเรฯ ",
"dn28:13.0":	"๑ฯ๑๐ฯ อนุสาสนวิธาเทสนา ",
"dn28:13.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ อนุสาสนวิธาสุฯ ",
"dn28:13.2":	"จตโสฺส อิมา, ภนฺเต, อนุสาสนวิธา—",
"dn28:13.3":	"ชานาติ, ภนฺเต, ภควา อปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา ",
"dn28:13.4":	"‘อยํ ปุคฺคโล ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺโน ภวิสฺสติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติฯ ",
"dn28:13.5":	"ชานาติ, ภนฺเต, ภควา ปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา",
"dn28:13.6":	"‘อยํ ปุคฺคโล ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี ภวิสฺสติ, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสตี’ติฯ ",
"dn28:13.7":	"ชานาติ, ภนฺเต, ภควา ปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา",
"dn28:13.8":	"‘อยํ ปุคฺคโล ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ภวิสฺสติ ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกา’ติฯ ",
"dn28:13.9":	"ชานาติ, ภนฺเต, ภควา ปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา",
"dn28:13.10":	"‘อยํ ปุคฺคโล ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสตี’ติฯ ",
"dn28:13.11":	"เอตทานุตฺตริยํ, ภนฺเต, อนุสาสนวิธาสุฯ ",
"dn28:14.0":	"๑ฯ๑๑ฯ ปรปุคฺคลวิมุตฺติญาณเทสนา ",
"dn28:14.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ปรปุคฺคลวิมุตฺติญาเณฯ ",
"dn28:14.2":	"ชานาติ, ภนฺเต, ภควา ปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา",
"dn28:14.3":	"‘อยํ ปุคฺคโล ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺโน ภวิสฺสติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติฯ ",
"dn28:14.4":	"ชานาติ, ภนฺเต, ภควา ปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา",
"dn28:14.5":	"‘อยํ ปุคฺคโล ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี ภวิสฺสติ, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสตี’ติฯ ",
"dn28:14.6":	"ชานาติ, ภนฺเต, ภควา ปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา",
"dn28:14.7":	"‘อยํ ปุคฺคโล ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ภวิสฺสติ ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกา’ติฯ ",
"dn28:14.8":	"ชานาติ, ภนฺเต, ภควา ปรํ ปุคฺคลํ ปจฺจตฺตํ โยนิโสมนสิการา",
"dn28:14.9":	"‘อยํ ปุคฺคโล อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสตี’ติฯ ",
"dn28:14.10":	"เอตทานุตฺตริยํ, ภนฺเต, ปรปุคฺคลวิมุตฺติญาเณฯ ",
"dn28:15.0":	"๑ฯ๑๒ฯ สสฺสตวาทเทสนา ",
"dn28:15.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ สสฺสตวาเทสุฯ ",
"dn28:15.2":	"ตโยเม, ภนฺเต, สสฺสตวาทาฯ ",
"dn28:15.3":	"อิธ, ภนฺเต, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:15.4":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนกานิปิ ชาติสตานิ อเนกานิปิ ชาติสหสฺสานิ อเนกานิปิ ชาติสตสหสฺสานิ, ‘อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อมุตฺร อุทปาทึ; ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อิธูปปนฺโน’ติฯ อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:15.5":	"โส เอวมาห",
"dn28:15.6":	"‘อตีตมฺปาหํ อทฺธานํ ชานามิ—สํวฏฺฏิ วา โลโก วิวฏฺฏิ วาติฯ ",
"dn28:15.7":	"อนาคตํปาหํ อทฺธานํ ชานามิ—สํวฏฺฏิสฺสติ วา โลโก วิวฏฺฏิสฺสติ วาติฯ ",
"dn28:15.8":	"สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโตฯ เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมนฺ’ติฯ ",
"dn28:15.9":	"อยํ ปฐโม สสฺสตวาโทฯ ",
"dn28:15.10":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:15.11":	"เสยฺยถิทํ—เอกมฺปิ สํวฏฺฏวิวฏฺฏํ เทฺวปิ สํวฏฺฏวิวฏฺฏานิ ตีณิปิ สํวฏฺฏวิวฏฺฏานิ จตฺตาริปิ สํวฏฺฏวิวฏฺฏานิ ปญฺจปิ สํวฏฺฏวิวฏฺฏานิ ทสปิ สํวฏฺฏวิวฏฺฏานิ, ‘อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อมุตฺร อุทปาทึ; ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อิธูปปนฺโน’ติฯ อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:15.12":	"โส เอวมาห",
"dn28:15.13":	"‘อตีตมฺปาหํ อทฺธานํ ชานามิ สํวฏฺฏิ วา โลโก วิวฏฺฏิ วาติฯ ",
"dn28:15.14":	"อนาคตํปาหํ อทฺธานํ ชานามิ สํวฏฺฏิสฺสติ วา โลโก วิวฏฺฏิสฺสติ วาติฯ ",
"dn28:15.15":	"สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโตฯ ",
"dn28:15.16":	"เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมนฺ’ติฯ ",
"dn28:15.17":	"อยํ ทุติโย สสฺสตวาโทฯ ",
"dn28:15.18":	"ปุน จปรํ, ภนฺเต, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:15.19":	"เสยฺยถิทํ—ทสปิ สํวฏฺฏวิวฏฺฏานิ วีสมฺปิ สํวฏฺฏวิวฏฺฏานิ ตึสมฺปิ สํวฏฺฏวิวฏฺฏานิ จตฺตาลีสมฺปิ สํวฏฺฏวิวฏฺฏานิ, ‘อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อมุตฺร อุทปาทึ; ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อิธูปปนฺโน’ติฯ อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:15.20":	"โส เอวมาห",
"dn28:15.21":	"‘อตีตมฺปาหํ อทฺธานํ ชานามิ สํวฏฺฏิปิ โลโก วิวฏฺฏิปีติ; ",
"dn28:15.22":	"อนาคตํปาหํ อทฺธานํ ชานามิ สํวฏฺฏิสฺสติปิ โลโก วิวฏฺฏิสฺสติปีติฯ ",
"dn28:15.23":	"สสฺสโต อตฺตา จ โลโก จ วญฺโฌ กูฏฏฺโฐ เอสิกฏฺฐายิฏฺฐิโตฯ ",
"dn28:15.24":	"เต จ สตฺตา สนฺธาวนฺติ สํสรนฺติ จวนฺติ อุปปชฺชนฺติ, อตฺถิ เตฺวว สสฺสติสมนฺ’ติฯ ",
"dn28:15.25":	"อยํ ตติโย สสฺสตวาโท, ",
"dn28:15.26":	"เอตทานุตฺตริยํ, ภนฺเต, สสฺสตวาเทสุฯ ",
"dn28:16.0":	"๑ฯ๑๓ฯ ปุพฺเพนิวาสานุสฺสติญาณเทสนา ",
"dn28:16.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ ปุพฺเพนิวาสานุสฺสติญาเณฯ ",
"dn28:16.2":	"อิธ, ภนฺเต, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:16.3":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป, ",
"dn28:16.4":	"‘อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อมุตฺร อุทปาทึ; ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อิธูปปนฺโน’ติฯ อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:16.5":	"สนฺติ, ภนฺเต, เทวา, เยสํ น สกฺกา คณนาย วา สงฺขาเนน วา อายุ สงฺขาตุํฯ ",
"dn28:16.6":	"อปิ จ ยสฺมึ ยสฺมึ อตฺตภาเว อภินิวุฏฺฐปุพฺโพ โหติ ยทิ วา รูปีสุ ยทิ วา อรูปีสุ ยทิ วา สญฺญีสุ ยทิ วา อสญฺญีสุ ยทิ วา เนวสญฺญีนาสญฺญีสุฯ ",
"dn28:16.7":	"อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn28:16.8":	"เอตทานุตฺตริยํ, ภนฺเต, ปุพฺเพนิวาสานุสฺสติญาเณฯ ",
"dn28:17.0":	"๑ฯ๑๔ฯ จุตูปปาตญาณเทสนา ",
"dn28:17.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ สตฺตานํ จุตูปปาตญาเณฯ ",
"dn28:17.2":	"อิธ, ภนฺเต, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน ",
"dn28:17.3":	"หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"dn28:17.4":	"เอตทานุตฺตริยํ, ภนฺเต, สตฺตานํ จุตูปปาตญาเณฯ ",
"dn28:18.0":	"๑ฯ๑๕ฯ อิทฺธิวิธเทสนา ",
"dn28:18.1":	"อปรํ ปน, ภนฺเต, เอตทานุตฺตริยํ, ยถา ภควา ธมฺมํ เทเสติ อิทฺธิวิธาสุฯ ",
"dn28:18.2":	"เทฺวมา, ภนฺเต, อิทฺธิวิธาโย—",
"dn28:18.3":	"อตฺถิ, ภนฺเต, อิทฺธิ สาสวา เสาปธิกา, ‘โน อริยา’ติ วุจฺจติฯ ",
"dn28:18.4":	"อตฺถิ, ภนฺเต, อิทฺธิ อนาสวา อนุปธิกา ‘อริยา’ติ วุจฺจติฯ ",
"dn28:18.5":	"กตมา จ, ภนฺเต, อิทฺธิ สาสวา เสาปธิกา, ‘โน อริยา’ติ วุจฺจติ? ",
"dn28:18.6":	"อิธ, ภนฺเต, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย …เป… ตถารูปํ เจโตสมาธึ ผุสติ, ยถาสมาหิเต จิตฺเต อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—",
"dn28:18.7":	"เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ ติโรภาวํ ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมติ เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปรามสติ ปริมชฺชติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"dn28:18.8":	"อยํ, ภนฺเต, อิทฺธิ สาสวา เสาปธิกา, ‘โน อริยา’ติ วุจฺจติฯ ",
"dn28:18.9":	"กตมา ปน, ภนฺเต, อิทฺธิ อนาสวา อนุปธิกา, ‘อริยา’ติ วุจฺจติ? ",
"dn28:18.10":	"อิธ, ภนฺเต, ภิกฺขุ สเจ อากงฺขติ",
"dn28:18.11":	"สเจ อากงฺขติ",
"dn28:18.12":	"สเจ อากงฺขติ",
"dn28:18.13":	"สเจ อากงฺขติ",
"dn28:18.14":	"สเจ อากงฺขติ",
"dn28:18.15":	"อยํ, ภนฺเต, อิทฺธิ อนาสวา อนุปธิกา ‘อริยา’ติ วุจฺจติฯ ",
"dn28:18.16":	"เอตทานุตฺตริยํ, ภนฺเต, อิทฺธิวิธาสุฯ ",
"dn28:18.17":	"ตํ ภควา อเสสมภิชานาติ, ตํ ภควโต อเสสมภิชานโต อุตฺตริ อภิญฺเญยฺยํ นตฺถิ, ยทภิชานํ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร อสฺส ยทิทํ อิทฺธิวิธาสุฯ ",
"dn28:19.0":	"๑ฯ๑๖ฯ อญฺญถาสตฺถุคุณทสฺสน ",
"dn28:19.1":	"ยํ ตํ, ภนฺเต, สทฺเธน กุลปุตฺเตน ปตฺตพฺพํ อารทฺธวีริเยน ถามวตา ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปุริสโธรเยฺหน, อนุปฺปตฺตํ ตํ ภควตาฯ ",
"dn28:19.2":	"น จ, ภนฺเต, ภควา กาเมสุ กามสุขลฺลิกานุโยคมนุยุตฺโต หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, น จ อตฺตกิลมถานุโยคมนุยุตฺโต ทุกฺขํ อนริยํ อนตฺถสํหิตํฯ ",
"dn28:19.3":	"จตุนฺนญฺจ ภควา ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อกิจฺฉลาภี อกสิรลาภีฯ ",
"dn28:19.4.0":	"๑ฯ๑๗ฯ อนุโยคทานปฺปการ ",
"dn28:19.5":	"สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺย",
"dn28:19.6":	"‘กึ นุ โข, อาวุโส สาริปุตฺต, อเหสุํ อตีตมทฺธานํ อญฺเญ สมณา วา พฺราหฺมณา วา ภควตา ภิโยฺยภิญฺญตรา สมฺโพธิยนฺ’ติ, เอวํ ปุฏฺโฐ อหํ, ภนฺเต, ‘โน’ติ วเทยฺยํฯ ",
"dn28:19.7":	"‘กึ ปนาวุโส สาริปุตฺต, ภวิสฺสนฺติ อนาคตมทฺธานํ อญฺเญ สมณา วา พฺราหฺมณา วา ภควตา ภิโยฺยภิญฺญตรา สมฺโพธิยนฺ’ติ, เอวํ ปุฏฺโฐ อหํ, ภนฺเต, ‘โน’ติ วเทยฺยํฯ ",
"dn28:19.8":	"‘กึ ปนาวุโส สาริปุตฺต, อตฺเถตรหิ อญฺโญ สมโณ วา พฺราหฺมโณ วา ภควตา ภิโยฺยภิญฺญตโร สมฺโพธิยนฺ’ติ, เอวํ ปุฏฺโฐ อหํ, ภนฺเต, ‘โน’ติ วเทยฺยํฯ ",
"dn28:19.9":	"สเจ ปน มํ, ภนฺเต, เอวํ ปุจฺเฉยฺย",
"dn28:19.10":	"‘กึ นุ โข, อาวุโส สาริปุตฺต, อเหสุํ อตีตมทฺธานํ อญฺเญ สมณา วา พฺราหฺมณา วา ภควตา สมสมา สมฺโพธิยนฺ’ติ, เอวํ ปุฏฺโฐ อหํ, ภนฺเต, ‘เอวนฺ’ติ วเทยฺยํฯ ",
"dn28:19.11":	"‘กึ ปนาวุโส สาริปุตฺต, ภวิสฺสนฺติ อนาคตมทฺธานํ อญฺเญ สมณา วา พฺราหฺมณา วา ภควตา สมสมา สมฺโพธิยนฺ’ติ, เอวํ ปุฏฺโฐ อหํ, ภนฺเต, ‘เอวนฺ’ติ วเทยฺยํฯ ",
"dn28:19.12":	"‘กึ ปนาวุโส สาริปุตฺต, อตฺเถตรหิ อญฺเญ สมณา วา พฺราหฺมณา วา ภควตา สมสมา สมฺโพธิยนฺ’ติ, เอวํ ปุฏฺโฐ อหํ, ภนฺเต, ‘โน’ติ วเทยฺยํฯ ",
"dn28:19.13":	"สเจ ปน มํ, ภนฺเต, เอวํ ปุจฺเฉยฺย",
"dn28:19.14":	"‘กึ ปนายสฺมา สาริปุตฺโต เอกจฺจํ อพฺภนุชานาติ, เอกจฺจํ น อพฺภนุชานาตี’ติ, เอวํ ปุฏฺโฐ อหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"dn28:19.15":	"‘สมฺมุขา เมตํ, อาวุโส, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"dn28:19.16":	"“อเหสุํ อตีตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา มยา สมสมา สมฺโพธิยนฺ”ติฯ ",
"dn28:19.17":	"สมฺมุขา เมตํ, อาวุโส, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"dn28:19.18":	"“ภวิสฺสนฺติ อนาคตมทฺธานํ อรหนฺโต สมฺมาสมฺพุทฺธา มยา สมสมา สมฺโพธิยนฺ”ติฯ ",
"dn28:19.19":	"สมฺมุขา เมตํ, อาวุโส, ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"dn28:19.20":	"“อฏฺฐานเมตํ อนวกาโส ยํ เอกิสฺสา โลกธาตุยา เทฺว อรหนฺโต สมฺมาสมฺพุทฺธา อปุพฺพํ อจริมํ อุปฺปชฺเชยฺยุํ, เนตํ ฐานํ วิชฺชตี”’ติฯ ",
"dn28:19.21":	"กจฺจาหํ, ภนฺเต, เอวํ ปุฏฺโฐ เอวํ พฺยากรมาโน วุตฺตวาที เจว ภควโต โหมิ, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺขามิ, ธมฺมสฺส จานุธมฺมํ พฺยากโรมิ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺฉตี”ติ? ",
"dn28:19.22":	"“ตคฺฆ ตฺวํ, สาริปุตฺต, เอวํ ปุฏฺโฐ เอวํ พฺยากรมาโน วุตฺตวาที เจว เม โหสิ, น จ มํ อภูเตน อพฺภาจิกฺขสิ, ธมฺมสฺส จานุธมฺมํ พฺยากโรสิ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺฉตี”ติฯ ",
"dn28:20.0":	"๒ฯ อจฺฉริยอพฺภุต ",
"dn28:20.1":	"เอวํ วุตฺเต, อายสฺมา อุทายี ภควนฺตํ เอตทโวจ",
"dn28:20.2":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, ตถาคตสฺส อปฺปิจฺฉตา สนฺตุฏฺฐิตา สเลฺลขตาฯ ",
"dn28:20.3":	"ยตฺร หิ นาม ตถาคโต เอวํมหิทฺธิโก เอวํมหานุภาโว, อถ จ ปน เนวตฺตานํ ปาตุกริสฺสติฯ ",
"dn28:20.4":	"เอกเมกญฺเจปิ อิโต, ภนฺเต, ธมฺมํ อญฺญติตฺถิยา ปริพฺพาชกา อตฺตนิ สมนุปเสฺสยฺยุํ, เต ตาวตเกเนว ปฏากํ ปริหเรยฺยุํฯ ",
"dn28:20.5":	"อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, ตถาคตสฺส อปฺปิจฺฉตา สนฺตุฏฺฐิตา สเลฺลขตาฯ ",
"dn28:20.6":	"ยตฺร หิ นาม ตถาคโต เอวํมหิทฺธิโก เอวํมหานุภาโวฯ อถ จ ปน เนวตฺตานํ ปาตุกริสฺสตี”ติฯ ",
"dn28:20.7":	"“ปสฺส โข ตฺวํ, อุทายิ, ‘ตถาคตสฺส อปฺปิจฺฉตา สนฺตุฏฺฐิตา สเลฺลขตาฯ ",
"dn28:20.8":	"ยตฺร หิ นาม ตถาคโต เอวํมหิทฺธิโก เอวํมหานุภาโว, อถ จ ปน เนวตฺตานํ ปาตุกริสฺสติ’ฯ ",
"dn28:20.9":	"เอกเมกญฺเจปิ อิโต, อุทายิ, ธมฺมํ อญฺญติตฺถิยา ปริพฺพาชกา อตฺตนิ สมนุปเสฺสยฺยุํ, เต ตาวตเกเนว ปฏากํ ปริหเรยฺยุํฯ ",
"dn28:20.10":	"ปสฺส โข ตฺวํ, อุทายิ, ‘ตถาคตสฺส อปฺปิจฺฉตา สนฺตุฏฺฐิตา สเลฺลขตาฯ ",
"dn28:20.11":	"ยตฺร หิ นาม ตถาคโต เอวํมหิทฺธิโก เอวํมหานุภาโว, อถ จ ปน เนวตฺตานํ ปาตุกริสฺสตี’”ติฯ ",
"dn28:21.1":	"อถ โข ภควา อายสฺมนฺตํ สาริปุตฺตํ อามนฺเตสิ",
"dn28:21.2":	"“ตสฺมาติห ตฺวํ, สาริปุตฺต, อิมํ ธมฺมปริยายํ อภิกฺขณํ ภาเสยฺยาสิ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"dn28:21.3":	"เยสมฺปิ หิ, สาริปุตฺต, โมฆปุริสานํ ภวิสฺสติ ตถาคเต กงฺขา วา วิมติ วา, เตสมิมํ ธมฺมปริยายํ สุตฺวา ตถาคเต กงฺขา วา วิมติ วา, สา ปหียิสฺสตี”ติฯ ",
"dn28:21.4":	"อิติ หิทํ อายสฺมา สาริปุตฺโต ภควโต สมฺมุขา สมฺปสาทํ ปเวเทสิฯ ",
"dn28:21.5":	"ตสฺมา อิมสฺส เวยฺยากรณสฺส สมฺปสาทนียนฺเตฺวว อธิวจนนฺติฯ ",
"dn28:21.6":	"สมฺปสาทนียสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
