{	
"dn29:0.1":	"ทีฆ นิกาย ๒๙ ",
"dn29:0.2":	"ปาสาทิกสุตฺต ",
"dn29:1.1":	"เอวํ เม สุตํ—",
"dn29:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ เวธญฺญา นาม สกฺยา, เตสํ อมฺพวเน ปาสาเทฯ ",
"dn29:1.3":	"เตน โข ปน สมเยน นิคณฺโฐ นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโต โหติฯ ",
"dn29:1.4":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา เทฺวธิกชาตา ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติ",
"dn29:1.5":	"“น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ, อหํ อิมํ ธมฺมวินยํ อาชานามิ, กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิ? มิจฺฉาปฏิปนฺโน ตฺวมสิ, อหมสฺมิ สมฺมาปฏิปนฺโนฯ สหิตํ เม, อสหิตํ เตฯ ปุเรวจนียํ ปจฺฉา อวจ, ปจฺฉาวจนียํ ปุเร อวจฯ อธิจิณฺณํ เต วิปราวตฺตํ, อาโรปิโต เต วาโท, นิคฺคหิโต ตฺวมสิ, จร วาทปฺปโมกฺขาย, นิพฺเพเฐหิ วา สเจ ปโหสี”ติฯ ",
"dn29:1.6":	"วโธเยว โข มญฺเญ นิคณฺเฐสุ นาฏปุตฺติเยสุ วตฺตติฯ ",
"dn29:1.7":	"เยปิ นิคณฺฐสฺส นาฏปุตฺตสฺส สาวกา คิหี โอทาตวสนา, เตปิ นิคณฺเฐสุ นาฏปุตฺติเยสุ นิพฺพินฺนรูปา วิรตฺตรูปา ปฏิวานรูปา, ยถา ตํ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเต ภินฺนถูเป อปฺปฏิสรเณฯ ",
"dn29:2.1":	"อถ โข จุนฺโท สมณุทฺเทโส ปาวายํ วสฺสํวุฏฺโฐ เยน สามคาโม, เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จุนฺโท สมณุทฺเทโส อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"dn29:2.2":	"“นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโตฯ ",
"dn29:2.3":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา เทฺวธิกชาตา …เป… ภินฺนถูเป อปฺปฏิสรเณ”ติฯ ",
"dn29:2.4":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท จุนฺทํ สมณุทฺเทสํ เอตทโวจ",
"dn29:2.5":	"“อตฺถิ โข อิทํ, อาวุโส จุนฺท, กถาปาภตํ ภควนฺตํ ทสฺสนายฯ ",
"dn29:2.6":	"อายามาวุโส จุนฺท, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา เอตมตฺถํ ภควโต อาโรเจสฺสามา”ติฯ ",
"dn29:2.7":	"“เอวํ, ภนฺเต”ติ โข จุนฺโท สมณุทฺเทโส อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"dn29:3.1":	"อถ โข อายสฺมา จ อานนฺโท จุนฺโท จ สมณุทฺเทโส เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"dn29:3.2":	"“อยํ, ภนฺเต, จุนฺโท สมณุทฺเทโส เอวมาห, ‘นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโต, ",
"dn29:3.3":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา …เป… ภินฺนถูเป อปฺปฏิสรเณ’”ติฯ ",
"dn29:4.0":	"๑ฯ อสมฺมาสมฺพุทฺธปฺปเวทิตธมฺมวินย ",
"dn29:4.1":	"“เอวํ เหตํ, จุนฺท, โหติ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"dn29:4.2":	"อิธ, จุนฺท, สตฺถา จ โหติ อสมฺมาสมฺพุทฺโธ, ธมฺโม จ ทุรกฺขาโต ทุปฺปเวทิโต อนิยฺยานิโก อนุปสมสํวตฺตนิโก อสมฺมาสมฺพุทฺธปฺปเวทิโต, ",
"dn29:4.3":	"สาวโก จ ตสฺมึ ธมฺเม น ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรติ น สามีจิปฺปฏิปนฺโน น อนุธมฺมจารี, โวกฺกมฺม จ ตมฺหา ธมฺมา วตฺตติฯ ",
"dn29:4.4":	"โส เอวมสฺส วจนีโย",
"dn29:4.5":	"‘ตสฺส เต, อาวุโส, ลาภา, ตสฺส เต สุลทฺธํ, ",
"dn29:4.6":	"สตฺถา จ เต อสมฺมาสมฺพุทฺโธ, ธมฺโม จ ทุรกฺขาโต ทุปฺปเวทิโต อนิยฺยานิโก อนุปสมสํวตฺตนิโก อสมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn29:4.7":	"ตฺวญฺจ ตสฺมึ ธมฺเม น ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรสิ, น สามีจิปฺปฏิปนฺโน, น อนุธมฺมจารี, โวกฺกมฺม จ ตมฺหา ธมฺมา วตฺตสี’ติฯ ",
"dn29:4.8":	"อิติ โข, จุนฺท, สตฺถาปิ ตตฺถ คารโยฺห, ธมฺโมปิ ตตฺถ คารโยฺห, สาวโก จ ตตฺถ เอวํ ปาสํโสฯ ",
"dn29:4.9":	"โย โข, จุนฺท, เอวรูปํ สาวกํ เอวํ วเทยฺย",
"dn29:4.10":	"‘เอตายสฺมา ตถา ปฏิปชฺชตุ, ยถา เต สตฺถารา ธมฺโม เทสิโต ปญฺญตฺโต’ติฯ ",
"dn29:4.11":	"โย จ สมาทเปติ, ยญฺจ สมาทเปติ, โย จ สมาทปิโต ตถตฺตาย ปฏิปชฺชติฯ สพฺเพ เต พหุํ อปุญฺญํ ปสวนฺติฯ ",
"dn29:4.12":	"ตํ กิสฺส เหตุ? ",
"dn29:4.13":	"เอวํ เหตํ, จุนฺท, โหติ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"dn29:5.1":	"อิธ ปน, จุนฺท, สตฺถา จ โหติ อสมฺมาสมฺพุทฺโธ, ธมฺโม จ ทุรกฺขาโต ทุปฺปเวทิโต อนิยฺยานิโก อนุปสมสํวตฺตนิโก อสมฺมาสมฺพุทฺธปฺปเวทิโต, ",
"dn29:5.2":	"สาวโก จ ตสฺมึ ธมฺเม ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรติ สามีจิปฺปฏิปนฺโน อนุธมฺมจารี, สมาทาย ตํ ธมฺมํ วตฺตติฯ ",
"dn29:5.3":	"โส เอวมสฺส วจนีโย",
"dn29:5.4":	"‘ตสฺส เต, อาวุโส, อลาภา, ตสฺส เต ทุลฺลทฺธํ, สตฺถา จ เต อสมฺมาสมฺพุทฺโธ, ธมฺโม จ ทุรกฺขาโต ทุปฺปเวทิโต อนิยฺยานิโก อนุปสมสํวตฺตนิโก อสมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn29:5.5":	"ตฺวญฺจ ตสฺมึ ธมฺเม ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรสิ สามีจิปฺปฏิปนฺโน อนุธมฺมจารี, สมาทาย ตํ ธมฺมํ วตฺตสี’ติฯ ",
"dn29:5.6":	"อิติ โข, จุนฺท, สตฺถาปิ ตตฺถ คารโยฺห, ธมฺโมปิ ตตฺถ คารโยฺห, สาวโกปิ ตตฺถ เอวํ คารโยฺหฯ ",
"dn29:5.7":	"โย โข, จุนฺท, เอวรูปํ สาวกํ เอวํ วเทยฺย",
"dn29:5.8":	"‘อทฺธายสฺมา ญายปฺปฏิปนฺโน ญายมาราเธสฺสตี’ติฯ ",
"dn29:5.9":	"โย จ ปสํสติ, ยญฺจ ปสํสติ, โย จ ปสํสิโต ภิโยฺยโส มตฺตาย วีริยํ อารภติฯ สพฺเพ เต พหุํ อปุญฺญํ ปสวนฺติฯ ",
"dn29:5.10":	"ตํ กิสฺส เหตุ? ",
"dn29:5.11":	"เอวเญฺหตํ, จุนฺท, โหติ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"dn29:6.0":	"๒ฯ สมฺมาสมฺพุทฺธปฺปเวทิตธมฺมวินย ",
"dn29:6.1":	"อิธ ปน, จุนฺท, สตฺถา จ โหติ สมฺมาสมฺพุทฺโธ, ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโต, ",
"dn29:6.2":	"สาวโก จ ตสฺมึ ธมฺเม น ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรติ, น สามีจิปฺปฏิปนฺโน, น อนุธมฺมจารี, โวกฺกมฺม จ ตมฺหา ธมฺมา วตฺตติฯ ",
"dn29:6.3":	"โส เอวมสฺส วจนีโย",
"dn29:6.4":	"‘ตสฺส เต, อาวุโส, อลาภา, ตสฺส เต ทุลฺลทฺธํ, สตฺถา จ เต สมฺมาสมฺพุทฺโธ, ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn29:6.5":	"ตฺวญฺจ ตสฺมึ ธมฺเม น ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรสิ, น สามีจิปฺปฏิปนฺโน, น อนุธมฺมจารี, โวกฺกมฺม จ ตมฺหา ธมฺมา วตฺตสี’ติฯ ",
"dn29:6.6":	"อิติ โข, จุนฺท, สตฺถาปิ ตตฺถ ปาสํโส, ธมฺโมปิ ตตฺถ ปาสํโส, สาวโก จ ตตฺถ เอวํ คารโยฺหฯ ",
"dn29:6.7":	"โย โข, จุนฺท, เอวรูปํ สาวกํ เอวํ วเทยฺย",
"dn29:6.8":	"‘เอตายสฺมา ตถา ปฏิปชฺชตุ ยถา เต สตฺถารา ธมฺโม เทสิโต ปญฺญตฺโต’ติฯ ",
"dn29:6.9":	"โย จ สมาทเปติ, ยญฺจ สมาทเปติ, โย จ สมาทปิโต ตถตฺตาย ปฏิปชฺชติฯ สพฺเพ เต พหุํ ปุญฺญํ ปสวนฺติฯ ",
"dn29:6.10":	"ตํ กิสฺส เหตุ? ",
"dn29:6.11":	"เอวเญฺหตํ, จุนฺท, โหติ สฺวากฺขาเต ธมฺมวินเย สุปฺปเวทิเต นิยฺยานิเก อุปสมสํวตฺตนิเก สมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"dn29:7.1":	"อิธ ปน, จุนฺท, สตฺถา จ โหติ สมฺมาสมฺพุทฺโธ, ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโต, ",
"dn29:7.2":	"สาวโก จ ตสฺมึ ธมฺเม ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรติ สามีจิปฺปฏิปนฺโน อนุธมฺมจารี, สมาทาย ตํ ธมฺมํ วตฺตติฯ ",
"dn29:7.3":	"โส เอวมสฺส วจนีโย",
"dn29:7.4":	"‘ตสฺส เต, อาวุโส, ลาภา, ตสฺส เต สุลทฺธํ, ",
"dn29:7.5":	"สตฺถา จ เต สมฺมาสมฺพุทฺโธ, ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn29:7.6":	"ตฺวญฺจ ตสฺมึ ธมฺเม ธมฺมานุธมฺมปฺปฏิปนฺโน วิหรสิ สามีจิปฺปฏิปนฺโน อนุธมฺมจารี, สมาทาย ตํ ธมฺมํ วตฺตสี’ติฯ ",
"dn29:7.7":	"อิติ โข, จุนฺท, สตฺถาปิ ตตฺถ ปาสํโส, ธมฺโมปิ ตตฺถ ปาสํโส, สาวโกปิ ตตฺถ เอวํ ปาสํโสฯ ",
"dn29:7.8":	"โย โข, จุนฺท, เอวรูปํ สาวกํ เอวํ วเทยฺย",
"dn29:7.9":	"‘อทฺธายสฺมา ญายปฺปฏิปนฺโน ญายมาราเธสฺสตี’ติฯ ",
"dn29:7.10":	"โย จ ปสํสติ, ยญฺจ ปสํสติ, โย จ ปสํสิโต ภิโยฺยโส มตฺตาย วีริยํ อารภติฯ สพฺเพ เต พหุํ ปุญฺญํ ปสวนฺติฯ ",
"dn29:7.11":	"ตํ กิสฺส เหตุ? ",
"dn29:7.12":	"เอวเญฺหตํ, จุนฺท, โหติ สฺวากฺขาเต ธมฺมวินเย สุปฺปเวทิเต นิยฺยานิเก อุปสมสํวตฺตนิเก สมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"dn29:8.0":	"๓ฯ สาวกานุตปฺปสตฺถุ ",
"dn29:8.1":	"อิธ ปน, จุนฺท, สตฺถา จ โลเก อุทปาทิ อรหํ สมฺมาสมฺพุทฺโธ, ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโต, ",
"dn29:8.2":	"อวิญฺญาปิตตฺถา จสฺส โหนฺติ สาวกา สทฺธมฺเม, น จ เตสํ เกวลํ ปริปูรํ พฺรหฺมจริยํ อาวิกตํ โหติ อุตฺตานีกตํ สพฺพสงฺคาหปทกตํ สปฺปาฏิหีรกตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn29:8.3":	"อถ เนสํ สตฺถุโน อนฺตรธานํ โหติฯ ",
"dn29:8.4":	"เอวรูโป โข, จุนฺท, สตฺถา สาวกานํ กาลงฺกโต อนุตปฺโป โหติฯ ",
"dn29:8.5":	"ตํ กิสฺส เหตุ? ",
"dn29:8.6":	"‘สตฺถา จ โน โลเก อุทปาทิ อรหํ สมฺมาสมฺพุทฺโธ, ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโต, อวิญฺญาปิตตฺถา จมฺห สทฺธมฺเม, น จ โน เกวลํ ปริปูรํ พฺรหฺมจริยํ อาวิกตํ โหติ อุตฺตานีกตํ สพฺพสงฺคาหปทกตํ สปฺปาฏิหีรกตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn29:8.7":	"อถ โน สตฺถุโน อนฺตรธานํ โหตี’ติฯ ",
"dn29:8.8":	"เอวรูโป โข, จุนฺท, สตฺถา สาวกานํ กาลงฺกโต อนุตปฺโป โหติฯ ",
"dn29:9.0":	"๔ฯ สาวกานนุตปฺปสตฺถุ ",
"dn29:9.1":	"อิธ ปน, จุนฺท, สตฺถา จ โลเก อุทปาทิ อรหํ สมฺมาสมฺพุทฺโธฯ ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn29:9.2":	"วิญฺญาปิตตฺถา จสฺส โหนฺติ สาวกา สทฺธมฺเม, เกวลญฺจ เตสํ ปริปูรํ พฺรหฺมจริยํ อาวิกตํ โหติ อุตฺตานีกตํ สพฺพสงฺคาหปทกตํ สปฺปาฏิหีรกตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn29:9.3":	"อถ เนสํ สตฺถุโน อนฺตรธานํ โหติฯ ",
"dn29:9.4":	"เอวรูโป โข, จุนฺท, สตฺถา สาวกานํ กาลงฺกโต อนนุตปฺโป โหติฯ ",
"dn29:9.5":	"ตํ กิสฺส เหตุ? ",
"dn29:9.6":	"‘สตฺถา จ โน โลเก อุทปาทิ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"dn29:9.7":	"ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn29:9.8":	"วิญฺญาปิตตฺถา จมฺห สทฺธมฺเม, เกวลญฺจ โน ปริปูรํ พฺรหฺมจริยํ อาวิกตํ โหติ อุตฺตานีกตํ สพฺพสงฺคาหปทกตํ สปฺปาฏิหีรกตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn29:9.9":	"อถ โน สตฺถุโน อนฺตรธานํ โหตี’ติฯ ",
"dn29:9.10":	"เอวรูโป โข, จุนฺท, สตฺถา สาวกานํ กาลงฺกโต อนนุตปฺโป โหติฯ ",
"dn29:10.0":	"๕ฯ พฺรหฺมจริยอปริปูราทิกถา ",
"dn29:10.1":	"เอเตหิ เจปิ, จุนฺท, องฺเคหิ สมนฺนาคตํ พฺรหฺมจริยํ โหติ, โน จ โข สตฺถา โหติ เถโร รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn29:10.2":	"เอวํ ตํ พฺรหฺมจริยํ อปริปูรํ โหติ เตนงฺเคนฯ ",
"dn29:10.3":	"ยโต จ โข, จุนฺท, เอเตหิ เจว องฺเคหิ สมนฺนาคตํ พฺรหฺมจริยํ โหติ, สตฺถา จ โหติ เถโร รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn29:10.4":	"เอวํ ตํ พฺรหฺมจริยํ ปริปูรํ โหติ เตนงฺเคนฯ ",
"dn29:11.1":	"เอเตหิ เจปิ, จุนฺท, องฺเคหิ สมนฺนาคตํ พฺรหฺมจริยํ โหติ, สตฺถา จ โหติ เถโร รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโต, โน จ ขฺวสฺส เถรา ภิกฺขู สาวกา โหนฺติ วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมาฯ ",
"dn29:11.2":	"อลํ สมกฺขาตุํ สทฺธมฺมสฺส, อลํ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมหิ สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสตุํฯ ",
"dn29:11.3":	"เอวํ ตํ พฺรหฺมจริยํ อปริปูรํ โหติ เตนงฺเคนฯ ",
"dn29:12.1":	"ยโต จ โข, จุนฺท, เอเตหิ เจว องฺเคหิ สมนฺนาคตํ พฺรหฺมจริยํ โหติ, สตฺถา จ โหติ เถโร รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโต, เถรา จสฺส ภิกฺขู สาวกา โหนฺติ วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมาฯ ",
"dn29:12.2":	"อลํ สมกฺขาตุํ สทฺธมฺมสฺส, อลํ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมหิ สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสตุํฯ ",
"dn29:12.3":	"เอวํ ตํ พฺรหฺมจริยํ ปริปูรํ โหติ เตนงฺเคนฯ ",
"dn29:12.4":	"เอเตหิ เจปิ, จุนฺท, องฺเคหิ สมนฺนาคตํ พฺรหฺมจริยํ โหติ, สตฺถา จ โหติ เถโร รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโต, เถรา จสฺส ภิกฺขู สาวกา โหนฺติ วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมาฯ ",
"dn29:12.5":	"อลํ สมกฺขาตุํ สทฺธมฺมสฺส, อลํ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมหิ สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสตุํฯ ",
"dn29:12.6":	"โน จ ขฺวสฺส มชฺฌิมา ภิกฺขู สาวกา โหนฺติ …เป… ",
"dn29:12.7":	"มชฺฌิมา จสฺส ภิกฺขู สาวกา โหนฺติ, โน จ ขฺวสฺส นวา ภิกฺขู สาวกา โหนฺติ …เป… ",
"dn29:12.8":	"นวา จสฺส ภิกฺขู สาวกา โหนฺติ, โน จ ขฺวสฺส เถรา ภิกฺขุนิโย สาวิกา โหนฺติ …เป… ",
"dn29:12.9":	"เถรา จสฺส ภิกฺขุนิโย สาวิกา โหนฺติ, โน จ ขฺวสฺส มชฺฌิมา ภิกฺขุนิโย สาวิกา โหนฺติ …เป… ",
"dn29:12.10":	"มชฺฌิมา จสฺส ภิกฺขุนิโย สาวิกา โหนฺติ, โน จ ขฺวสฺส นวา ภิกฺขุนิโย สาวิกา โหนฺติ …เป… ",
"dn29:12.11":	"นวา จสฺส ภิกฺขุนิโย สาวิกา โหนฺติ, โน จ ขฺวสฺส อุปาสกา สาวกา โหนฺติ คิหี โอทาตวสนา พฺรหฺมจาริโน …เป… ",
"dn29:12.12":	"อุปาสกา จสฺส สาวกา โหนฺติ คิหี โอทาตวสนา พฺรหฺมจาริโน, โน จ ขฺวสฺส อุปาสกา สาวกา โหนฺติ คิหี โอทาตวสนา กามโภคิโน …เป… ",
"dn29:12.13":	"อุปาสกา จสฺส สาวกา โหนฺติ คิหี โอทาตวสนา กามโภคิโน, โน จ ขฺวสฺส อุปาสิกา สาวิกา โหนฺติ คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย …เป… ",
"dn29:12.14":	"อุปาสิกา จสฺส สาวิกา โหนฺติ คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย, โน จ ขฺวสฺส อุปาสิกา สาวิกา โหนฺติ คิหินิโย โอทาตวสนา กามโภคินิโย …เป… ",
"dn29:12.15":	"อุปาสิกา จสฺส สาวิกา โหนฺติ คิหินิโย โอทาตวสนา กามโภคินิโย, โน จ ขฺวสฺส พฺรหฺมจริยํ โหติ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํ …เป… ",
"dn29:12.16":	"พฺรหฺมจริยญฺจสฺส โหติ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํ, โน จ โข ลาภคฺคยสคฺคปฺปตฺตํฯ ",
"dn29:12.17":	"เอวํ ตํ พฺรหฺมจริยํ อปริปูรํ โหติ เตนงฺเคนฯ ",
"dn29:13.1":	"ยโต จ โข, จุนฺท, เอเตหิ เจว องฺเคหิ สมนฺนาคตํ พฺรหฺมจริยํ โหติ, สตฺถา จ โหติ เถโร รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโต, เถรา จสฺส ภิกฺขู สาวกา โหนฺติ วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมาฯ ",
"dn29:13.2":	"อลํ สมกฺขาตุํ สทฺธมฺมสฺส, อลํ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมหิ สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสตุํฯ ",
"dn29:13.3":	"มชฺฌิมา จสฺส ภิกฺขู สาวกา โหนฺติ … ",
"dn29:13.4":	"นวา จสฺส ภิกฺขู สาวกา โหนฺติ … ",
"dn29:13.5":	"เถรา จสฺส ภิกฺขุนิโย สาวิกา โหนฺติ … ",
"dn29:13.6":	"มชฺฌิมา จสฺส ภิกฺขุนิโย สาวิกา โหนฺติ … ",
"dn29:13.7":	"นวา จสฺส ภิกฺขุนิโย สาวิกา โหนฺติ … ",
"dn29:13.8":	"อุปาสกา จสฺส สาวกา โหนฺติ … คิหี โอทาตวสนา พฺรหฺมจาริโนฯ ",
"dn29:13.9":	"อุปาสกา จสฺส สาวกา โหนฺติ คิหี โอทาตวสนา กามโภคิโน … ",
"dn29:13.10":	"อุปาสิกา จสฺส สาวิกา โหนฺติ คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย … ",
"dn29:13.11":	"อุปาสิกา จสฺส สาวิกา โหนฺติ คิหินิโย โอทาตวสนา กามโภคินิโย … ",
"dn29:13.12":	"พฺรหฺมจริยญฺจสฺส โหติ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํ, ลาภคฺคปฺปตฺตญฺจ ยสคฺคปฺปตฺตญฺจฯ ",
"dn29:13.13":	"เอวํ ตํ พฺรหฺมจริยํ ปริปูรํ โหติ เตนงฺเคนฯ ",
"dn29:14.1":	"อหํ โข ปน, จุนฺท, เอตรหิ สตฺถา โลเก อุปฺปนฺโน อรหํ สมฺมาสมฺพุทฺโธฯ ",
"dn29:14.2":	"ธมฺโม จ สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn29:14.3":	"วิญฺญาปิตตฺถา จ เม สาวกา สทฺธมฺเม, เกวลญฺจ เตสํ ปริปูรํ พฺรหฺมจริยํ อาวิกตํ อุตฺตานีกตํ สพฺพสงฺคาหปทกตํ สปฺปาฏิหีรกตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn29:14.4":	"อหํ โข ปน, จุนฺท, เอตรหิ สตฺถา เถโร รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn29:15.1":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ เถรา ภิกฺขู สาวกา โหนฺติ วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมาฯ ",
"dn29:15.2":	"อลํ สมกฺขาตุํ สทฺธมฺมสฺส, อลํ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมหิ สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสตุํฯ ",
"dn29:15.3":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ มชฺฌิมา ภิกฺขู สาวกา … ",
"dn29:15.4":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ นวา ภิกฺขู สาวกา … ",
"dn29:15.5":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ เถรา ภิกฺขุนิโย สาวิกา … ",
"dn29:15.6":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ มชฺฌิมา ภิกฺขุนิโย สาวิกา … ",
"dn29:15.7":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ นวา ภิกฺขุนิโย สาวิกา … ",
"dn29:15.8":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ อุปาสกา สาวกา คิหี โอทาตวสนา พฺรหฺมจาริโน … ",
"dn29:15.9":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ อุปาสกา สาวกา คิหี โอทาตวสนา กามโภคิโน … ",
"dn29:15.10":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ อุปาสิกา สาวิกา คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย … ",
"dn29:15.11":	"สนฺติ โข ปน เม, จุนฺท, เอตรหิ อุปาสิกา สาวิกา คิหินิโย โอทาตวสนา กามโภคินิโย … ",
"dn29:15.12":	"เอตรหิ โข ปน เม, จุนฺท, พฺรหฺมจริยํ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"dn29:16.1":	"ยาวตา โข, จุนฺท, เอตรหิ สตฺถาโร โลเก อุปฺปนฺนา, นาหํ, จุนฺท, อญฺญํ เอกสตฺถารมฺปิ สมนุปสฺสามิ เอวํลาภคฺคยสคฺคปฺปตฺตํ ยถริวาหํฯ ",
"dn29:16.2":	"ยาวตา โข ปน, จุนฺท, เอตรหิ สงฺโฆ วา คโณ วา โลเก อุปฺปนฺโน; ",
"dn29:16.3":	"นาหํ, จุนฺท, อญฺญํ เอกสงฺฆมฺปิ สมนุปสฺสามิ เอวํลาภคฺคยสคฺคปฺปตฺตํ ยถริวายํ, จุนฺท, ภิกฺขุสงฺโฆฯ ",
"dn29:16.4":	"ยํ โข ตํ, จุนฺท, สมฺมา วทมาโน วเทยฺย",
"dn29:16.5":	"‘สพฺพาการสมฺปนฺนํ สพฺพาการปริปูรํ อนูนมนธิกํ สฺวากฺขาตํ เกวลํ ปริปูรํ พฺรหฺมจริยํ สุปฺปกาสิตนฺ’ติฯ ",
"dn29:16.6":	"อิทเมว ตํ สมฺมา วทมาโน วเทยฺย",
"dn29:16.7":	"‘สพฺพาการสมฺปนฺนํ …เป… สุปฺปกาสิตนฺ’ติฯ ",
"dn29:16.8":	"อุทโก สุทํ, จุนฺท, รามปุตฺโต เอวํ วาจํ ภาสติ",
"dn29:16.9":	"‘ปสฺสํ น ปสฺสตี’ติฯ ",
"dn29:16.10":	"กิญฺจ ปสฺสํ น ปสฺสตีติ? ",
"dn29:16.11":	"ขุรสฺส สาธุนิสิตสฺส ตลมสฺส ปสฺสติ, ธารญฺจ ขฺวสฺส น ปสฺสติฯ ",
"dn29:16.12":	"อิทํ วุจฺจติ",
"dn29:16.13":	"‘ปสฺสํ น ปสฺสตี’ติฯ ",
"dn29:16.14":	"ยํ โข ปเนตํ, จุนฺท, อุทเกน รามปุตฺเตน ภาสิตํ หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ ขุรเมว สนฺธายฯ ",
"dn29:16.15":	"ยญฺจ ตํ, จุนฺท, สมฺมา วทมาโน วเทยฺย",
"dn29:16.16":	"‘ปสฺสํ น ปสฺสตี’ติ, อิทเมว ตํ สมฺมา วทมาโน วเทยฺย",
"dn29:16.17":	"‘ปสฺสํ น ปสฺสตี’ติฯ ",
"dn29:16.18":	"กิญฺจ ปสฺสํ น ปสฺสตีติ? ",
"dn29:16.19":	"เอวํ สพฺพาการสมฺปนฺนํ สพฺพาการปริปูรํ อนูนมนธิกํ สฺวากฺขาตํ เกวลํ ปริปูรํ พฺรหฺมจริยํ สุปฺปกาสิตนฺติ, อิติ เหตํ ปสฺสติฯ ",
"dn29:16.20":	"อิทเมตฺถ อปกฑฺเฒยฺย, เอวํ ตํ ปริสุทฺธตรํ อสฺสาติ, อิติ เหตํ น ปสฺสติฯ ",
"dn29:16.21":	"อิทเมตฺถ อุปกฑฺเฒยฺย, เอวํ ตํ ปริปูรํ อสฺสาติ, อิติ เหตํ น ปสฺสติฯ ",
"dn29:16.22":	"อิทํ วุจฺจติ, จุนฺท",
"dn29:16.23":	"‘ปสฺสํ น ปสฺสตี’ติฯ ",
"dn29:16.24":	"ยํ โข ตํ, จุนฺท, สมฺมา วทมาโน วเทยฺย",
"dn29:16.25":	"‘สพฺพาการสมฺปนฺนํ …เป… ",
"dn29:16.26":	"พฺรหฺมจริยํ สุปฺปกาสิตนฺ’ติฯ ",
"dn29:16.27":	"อิทเมว ตํ สมฺมา วทมาโน วเทยฺย",
"dn29:16.28":	"‘สพฺพาการสมฺปนฺนํ สพฺพาการปริปูรํ อนูนมนธิกํ สฺวากฺขาตํ เกวลํ ปริปูรํ พฺรหฺมจริยํ สุปฺปกาสิตนฺ’ติฯ ",
"dn29:17.0":	"๖ฯ สงฺคายิตพฺพธมฺม ",
"dn29:17.1":	"ตสฺมาติห, จุนฺท, เย โว มยา ธมฺมา อภิญฺญา เทสิตา, ตตฺถ สพฺเพเหว สงฺคมฺม สมาคมฺม อตฺเถน อตฺถํ พฺยญฺชเนน พฺยญฺชนํ สงฺคายิตพฺพํ น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn29:17.2":	"กตเม จ เต, จุนฺท, ธมฺมา มยา อภิญฺญา เทสิตา, ยตฺถ สพฺเพเหว สงฺคมฺม สมาคมฺม อตฺเถน อตฺถํ พฺยญฺชเนน พฺยญฺชนํ สงฺคายิตพฺพํ น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ? ",
"dn29:17.3":	"เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"dn29:17.4":	"อิเม โข เต, จุนฺท, ธมฺมา มยา อภิญฺญา เทสิตาฯ ",
"dn29:17.5":	"ยตฺถ สพฺเพเหว สงฺคมฺม สมาคมฺม อตฺเถน อตฺถํ พฺยญฺชเนน พฺยญฺชนํ สงฺคายิตพฺพํ น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn29:18.0":	"๗ฯ สญฺญาเปตพฺพวิธิ ",
"dn29:18.1":	"เตสญฺจ โว, จุนฺท, สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ อญฺญตโร สพฺรหฺมจารี สงฺเฆ ธมฺมํ ภาเสยฺยฯ ",
"dn29:18.2":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"dn29:18.3":	"‘อยํ โข อายสฺมา อตฺถญฺเจว มิจฺฉา คณฺหาติ, พฺยญฺชนานิ จ มิจฺฉา โรเปตี’ติฯ ",
"dn29:18.4":	"ตสฺส เนว อภินนฺทิตพฺพํ น ปฏิกฺโกสิตพฺพํ, อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา โส เอวมสฺส วจนีโย",
"dn29:18.5":	"‘อิมสฺส นุ โข, อาวุโส, อตฺถสฺส อิมานิ วา พฺยญฺชนานิ เอตานิ วา พฺยญฺชนานิ กตมานิ โอปายิกตรานิ, อิเมสญฺจ พฺยญฺชนานํ อยํ วา อตฺโถ เอโส วา อตฺโถ กตโม โอปายิกตโร’ติ? ",
"dn29:18.6":	"โส เจ เอวํ วเทยฺย",
"dn29:18.7":	"‘อิมสฺส โข, อาวุโส, อตฺถสฺส อิมาเนว พฺยญฺชนานิ โอปายิกตรานิ, ยา เจว เอตานิ; อิเมสญฺจ พฺยญฺชนานํ อยเมว อตฺโถ โอปายิกตโร, ยา เจว เอโส’ติฯ ",
"dn29:18.8":	"โส เนว อุสฺสาเทตพฺโพ น อปสาเทตพฺโพ, อนุสฺสาเทตฺวา อนปสาเทตฺวา เสฺวว สาธุกํ สญฺญาเปตพฺโพ ตสฺส จ อตฺถสฺส เตสญฺจ พฺยญฺชนานํ นิสนฺติยาฯ ",
"dn29:19.1":	"อปโรปิ เจ, จุนฺท, สพฺรหฺมจารี สงฺเฆ ธมฺมํ ภาเสยฺยฯ ",
"dn29:19.2":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"dn29:19.3":	"‘อยํ โข อายสฺมา อตฺถญฺหิ โข มิจฺฉา คณฺหาติ พฺยญฺชนานิ สมฺมา โรเปตี’ติฯ ",
"dn29:19.4":	"ตสฺส เนว อภินนฺทิตพฺพํ น ปฏิกฺโกสิตพฺพํ, อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา โส เอวมสฺส วจนีโย",
"dn29:19.5":	"‘อิเมสํ นุ โข, อาวุโส, พฺยญฺชนานํ อยํ วา อตฺโถ เอโส วา อตฺโถ กตโม โอปายิกตโร’ติ? ",
"dn29:19.6":	"โส เจ เอวํ วเทยฺย",
"dn29:19.7":	"‘อิเมสํ โข, อาวุโส, พฺยญฺชนานํ อยเมว อตฺโถ โอปายิกตโร, ยา เจว เอโส’ติฯ ",
"dn29:19.8":	"โส เนว อุสฺสาเทตพฺโพ น อปสาเทตพฺโพ, อนุสฺสาเทตฺวา อนปสาเทตฺวา เสฺวว สาธุกํ สญฺญาเปตพฺโพ ตเสฺสว อตฺถสฺส นิสนฺติยาฯ ",
"dn29:20.1":	"อปโรปิ เจ, จุนฺท, สพฺรหฺมจารี สงฺเฆ ธมฺมํ ภาเสยฺยฯ ",
"dn29:20.2":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"dn29:20.3":	"‘อยํ โข อายสฺมา อตฺถญฺหิ โข สมฺมา คณฺหาติ พฺยญฺชนานิ มิจฺฉา โรเปตี’ติฯ ",
"dn29:20.4":	"ตสฺส เนว อภินนฺทิตพฺพํ น ปฏิกฺโกสิตพฺพํ; อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา โส เอวมสฺส วจนีโย",
"dn29:20.5":	"‘อิมสฺส นุ โข, อาวุโส, อตฺถสฺส อิมานิ วา พฺยญฺชนานิ เอตานิ วา พฺยญฺชนานิ กตมานิ โอปายิกตรานี’ติ? ",
"dn29:20.6":	"โส เจ เอวํ วเทยฺย",
"dn29:20.7":	"‘อิมสฺส โข, อาวุโส, อตฺถสฺส อิมาเนว พฺยญฺชนานิ โอปยิกตรานิ, ยา เจว เอตานี’ติฯ ",
"dn29:20.8":	"โส เนว อุสฺสาเทตพฺโพ น อปสาเทตพฺโพ; อนุสฺสาเทตฺวา อนปสาเทตฺวา เสฺวว สาธุกํ สญฺญาเปตพฺโพ เตสญฺเญว พฺยญฺชนานํ นิสนฺติยาฯ ",
"dn29:21.1":	"อปโรปิ เจ, จุนฺท, สพฺรหฺมจารี สงฺเฆ ธมฺมํ ภาเสยฺยฯ ",
"dn29:21.2":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"dn29:21.3":	"‘อยํ โข อายสฺมา อตฺถญฺเจว สมฺมา คณฺหาติ พฺยญฺชนานิ จ สมฺมา โรเปตี’ติฯ ",
"dn29:21.4":	"ตสฺส ‘สาธู’ติ ภาสิตํ อภินนฺทิตพฺพํ อนุโมทิตพฺพํ; ",
"dn29:21.5":	"ตสฺส ‘สาธู’ติ ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา โส เอวมสฺส วจนีโย",
"dn29:21.6":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"dn29:21.7":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสาม เอวํ อตฺถุเปตํ พฺยญฺชนุเปตนฺ’ติฯ ",
"dn29:22.0":	"๘ฯ ปจฺจยานุญฺญาตการณ ",
"dn29:22.1":	"น โว อหํ, จุนฺท, ทิฏฺฐธมฺมิกานํเยว อาสวานํ สํวราย ธมฺมํ เทเสมิฯ ",
"dn29:22.2":	"น ปนาหํ, จุนฺท, สมฺปรายิกานํเยว อาสวานํ ปฏิฆาตาย ธมฺมํ เทเสมิฯ ",
"dn29:22.3":	"ทิฏฺฐธมฺมิกานํ เจวาหํ, จุนฺท, อาสวานํ สํวราย ธมฺมํ เทเสมิ; ",
"dn29:22.4":	"สมฺปรายิกานญฺจ อาสวานํ ปฏิฆาตายฯ ",
"dn29:22.5":	"ตสฺมาติห, จุนฺท, ยํ โว มยา จีวรํ อนุญฺญาตํ, อลํ โว ตํ ",
"dn29:22.6":	"ยาวเทว สีตสฺส ปฏิฆาตาย, อุณฺหสฺส ปฏิฆาตาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ปฏิฆาตาย, ยาวเทว หิริโกปีนปฏิจฺฉาทนตฺถํฯ ",
"dn29:22.7":	"โย โว มยา ปิณฺฑปาโต อนุญฺญาโต, อลํ โว โส ",
"dn29:22.8":	"ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย วิหึสูปรติยา พฺรหฺมจริยานุคฺคหาย, อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ อนวชฺชตา จ ผาสุวิหาโร จฯ ",
"dn29:22.9":	"ยํ โว มยา เสนาสนํ อนุญฺญาตํ, อลํ โว ตํ ",
"dn29:22.10":	"ยาวเทว สีตสฺส ปฏิฆาตาย, อุณฺหสฺส ปฏิฆาตาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ปฏิฆาตาย, ยาวเทว อุตุปริสฺสยวิโนทนปฏิสลฺลานารามตฺถํฯ ",
"dn29:22.11":	"โย โว มยา คิลานปจฺจยเภสชฺชปริกฺขาโร อนุญฺญาโต, อลํ โว โส ",
"dn29:22.12":	"ยาวเทว อุปฺปนฺนานํ เวยฺยาพาธิกานํ เวทนานํ ปฏิฆาตาย อพฺยาปชฺชปรมตายฯ ",
"dn29:23.0":	"๙ฯ สุขลฺลิกานุโยค ",
"dn29:23.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:23.2":	"‘สุขลฺลิกานุโยคมนุยุตฺตา สมณา สกฺยปุตฺติยา วิหรนฺตี’ติฯ ",
"dn29:23.3":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:23.4":	"‘กตโม โส, อาวุโส, สุขลฺลิกานุโยโค? ",
"dn29:23.5":	"สุขลฺลิกานุโยคา หิ พหู อเนกวิหิตา นานปฺปการกา’ติฯ ",
"dn29:23.6":	"จตฺตาโรเม, จุนฺท, สุขลฺลิกานุโยคา หีนา คมฺมา โปถุชฺชนิกา อนริยา อนตฺถสํหิตา น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตนฺติฯ ",
"dn29:23.7":	"กตเม จตฺตาโร? ",
"dn29:23.8":	"อิธ, จุนฺท, เอกจฺโจ พาโล ปาเณ วธิตฺวา วธิตฺวา อตฺตานํ สุเขติ ปีเณติฯ ",
"dn29:23.9":	"อยํ ปฐโม สุขลฺลิกานุโยโคฯ ",
"dn29:23.10":	"ปุน จปรํ, จุนฺท, อิเธกจฺโจ อทินฺนํ อาทิยิตฺวา อาทิยิตฺวา อตฺตานํ สุเขติ ปีเณติฯ ",
"dn29:23.11":	"อยํ ทุติโย สุขลฺลิกานุโยโคฯ ",
"dn29:23.12":	"ปุน จปรํ, จุนฺท, อิเธกจฺโจ มุสา ภณิตฺวา ภณิตฺวา อตฺตานํ สุเขติ ปีเณติฯ ",
"dn29:23.13":	"อยํ ตติโย สุขลฺลิกานุโยโคฯ ",
"dn29:23.14":	"ปุน จปรํ, จุนฺท, อิเธกจฺโจ ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติฯ ",
"dn29:23.15":	"อยํ จตุตฺโถ สุขลฺลิกานุโยโคฯ ",
"dn29:23.16":	"อิเม โข, จุนฺท, จตฺตาโร สุขลฺลิกานุโยคา หีนา คมฺมา โปถุชฺชนิกา อนริยา อนตฺถสํหิตา น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตนฺติฯ ",
"dn29:24.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:24.2":	"‘อิเม จตฺตาโร สุขลฺลิกานุโยเค อนุยุตฺตา สมณา สกฺยปุตฺติยา วิหรนฺตี’ติฯ ",
"dn29:24.3":	"เต โว ‘มา เหวํ’ ติสฺสุ วจนียาฯ ",
"dn29:24.4":	"น เต โว สมฺมา วทมานา วเทยฺยุํ, อพฺภาจิกฺเขยฺยุํ อสตา อภูเตนฯ ",
"dn29:24.5":	"จตฺตาโรเม, จุนฺท, สุขลฺลิกานุโยคา เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตนฺติฯ ",
"dn29:24.6":	"กตเม จตฺตาโร? ",
"dn29:24.7":	"อิธ, จุนฺท, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn29:24.8":	"อยํ ปฐโม สุขลฺลิกานุโยโคฯ ",
"dn29:24.9":	"ปุน จปรํ, จุนฺท, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn29:24.10":	"อยํ ทุติโย สุขลฺลิกานุโยโคฯ ",
"dn29:24.11":	"ปุน จปรํ, จุนฺท, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn29:24.12":	"อยํ ตติโย สุขลฺลิกานุโยโคฯ ",
"dn29:24.13":	"ปุน จปรํ, จุนฺท, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn29:24.14":	"อยํ จตุตฺโถ สุขลฺลิกานุโยโคฯ ",
"dn29:24.15":	"อิเม โข, จุนฺท, จตฺตาโร สุขลฺลิกานุโยคา เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตนฺติฯ ",
"dn29:24.16":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:24.17":	"‘อิเม จตฺตาโร สุขลฺลิกานุโยเค อนุยุตฺตา สมณา สกฺยปุตฺติยา วิหรนฺตี’ติฯ ",
"dn29:24.18":	"เต โว ‘เอวํ’ ติสฺสุ วจนียาฯ ",
"dn29:24.19":	"สมฺมา เต โว วทมานา วเทยฺยุํ, น เต โว อพฺภาจิกฺเขยฺยุํ อสตา อภูเตนฯ ",
"dn29:25.0":	"๑๐ฯ สุขลฺลิกานุโยคานิสํส ",
"dn29:25.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:25.2":	"‘อิเม ปนาวุโส, จตฺตาโร สุขลฺลิกานุโยเค อนุยุตฺตานํ วิหรตํ กติ ผลานิ กตานิสํสา ปาฏิกงฺขา’ติ? ",
"dn29:25.3":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:25.4":	"‘อิเม โข, อาวุโส, จตฺตาโร สุขลฺลิกานุโยเค อนุยุตฺตานํ วิหรตํ จตฺตาริ ผลานิ จตฺตาโร อานิสํสา ปาฏิกงฺขาฯ ",
"dn29:25.5":	"กตเม จตฺตาโร? ",
"dn29:25.6":	"อิธาวุโส, ภิกฺขุ ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺโน โหติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณฯ ",
"dn29:25.7":	"อิทํ ปฐมํ ผลํ, ปฐโม อานิสํโสฯ ",
"dn29:25.8":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี โหติ, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"dn29:25.9":	"อิทํ ทุติยํ ผลํ, ทุติโย อานิสํโสฯ ",
"dn29:25.10":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ, ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"dn29:25.11":	"อิทํ ตติยํ ผลํ, ตติโย อานิสํโสฯ ",
"dn29:25.12":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"dn29:25.13":	"อิทํ จตุตฺถํ ผลํ จตุตฺโถ อานิสํโสฯ ",
"dn29:25.14":	"อิเม โข, อาวุโส, จตฺตาโร สุขลฺลิกานุโยเค อนุยุตฺตานํ วิหรตํ อิมานิ จตฺตาริ ผลานิ, จตฺตาโร อานิสํสา ปาฏิกงฺขา’ติฯ ",
"dn29:26.0":	"๑๑ฯ ขีณาสวอภพฺพฐาน ",
"dn29:26.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:26.2":	"‘อฏฺฐิตธมฺมา สมณา สกฺยปุตฺติยา วิหรนฺตี’ติฯ ",
"dn29:26.3":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:26.4":	"‘อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สาวกานํ ธมฺมา เทสิตา ปญฺญตฺตา ยาวชีวํ อนติกฺกมนียาฯ ",
"dn29:26.5":	"เสยฺยถาปิ, อาวุโส, อินฺทขีโล วา อโยขีโล วา คมฺภีรเนโม สุนิขาโต อจโล อสมฺปเวธี; ",
"dn29:26.6":	"เอวเมว โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สาวกานํ ธมฺมา เทสิตา ปญฺญตฺตา ยาวชีวํ อนติกฺกมนียาฯ ",
"dn29:26.7":	"โย โส, อาวุโส, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, อภพฺโพ โส นว ฐานานิ อชฺฌาจริตุํฯ ",
"dn29:26.8":	"อภพฺโพ, อาวุโส, ขีณาสโว ภิกฺขุ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตุํ; อภพฺโพ ขีณาสโว ภิกฺขุ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิตุํ; อภพฺโพ ขีณาสโว ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสวิตุํ; อภพฺโพ ขีณาสโว ภิกฺขุ สมฺปชานมุสา ภาสิตุํ; อภพฺโพ ขีณาสโว ภิกฺขุ สนฺนิธิการกํ กาเม ปริภุญฺชิตุํ, เสยฺยถาปิ ปุพฺเพ อาคาริกภูโต; อภพฺโพ ขีณาสโว ภิกฺขุ ฉนฺทาคตึ คนฺตุํ; อภพฺโพ ขีณาสโว ภิกฺขุ โทสาคตึ คนฺตุํ; อภพฺโพ ขีณาสโว ภิกฺขุ โมหาคตึ คนฺตุํ; อภพฺโพ ขีณาสโว ภิกฺขุ ภยาคตึ คนฺตุํฯ ",
"dn29:26.9":	"โย โส, อาวุโส, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, อภพฺโพ โส อิมานิ นว ฐานานิ อชฺฌาจริตุนฺ’ติฯ ",
"dn29:27.0":	"๑๒ฯ ปญฺหาพฺยากรณ ",
"dn29:27.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:27.2":	"‘อตีตํ โข อทฺธานํ อารพฺภ สมโณ โคตโม อตีรกํ ญาณทสฺสนํ ปญฺญเปติ, โน จ โข อนาคตํ อทฺธานํ อารพฺภ อตีรกํ ญาณทสฺสนํ ปญฺญเปติ, ตยิทํ กึสุ ตยิทํ กถํสู’ติ? ",
"dn29:27.3":	"เต จ อญฺญติตฺถิยา ปริพฺพาชกา อญฺญวิหิตเกน ญาณทสฺสเนน อญฺญวิหิตกํ ญาณทสฺสนํ ปญฺญเปตพฺพํ มญฺญนฺติ ยถริว พาลา อพฺยตฺตาฯ ",
"dn29:27.4":	"อตีตํ โข, จุนฺท, อทฺธานํ อารพฺภ ตถาคตสฺส สตานุสาริญาณํ โหติ; ",
"dn29:27.5":	"โส ยาวตกํ อากงฺขติ ตาวตกํ อนุสฺสรติฯ ",
"dn29:27.6":	"อนาคตญฺจ โข อทฺธานํ อารพฺภ ตถาคตสฺส โพธิชํ ญาณํ อุปฺปชฺชติ",
"dn29:27.7":	"‘อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’ติฯ ",
"dn29:28.1":	"อตีตญฺเจปิ, จุนฺท, โหติ อภูตํ อตจฺฉํ อนตฺถสํหิตํ, น ตํ ตถาคโต พฺยากโรติฯ ",
"dn29:28.2":	"อตีตญฺเจปิ, จุนฺท, โหติ ภูตํ ตจฺฉํ อนตฺถสํหิตํ, ตมฺปิ ตถาคโต น พฺยากโรติฯ ",
"dn29:28.3":	"อตีตญฺเจปิ, จุนฺท, โหติ ภูตํ ตจฺฉํ อตฺถสํหิตํ, ตตฺร กาลญฺญู ตถาคโต โหติ ตสฺส ปญฺหสฺส เวยฺยากรณายฯ ",
"dn29:28.4":	"อนาคตญฺเจปิ, จุนฺท, โหติ อภูตํ อตจฺฉํ อนตฺถสํหิตํ, น ตํ ตถาคโต พฺยากโรติ …เป… ตสฺส ปญฺหสฺส เวยฺยากรณายฯ ",
"dn29:28.5":	"ปจฺจุปฺปนฺนญฺเจปิ, จุนฺท, โหติ อภูตํ อตจฺฉํ อนตฺถสํหิตํ, น ตํ ตถาคโต พฺยากโรติฯ ",
"dn29:28.6":	"ปจฺจุปฺปนฺนญฺเจปิ, จุนฺท, โหติ ภูตํ ตจฺฉํ อนตฺถสํหิตํ, ตมฺปิ ตถาคโต น พฺยากโรติฯ ",
"dn29:28.7":	"ปจฺจุปฺปนฺนญฺเจปิ, จุนฺท, โหติ ภูตํ ตจฺฉํ อตฺถสํหิตํ, ตตฺร กาลญฺญู ตถาคโต โหติ ตสฺส ปญฺหสฺส เวยฺยากรณายฯ ",
"dn29:28.8":	"อิติ โข, จุนฺท, อตีตานาคตปจฺจุปฺปนฺเนสุ ธมฺเมสุ ตถาคโต กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, ตสฺมา ‘ตถาคโต’ติ วุจฺจติฯ ",
"dn29:29.1":	"ยญฺจ โข, จุนฺท, สเทวกสฺส โลกสฺส สมารกสฺส สพฺรหฺมกสฺส สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุวิจริตํ มนสา, สพฺพํ ตถาคเตน อภิสมฺพุทฺธํ, ",
"dn29:29.2":	"ตสฺมา ‘ตถาคโต’ติ วุจฺจติฯ ",
"dn29:29.3":	"ยญฺจ, จุนฺท, รตฺตึ ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌติ, ยญฺจ รตฺตึ อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายติ, ยํ เอตสฺมึ อนฺตเร ภาสติ ลปติ นิทฺทิสติฯ สพฺพํ ตํ ตเถว โหติ โน อญฺญถา, ",
"dn29:29.4":	"ตสฺมา ‘ตถาคโต’ติ วุจฺจติฯ ",
"dn29:29.5":	"ยถาวาที, จุนฺท, ตถาคโต ตถาการี, ยถาการี ตถาวาทีฯ ",
"dn29:29.6":	"อิติ ยถาวาที ตถาการี, ยถาการี ตถาวาที, ตสฺมา ‘ตถาคโต’ติ วุจฺจติฯ ",
"dn29:29.7":	"สเทวเก โลเก, จุนฺท, สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ตถาคโต อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี, ตสฺมา ‘ตถาคโต’ติ วุจฺจติฯ ",
"dn29:30.0":	"๑๓ฯ อพฺยากตฏฺฐาน ",
"dn29:30.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:30.2":	"‘กึ นุ โข, อาวุโส, โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ? ",
"dn29:30.3":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:30.4":	"‘อพฺยากตํ โข เอตํ, อาวุโส, ภควตา",
"dn29:30.5":	"“โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ”’ติฯ ",
"dn29:30.6":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:30.7":	"‘กึ ปนาวุโส, น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ? ",
"dn29:30.8":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:30.9":	"‘เอตมฺปิ โข, อาวุโส, ภควตา อพฺยากตํ",
"dn29:30.10":	"“น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ”’ติฯ ",
"dn29:30.11":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:30.12":	"‘กึ ปนาวุโส, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ? ",
"dn29:30.13":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:30.14":	"‘อพฺยากตํ โข เอตํ, อาวุโส, ภควตา",
"dn29:30.15":	"“โหติ จ น จ โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ”’ติฯ ",
"dn29:30.16":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:30.17":	"‘กึ ปนาวุโส, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ? ",
"dn29:30.18":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:30.19":	"‘เอตมฺปิ โข, อาวุโส, ภควตา อพฺยากตํ",
"dn29:30.20":	"“เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ”’ติฯ ",
"dn29:31.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:31.2":	"‘กสฺมา ปเนตํ, อาวุโส, สมเณน โคตเมน อพฺยากตนฺ’ติ? ",
"dn29:31.3":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:31.4":	"‘น เหตํ, อาวุโส, อตฺถสํหิตํ น ธมฺมสํหิตํ น อาทิพฺรหฺมจริยกํ น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ตสฺมา ตํ ภควตา อพฺยากตนฺ’ติฯ ",
"dn29:32.0":	"๑๔ฯ พฺยากตฏฺฐาน ",
"dn29:32.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:32.2":	"‘กึ ปนาวุโส, สมเณน โคตเมน พฺยากตนฺ’ติ? ",
"dn29:32.3":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:32.4":	"‘อิทํ ทุกฺขนฺติ โข, อาวุโส, ภควตา พฺยากตํ, อยํ ทุกฺขสมุทโยติ โข, อาวุโส, ภควตา พฺยากตํ, อยํ ทุกฺขนิโรโธติ โข, อาวุโส, ภควตา พฺยากตํ, อยํ ทุกฺขนิโรธคามินี ปฏิปทาติ โข, อาวุโส, ภควตา พฺยากตนฺ’ติฯ ",
"dn29:33.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ, ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"dn29:33.2":	"‘กสฺมา ปเนตํ, อาวุโส, สมเณน โคตเมน พฺยากตนฺ’ติ? ",
"dn29:33.3":	"เอวํวาทิโน, จุนฺท, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"dn29:33.4":	"‘เอตญฺหิ, อาวุโส, อตฺถสํหิตํ, เอตํ ธมฺมสํหิตํ, เอตํ อาทิพฺรหฺมจริยกํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ตสฺมา ตํ ภควตา พฺยากตนฺ’ติฯ ",
"dn29:34.0":	"๑๕ฯ ปุพฺพนฺตสหคตทิฏฺฐินิสฺสย ",
"dn29:34.1":	"เยปิ เต, จุนฺท, ปุพฺพนฺตสหคตา ทิฏฺฐินิสฺสยา, เตปิ โว มยา พฺยากตา, ยถา เต พฺยากาตพฺพาฯ ",
"dn29:34.2":	"ยถา จ เต น พฺยากาตพฺพา, กึ โว อหํ เต ตถา พฺยากริสฺสามิ? ",
"dn29:34.3":	"เยปิ เต, จุนฺท, อปรนฺตสหคตา ทิฏฺฐินิสฺสยา, เตปิ โว มยา พฺยากตา, ยถา เต พฺยากาตพฺพาฯ ",
"dn29:34.4":	"ยถา จ เต น พฺยากาตพฺพา, กึ โว อหํ เต ตถา พฺยากริสฺสามิ? ",
"dn29:34.5":	"กตเม จ เต, จุนฺท, ปุพฺพนฺตสหคตา ทิฏฺฐินิสฺสยา, เย โว มยา พฺยากตา, ยถา เต พฺยากาตพฺพาฯ ",
"dn29:34.6":	"ยถา จ เต น พฺยากาตพฺพา, กึ โว อหํ เต ตถา พฺยากริสฺสามิ? ",
"dn29:34.7":	"สนฺติ โข, จุนฺท, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:34.8":	"‘สสฺสโต อตฺตา จ โลโก จ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:34.9":	"สนฺติ ปน, จุนฺท, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:34.10":	"‘อสสฺสโต อตฺตา จ โลโก จ …เป… ",
"dn29:34.11":	"สสฺสโต จ อสสฺสโต จ อตฺตา จ โลโก จ … ",
"dn29:34.12":	"เนว สสฺสโต นาสสฺสโต อตฺตา จ โลโก จ … ",
"dn29:34.13":	"สยงฺกโต อตฺตา จ โลโก จ … ",
"dn29:34.14":	"ปรงฺกโต อตฺตา จ โลโก จ … ",
"dn29:34.15":	"สยงฺกโต จ ปรงฺกโต จ อตฺตา จ โลโก จ … ",
"dn29:34.16":	"อสยงฺกาโร อปรงฺกาโร อธิจฺจสมุปฺปนฺโน อตฺตา จ โลโก จ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:34.17":	"‘สสฺสตํ สุขทุกฺขํ … ",
"dn29:34.18":	"อสสฺสตํ สุขทุกฺขํ … ",
"dn29:34.19":	"สสฺสตญฺจ อสสฺสตญฺจ สุขทุกฺขํ … ",
"dn29:34.20":	"เนวสสฺสตํ นาสสฺสตํ สุขทุกฺขํ … ",
"dn29:34.21":	"สยงฺกตํ สุขทุกฺขํ … ",
"dn29:34.22":	"ปรงฺกตํ สุขทุกฺขํ … ",
"dn29:34.23":	"สยงฺกตญฺจ ปรงฺกตญฺจ สุขทุกฺขํ … ",
"dn29:34.24":	"อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:35.1":	"ตตฺร, จุนฺท, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:35.2":	"‘สสฺสโต อตฺตา จ โลโก จ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:35.3":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn29:35.4":	"‘อตฺถิ นุ โข อิทํ, อาวุโส, วุจฺจติ",
"dn29:35.5":	"“สสฺสโต อตฺตา จ โลโก จา”’ติ? ",
"dn29:35.6":	"ยญฺจ โข เต เอวมาหํสุ",
"dn29:35.7":	"‘อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:35.8":	"ตํ เตสํ นานุชานามิฯ ",
"dn29:35.9":	"ตํ กิสฺส เหตุ? ",
"dn29:35.10":	"อญฺญถาสญฺญิโนปิ เหตฺถ, จุนฺท, สนฺเตเก สตฺตาฯ ",
"dn29:35.11":	"อิมายปิ โข อหํ, จุนฺท, ปญฺญตฺติยา เนว อตฺตนา สมสมํ สมนุปสฺสามิ กุโต ภิโยฺยฯ ",
"dn29:35.12":	"อถ โข อหเมว ตตฺถ ภิโยฺย ยทิทํ อธิปญฺญตฺติฯ ",
"dn29:36.1":	"ตตฺร, จุนฺท, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:36.2":	"‘อสสฺสโต อตฺตา จ โลโก จ … ",
"dn29:36.3":	"สสฺสโต จ อสสฺสโต จ อตฺตา จ โลโก จ … ",
"dn29:36.4":	"เนวสสฺสโต นาสสฺสโต อตฺตา จ โลโก จ … ",
"dn29:36.5":	"สยงฺกโต อตฺตา จ โลโก จ … ",
"dn29:36.6":	"ปรงฺกโต อตฺตา จ โลโก จ … ",
"dn29:36.7":	"สยงฺกโต จ ปรงฺกโต จ อตฺตา จ โลโก จ … ",
"dn29:36.8":	"อสยงฺกาโร อปรงฺกาโร อธิจฺจสมุปฺปนฺโน อตฺตา จ โลโก จ … ",
"dn29:36.9":	"สสฺสตํ สุขทุกฺขํ … ",
"dn29:36.10":	"อสสฺสตํ สุขทุกฺขํ … ",
"dn29:36.11":	"สสฺสตญฺจ อสสฺสตญฺจ สุขทุกฺขํ … ",
"dn29:36.12":	"เนวสสฺสตํ นาสสฺสตํ สุขทุกฺขํ … ",
"dn29:36.13":	"สยงฺกตํ สุขทุกฺขํ … ",
"dn29:36.14":	"ปรงฺกตํ สุขทุกฺขํ … ",
"dn29:36.15":	"สยงฺกตญฺจ ปรงฺกตญฺจ สุขทุกฺขํ … ",
"dn29:36.16":	"อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:36.17":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn29:36.18":	"‘อตฺถิ นุ โข อิทํ, อาวุโส, วุจฺจติ",
"dn29:36.19":	"“อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขนฺ”’ติ? ",
"dn29:36.20":	"ยญฺจ โข เต เอวมาหํสุ",
"dn29:36.21":	"‘อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:36.22":	"ตํ เตสํ นานุชานามิฯ ",
"dn29:36.23":	"ตํ กิสฺส เหตุ? ",
"dn29:36.24":	"อญฺญถาสญฺญิโนปิ เหตฺถ, จุนฺท, สนฺเตเก สตฺตาฯ ",
"dn29:36.25":	"อิมายปิ โข อหํ, จุนฺท, ปญฺญตฺติยา เนว อตฺตนา สมสมํ สมนุปสฺสามิ กุโต ภิโยฺยฯ ",
"dn29:36.26":	"อถ โข อหเมว ตตฺถ ภิโยฺย ยทิทํ อธิปญฺญตฺติฯ ",
"dn29:36.27":	"อิเม โข เต, จุนฺท, ปุพฺพนฺตสหคตา ทิฏฺฐินิสฺสยา, เย โว มยา พฺยากตา, ยถา เต พฺยากาตพฺพาฯ ",
"dn29:36.28":	"ยถา จ เต น พฺยากาตพฺพา, กึ โว อหํ เต ตถา พฺยากริสฺสามิ? ",
"dn29:37.0":	"๑๖ฯ อปรนฺตสหคตทิฏฺฐินิสฺสย ",
"dn29:37.1":	"กตเม จ เต, จุนฺท, อปรนฺตสหคตา ทิฏฺฐินิสฺสยา, เย โว มยา พฺยากตา, ยถา เต พฺยากาตพฺพาฯ ",
"dn29:37.2":	"ยถา จ เต น พฺยากาตพฺพา, กึ โว อหํ เต ตถา พฺยากริสฺสามิ? ",
"dn29:37.3":	"สนฺติ, จุนฺท, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:37.4":	"‘รูปี อตฺตา โหติ อโรโค ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:37.5":	"สนฺติ ปน, จุนฺท, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:37.6":	"‘อรูปี อตฺตา โหติ … ",
"dn29:37.7":	"รูปี จ อรูปี จ อตฺตา โหติ … ",
"dn29:37.8":	"เนวรูปี นารูปี อตฺตา โหติ … ",
"dn29:37.9":	"สญฺญี อตฺตา โหติ … ",
"dn29:37.10":	"อสญฺญี อตฺตา โหติ … ",
"dn29:37.11":	"เนวสญฺญีนาสญฺญี อตฺตา โหติ … ",
"dn29:37.12":	"อตฺตา อุจฺฉิชฺชติ วินสฺสติ น โหติ ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:38.1":	"ตตฺร, จุนฺท, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:38.2":	"‘รูปี อตฺตา โหติ อโรโค ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:38.3":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn29:38.4":	"‘อตฺถิ นุ โข อิทํ, อาวุโส, วุจฺจติ",
"dn29:38.5":	"“รูปี อตฺตา โหติ อโรโค ปรํ มรณา”’ติ? ",
"dn29:38.6":	"ยญฺจ โข เต เอวมาหํสุ",
"dn29:38.7":	"‘อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:38.8":	"ตํ เตสํ นานุชานามิฯ ",
"dn29:38.9":	"ตํ กิสฺส เหตุ? ",
"dn29:38.10":	"อญฺญถาสญฺญิโนปิ เหตฺถ, จุนฺท, สนฺเตเก สตฺตาฯ ",
"dn29:38.11":	"อิมายปิ โข อหํ, จุนฺท, ปญฺญตฺติยา เนว อตฺตนา สมสมํ สมนุปสฺสามิ กุโต ภิโยฺยฯ ",
"dn29:38.12":	"อถ โข อหเมว ตตฺถ ภิโยฺย ยทิทํ อธิปญฺญตฺติฯ ",
"dn29:39.1":	"ตตฺร, จุนฺท, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn29:39.2":	"‘อรูปี อตฺตา โหติ … ",
"dn29:39.3":	"รูปี จ อรูปี จ อตฺตา โหติ … ",
"dn29:39.4":	"เนวรูปีนารูปี อตฺตา โหติ … ",
"dn29:39.5":	"สญฺญี อตฺตา โหติ … ",
"dn29:39.6":	"อสญฺญี อตฺตา โหติ … ",
"dn29:39.7":	"เนวสญฺญีนาสญฺญี อตฺตา โหติ … ",
"dn29:39.8":	"อตฺตา อุจฺฉิชฺชติ วินสฺสติ น โหติ ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:39.9":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn29:39.10":	"‘อตฺถิ นุ โข อิทํ, อาวุโส, วุจฺจติ",
"dn29:39.11":	"“อตฺตา อุจฺฉิชฺชติ วินสฺสติ น โหติ ปรํ มรณา”’ติ? ",
"dn29:39.12":	"ยญฺจ โข เต, จุนฺท, เอวมาหํสุ",
"dn29:39.13":	"‘อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"dn29:39.14":	"ตํ เตสํ นานุชานามิฯ ",
"dn29:39.15":	"ตํ กิสฺส เหตุ? ",
"dn29:39.16":	"อญฺญถาสญฺญิโนปิ เหตฺถ, จุนฺท, สนฺเตเก สตฺตาฯ ",
"dn29:39.17":	"อิมายปิ โข อหํ, จุนฺท, ปญฺญตฺติยา เนว อตฺตนา สมสมํ สมนุปสฺสามิ, กุโต ภิโยฺยฯ ",
"dn29:39.18":	"อถ โข อหเมว ตตฺถ ภิโยฺย ยทิทํ อธิปญฺญตฺติฯ ",
"dn29:39.19":	"อิเม โข เต, จุนฺท, อปรนฺตสหคตา ทิฏฺฐินิสฺสยา, เย โว มยา พฺยากตา, ยถา เต พฺยากาตพฺพาฯ ",
"dn29:39.20":	"ยถา จ เต น พฺยากาตพฺพา, กึ โว อหํ เต ตถา พฺยากริสฺสามิ? ",
"dn29:40.1":	"อิเมสญฺจ, จุนฺท, ปุพฺพนฺตสหคตานํ ทิฏฺฐินิสฺสยานํ อิเมสญฺจ อปรนฺตสหคตานํ ทิฏฺฐินิสฺสยานํ ปหานาย สมติกฺกมาย เอวํ มยา จตฺตาโร สติปฏฺฐานา เทสิตา ปญฺญตฺตาฯ ",
"dn29:40.2":	"กตเม จตฺตาโร? ",
"dn29:40.3":	"อิธ, จุนฺท, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn29:40.4":	"เวทนาสุ เวทนานุปสฺสี …เป… ",
"dn29:40.5":	"จิตฺเต จิตฺตานุปสฺสี …เป… ",
"dn29:40.6":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn29:40.7":	"อิเมสญฺจ, จุนฺท, ปุพฺพนฺตสหคตานํ ทิฏฺฐินิสฺสยานํ อิเมสญฺจ อปรนฺตสหคตานํ ทิฏฺฐินิสฺสยานํ ปหานาย สมติกฺกมายฯ เอวํ มยา อิเม จตฺตาโร สติปฏฺฐานา เทสิตา ปญฺญตฺตา”ติฯ ",
"dn29:41.1":	"เตน โข ปน สมเยน อายสฺมา อุปวาโณ ภควโต ปิฏฺฐิโต ฐิโต โหติ ภควนฺตํ พีชยมาโนฯ ",
"dn29:41.2":	"อถ โข อายสฺมา อุปวาโณ ภควนฺตํ เอตทโวจ",
"dn29:41.3":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"dn29:41.4":	"ปาสาทิโก วตายํ, ภนฺเต, ธมฺมปริยาโย; ",
"dn29:41.5":	"สุปาสาทิโก วตายํ, ภนฺเต, ธมฺมปริยาโย, โก นามายํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"dn29:41.6":	"“ตสฺมาติห ตฺวํ, อุปวาณ, อิมํ ธมฺมปริยายํ ‘ปาสาทิโก’ เตฺวว นํ ธาเรหี”ติฯ ",
"dn29:41.7":	"อิทมโวจ ภควาฯ ",
"dn29:41.8":	"อตฺตมโน อายสฺมา อุปวาโณ ภควโต ภาสิตํ อภินนฺทีติฯ ",
"dn29:41.9":	"ปาสาทิกสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
