{	
"dn2:0.1":	"ทีฆ นิกาย ๒ ",
"dn2:0.2":	"สามญฺญผลสุตฺต ",
"dn2:1.0":	"๑ฯ ราชามจฺจกถา ",
"dn2:1.1":	"เอวํ เม สุตํ—",
"dn2:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ ชีวกสฺส โกมารภจฺจสฺส อมฺพวเน มหตา ภิกฺขุสงฺเฆน สทฺธึ อฑฺฒเตฬเสหิ ภิกฺขุสเตหิฯ ",
"dn2:1.3":	"เตน โข ปน สมเยน ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตทหุโปสเถ ปนฺนรเส โกมุทิยา จาตุมาสินิยา ปุณฺณาย ปุณฺณมาย รตฺติยา ราชามจฺจปริวุโต อุปริปาสาทวรคโต นิสินฺโน โหติฯ ",
"dn2:1.4":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตทหุโปสเถ อุทานํ อุทาเนสิ",
"dn2:1.5":	"“รมณียา วต โภ โทสินา รตฺติ, อภิรูปา วต โภ โทสินา รตฺติ, ทสฺสนียา วต โภ โทสินา รตฺติ, ปาสาทิกา วต โภ โทสินา รตฺติ, ลกฺขญฺญา วต โภ โทสินา รตฺติฯ ",
"dn2:1.6":	"กํ นุ ขฺวชฺช สมณํ วา พฺราหฺมณํ วา ปยิรุปาเสยฺยาม, ยํ โน ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติ? ",
"dn2:2.1":	"เอวํ วุตฺเต, อญฺญตโร ราชามจฺโจ ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ เอตทโวจ",
"dn2:2.2":	"“อยํ, เทว, ปูรโณ กสฺสโป สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn2:2.3":	"ตํ เทโว ปูรณํ กสฺสปํ ปยิรุปาสตุฯ ",
"dn2:2.4":	"อปฺเปว นาม เทวสฺส ปูรณํ กสฺสปํ ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติฯ ",
"dn2:2.5":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตุณฺหี อโหสิฯ ",
"dn2:3.1":	"อญฺญตโรปิ โข ราชามจฺโจ ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ เอตทโวจ",
"dn2:3.2":	"“อยํ, เทว, มกฺขลิ โคสาโล สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn2:3.3":	"ตํ เทโว มกฺขลึ โคสาลํ ปยิรุปาสตุฯ ",
"dn2:3.4":	"อปฺเปว นาม เทวสฺส มกฺขลึ โคสาลํ ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติฯ ",
"dn2:3.5":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตุณฺหี อโหสิฯ ",
"dn2:4.1":	"อญฺญตโรปิ โข ราชามจฺโจ ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ เอตทโวจ",
"dn2:4.2":	"“อยํ, เทว, อชิโต เกสกมฺพโล สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn2:4.3":	"ตํ เทโว อชิตํ เกสกมฺพลํ ปยิรุปาสตุฯ ",
"dn2:4.4":	"อปฺเปว นาม เทวสฺส อชิตํ เกสกมฺพลํ ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติฯ ",
"dn2:4.5":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตุณฺหี อโหสิฯ ",
"dn2:5.1":	"อญฺญตโรปิ โข ราชามจฺโจ ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ เอตทโวจ",
"dn2:5.2":	"“อยํ, เทว, ปกุโธ กจฺจายโน สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn2:5.3":	"ตํ เทโว ปกุธํ กจฺจายนํ ปยิรุปาสตุฯ ",
"dn2:5.4":	"อปฺเปว นาม เทวสฺส ปกุธํ กจฺจายนํ ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติฯ ",
"dn2:5.5":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตุณฺหี อโหสิฯ ",
"dn2:6.1":	"อญฺญตโรปิ โข ราชามจฺโจ ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ เอตทโวจ",
"dn2:6.2":	"“อยํ, เทว, สญฺจโย เพลฏฺฐปุตฺโต สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn2:6.3":	"ตํ เทโว สญฺจยํ เพลฏฺฐปุตฺตํ ปยิรุปาสตุฯ ",
"dn2:6.4":	"อปฺเปว นาม เทวสฺส สญฺจยํ เพลฏฺฐปุตฺตํ ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติฯ ",
"dn2:6.5":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตุณฺหี อโหสิฯ ",
"dn2:7.1":	"อญฺญตโรปิ โข ราชามจฺโจ ราชานํ มาคธํ อชาตสตฺตุํ เวเทหิปุตฺตํ เอตทโวจ",
"dn2:7.2":	"“อยํ, เทว, นิคณฺโฐ นาฏปุตฺโต สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส รตฺตญฺญู จิรปพฺพชิโต อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn2:7.3":	"ตํ เทโว นิคณฺฐํ นาฏปุตฺตํ ปยิรุปาสตุฯ ",
"dn2:7.4":	"อปฺเปว นาม เทวสฺส นิคณฺฐํ นาฏปุตฺตํ ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติฯ ",
"dn2:7.5":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตุณฺหี อโหสิฯ ",
"dn2:8.0":	"๒ฯ โกมารภจฺจชีวกกถา ",
"dn2:8.1":	"เตน โข ปน สมเยน ชีวโก โกมารภจฺโจ รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส อวิทูเร ตุณฺหีภูโต นิสินฺโน โหติฯ ",
"dn2:8.2":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ชีวกํ โกมารภจฺจํ เอตทโวจ",
"dn2:8.3":	"“ตฺวํ ปน, สมฺม ชีวก, กึ ตุณฺหี”ติ? ",
"dn2:8.4":	"“อยํ, เทว, ภควา อรหํ สมฺมาสมฺพุทฺโธ อมฺหากํ อมฺพวเน วิหรติ มหตา ภิกฺขุสงฺเฆน สทฺธึ อฑฺฒเตฬเสหิ ภิกฺขุสเตหิฯ ",
"dn2:8.5":	"ตํ โข ปน ภควนฺตํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn2:8.6":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn2:8.7":	"ตํ เทโว ภควนฺตํ ปยิรุปาสตุฯ ",
"dn2:8.8":	"อปฺเปว นาม เทวสฺส ภควนฺตํ ปยิรุปาสโต จิตฺตํ ปสีเทยฺยา”ติฯ ",
"dn2:8.9":	"“เตน หิ, สมฺม ชีวก, หตฺถิยานานิ กปฺปาเปหี”ติฯ ",
"dn2:9.1":	"“เอวํ, เทวา”ติ โข ชีวโก โกมารภจฺโจ รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส ปฏิสฺสุณิตฺวา ปญฺจมตฺตานิ หตฺถินิกาสตานิ กปฺปาเปตฺวา รญฺโญ จ อาโรหณียํ นาคํ, รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส ปฏิเวเทสิ",
"dn2:9.2":	"“กปฺปิตานิ โข เต, เทว, หตฺถิยานานิ, ",
"dn2:9.3":	"ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"dn2:10.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ปญฺจสุ หตฺถินิกาสเตสุ ปจฺเจกา อิตฺถิโย อาโรเปตฺวา อาโรหณียํ นาคํ อภิรุหิตฺวา อุกฺกาสุ ธาริยมานาสุ ราชคหมฺหา นิยฺยาสิ มหจฺจราชานุภาเวน, เยน ชีวกสฺส โกมารภจฺจสฺส อมฺพวนํ เตน ปายาสิฯ ",
"dn2:10.2":	"อถ โข รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส อวิทูเร อมฺพวนสฺส อหุเทว ภยํ, อหุ ฉมฺภิตตฺตํ, อหุ โลมหํโสฯ ",
"dn2:10.3":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภีโต สํวิคฺโค โลมหฏฺฐชาโต ชีวกํ โกมารภจฺจํ เอตทโวจ",
"dn2:10.4":	"“กจฺจิ มํ, สมฺม ชีวก, น วญฺเจสิ? ",
"dn2:10.5":	"กจฺจิ มํ, สมฺม ชีวก, น ปลมฺเภสิ? ",
"dn2:10.6":	"กจฺจิ มํ, สมฺม ชีวก, น ปจฺจตฺถิกานํ เทสิ? ",
"dn2:10.7":	"กถญฺหิ นาม ตาว มหโต ภิกฺขุสงฺฆสฺส อฑฺฒเตฬสานํ ภิกฺขุสตานํ เนว ขิปิตสทฺโท ภวิสฺสติ, น อุกฺกาสิตสทฺโท น นิคฺโฆโส”ติฯ ",
"dn2:10.8":	"“มา ภายิ, มหาราช, มา ภายิ, มหาราชฯ ",
"dn2:10.9":	"น ตํ, เทว, วญฺเจมิ; ",
"dn2:10.10":	"น ตํ, เทว, ปลมฺภามิ; ",
"dn2:10.11":	"น ตํ, เทว, ปจฺจตฺถิกานํ เทมิฯ ",
"dn2:10.12":	"อภิกฺกม, มหาราช, อภิกฺกม, มหาราช, เอเต มณฺฑลมาเฬ ทีปา ฌายนฺตี”ติฯ ",
"dn2:11.0":	"๓ฯ สามญฺญผลปุจฺฉา ",
"dn2:11.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ยาวติกา นาคสฺส ภูมิ นาเคน คนฺตฺวา, นาคา ปจฺโจโรหิตฺวา, ปตฺติโกว เยน มณฺฑลมาฬสฺส ทฺวารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ชีวกํ โกมารภจฺจํ เอตทโวจ",
"dn2:11.2":	"“กหํ ปน, สมฺม ชีวก, ภควา”ติ? ",
"dn2:11.3":	"“เอโส, มหาราช, ภควา; ",
"dn2:11.4":	"เอโส, มหาราช, ภควา มชฺฌิมํ ถมฺภํ นิสฺสาย ปุรตฺถาภิมุโข นิสินฺโน ปุรกฺขโต ภิกฺขุสงฺฆสฺสา”ติฯ ",
"dn2:12.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"dn2:12.2":	"เอกมนฺตํ ฐิโต โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ตุณฺหีภูตํ ตุณฺหีภูตํ ภิกฺขุสงฺฆํ อนุวิโลเกตฺวา รหทมิว วิปฺปสนฺนํ อุทานํ อุทาเนสิ",
"dn2:12.3":	"“อิมินา เม อุปสเมน อุทยภทฺโท กุมาโร สมนฺนาคโต โหตุ, เยเนตรหิ อุปสเมน ภิกฺขุสงฺโฆ สมนฺนาคโต”ติฯ ",
"dn2:12.4":	"“อคมา โข ตฺวํ, มหาราช, ยถาเปมนฺ”ติฯ ",
"dn2:12.5":	"“ปิโย เม, ภนฺเต, อุทยภทฺโท กุมาโรฯ ",
"dn2:12.6":	"อิมินา เม, ภนฺเต, อุปสเมน อุทยภทฺโท กุมาโร สมนฺนาคโต โหตุ เยเนตรหิ อุปสเมน ภิกฺขุสงฺโฆ สมนฺนาคโต”ติฯ ",
"dn2:13.1":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควนฺตํ อภิวาเทตฺวา, ภิกฺขุสงฺฆสฺส อญฺชลึ ปณาเมตฺวา, เอกมนฺตํ นิสีทิฯ ",
"dn2:13.2":	"เอกมนฺตํ นิสินฺโน โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควนฺตํ เอตทโวจ",
"dn2:13.3":	"“ปุจฺเฉยฺยามหํ, ภนฺเต, ภควนฺตํ กญฺจิเทว เทสํ; ",
"dn2:13.4":	"สเจ เม ภควา โอกาสํ กโรติ ปญฺหสฺส เวยฺยากรณายา”ติฯ ",
"dn2:13.5":	"“ปุจฺฉ, มหาราช, ยทากงฺขสี”ติฯ ",
"dn2:14.1":	"“ยถา นุ โข อิมานิ, ภนฺเต, ปุถุสิปฺปายตนานิ, ",
"dn2:14.2":	"เสยฺยถิทํ—หตฺถาโรหา อสฺสาโรหา รถิกา ธนุคฺคหา เจลกา จลกา ปิณฺฑทายกา อุคฺคา ราชปุตฺตา ปกฺขนฺทิโน มหานาคา สูรา จมฺมโยธิโน ทาสิกปุตฺตา ",
"dn2:14.3":	"อาฬาริกา กปฺปกา นฺหาปกา สูทา มาลการา รชกา เปสการา นฬการา กุมฺภการา คณกา มุทฺทิกา, ยานิ วา ปนญฺญานิปิ เอวงฺคตานิ ปุถุสิปฺปายตนานิ, เต ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สิปฺปผลํ อุปชีวนฺติ; ",
"dn2:14.4":	"เต เตน อตฺตานํ สุเขนฺติ ปีเณนฺติ, มาตาปิตโร สุเขนฺติ ปีเณนฺติ, ปุตฺตทารํ สุเขนฺติ ปีเณนฺติ, มิตฺตามจฺเจ สุเขนฺติ ปีเณนฺติ, สมณพฺราหฺมเณสุ อุทฺธคฺคิกํ ทกฺขิณํ ปติฏฺฐเปนฺติ โสวคฺคิกํ สุขวิปากํ สคฺคสํวตฺตนิกํฯ ",
"dn2:14.5":	"สกฺกา นุ โข, ภนฺเต, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ”ติ? ",
"dn2:15.1":	"“อภิชานาสิ โน ตฺวํ, มหาราช, อิมํ ปญฺหํ อญฺเญ สมณพฺราหฺมเณ ปุจฺฉิตา”ติ? ",
"dn2:15.2":	"“อภิชานามหํ, ภนฺเต, อิมํ ปญฺหํ อญฺเญ สมณพฺราหฺมเณ ปุจฺฉิตา”ติฯ ",
"dn2:15.3":	"“ยถา กถํ ปน เต, มหาราช, พฺยากรึสุ, สเจ เต อครุ ภาสสฺสู”ติฯ ",
"dn2:15.4":	"“น โข เม, ภนฺเต, ครุ, ยตฺถสฺส ภควา นิสินฺโน, ภควนฺตรูโป วา”ติฯ ",
"dn2:15.5":	"“เตน หิ, มหาราช, ภาสสฺสู”ติฯ ",
"dn2:16.0":	"๓ฯ๑ฯ ปูรณกสฺสปวาท ",
"dn2:16.1":	"“เอกมิทาหํ, ภนฺเต, สมยํ เยน ปูรโณ กสฺสโป เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ปูรเณน กสฺสเปน สทฺธึ สมฺโมทึฯ ",
"dn2:16.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺโน โข อหํ, ภนฺเต, ปูรณํ กสฺสปํ เอตทโวจํ",
"dn2:16.3":	"‘ยถา นุ โข อิมานิ, โภ กสฺสป, ปุถุสิปฺปายตนานิ, ",
"dn2:16.4":	"เสยฺยถิทํ—หตฺถาโรหา อสฺสาโรหา รถิกา ธนุคฺคหา เจลกา จลกา ปิณฺฑทายกา อุคฺคา ราชปุตฺตา ปกฺขนฺทิโน มหานาคา สูรา จมฺมโยธิโน ทาสิกปุตฺตา อาฬาริกา กปฺปกา นฺหาปกา สูทา มาลการา รชกา เปสการา นฬการา กุมฺภการา คณกา มุทฺทิกา, ยานิ วา ปนญฺญานิปิ เอวงฺคตานิ ปุถุสิปฺปายตนานิ, เต ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สิปฺปผลํ อุปชีวนฺติ; ",
"dn2:16.5":	"เต เตน อตฺตานํ สุเขนฺติ ปีเณนฺติ, มาตาปิตโร สุเขนฺติ ปีเณนฺติ, ปุตฺตทารํ สุเขนฺติ ปีเณนฺติ, มิตฺตามจฺเจ สุเขนฺติ ปีเณนฺติ, สมณพฺราหฺมเณสุ อุทฺธคฺคิกํ ทกฺขิณํ ปติฏฺฐเปนฺติ โสวคฺคิกํ สุขวิปากํ สคฺคสํวตฺตนิกํฯ ",
"dn2:16.6":	"สกฺกา นุ โข, โภ กสฺสป, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ’ติ? ",
"dn2:17.1":	"เอวํ วุตฺเต, ภนฺเต, ปูรโณ กสฺสโป มํ เอตทโวจ",
"dn2:17.2":	"‘กโรโต โข, มหาราช, การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต โสจยโต, โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตาปยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต, กโรโต น กรียติ ปาปํฯ ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"dn2:17.3":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปาจาเปนฺโต, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"dn2:17.4":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต ยชนฺโต ยชาเปนฺโต, นตฺถิ ตโตนิทานํ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโมฯ ",
"dn2:17.5":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม’ติฯ ",
"dn2:18.1":	"อิตฺถํ โข เม, ภนฺเต, ปูรโณ กสฺสโป สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน อกิริยํ พฺยากาสิฯ ",
"dn2:18.2":	"เสยฺยถาปิ, ภนฺเต, อมฺพํ วา ปุฏฺโฐ ลพุชํ พฺยากเรยฺย, ลพุชํ วา ปุฏฺโฐ อมฺพํ พฺยากเรยฺย; ",
"dn2:18.3":	"เอวเมว โข เม, ภนฺเต, ปูรโณ กสฺสโป สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน อกิริยํ พฺยากาสิฯ ",
"dn2:18.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn2:18.5":	"‘กถญฺหิ นาม มาทิโส สมณํ วา พฺราหฺมณํ วา วิชิเต วสนฺตํ อปสาเทตพฺพํ มญฺเญยฺยา’ติฯ ",
"dn2:18.6":	"โส โข อหํ, ภนฺเต, ปูรณสฺส กสฺสปสฺส ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึฯ ",
"dn2:18.7":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อนตฺตมโน, อนตฺตมนวาจํ อนิจฺฉาเรตฺวา, ตเมว วาจํ อนุคฺคณฺหนฺโต อนิกฺกุชฺชนฺโต อุฏฺฐายาสนา ปกฺกมึฯ ",
"dn2:19.0":	"๓ฯ๒ฯ มกฺขลิโคสาลวาท ",
"dn2:19.1":	"เอกมิทาหํ, ภนฺเต, สมยํ เยน มกฺขลิ โคสาโล เตนุปสงฺกมึ; อุปสงฺกมิตฺวา มกฺขลินา โคสาเลน สทฺธึ สมฺโมทึฯ ",
"dn2:19.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺโน โข อหํ, ภนฺเต, มกฺขลึ โคสาลํ เอตทโวจํ",
"dn2:19.3":	"‘ยถา นุ โข อิมานิ, โภ โคสาล, ปุถุสิปฺปายตนานิ …เป… ",
"dn2:19.4":	"สกฺกา นุ โข, โภ โคสาล, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ’ติ? ",
"dn2:20.1":	"เอวํ วุตฺเต, ภนฺเต, มกฺขลิ โคสาโล มํ เอตทโวจ",
"dn2:20.2":	"‘นตฺถิ, มหาราช, เหตุ นตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย, อเหตู อปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"dn2:20.3":	"นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา, ",
"dn2:20.4":	"อเหตู อปจฺจยา สตฺตา วิสุชฺฌนฺติฯ ",
"dn2:20.5":	"นตฺถิ อตฺตกาเร, นตฺถิ ปรกาเร, นตฺถิ ปุริสกาเร, นตฺถิ พลํ, นตฺถิ วีริยํ, นตฺถิ ปุริสถาโม, นตฺถิ ปุริสปรกฺกโมฯ ",
"dn2:20.6":	"สพฺเพ สตฺตา สพฺเพ ปาณา สพฺเพ ภูตา สพฺเพ ชีวา อวสา อพลา อวีริยา นิยติสงฺคติภาวปริณตา ฉเสฺววาภิชาตีสุ สุขทุกฺขํ ปฏิสํเวเทนฺติฯ ",
"dn2:20.7":	"จุทฺทส โข ปนิมานิ โยนิปมุขสตสหสฺสานิ สฏฺฐิ จ สตานิ ฉ จ สตานิ ปญฺจ จ กมฺมุโน สตานิ ปญฺจ จ กมฺมานิ ตีณิ จ กมฺมานิ กมฺเม จ อฑฺฒกมฺเม จ ทฺวฏฺฐิปฏิปทา ทฺวฏฺฐนฺตรกปฺปา ฉฬาภิชาติโย อฏฺฐ ปุริสภูมิโย เอกูนปญฺญาส อาชีวกสเต เอกูนปญฺญาส ปริพฺพาชกสเต เอกูนปญฺญาส นาคาวาสสเต วีเส อินฺทฺริยสเต ตึเส นิรยสเต ฉตฺตึส รโชธาตุโย สตฺต สญฺญีคพฺภา สตฺต อสญฺญีคพฺภา สตฺต นิคณฺฐิคพฺภา สตฺต เทวา สตฺต มานุสา สตฺต ปิสาจา สตฺต สรา สตฺต ปวุฏา สตฺต ปวุฏสตานิ สตฺต ปปาตา สตฺต ปปาตสตานิ สตฺต สุปินา สตฺต สุปินสตานิ จุลฺลาสีติ มหากปฺปิโน สตสหสฺสานิ, ยานิ พาเล จ ปณฺฑิเต จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"dn2:20.8":	"ตตฺถ นตฺถิ “อิมินาหํ สีเลน วา วเตน วา ตเปน วา พฺรหฺมจริเยน วา อปริปกฺกํ วา กมฺมํ ปริปาเจสฺสามิ, ปริปกฺกํ วา กมฺมํ ผุสฺส ผุสฺส พฺยนฺตึ กริสฺสามี”ติ เหวํ นตฺถิฯ ",
"dn2:20.9":	"โทณมิเต สุขทุกฺเข ปริยนฺตกเต สํสาเร, นตฺถิ หายนวฑฺฒเน, นตฺถิ อุกฺกํสาวกํเสฯ ",
"dn2:20.10":	"เสยฺยถาปิ นาม สุตฺตคุเฬ ขิตฺเต นิพฺเพฐิยมานเมว ปเลติ; ",
"dn2:20.11":	"เอวเมว พาเล จ ปณฺฑิเต จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺตี’ติฯ ",
"dn2:21.1":	"อิตฺถํ โข เม, ภนฺเต, มกฺขลิ โคสาโล สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน สํสารสุทฺธึ พฺยากาสิฯ ",
"dn2:21.2":	"เสยฺยถาปิ, ภนฺเต, อมฺพํ วา ปุฏฺโฐ ลพุชํ พฺยากเรยฺย, ลพุชํ วา ปุฏฺโฐ อมฺพํ พฺยากเรยฺย; ",
"dn2:21.3":	"เอวเมว โข เม, ภนฺเต, มกฺขลิ โคสาโล สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน สํสารสุทฺธึ พฺยากาสิฯ ",
"dn2:21.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn2:21.5":	"‘กถญฺหิ นาม มาทิโส สมณํ วา พฺราหฺมณํ วา วิชิเต วสนฺตํ อปสาเทตพฺพํ มญฺเญยฺยา’ติฯ ",
"dn2:21.6":	"โส โข อหํ, ภนฺเต, มกฺขลิสฺส โคสาลสฺส ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึฯ ",
"dn2:21.7":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อนตฺตมโน, อนตฺตมนวาจํ อนิจฺฉาเรตฺวา, ตเมว วาจํ อนุคฺคณฺหนฺโต อนิกฺกุชฺชนฺโต อุฏฺฐายาสนา ปกฺกมึฯ ",
"dn2:22.0":	"๓ฯ๓ฯ อชิตเกสกมฺพลวาท ",
"dn2:22.1":	"เอกมิทาหํ, ภนฺเต, สมยํ เยน อชิโต เกสกมฺพโล เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อชิเตน เกสกมฺพเลน สทฺธึ สมฺโมทึฯ ",
"dn2:22.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺโน โข อหํ, ภนฺเต, อชิตํ เกสกมฺพลํ เอตทโวจํ",
"dn2:22.3":	"‘ยถา นุ โข อิมานิ, โภ อชิต, ปุถุสิปฺปายตนานิ …เป… ",
"dn2:22.4":	"สกฺกา นุ โข, โภ อชิต, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ’ติ? ",
"dn2:23.1":	"เอวํ วุตฺเต, ภนฺเต, อชิโต เกสกมฺพโล มํ เอตทโวจ",
"dn2:23.2":	"‘นตฺถิ, มหาราช, ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา, เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺติฯ ",
"dn2:23.3":	"จาตุมหาภูติโก อยํ ปุริโส, ยทา กาลํ กโรติ, ปถวี ปถวิกายํ อนุเปติ อนุปคจฺฉติ, อาโป อาโปกายํ อนุเปติ อนุปคจฺฉติ, เตโช เตโชกายํ อนุเปติ อนุปคจฺฉติ, วาโย วาโยกายํ อนุเปติ อนุปคจฺฉติ, อากาสํ อินฺทฺริยานิ สงฺกมนฺติฯ ",
"dn2:23.4":	"อาสนฺทิปญฺจมา ปุริสา มตํ อาทาย คจฺฉนฺติฯ ",
"dn2:23.5":	"ยาวาฬาหนา ปทานิ ปญฺญายนฺติฯ ",
"dn2:23.6":	"กาโปตกานิ อฏฺฐีนิ ภวนฺติ, ภสฺสนฺตา อาหุติโยฯ ",
"dn2:23.7":	"ทตฺตุปญฺญตฺตํ ยทิทํ ทานํฯ ",
"dn2:23.8":	"เตสํ ตุจฺฉํ มุสา วิลาโป เย เกจิ อตฺถิกวาทํ วทนฺติฯ ",
"dn2:23.9":	"พาเล จ ปณฺฑิเต จ กายสฺส เภทา อุจฺฉิชฺชนฺติ วินสฺสนฺติ, น โหนฺติ ปรํ มรณา’ติฯ ",
"dn2:24.1":	"อิตฺถํ โข เม, ภนฺเต, อชิโต เกสกมฺพโล สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน อุจฺเฉทํ พฺยากาสิฯ ",
"dn2:24.2":	"เสยฺยถาปิ, ภนฺเต, อมฺพํ วา ปุฏฺโฐ ลพุชํ พฺยากเรยฺย, ลพุชํ วา ปุฏฺโฐ อมฺพํ พฺยากเรยฺย; ",
"dn2:24.3":	"เอวเมว โข เม, ภนฺเต, อชิโต เกสกมฺพโล สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน อุจฺเฉทํ พฺยากาสิฯ ",
"dn2:24.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn2:24.5":	"‘กถญฺหิ นาม มาทิโส สมณํ วา พฺราหฺมณํ วา วิชิเต วสนฺตํ อปสาเทตพฺพํ มญฺเญยฺยา’ติฯ ",
"dn2:24.6":	"โส โข อหํ, ภนฺเต, อชิตสฺส เกสกมฺพลสฺส ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึฯ ",
"dn2:24.7":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อนตฺตมโน อนตฺตมนวาจํ อนิจฺฉาเรตฺวา ตเมว วาจํ อนุคฺคณฺหนฺโต อนิกฺกุชฺชนฺโต อุฏฺฐายาสนา ปกฺกมึฯ ",
"dn2:25.0":	"๓ฯ๔ฯ ปกุธกจฺจายนวาท ",
"dn2:25.1":	"เอกมิทาหํ, ภนฺเต, สมยํ เยน ปกุโธ กจฺจายโน เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ปกุเธน กจฺจายเนน สทฺธึ สมฺโมทึฯ ",
"dn2:25.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺโน โข อหํ, ภนฺเต, ปกุธํ กจฺจายนํ เอตทโวจํ",
"dn2:25.3":	"‘ยถา นุ โข อิมานิ, โภ กจฺจายน, ปุถุสิปฺปายตนานิ …เป… ",
"dn2:25.4":	"สกฺกา นุ โข, โภ กจฺจายน, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ’ติ? ",
"dn2:26.1":	"เอวํ วุตฺเต, ภนฺเต, ปกุโธ กจฺจายโน มํ เอตทโวจ",
"dn2:26.2":	"‘สตฺติเม, มหาราช, กายา อกฏา อกฏวิธา อนิมฺมิตา อนิมฺมาตา วญฺฌา กูฏฏฺฐา เอสิกฏฺฐายิฏฺฐิตาฯ ",
"dn2:26.3":	"เต น อิญฺชนฺติ, น วิปริณมนฺติ, น อญฺญมญฺญํ พฺยาพาเธนฺติ, นาลํ อญฺญมญฺญสฺส สุขาย วา ทุกฺขาย วา สุขทุกฺขาย วาฯ ",
"dn2:26.4":	"กตเม สตฺต? ",
"dn2:26.5":	"ปถวิกาโย, อาโปกาโย, เตโชกาโย, วาโยกาโย, สุเข, ทุกฺเข, ชีเว สตฺตเม—",
"dn2:26.6":	"อิเม สตฺต กายา อกฏา อกฏวิธา อนิมฺมิตา อนิมฺมาตา วญฺฌา กูฏฏฺฐา เอสิกฏฺฐายิฏฺฐิตาฯ ",
"dn2:26.7":	"เต น อิญฺชนฺติ, น วิปริณมนฺติ, น อญฺญมญฺญํ พฺยาพาเธนฺติ, นาลํ อญฺญมญฺญสฺส สุขาย วา ทุกฺขาย วา สุขทุกฺขาย วาฯ ",
"dn2:26.8":	"ตตฺถ นตฺถิ หนฺตา วา ฆาเตตา วา, โสตา วา สาเวตา วา, วิญฺญาตา วา วิญฺญาเปตา วาฯ ",
"dn2:26.9":	"โยปิ ติเณฺหน สตฺเถน สีสํ ฉินฺทติ, น โกจิ กิญฺจิ ชีวิตา โวโรเปติ; ",
"dn2:26.10":	"สตฺตนฺนํ เตฺวว กายานมนฺตเรน สตฺถํ วิวรมนุปตตี’ติฯ ",
"dn2:27.1":	"อิตฺถํ โข เม, ภนฺเต, ปกุโธ กจฺจายโน สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน อญฺเญน อญฺญํ พฺยากาสิฯ ",
"dn2:27.2":	"เสยฺยถาปิ, ภนฺเต, อมฺพํ วา ปุฏฺโฐ ลพุชํ พฺยากเรยฺย, ลพุชํ วา ปุฏฺโฐ อมฺพํ พฺยากเรยฺย; ",
"dn2:27.3":	"เอวเมว โข เม, ภนฺเต, ปกุโธ กจฺจายโน สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน อญฺเญน อญฺญํ พฺยากาสิฯ ",
"dn2:27.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn2:27.5":	"‘กถญฺหิ นาม มาทิโส สมณํ วา พฺราหฺมณํ วา วิชิเต วสนฺตํ อปสาเทตพฺพํ มญฺเญยฺยา’ติฯ ",
"dn2:27.6":	"โส โข อหํ, ภนฺเต, ปกุธสฺส กจฺจายนสฺส ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึ, ",
"dn2:27.7":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อนตฺตมโน, อนตฺตมนวาจํ อนิจฺฉาเรตฺวา ตเมว วาจํ อนุคฺคณฺหนฺโต อนิกฺกุชฺชนฺโต อุฏฺฐายาสนา ปกฺกมึฯ ",
"dn2:28.0":	"๓ฯ๕ฯ นิคณฺฐนาฏปุตฺตวาท ",
"dn2:28.1":	"เอกมิทาหํ, ภนฺเต, สมยํ เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา นิคณฺเฐน นาฏปุตฺเตน สทฺธึ สมฺโมทึฯ ",
"dn2:28.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺโน โข อหํ, ภนฺเต, นิคณฺฐํ นาฏปุตฺตํ เอตทโวจํ",
"dn2:28.3":	"‘ยถา นุ โข อิมานิ, โภ อคฺคิเวสฺสน, ปุถุสิปฺปายตนานิ …เป… ",
"dn2:28.4":	"สกฺกา นุ โข, โภ อคฺคิเวสฺสน, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ’ติ? ",
"dn2:29.1":	"เอวํ วุตฺเต, ภนฺเต, นิคณฺโฐ นาฏปุตฺโต มํ เอตทโวจ",
"dn2:29.2":	"‘อิธ, มหาราช, นิคณฺโฐ จาตุยามสํวรสํวุโต โหติฯ ",
"dn2:29.3":	"กถญฺจ, มหาราช, นิคณฺโฐ จาตุยามสํวรสํวุโต โหติ? ",
"dn2:29.4":	"อิธ, มหาราช, นิคณฺโฐ สพฺพวาริวาริโต จ โหติ, สพฺพวาริยุตฺโต จ, สพฺพวาริธุโต จ, สพฺพวาริผุโฏ จฯ ",
"dn2:29.5":	"เอวํ โข, มหาราช, นิคณฺโฐ จาตุยามสํวรสํวุโต โหติฯ ",
"dn2:29.6":	"ยโต โข, มหาราช, นิคณฺโฐ เอวํ จาตุยามสํวรสํวุโต โหติ; ",
"dn2:29.7":	"อยํ วุจฺจติ, มหาราช, นิคณฺโฐ คตตฺโต จ ยตตฺโต จ ฐิตตฺโต จา’ติฯ ",
"dn2:30.1":	"อิตฺถํ โข เม, ภนฺเต, นิคณฺโฐ นาฏปุตฺโต สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน จาตุยามสํวรํ พฺยากาสิฯ ",
"dn2:30.2":	"เสยฺยถาปิ, ภนฺเต, อมฺพํ วา ปุฏฺโฐ ลพุชํ พฺยากเรยฺย, ลพุชํ วา ปุฏฺโฐ อมฺพํ พฺยากเรยฺย; ",
"dn2:30.3":	"เอวเมว โข เม, ภนฺเต, นิคณฺโฐ นาฏปุตฺโต สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน จาตุยามสํวรํ พฺยากาสิฯ ",
"dn2:30.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn2:30.5":	"‘กถญฺหิ นาม มาทิโส สมณํ วา พฺราหฺมณํ วา วิชิเต วสนฺตํ อปสาเทตพฺพํ มญฺเญยฺยา’ติฯ ",
"dn2:30.6":	"โส โข อหํ, ภนฺเต, นิคณฺฐสฺส นาฏปุตฺตสฺส ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึฯ ",
"dn2:30.7":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อนตฺตมโน อนตฺตมนวาจํ อนิจฺฉาเรตฺวา ตเมว วาจํ อนุคฺคณฺหนฺโต อนิกฺกุชฺชนฺโต อุฏฺฐายาสนา ปกฺกมึฯ ",
"dn2:31.0":	"๓ฯ๖ฯ สญฺจยเพลฏฺฐปุตฺตวาท ",
"dn2:31.1":	"เอกมิทาหํ, ภนฺเต, สมยํ เยน สญฺจโย เพลฏฺฐปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา สญฺจเยน เพลฏฺฐปุตฺเตน สทฺธึ สมฺโมทึฯ ",
"dn2:31.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺโน โข อหํ, ภนฺเต, สญฺจยํ เพลฏฺฐปุตฺตํ เอตทโวจํ",
"dn2:31.3":	"‘ยถา นุ โข อิมานิ, โภ สญฺจย, ปุถุสิปฺปายตนานิ …เป… ",
"dn2:31.4":	"สกฺกา นุ โข, โภ สญฺจย, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ’ติ? ",
"dn2:32.1":	"เอวํ วุตฺเต, ภนฺเต, สญฺจโย เพลฏฺฐปุตฺโต มํ เอตทโวจ",
"dn2:32.2":	"‘อตฺถิ ปโร โลโกติ อิติ เจ มํ ปุจฺฉสิ, อตฺถิ ปโร โลโกติ อิติ เจ เม อสฺส, อตฺถิ ปโร โลโกติ อิติ เต นํ พฺยากเรยฺยํฯ ",
"dn2:32.3":	"เอวนฺติปิ เม โน, ตถาติปิ เม โน, อญฺญถาติปิ เม โน, โนติปิ เม โน, โน โนติปิ เม โนฯ ",
"dn2:32.4":	"นตฺถิ ปโร โลโก …เป… ",
"dn2:32.5":	"อตฺถิ จ นตฺถิ จ ปโร โลโก …เป… ",
"dn2:32.6":	"เนวตฺถิ น นตฺถิ ปโร โลโก …เป… ",
"dn2:32.7":	"อตฺถิ สตฺตา โอปปาติกา …เป… ",
"dn2:32.8":	"นตฺถิ สตฺตา โอปปาติกา …เป… ",
"dn2:32.9":	"อตฺถิ จ นตฺถิ จ สตฺตา โอปปาติกา …เป… ",
"dn2:32.10":	"เนวตฺถิ น นตฺถิ สตฺตา โอปปาติกา …เป… ",
"dn2:32.11":	"อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn2:32.12":	"นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn2:32.13":	"อตฺถิ จ นตฺถิ จ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn2:32.14":	"เนวตฺถิ น นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก …เป… ",
"dn2:32.15":	"โหติ ตถาคโต ปรํ มรณา …เป… ",
"dn2:32.16":	"น โหติ ตถาคโต ปรํ มรณา …เป… ",
"dn2:32.17":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา …เป… ",
"dn2:32.18":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ อิติ เจ มํ ปุจฺฉสิ, เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ อิติ เจ เม อสฺส, เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ อิติ เต นํ พฺยากเรยฺยํฯ ",
"dn2:32.19":	"เอวนฺติปิ เม โน, ตถาติปิ เม โน, อญฺญถาติปิ เม โน, โนติปิ เม โน, โน โนติปิ เม โน’ติฯ ",
"dn2:33.1":	"อิตฺถํ โข เม, ภนฺเต, สญฺจโย เพลฏฺฐปุตฺโต สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน วิกฺเขปํ พฺยากาสิฯ ",
"dn2:33.2":	"เสยฺยถาปิ, ภนฺเต, อมฺพํ วา ปุฏฺโฐ ลพุชํ พฺยากเรยฺย, ลพุชํ วา ปุฏฺโฐ อมฺพํ พฺยากเรยฺย; ",
"dn2:33.3":	"เอวเมว โข เม, ภนฺเต, สญฺจโย เพลฏฺฐปุตฺโต สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน วิกฺเขปํ พฺยากาสิฯ ",
"dn2:33.4":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn2:33.5":	"‘อยญฺจ อิเมสํ สมณพฺราหฺมณานํ สพฺพพาโล สพฺพมูโฬฺหฯ ",
"dn2:33.6":	"กถญฺหิ นาม สนฺทิฏฺฐิกํ สามญฺญผลํ ปุฏฺโฐ สมาโน วิกฺเขปํ พฺยากริสฺสตี’ติฯ ",
"dn2:33.7":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"dn2:33.8":	"‘กถญฺหิ นาม มาทิโส สมณํ วา พฺราหฺมณํ วา วิชิเต วสนฺตํ อปสาเทตพฺพํ มญฺเญยฺยา’ติฯ ",
"dn2:33.9":	"โส โข อหํ, ภนฺเต, สญฺจยสฺส เพลฏฺฐปุตฺตสฺส ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึฯ ",
"dn2:33.10":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อนตฺตมโน อนตฺตมนวาจํ อนิจฺฉาเรตฺวา ตเมว วาจํ อนุคฺคณฺหนฺโต อนิกฺกุชฺชนฺโต อุฏฺฐายาสนา ปกฺกมึฯ ",
"dn2:34.0.1":	"๔ฯ สามญฺญผล ",
"dn2:34.0.2":	"๔ฯ๑ฯ ปฐมสนฺทิฏฺฐิกสามญฺญผล ",
"dn2:34.1":	"โสหํ, ภนฺเต, ภควนฺตมฺปิ ปุจฺฉามิ",
"dn2:34.2":	"‘ยถา นุ โข อิมานิ, ภนฺเต, ปุถุสิปฺปายตนานิ ",
"dn2:34.3":	"เสยฺยถิทํ—หตฺถาโรหา อสฺสาโรหา รถิกา ธนุคฺคหา เจลกา จลกา ปิณฺฑทายกา อุคฺคา ราชปุตฺตา ปกฺขนฺทิโน มหานาคา สูรา จมฺมโยธิโน ทาสิกปุตฺตา ",
"dn2:34.4":	"อาฬาริกา กปฺปกา นฺหาปกา สูทา มาลการา รชกา เปสการา นฬการา กุมฺภการา คณกา มุทฺทิกา, ยานิ วา ปนญฺญานิปิ เอวงฺคตานิ ปุถุสิปฺปายตนานิ, เต ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สิปฺปผลํ อุปชีวนฺติ, ",
"dn2:34.5":	"เต เตน อตฺตานํ สุเขนฺติ ปีเณนฺติ, มาตาปิตโร สุเขนฺติ ปีเณนฺติ, ปุตฺตทารํ สุเขนฺติ ปีเณนฺติ, มิตฺตามจฺเจ สุเขนฺติ ปีเณนฺติ, สมณพฺราหฺมเณสุ อุทฺธคฺคิกํ ทกฺขิณํ ปติฏฺฐเปนฺติ โสวคฺคิกํ สุขวิปากํ สคฺคสํวตฺตนิกํฯ ",
"dn2:34.6":	"สกฺกา นุ โข, ภนฺเต, เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ’”ติ? ",
"dn2:34.7":	"“สกฺกา, มหาราชฯ ",
"dn2:34.8":	"เตน หิ, มหาราช, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย, ตถา นํ พฺยากเรยฺยาสิฯ ",
"dn2:35.1":	"ตํ กึ มญฺญสิ, มหาราช, ",
"dn2:35.2":	"อิธ เต อสฺส ปุริโส ทาโส กมฺมกาโร ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที มุขุโลฺลกโกฯ ",
"dn2:35.3":	"ตสฺส เอวมสฺส",
"dn2:35.4":	"‘อจฺฉริยํ, วต โภ, อพฺภุตํ, วต โภ, ปุญฺญานํ คติ, ปุญฺญานํ วิปาโกฯ ",
"dn2:35.5":	"อยญฺหิ ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต มนุโสฺส; อหมฺปิ มนุโสฺสฯ ",
"dn2:35.6":	"อยญฺหิ ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติ, เทโว มญฺเญฯ ",
"dn2:35.7":	"อหํ ปนมฺหิสฺส ทาโส กมฺมกาโร ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที มุขุโลฺลกโกฯ ",
"dn2:35.8":	"โส วตสฺสาหํ ปุญฺญานิ กเรยฺยํฯ ",
"dn2:35.9":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"dn2:35.10":	"โส อปเรน สมเยน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยฯ ",
"dn2:35.11":	"โส เอวํ ปพฺพชิโต สมาโน กาเยน สํวุโต วิหเรยฺย, วาจาย สํวุโต วิหเรยฺย, มนสา สํวุโต วิหเรยฺย, ฆาสจฺฉาทนปรมตาย สนฺตุฏฺโฐ, อภิรโต ปวิเวเกฯ ",
"dn2:35.12":	"ตญฺเจ เต ปุริสา เอวมาโรเจยฺยุํ",
"dn2:35.13":	"‘ยคฺเฆ, เทว, ชาเนยฺยาสิ, โย เต โส ปุริโส ทาโส กมฺมกาโร ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที มุขุโลฺลกโก; ",
"dn2:35.14":	"โส, เทว, เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"dn2:35.15":	"โส เอวํ ปพฺพชิโต สมาโน กาเยน สํวุโต วิหรติ, วาจาย สํวุโต วิหรติ, มนสา สํวุโต วิหรติ, ฆาสจฺฉาทนปรมตาย สนฺตุฏฺโฐ, อภิรโต ปวิเวเก’ติฯ ",
"dn2:35.16":	"อปิ นุ ตฺวํ เอวํ วเทยฺยาสิ",
"dn2:35.17":	"‘เอตุ เม, โภ, โส ปุริโส, ปุนเทว โหตุ ทาโส กมฺมกาโร ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที มุขุโลฺลกโก’”ติ? ",
"dn2:36.1":	"“โน เหตํ, ภนฺเตฯ ",
"dn2:36.2":	"อถ โข นํ มยเมว อภิวาเทยฺยามปิ, ปจฺจุฏฺเฐยฺยามปิ, อาสเนนปิ นิมนฺเตยฺยาม, อภินิมนฺเตยฺยามปิ นํ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิ, ธมฺมิกมฺปิสฺส รกฺขาวรณคุตฺตึ สํวิทเหยฺยามา”ติฯ ",
"dn2:36.3":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"dn2:36.4":	"ยทิ เอวํ สนฺเต โหติ วา สนฺทิฏฺฐิกํ สามญฺญผลํ โน วา”ติ? ",
"dn2:36.5":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต โหติ สนฺทิฏฺฐิกํ สามญฺญผลนฺ”ติฯ ",
"dn2:36.6":	"“อิทํ โข เต, มหาราช, มยา ปฐมํ ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญตฺตนฺ”ติฯ ",
"dn2:37.0":	"๔ฯ๒ฯ ทุติยสนฺทิฏฺฐิกสามญฺญผล ",
"dn2:37.1":	"“สกฺกา ปน, ภนฺเต, อญฺญมฺปิ เอวเมว ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุนฺ”ติ? ",
"dn2:37.2":	"“สกฺกา, มหาราชฯ ",
"dn2:37.3":	"เตน หิ, มหาราช, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย, ตถา นํ พฺยากเรยฺยาสิฯ ",
"dn2:37.4":	"ตํ กึ มญฺญสิ, มหาราช, ",
"dn2:37.5":	"อิธ เต อสฺส ปุริโส กสฺสโก คหปติโก กรการโก ราสิวฑฺฒโกฯ ",
"dn2:37.6":	"ตสฺส เอวมสฺส",
"dn2:37.7":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, ปุญฺญานํ คติ, ปุญฺญานํ วิปาโกฯ ",
"dn2:37.8":	"อยญฺหิ ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต มนุโสฺส, อหมฺปิ มนุโสฺสฯ ",
"dn2:37.9":	"อยญฺหิ ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติ, เทโว มญฺเญฯ ",
"dn2:37.10":	"อหํ ปนมฺหิสฺส กสฺสโก คหปติโก กรการโก ราสิวฑฺฒโกฯ ",
"dn2:37.11":	"โส วตสฺสาหํ ปุญฺญานิ กเรยฺยํฯ ",
"dn2:37.12":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"dn2:37.13":	"โส อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย, อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยฯ ",
"dn2:37.14":	"โส เอวํ ปพฺพชิโต สมาโน กาเยน สํวุโต วิหเรยฺย, วาจาย สํวุโต วิหเรยฺย, มนสา สํวุโต วิหเรยฺย, ฆาสจฺฉาทนปรมตาย สนฺตุฏฺโฐ, อภิรโต ปวิเวเกฯ ",
"dn2:37.15":	"ตญฺเจ เต ปุริสา เอวมาโรเจยฺยุํ",
"dn2:37.16":	"‘ยคฺเฆ, เทว, ชาเนยฺยาสิ, โย เต โส ปุริโส กสฺสโก คหปติโก กรการโก ราสิวฑฺฒโก; ",
"dn2:37.17":	"โส เทว เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"dn2:37.18":	"โส เอวํ ปพฺพชิโต สมาโน กาเยน สํวุโต วิหรติ, วาจาย สํวุโต วิหรติ, มนสา สํวุโต วิหรติ, ฆาสจฺฉาทนปรมตาย สนฺตุฏฺโฐ, อภิรโต ปวิเวเก’ติฯ ",
"dn2:37.19":	"อปิ นุ ตฺวํ เอวํ วเทยฺยาสิ",
"dn2:37.20":	"‘เอตุ เม, โภ, โส ปุริโส, ปุนเทว โหตุ กสฺสโก คหปติโก กรการโก ราสิวฑฺฒโก’”ติ? ",
"dn2:38.1":	"“โน เหตํ, ภนฺเตฯ ",
"dn2:38.2":	"อถ โข นํ มยเมว อภิวาเทยฺยามปิ, ปจฺจุฏฺเฐยฺยามปิ, อาสเนนปิ นิมนฺเตยฺยาม, อภินิมนฺเตยฺยามปิ นํ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิ, ธมฺมิกมฺปิสฺส รกฺขาวรณคุตฺตึ สํวิทเหยฺยามา”ติฯ ",
"dn2:38.3":	"“ตํ กึ มญฺญสิ, มหาราช? ",
"dn2:38.4":	"ยทิ เอวํ สนฺเต โหติ วา สนฺทิฏฺฐิกํ สามญฺญผลํ โน วา”ติ? ",
"dn2:38.5":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต โหติ สนฺทิฏฺฐิกํ สามญฺญผลนฺ”ติฯ ",
"dn2:38.6":	"“อิทํ โข เต, มหาราช, มยา ทุติยํ ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญตฺตนฺ”ติฯ ",
"dn2:39.0":	"๔ฯ๓ฯ ปณีตตรสามญฺญผล ",
"dn2:39.1":	"“สกฺกา ปน, ภนฺเต, อญฺญมฺปิ ทิฏฺเฐว ธมฺเม สนฺทิฏฺฐิกํ สามญฺญผลํ ปญฺญเปตุํ อิเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจา”ติ? ",
"dn2:39.2":	"“สกฺกา, มหาราชฯ ",
"dn2:39.3":	"เตน หิ, มหาราช, สุโณหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"dn2:39.4":	"“เอวํ, ภนฺเต”ติ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"dn2:39.5":	"ภควา เอตทโวจ",
"dn2:40.1":	"“อิธ, มหาราช, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"dn2:40.2":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn2:40.3":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn2:41.1":	"ตํ ธมฺมํ สุณาติ คหปติ วา คหปติปุตฺโต วา อญฺญตรสฺมึ วา กุเล ปจฺจาชาโตฯ ",
"dn2:41.2":	"โส ตํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภติฯ ",
"dn2:41.3":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขติ",
"dn2:41.4":	"‘สมฺพาโธ ฆราวาโส รโชปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"dn2:41.5":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"dn2:41.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"dn2:41.7":	"โส อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"dn2:42.1":	"โส เอวํ ปพฺพชิโต สมาโน ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุ, กายกมฺมวจีกมฺเมน สมนฺนาคโต กุสเลน, ปริสุทฺธาชีโว สีลสมฺปนฺโน, อินฺทฺริเยสุ คุตฺตทฺวาโร, สติสมฺปชญฺเญน สมนฺนาคโต, สนฺตุฏฺโฐฯ ",
"dn2:43.0.1":	"๔ฯ๓ฯ๑ฯ สีล ",
"dn2:43.0.2":	"๔ฯ๓ฯ๑ฯ๑ฯ จูฬสีล ",
"dn2:43.1":	"กถญฺจ, มหาราช, ภิกฺขุ สีลสมฺปนฺโน โหติ? ",
"dn2:43.2":	"อิธ, มหาราช, ภิกฺขุ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติฯ นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"dn2:43.3":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:43.4":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ ทินฺนาทายี ทินฺนปาฏิกงฺขี, อเถเนน สุจิภูเตน อตฺตนา วิหรติฯ ",
"dn2:43.5":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:43.6":	"อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี โหติ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"dn2:43.7":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:44.1":	"มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสฯ ",
"dn2:44.2":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:44.3":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต โหติ; อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย; อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา, อมูสํ เภทายฯ อิติ ภินฺนานํ วา สนฺธาตา, สหิตานํ วา อนุปฺปทาตา, สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา โหติฯ ",
"dn2:44.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:44.5":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต โหติ; ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปึ วาจํ ภาสิตา โหติฯ ",
"dn2:44.6":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:44.7":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต โหติ กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, นิธานวตึ วาจํ ภาสิตา โหติ กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"dn2:44.8":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:45.1":	"พีชคามภูตคามสมารมฺภา ปฏิวิรโต โหติ …เป… ",
"dn2:45.2":	"เอกภตฺติโก โหติ รตฺตูปรโต วิรโต วิกาลโภชนาฯ ",
"dn2:45.3":	"นจฺจคีตวาทิตวิสูกทสฺสนา ปฏิวิรโต โหติฯ ",
"dn2:45.4":	"มาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรโต โหติฯ ",
"dn2:45.5":	"อุจฺจาสยนมหาสยนา ปฏิวิรโต โหติฯ ",
"dn2:45.6":	"ชาตรูปรชตปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.7":	"อามกธญฺญปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.8":	"อามกมํสปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.9":	"อิตฺถิกุมาริกปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.10":	"ทาสิทาสปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.11":	"อเชฬกปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.12":	"กุกฺกุฏสูกรปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.13":	"หตฺถิควสฺสวฬวปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.14":	"เขตฺตวตฺถุปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"dn2:45.15":	"ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต โหติฯ ",
"dn2:45.16":	"กยวิกฺกยา ปฏิวิรโต โหติฯ ",
"dn2:45.17":	"ตุลากูฏกํสกูฏมานกูฏา ปฏิวิรโต โหติฯ ",
"dn2:45.18":	"อุกฺโกฏนวญฺจนนิกติสาจิโยคา ปฏิวิรโต โหติฯ ",
"dn2:45.19":	"เฉทนวธพนฺธนวิปราโมสอาโลปสหสาการา ปฏิวิรโต โหติฯ ",
"dn2:45.20":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:45.21":	"จูฬสีลํ นิฏฺฐิตํฯ ",
"dn2:46.0":	"๔ฯ๓ฯ๑ฯ๒ฯ มชฺฌิมสีล ",
"dn2:46.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ พีชคามภูตคามสมารมฺภํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:46.2":	"เสยฺยถิทํ—มูลพีชํ ขนฺธพีชํ ผฬุพีชํ อคฺคพีชํ พีชพีชเมว ปญฺจมํ, อิติ เอวรูปา พีชคามภูตคามสมารมฺภา ปฏิวิรโต โหติฯ ",
"dn2:46.3":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:47.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ สนฺนิธิการปริโภคํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:47.2":	"เสยฺยถิทํ—อนฺนสนฺนิธึ ปานสนฺนิธึ วตฺถสนฺนิธึ ยานสนฺนิธึ สยนสนฺนิธึ คนฺธสนฺนิธึ อามิสสนฺนิธึ, ",
"dn2:47.3":	"อิติ วา อิติ เอวรูปา สนฺนิธิการปริโภคา ปฏิวิรโต โหติฯ ",
"dn2:47.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:48.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ วิสูกทสฺสนํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:48.2":	"เสยฺยถิทํ—นจฺจํ คีตํ วาทิตํ เปกฺขํ อกฺขานํ ปาณิสฺสรํ เวตาฬํ กุมฺภถูณํ โสภนกํ จณฺฑาลํ วํสํ โธวนํ หตฺถิยุทฺธํ อสฺสยุทฺธํ มหึสยุทฺธํ อุสภยุทฺธํ อชยุทฺธํ เมณฺฑยุทฺธํ กุกฺกุฏยุทฺธํ วฏฺฏกยุทฺธํ ทณฺฑยุทฺธํ มุฏฺฐิยุทฺธํ นิพฺพุทฺธํ อุโยฺยธิกํ พลคฺคํ เสนาพฺยูหํ อนีกทสฺสนํ ",
"dn2:48.3":	"อิติ วา อิติ เอวรูปา วิสูกทสฺสนา ปฏิวิรโต โหติฯ ",
"dn2:48.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:49.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ ชูตปฺปมาทฏฺฐานานุโยคํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:49.2":	"เสยฺยถิทํ—อฏฺฐปทํ ทสปทํ อากาสํ ปริหารปถํ สนฺติกํ ขลิกํ ฆฏิกํ สลากหตฺถํ อกฺขํ ปงฺคจีรํ วงฺกกํ โมกฺขจิกํ จิงฺคุลิกํ ปตฺตาฬฺหกํ รถกํ ธนุกํ อกฺขริกํ มเนสิกํ ยถาวชฺชํ ",
"dn2:49.3":	"อิติ วา อิติ เอวรูปา ชูตปฺปมาทฏฺฐานานุโยคา ปฏิวิรโต โหติฯ ",
"dn2:49.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:50.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ อุจฺจาสยนมหาสยนํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:50.2":	"เสยฺยถิทํ—อาสนฺทึ ปลฺลงฺกํ โคนกํ จิตฺตกํ ปฏิกํ ปฏลิกํ ตูลิกํ วิกติกํ อุทฺทโลมึ เอกนฺตโลมึ กฏฺฏิสฺสํ โกเสยฺยํ กุตฺตกํ หตฺถตฺถรํ อสฺสตฺถรํ รถตฺถรํ อชินปฺปเวณึ กทลิมิคปวรปจฺจตฺถรณํ เสาตฺตรจฺฉทํ อุภโตโลหิตกูปธานํ ",
"dn2:50.3":	"อิติ วา อิติ เอวรูปา อุจฺจาสยนมหาสยนา ปฏิวิรโต โหติฯ ",
"dn2:50.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:51.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ มณฺฑนวิภูสนฏฺฐานานุโยคํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:51.2":	"เสยฺยถิทํ—อุจฺฉาทนํ ปริมทฺทนํ นฺหาปนํ สมฺพาหนํ อาทาสํ อญฺชนํ มาลาคนฺธวิเลปนํ มุขจุณฺณํ มุขเลปนํ หตฺถพนฺธํ สิขาพนฺธํ ทณฺฑํ นาฬิกํ อสึ ฉตฺตํ จิตฺรุปาหนํ อุณฺหีสํ มณึ วาลพีชนึ โอทาตานิ วตฺถานิ ทีฆทสานิ ",
"dn2:51.3":	"อิติ วา อิติ เอวรูปา มณฺฑนวิภูสนฏฺฐานานุโยคา ปฏิวิรโต โหติฯ ",
"dn2:51.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:52.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ ติรจฺฉานกถํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:52.2":	"เสยฺยถิทํ—ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ ",
"dn2:52.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานกถาย ปฏิวิรโต โหติฯ ",
"dn2:52.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:53.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ วิคฺคาหิกกถํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:53.2":	"เสยฺยถิทํ—น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ, อหํ อิมํ ธมฺมวินยํ อาชานามิ, กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิ, มิจฺฉา ปฏิปนฺโน ตฺวมสิ, อหมสฺมิ สมฺมา ปฏิปนฺโน, สหิตํ เม, อสหิตํ เต, ปุเร วจนียํ ปจฺฉา อวจ, ปจฺฉา วจนียํ ปุเร อวจ, อธิจิณฺณํ เต วิปราวตฺตํ, อาโรปิโต เต วาโท, นิคฺคหิโต ตฺวมสิ, จร วาทปฺปโมกฺขาย, นิพฺเพเฐหิ วา สเจ ปโหสีติ ",
"dn2:53.3":	"อิติ วา อิติ เอวรูปาย วิคฺคาหิกกถาย ปฏิวิรโต โหติฯ ",
"dn2:53.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:54.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปํ ทูเตยฺยปหิณคมนานุโยคํ อนุยุตฺตา วิหรนฺติฯ ",
"dn2:54.2":	"เสยฺยถิทํ—รญฺญํ, ราชมหามตฺตานํ, ขตฺติยานํ, พฺราหฺมณานํ, คหปติกานํ, กุมารานํ—อิธ คจฺฉ, อมุตฺราคจฺฉ, อิทํ หร, อมุตฺร อิทํ อาหรา’ติ ",
"dn2:54.3":	"อิติ วา อิติ เอวรูปา ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต โหติฯ ",
"dn2:54.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:55.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต กุหกา จ โหนฺติ ลปกา จ เนมิตฺติกา จ นิปฺเปสิกา จ ลาเภน ลาภํ นิชิคีสิตาโร จฯ อิติ เอวรูปา กุหนลปนา ปฏิวิรโต โหติฯ ",
"dn2:55.2":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:55.3":	"มชฺฌิมสีลํ นิฏฺฐิตํฯ ",
"dn2:56.0":	"๔ฯ๓ฯ๑ฯ๓ฯ มหาสีล ",
"dn2:56.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติฯ ",
"dn2:56.2":	"เสยฺยถิทํ—องฺคํ นิมิตฺตํ อุปฺปาตํ สุปินํ ลกฺขณํ มูสิกจฺฉินฺนํ อคฺคิโหมํ ทพฺพิโหมํ ถุสโหมํ กณโหมํ ตณฺฑุลโหมํ สปฺปิโหมํ เตลโหมํ มุขโหมํ โลหิตโหมํ องฺควิชฺชา วตฺถุวิชฺชา ขตฺตวิชฺชา สิววิชฺชา ภูตวิชฺชา ภูริวิชฺชา อหิวิชฺชา วิสวิชฺชา วิจฺฉิกวิชฺชา มูสิกวิชฺชา สกุณวิชฺชา วายสวิชฺชา ปกฺกชฺฌานํ สรปริตฺตาณํ มิคจกฺกํ ",
"dn2:56.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn2:56.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:57.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติฯ ",
"dn2:57.2":	"เสยฺยถิทํ—มณิลกฺขณํ วตฺถลกฺขณํ ทณฺฑลกฺขณํ สตฺถลกฺขณํ อสิลกฺขณํ อุสุลกฺขณํ ธนุลกฺขณํ อาวุธลกฺขณํ อิตฺถิลกฺขณํ ปุริสลกฺขณํ กุมารลกฺขณํ กุมาริลกฺขณํ ทาสลกฺขณํ ทาสิลกฺขณํ หตฺถิลกฺขณํ อสฺสลกฺขณํ มหึสลกฺขณํ อุสภลกฺขณํ โคลกฺขณํ อชลกฺขณํ เมณฺฑลกฺขณํ กุกฺกุฏลกฺขณํ วฏฺฏกลกฺขณํ โคธาลกฺขณํ กณฺณิกลกฺขณํ กจฺฉปลกฺขณํ มิคลกฺขณํ ",
"dn2:57.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn2:57.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:58.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติฯ ",
"dn2:58.2":	"เสยฺยถิทํ—รญฺญํ นิยฺยานํ ภวิสฺสติ, รญฺญํ อนิยฺยานํ ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ อุปยานํ ภวิสฺสติ, พาหิรานํ รญฺญํ อปยานํ ภวิสฺสติ, พาหิรานํ รญฺญํ อุปยานํ ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ อปยานํ ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ ชโย ภวิสฺสติ, พาหิรานํ รญฺญํ ปราชโย ภวิสฺสติ, พาหิรานํ รญฺญํ ชโย ภวิสฺสติ, อพฺภนฺตรานํ รญฺญํ ปราชโย ภวิสฺสติ, อิติ อิมสฺส ชโย ภวิสฺสติ, อิมสฺส ปราชโย ภวิสฺสติ ",
"dn2:58.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn2:58.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:59.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติฯ ",
"dn2:59.2":	"เสยฺยถิทํ—จนฺทคฺคาโห ภวิสฺสติ, สูริยคฺคาโห ภวิสฺสติ, นกฺขตฺตคฺคาโห ภวิสฺสติ, จนฺทิมสูริยานํ ปถคมนํ ภวิสฺสติ, จนฺทิมสูริยานํ อุปฺปถคมนํ ภวิสฺสติ, นกฺขตฺตานํ ปถคมนํ ภวิสฺสติ, นกฺขตฺตานํ อุปฺปถคมนํ ภวิสฺสติ, อุกฺกาปาโต ภวิสฺสติ, ทิสาฑาโห ภวิสฺสติ, ภูมิจาโล ภวิสฺสติ, เทวทุทฺรภิ ภวิสฺสติ, จนฺทิมสูริยนกฺขตฺตานํ อุคฺคมนํ โอคมนํ สงฺกิเลสํ โวทานํ ภวิสฺสติ, เอวํวิปาโก จนฺทคฺคาโห ภวิสฺสติ, เอวํวิปาโก สูริยคฺคาโห ภวิสฺสติ, เอวํวิปาโก นกฺขตฺตคฺคาโห ภวิสฺสติ, เอวํวิปากํ จนฺทิมสูริยานํ ปถคมนํ ภวิสฺสติ, เอวํวิปากํ จนฺทิมสูริยานํ อุปฺปถคมนํ ภวิสฺสติ, เอวํวิปากํ นกฺขตฺตานํ ปถคมนํ ภวิสฺสติ, เอวํวิปากํ นกฺขตฺตานํ อุปฺปถคมนํ ภวิสฺสติ, เอวํวิปาโก อุกฺกาปาโต ภวิสฺสติ, เอวํวิปาโก ทิสาฑาโห ภวิสฺสติ, เอวํวิปาโก ภูมิจาโล ภวิสฺสติ, เอวํวิปาโก เทวทุทฺรภิ ภวิสฺสติ, เอวํวิปากํ จนฺทิมสูริยนกฺขตฺตานํ อุคฺคมนํ โอคมนํ สงฺกิเลสํ โวทานํ ภวิสฺสติ ",
"dn2:59.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn2:59.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:60.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติฯ ",
"dn2:60.2":	"เสยฺยถิทํ—สุวุฏฺฐิกา ภวิสฺสติ, ทุพฺพุฏฺฐิกา ภวิสฺสติ, สุภิกฺขํ ภวิสฺสติ, ทุพฺภิกฺขํ ภวิสฺสติ, เขมํ ภวิสฺสติ, ภยํ ภวิสฺสติ, โรโค ภวิสฺสติ, อาโรคฺยํ ภวิสฺสติ, มุทฺทา, คณนา, สงฺขานํ, กาเวยฺยํ, โลกายตํ ",
"dn2:60.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn2:60.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:61.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติฯ ",
"dn2:61.2":	"เสยฺยถิทํ—อาวาหนํ วิวาหนํ สํวรณํ วิวรณํ สงฺกิรณํ วิกิรณํ สุภคกรณํ ทุพฺภคกรณํ วิรุทฺธคพฺภกรณํ ชิวฺหานิพนฺธนํ หนุสํหนนํ หตฺถาภิชปฺปนํ หนุชปฺปนํ กณฺณชปฺปนํ อาทาสปญฺหํ กุมาริกปญฺหํ เทวปญฺหํ อาทิจฺจุปฏฺฐานํ มหตุปฏฺฐานํ อพฺภุชฺชลนํ สิริวฺหายนํ ",
"dn2:61.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn2:61.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:62.1":	"ยถา วา ปเนเก โภนฺโต สมณพฺราหฺมณา สทฺธาเทยฺยานิ โภชนานิ ภุญฺชิตฺวา เต เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติฯ ",
"dn2:62.2":	"เสยฺยถิทํ—สนฺติกมฺมํ ปณิธิกมฺมํ ภูตกมฺมํ ภูริกมฺมํ วสฺสกมฺมํ โวสฺสกมฺมํ วตฺถุกมฺมํ วตฺถุปริกมฺมํ อาจมนํ นฺหาปนํ ชุหนํ วมนํ วิเรจนํ อุทฺธํวิเรจนํ อโธวิเรจนํ สีสวิเรจนํ กณฺณเตลํ เนตฺตตปฺปนํ นตฺถุกมฺมํ อญฺชนํ ปจฺจญฺชนํ สาลากิยํ สลฺลกตฺติยํ ทารกติกิจฺฉา, มูลเภสชฺชานํ อนุปฺปทานํ, โอสธีนํ ปฏิโมกฺโข ",
"dn2:62.3":	"อิติ วา อิติ เอวรูปาย ติรจฺฉานวิชฺชาย มิจฺฉาชีวา ปฏิวิรโต โหติฯ ",
"dn2:62.4":	"อิทมฺปิสฺส โหติ สีลสฺมึฯ ",
"dn2:63.1":	"ส โข โส, มหาราช, ภิกฺขุ เอวํ สีลสมฺปนฺโน น กุโตจิ ภยํ สมนุปสฺสติ, ยทิทํ สีลสํวรโตฯ ",
"dn2:63.2":	"เสยฺยถาปิ, มหาราช, ราชา ขตฺติโย มุทฺธาภิสิตฺโต นิหตปจฺจามิตฺโต น กุโตจิ ภยํ สมนุปสฺสติ, ยทิทํ ปจฺจตฺถิกโต; ",
"dn2:63.3":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สีลสมฺปนฺโน น กุโตจิ ภยํ สมนุปสฺสติ, ยทิทํ สีลสํวรโตฯ ",
"dn2:63.4":	"โส อิมินา อริเยน สีลกฺขนฺเธน สมนฺนาคโต อชฺฌตฺตํ อนวชฺชสุขํ ปฏิสํเวเทติฯ ",
"dn2:63.5":	"เอวํ โข, มหาราช, ภิกฺขุ สีลสมฺปนฺโน โหติฯ ",
"dn2:63.6":	"มหาสีลํ นิฏฺฐิตํฯ ",
"dn2:64.0.1":	"๔ฯ๓ฯ๒ฯ สมาธิ ",
"dn2:64.0.2":	"๔ฯ๓ฯ๒ฯ๑ฯ อินฺทฺริยสํวร ",
"dn2:64.1":	"กถญฺจ, มหาราช, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ? ",
"dn2:64.2":	"อิธ, มหาราช, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"dn2:64.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌา โทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"dn2:64.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"dn2:64.5":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"dn2:64.6":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"dn2:64.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"dn2:64.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"dn2:64.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌา โทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"dn2:64.10":	"โส อิมินา อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต อชฺฌตฺตํ อพฺยาเสกสุขํ ปฏิสํเวเทติฯ ",
"dn2:64.11":	"เอวํ โข, มหาราช, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติฯ ",
"dn2:65.0":	"๔ฯ๓ฯ๒ฯ๒ฯ สติสมฺปชญฺญ ",
"dn2:65.1":	"กถญฺจ, มหาราช, ภิกฺขุ สติสมฺปชญฺเญน สมนฺนาคโต โหติ? ",
"dn2:65.2":	"อิธ, มหาราช, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"dn2:65.3":	"เอวํ โข, มหาราช, ภิกฺขุ สติสมฺปชญฺเญน สมนฺนาคโต โหติฯ ",
"dn2:66.0":	"๔ฯ๓ฯ๒ฯ๓ฯ สนฺโตส ",
"dn2:66.1":	"กถญฺจ, มหาราช, ภิกฺขุ สนฺตุฏฺโฐ โหติ? ",
"dn2:66.2":	"อิธ, มหาราช, ภิกฺขุ สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน, กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมติ, สมาทาเยว ปกฺกมติฯ ",
"dn2:66.3":	"เสยฺยถาปิ, มหาราช, ปกฺขี สกุโณ เยน เยเนว เฑติ, สปตฺตภาโรว เฑติ; ",
"dn2:66.4":	"เอวเมว โข, มหาราช, ภิกฺขุ สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมติ, สมาทาเยว ปกฺกมติฯ ",
"dn2:66.5":	"เอวํ โข, มหาราช, ภิกฺขุ สนฺตุฏฺโฐ โหติฯ ",
"dn2:67.0":	"๔ฯ๓ฯ๒ฯ๔ฯ นีวรณปฺปหาน ",
"dn2:67.1":	"โส อิมินา จ อริเยน สีลกฺขนฺเธน สมนฺนาคโต, อิมินา จ อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต, อิมินา จ อริเยน สติสมฺปชญฺเญน สมนฺนาคโต, อิมาย จ อริยาย สนฺตุฏฺฐิยา สมนฺนาคโต, ",
"dn2:67.2":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"dn2:67.3":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"dn2:68.1":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติฯ ",
"dn2:68.2":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปโทสา จิตฺตํ ปริโสเธติฯ ",
"dn2:68.3":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี, สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติฯ ",
"dn2:68.4":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ, อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติฯ ",
"dn2:68.5":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ, อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"dn2:69.1":	"เสยฺยถาปิ, มหาราช, ปุริโส อิณํ อาทาย กมฺมนฺเต ปโยเชยฺยฯ ",
"dn2:69.2":	"ตสฺส เต กมฺมนฺตา สมิชฺเฌยฺยุํฯ ",
"dn2:69.3":	"โส ยานิ จ โปราณานิ อิณมูลานิ, ตานิ จ พฺยนฺตึ กเรยฺย, สิยา จสฺส อุตฺตรึ อวสิฏฺฐํ ทารภรณายฯ ",
"dn2:69.4":	"ตสฺส เอวมสฺส",
"dn2:69.5":	"‘อหํ โข ปุพฺเพ อิณํ อาทาย กมฺมนฺเต ปโยเชสึฯ ",
"dn2:69.6":	"ตสฺส เม เต กมฺมนฺตา สมิชฺฌึสุฯ ",
"dn2:69.7":	"โสหํ ยานิ จ โปราณานิ อิณมูลานิ, ตานิ จ พฺยนฺตึ อกาสึ, อตฺถิ จ เม อุตฺตรึ อวสิฏฺฐํ ทารภรณายา’ติฯ ",
"dn2:69.8":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn2:70.1":	"เสยฺยถาปิ, มหาราช, ปุริโส อาพาธิโก อสฺส ทุกฺขิโต พาฬฺหคิลาโน; ภตฺตญฺจสฺส นจฺฉาเทยฺย, น จสฺส กาเย พลมตฺตาฯ ",
"dn2:70.2":	"โส อปเรน สมเยน ตมฺหา อาพาธา มุจฺเจยฺย; ภตฺตํ จสฺส ฉาเทยฺย, สิยา จสฺส กาเย พลมตฺตาฯ ",
"dn2:70.3":	"ตสฺส เอวมสฺส",
"dn2:70.4":	"‘อหํ โข ปุพฺเพ อาพาธิโก อโหสึ ทุกฺขิโต พาฬฺหคิลาโน; ",
"dn2:70.5":	"ภตฺตญฺจ เม นจฺฉาเทสิ, น จ เม อาสิ กาเย พลมตฺตาฯ ",
"dn2:70.6":	"โสมฺหิ เอตรหิ ตมฺหา อาพาธา มุตฺโต; ",
"dn2:70.7":	"ภตฺตญฺจ เม ฉาเทติ, อตฺถิ จ เม กาเย พลมตฺตา’ติฯ ",
"dn2:70.8":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn2:71.1":	"เสยฺยถาปิ, มหาราช, ปุริโส พนฺธนาคาเร พทฺโธ อสฺสฯ ",
"dn2:71.2":	"โส อปเรน สมเยน ตมฺหา พนฺธนาคารา มุจฺเจยฺย โสตฺถินา อพฺภเยน, น จสฺส กิญฺจิ โภคานํ วโยฯ ",
"dn2:71.3":	"ตสฺส เอวมสฺส",
"dn2:71.4":	"‘อหํ โข ปุพฺเพ พนฺธนาคาเร พทฺโธ อโหสึ, โสมฺหิ เอตรหิ ตมฺหา พนฺธนาคารา มุตฺโต โสตฺถินา อพฺภเยนฯ ",
"dn2:71.5":	"นตฺถิ จ เม กิญฺจิ โภคานํ วโย’ติฯ ",
"dn2:71.6":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn2:72.1":	"เสยฺยถาปิ, มหาราช, ปุริโส ทาโส อสฺส อนตฺตาธีโน ปราธีโน น เยนกามงฺคโมฯ ",
"dn2:72.2":	"โส อปเรน สมเยน ตมฺหา ทาสพฺยา มุจฺเจยฺย อตฺตาธีโน อปราธีโน ภุชิโสฺส เยนกามงฺคโมฯ ",
"dn2:72.3":	"ตสฺส เอวมสฺส",
"dn2:72.4":	"‘อหํ โข ปุพฺเพ ทาโส อโหสึ อนตฺตาธีโน ปราธีโน น เยนกามงฺคโมฯ ",
"dn2:72.5":	"โสมฺหิ เอตรหิ ตมฺหา ทาสพฺยา มุตฺโต อตฺตาธีโน อปราธีโน ภุชิโสฺส เยนกามงฺคโม’ติฯ ",
"dn2:72.6":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn2:73.1":	"เสยฺยถาปิ, มหาราช, ปุริโส สธโน สโภโค กนฺตารทฺธานมคฺคํ ปฏิปชฺเชยฺย ทุพฺภิกฺขํ สปฺปฏิภยํฯ ",
"dn2:73.2":	"โส อปเรน สมเยน ตํ กนฺตารํ นิตฺถเรยฺย โสตฺถินา, คามนฺตํ อนุปาปุเณยฺย เขมํ อปฺปฏิภยํฯ ",
"dn2:73.3":	"ตสฺส เอวมสฺส",
"dn2:73.4":	"‘อหํ โข ปุพฺเพ สธโน สโภโค กนฺตารทฺธานมคฺคํ ปฏิปชฺชึ ทุพฺภิกฺขํ สปฺปฏิภยํฯ ",
"dn2:73.5":	"โสมฺหิ เอตรหิ ตํ กนฺตารํ นิตฺถิณฺโณ โสตฺถินา, คามนฺตํ อนุปฺปตฺโต เขมํ อปฺปฏิภยนฺ’ติฯ ",
"dn2:73.6":	"โส ตโตนิทานํ ลเภถ ปาโมชฺชํ, อธิคจฺเฉยฺย โสมนสฺสํฯ ",
"dn2:74.1":	"เอวเมว โข, มหาราช, ภิกฺขุ ยถา อิณํ ยถา โรคํ ยถา พนฺธนาคารํ ยถา ทาสพฺยํ ยถา กนฺตารทฺธานมคฺคํ, เอวํ อิเม ปญฺจ นีวรเณ อปฺปหีเน อตฺตนิ สมนุปสฺสติฯ ",
"dn2:74.2":	"เสยฺยถาปิ, มหาราช, ยถา อาณณฺยํ ยถา อาโรคฺยํ ยถา พนฺธนาโมกฺขํ ยถา ภุชิสฺสํ ยถา เขมนฺตภูมึ; ",
"dn2:74.3":	"เอวเมว โข, มหาราช, ภิกฺขุ อิเม ปญฺจ นีวรเณ ปหีเน อตฺตนิ สมนุปสฺสติฯ ",
"dn2:74.4":	"ตสฺสิเม ปญฺจ นีวรเณ ปหีเน อตฺตนิ สมนุปสฺสโต ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn2:75.0":	"๔ฯ๓ฯ๒ฯ๕ฯ ปฐมฌาน ",
"dn2:75.1":	"โส วิวิจฺเจว กาเมหิ, วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn2:75.2":	"โส อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn2:76.1":	"เสยฺยถาปิ, มหาราช, ทกฺโข นฺหาปโก วา นฺหาปกนฺเตวาสี วา กํสถาเล นฺหานียจุณฺณานิ อากิริตฺวา อุทเกน ปริปฺโผสกํ ปริปฺโผสกํ สนฺเนยฺย, สายํ นฺหานียปิณฺฑิ เสฺนหานุคตา เสฺนหปเรตา สนฺตรพาหิรา ผุฏา เสฺนเหน, น จ ปคฺฆรณี; ",
"dn2:76.2":	"เอวเมว โข, มหาราช, ภิกฺขุ อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn2:76.3":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:77.0":	"๔ฯ๓ฯ๒ฯ๖ฯ ทุติยฌาน ",
"dn2:77.1":	"ปุน จปรํ, มหาราช, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn2:77.2":	"โส อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn2:78.1":	"เสยฺยถาปิ, มหาราช, อุทกรหโท คมฺภีโร อุพฺภิโททโก ตสฺส เนวสฺส ปุรตฺถิมาย ทิสาย อุทกสฺส อายมุขํ, น ทกฺขิณาย ทิสาย อุทกสฺส อายมุขํ, น ปจฺฉิมาย ทิสาย อุทกสฺส อายมุขํ, น อุตฺตราย ทิสาย อุทกสฺส อายมุขํ, เทโว จ น กาเลน กาลํ สมฺมาธารํ อนุปฺปเวจฺเฉยฺยฯ ",
"dn2:78.2":	"อถ โข ตมฺหาว อุทกรหทา สีตา วาริธารา อุพฺภิชฺชิตฺวา ตเมว อุทกรหทํ สีเตน วารินา อภิสนฺเทยฺย ปริสนฺเทยฺย ปริปูเรยฺย ปริปฺผเรยฺย, นาสฺส กิญฺจิ สพฺพาวโต อุทกรหทสฺส สีเตน วารินา อปฺผุฏํ อสฺสฯ ",
"dn2:78.3":	"เอวเมว โข, มหาราช, ภิกฺขุ อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"dn2:78.4":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:79.0":	"๔ฯ๓ฯ๒ฯ๗ฯ ตติยฌาน ",
"dn2:79.1":	"ปุน จปรํ, มหาราช, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"dn2:79.2":	"โส อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"dn2:80.1":	"เสยฺยถาปิ, มหาราช, อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโตนิมุคฺคโปสีนิ, ตานิ ยาว จคฺคา ยาว จ มูลา สีเตน วารินา อภิสนฺนานิ ปริสนฺนานิ ปริปูรานิ ปริปฺผุฏานิ, นาสฺส กิญฺจิ สพฺพาวตํ อุปฺปลานํ วา ปทุมานํ วา ปุณฺฑรีกานํ วา สีเตน วารินา อปฺผุฏํ อสฺส; ",
"dn2:80.2":	"เอวเมว โข, มหาราช, ภิกฺขุ อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"dn2:80.3":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:81.0":	"๔ฯ๓ฯ๒ฯ๘ฯ จตุตฺถฌาน ",
"dn2:81.1":	"ปุน จปรํ, มหาราช, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn2:81.2":	"โส อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"dn2:82.1":	"เสยฺยถาปิ, มหาราช, ปุริโส โอทาเตน วตฺเถน สสีสํ ปารุปิตฺวา นิสินฺโน อสฺส, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส โอทาเตน วตฺเถน อปฺผุฏํ อสฺส; ",
"dn2:82.2":	"เอวเมว โข, มหาราช, ภิกฺขุ อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"dn2:82.3":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:83.0.1":	"๔ฯ๓ฯ๓ฯ อฏฺฐญาณ ",
"dn2:83.0.2":	"๔ฯ๓ฯ๓ฯ๑ฯ วิปสฺสนาญาณ ",
"dn2:83.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:83.2":	"โส เอวํ ปชานาติ",
"dn2:83.3":	"‘อยํ โข เม กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโม; ",
"dn2:83.4":	"อิทญฺจ ปน เม วิญฺญาณํ เอตฺถ สิตํ เอตฺถ ปฏิพทฺธนฺ’ติฯ ",
"dn2:84.1":	"เสยฺยถาปิ, มหาราช, มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต อจฺโฉ วิปฺปสนฺโน อนาวิโล สพฺพาการสมฺปนฺโนฯ ",
"dn2:84.2":	"ตตฺราสฺส สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วาฯ ",
"dn2:84.3":	"ตเมนํ จกฺขุมา ปุริโส หตฺเถ กริตฺวา ปจฺจเวกฺเขยฺย",
"dn2:84.4":	"‘อยํ โข มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต อจฺโฉ วิปฺปสนฺโน อนาวิโล สพฺพาการสมฺปนฺโน; ",
"dn2:84.5":	"ตตฺริทํ สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วา’ติฯ ",
"dn2:84.6":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:84.7":	"โส เอวํ ปชานาติ",
"dn2:84.8":	"‘อยํ โข เม กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโม; ",
"dn2:84.9":	"อิทญฺจ ปน เม วิญฺญาณํ เอตฺถ สิตํ เอตฺถ ปฏิพทฺธนฺ’ติฯ ",
"dn2:84.10":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:85.0":	"๔ฯ๓ฯ๓ฯ๒ฯ มโนมยิทฺธิญาณ ",
"dn2:85.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต มโนมยํ กายํ อภินิมฺมานาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:85.2":	"โส อิมมฺหา กายา อญฺญํ กายํ อภินิมฺมินาติ รูปึ มโนมยํ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยํฯ ",
"dn2:86.1":	"เสยฺยถาปิ, มหาราช, ปุริโส มุญฺชมฺหา อีสิกํ ปวาเหยฺยฯ ",
"dn2:86.2":	"ตสฺส เอวมสฺส",
"dn2:86.3":	"‘อยํ มุญฺโช, อยํ อีสิกา, อญฺโญ มุญฺโช, อญฺญา อีสิกา, มุญฺชมฺหา เตฺวว อีสิกา ปวาฬฺหา’ติฯ ",
"dn2:86.4":	"เสยฺยถา วา ปน, มหาราช, ปุริโส อสึ โกสิยา ปวาเหยฺยฯ ",
"dn2:86.5":	"ตสฺส เอวมสฺส",
"dn2:86.6":	"‘อยํ อสิ, อยํ โกสิ, อญฺโญ อสิ, อญฺญา โกสิ, โกสิยา เตฺวว อสิ ปวาโฬฺห’ติฯ ",
"dn2:86.7":	"เสยฺยถา วา ปน, มหาราช, ปุริโส อหึ กรณฺฑา อุทฺธเรยฺยฯ ",
"dn2:86.8":	"ตสฺส เอวมสฺส",
"dn2:86.9":	"‘อยํ อหิ, อยํ กรณฺโฑฯ อญฺโญ อหิ, อญฺโญ กรณฺโฑ, กรณฺฑา เตฺวว อหิ อุพฺภโต’ติฯ ",
"dn2:86.10":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต มโนมยํ กายํ อภินิมฺมานาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:86.11":	"โส อิมมฺหา กายา อญฺญํ กายํ อภินิมฺมินาติ รูปึ มโนมยํ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยํฯ ",
"dn2:86.12":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:87.0":	"๔ฯ๓ฯ๓ฯ๓ฯ อิทฺธิวิธญาณ ",
"dn2:87.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อิทฺธิวิธาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:87.2":	"โส อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ ติโรภาวํ ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ เสยฺยถาปิ ปถวิยา; อากาเสปิ ปลฺลงฺเกน กมติ เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปรามสติ ปริมชฺชติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"dn2:88.1":	"เสยฺยถาปิ, มหาราช, ทกฺโข กุมฺภกาโร วา กุมฺภการนฺเตวาสี วา สุปริกมฺมกตาย มตฺติกาย ยํ ยเทว ภาชนวิกตึ อากงฺเขยฺย, ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺยฯ ",
"dn2:88.2":	"เสยฺยถา วา ปน, มหาราช, ทกฺโข ทนฺตกาโร วา ทนฺตการนฺเตวาสี วา สุปริกมฺมกตสฺมึ ทนฺตสฺมึ ยํ ยเทว ทนฺตวิกตึ อากงฺเขยฺย, ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺยฯ ",
"dn2:88.3":	"เสยฺยถา วา ปน, มหาราช, ทกฺโข สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา สุปริกมฺมกตสฺมึ สุวณฺณสฺมึ ยํ ยเทว สุวณฺณวิกตึ อากงฺเขยฺย, ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺยฯ ",
"dn2:88.4":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อิทฺธิวิธาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:88.5":	"โส อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ ติโรภาวํ ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ เสยฺยถาปิ ปถวิยา; อากาเสปิ ปลฺลงฺเกน กมติ เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปรามสติ ปริมชฺชติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"dn2:88.6":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:89.0":	"๔ฯ๓ฯ๓ฯ๔ฯ ทิพฺพโสตญาณ ",
"dn2:89.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ทิพฺพาย โสตธาตุยา จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:89.2":	"โส ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จฯ ",
"dn2:90.1":	"เสยฺยถาปิ, มหาราช, ปุริโส อทฺธานมคฺคปฺปฏิปนฺโนฯ โส สุเณยฺย เภริสทฺทมฺปิ มุทิงฺคสทฺทมฺปิ สงฺขปณวทินฺทิมสทฺทมฺปิฯ ตสฺส เอวมสฺส",
"dn2:90.2":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ทิพฺพาย โสตธาตุยา จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:90.3":	"โส ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จฯ ",
"dn2:90.4":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:91.0":	"๔ฯ๓ฯ๓ฯ๕ฯ เจโตปริยญาณ ",
"dn2:91.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต เจโตปริยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:91.2":	"โส ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติ—",
"dn2:91.3":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.4":	"วีตราคํ วา จิตฺตํ ‘วีตราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.5":	"สโทสํ วา จิตฺตํ ‘สโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.6":	"วีตโทสํ วา จิตฺตํ ‘วีตโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.7":	"สโมหํ วา จิตฺตํ ‘สโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.8":	"วีตโมหํ วา จิตฺตํ ‘วีตโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.9":	"สงฺขิตฺตํ วา จิตฺตํ ‘สงฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.10":	"วิกฺขิตฺตํ วา จิตฺตํ ‘วิกฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.11":	"มหคฺคตํ วา จิตฺตํ ‘มหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.12":	"อมหคฺคตํ วา จิตฺตํ ‘อมหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.13":	"เสาตฺตรํ วา จิตฺตํ ‘เสาตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.14":	"อนุตฺตรํ วา จิตฺตํ ‘อนุตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.15":	"สมาหิตํ วา จิตฺตํ ‘สมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.16":	"อสมาหิตํ วา จิตฺตํ ‘อสมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.17":	"วิมุตฺตํ วา จิตฺตํ ‘วิมุตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:91.18":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn2:92.1":	"เสยฺยถาปิ, มหาราช, อิตฺถี วา ปุริโส วา ทหโร ยุวา มณฺฑนชาติโก อาทาเส วา ปริสุทฺเธ ปริโยทาเต อจฺเฉ วา อุทกปตฺเต สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน สกณิกํ วา ‘สกณิกนฺ’ติ ชาเนยฺย, อกณิกํ วา ‘อกณิกนฺ’ติ ชาเนยฺย; ",
"dn2:92.2":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต เจโตปริยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:92.3":	"โส ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติ—",
"dn2:92.4":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.5":	"วีตราคํ วา จิตฺตํ ‘วีตราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.6":	"สโทสํ วา จิตฺตํ ‘สโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.7":	"วีตโทสํ วา จิตฺตํ ‘วีตโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.8":	"สโมหํ วา จิตฺตํ ‘สโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.9":	"วีตโมหํ วา จิตฺตํ ‘วีตโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.10":	"สงฺขิตฺตํ วา จิตฺตํ ‘สงฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.11":	"วิกฺขิตฺตํ วา จิตฺตํ ‘วิกฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.12":	"มหคฺคตํ วา จิตฺตํ ‘มหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.13":	"อมหคฺคตํ วา จิตฺตํ ‘อมหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.14":	"เสาตฺตรํ วา จิตฺตํ ‘เสาตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.15":	"อนุตฺตรํ วา จิตฺตํ ‘อนุตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.16":	"สมาหิตํ วา จิตฺตํ ‘สมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.17":	"อสมาหิตํ วา จิตฺตํ ‘อสมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.18":	"วิมุตฺตํ วา จิตฺตํ ‘วิมุตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"dn2:92.19":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"dn2:92.20":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:93.0":	"๔ฯ๓ฯ๓ฯ๖ฯ ปุพฺเพนิวาสานุสฺสติญาณ ",
"dn2:93.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:93.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป, ‘อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อมุตฺร อุทปาทึ; ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อิธูปปนฺโน’ติฯ อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn2:94.1":	"เสยฺยถาปิ, มหาราช, ปุริโส สกมฺหา คามา อญฺญํ คามํ คจฺเฉยฺย, ตมฺหาปิ คามา อญฺญํ คามํ คจฺเฉยฺยฯ โส ตมฺหา คามา สกํเยว คามํ ปจฺจาคจฺเฉยฺยฯ ตสฺส เอวมสฺส",
"dn2:94.2":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:94.3":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป, ‘อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อมุตฺร อุทปาทึ; ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อิธูปปนฺโน’ติฯ อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn2:94.4":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:95.0":	"๔ฯ๓ฯ๓ฯ๗ฯ ทิพฺพจกฺขุญาณ ",
"dn2:95.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:95.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานาติ",
"dn2:96.1":	"เสยฺยถาปิ, มหาราช, มชฺเฌ สิงฺฆาฏเก ปาสาโทฯ ตตฺถ จกฺขุมา ปุริโส ฐิโต ปเสฺสยฺย มนุเสฺส เคหํ ปวิสนฺเตปิ นิกฺขมนฺเตปิ รถิกายปิ วีถึ สญฺจรนฺเต มชฺเฌ สิงฺฆาฏเก นิสินฺเนปิฯ ตสฺส เอวมสฺส",
"dn2:96.2":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:96.3":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานาติ",
"dn2:96.4":	"อิทมฺปิ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:97.0":	"๔ฯ๓ฯ๓ฯ๘ฯ อาสวกฺขยญาณ ",
"dn2:97.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:97.2":	"โส อิทํ ทุกฺขนฺติ ยถาภูตํ ปชานาติ, อยํ ทุกฺขสมุทโยติ ยถาภูตํ ปชานาติ, อยํ ทุกฺขนิโรโธติ ยถาภูตํ ปชานาติ, อยํ ทุกฺขนิโรธคามินี ปฏิปทาติ ยถาภูตํ ปชานาติฯ ",
"dn2:97.3":	"อิเม อาสวาติ ยถาภูตํ ปชานาติ, อยํ อาสวสมุทโยติ ยถาภูตํ ปชานาติ, อยํ อาสวนิโรโธติ ยถาภูตํ ปชานาติ, อยํ อาสวนิโรธคามินี ปฏิปทาติ ยถาภูตํ ปชานาติฯ ",
"dn2:97.4":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติ, ",
"dn2:97.5":	"วิมุตฺตสฺมึ ‘วิมุตฺตมฺ’อิติ ญาณํ โหติ, ",
"dn2:97.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"dn2:98.1":	"เสยฺยถาปิ, มหาราช, ปพฺพตสงฺเขเป อุทกรหโท อจฺโฉ วิปฺปสนฺโน อนาวิโลฯ ตตฺถ จกฺขุมา ปุริโส ตีเร ฐิโต ปเสฺสยฺย สิปฺปิสมฺพุกมฺปิ สกฺขรกถลมฺปิ มจฺฉคุมฺพมฺปิ จรนฺตมฺปิ ติฏฺฐนฺตมฺปิฯ ตสฺส เอวมสฺส",
"dn2:98.2":	"เอวเมว โข, มหาราช, ภิกฺขุ เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินีหรติ อภินินฺนาเมติฯ ",
"dn2:98.3":	"‘โส อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"dn2:98.4":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"dn2:98.5":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติ, ",
"dn2:98.6":	"วิมุตฺตสฺมึ ‘วิมุตฺตมฺ’อิติ ญาณํ โหติ, ",
"dn2:98.7":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"dn2:98.8":	"อิทํ โข, มหาราช, สนฺทิฏฺฐิกํ สามญฺญผลํ ปุริเมหิ สนฺทิฏฺฐิเกหิ สามญฺญผเลหิ อภิกฺกนฺตตรญฺจ ปณีตตรญฺจฯ ",
"dn2:98.9":	"อิมสฺมา จ ปน, มหาราช, สนฺทิฏฺฐิกา สามญฺญผลา อญฺญํ สนฺทิฏฺฐิกํ สามญฺญผลํ อุตฺตริตรํ วา ปณีตตรํ วา นตฺถี”ติฯ ",
"dn2:99.0":	"๕ฯ อชาตสตฺตุอุปาสกตฺตปฏิเวทนา ",
"dn2:99.1":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควนฺตํ เอตทโวจ",
"dn2:99.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn2:99.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn2:99.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn2:99.5":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"dn2:99.6":	"อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โยหํ ปิตรํ ธมฺมิกํ ธมฺมราชานํ อิสฺสริยการณา ชีวิตา โวโรเปสึฯ ",
"dn2:99.7":	"ตสฺส เม, ภนฺเต ภควา, อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"dn2:100.1":	"“ตคฺฆ ตฺวํ, มหาราช, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยํ ตฺวํ ปิตรํ ธมฺมิกํ ธมฺมราชานํ ชีวิตา โวโรเปสิฯ ",
"dn2:100.2":	"ยโต จ โข ตฺวํ, มหาราช, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"dn2:100.3":	"วุทฺธิเหสา, มหาราช, อริยสฺส วินเย, โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ, อายตึ สํวรํ อาปชฺชตี”ติฯ ",
"dn2:101.1":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควนฺตํ เอตทโวจ",
"dn2:101.2":	"“หนฺท จ ทานิ มยํ, ภนฺเต, คจฺฉาม พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"dn2:101.3":	"“ยสฺสทานิ ตฺวํ, มหาราช, กาลํ มญฺญสี”ติฯ ",
"dn2:101.4":	"อถ โข ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"dn2:102.1":	"อถ โข ภควา อจิรปกฺกนฺตสฺส รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส ภิกฺขู อามนฺเตสิ",
"dn2:102.2":	"“ขตายํ, ภิกฺขเว, ราชาฯ ",
"dn2:102.3":	"อุปหตายํ, ภิกฺขเว, ราชาฯ ",
"dn2:102.4":	"สจายํ, ภิกฺขเว, ราชา ปิตรํ ธมฺมิกํ ธมฺมราชานํ ชีวิตา น โวโรเปสฺสถ, อิมสฺมิญฺเญว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุปฺปชฺชิสฺสถา”ติฯ ",
"dn2:102.5":	"อิทมโวจ ภควาฯ ",
"dn2:102.6":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"dn2:102.7":	"สามญฺญผลสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
