{	
"dn30:0.1":	"ทีฆ นิกาย ๓๐ ",
"dn30:0.2":	"ลกฺขณสุตฺต ",
"dn30:1.1.1":	"เอวํ เม สุตํ—",
"dn30:1.1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"dn30:1.1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"dn30:1.1.4":	"“ภิกฺขโว”ติฯ ",
"dn30:1.1.5":	"“ภทฺทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"dn30:1.1.6":	"ภควา เอตทโวจ",
"dn30:1.1.7":	"“ทฺวตฺตึสิมานิ, ภิกฺขเว, มหาปุริสสฺส มหาปุริสลกฺขณานิ, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวว คติโย ภวนฺติ อนญฺญาฯ ",
"dn30:1.1.8":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn30:1.1.9":	"ตสฺสิมานิ สตฺต รตนานิ ภวนฺติ; ",
"dn30:1.1.10":	"เสยฺยถิทํ—จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn30:1.1.11":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn30:1.1.12":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"dn30:1.1.13":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"dn30:1.2.1":	"กตมานิ จ ตานิ, ภิกฺขเว, ทฺวตฺตึส มหาปุริสสฺส มหาปุริสลกฺขณานิ, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวว คติโย ภวนฺติ อนญฺญา? ",
"dn30:1.2.2":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.2.3":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"dn30:1.2.4":	"อิธ, ภิกฺขเว, มหาปุริโส สุปฺปติฏฺฐิตปาโท โหติฯ ยมฺปิ, ภิกฺขเว, มหาปุริโส สุปฺปติฏฺฐิตปาโท โหติ, อิทมฺปิ, ภิกฺขเว, มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn30:1.2.5":	"ปุน จปรํ, ภิกฺขเว, มหาปุริสสฺส เหฏฺฐาปาทตเลสุ จกฺกานิ ชาตานิ โหนฺติ สหสฺสารานิ สเนมิกานิ สนาภิกานิ สพฺพาการปริปูรานิฯ ยมฺปิ, ภิกฺขเว, มหาปุริสสฺส เหฏฺฐาปาทตเลสุ จกฺกานิ ชาตานิ โหนฺติ สหสฺสารานิ สเนมิกานิ สนาภิกานิ สพฺพาการปริปูรานิ, อิทมฺปิ, ภิกฺขเว, มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn30:1.2.6":	"ปุน จปรํ, ภิกฺขเว, มหาปุริโส อายตปณฺหิ โหติ …เป… ",
"dn30:1.2.7":	"ทีฆงฺคุลิ โหติ … ",
"dn30:1.2.8":	"มุทุตลุนหตฺถปาโท โหติ … ",
"dn30:1.2.9":	"ชาลหตฺถปาโท โหติ … ",
"dn30:1.2.10":	"อุสฺสงฺขปาโท โหติ … ",
"dn30:1.2.11":	"เอณิชงฺโฆ โหติ … ",
"dn30:1.2.12":	"ฐิตโกว อโนนมนฺโต อุโภหิ ปาณิตเลหิ ชณฺณุกานิ ปริมสติ ปริมชฺชติ … ",
"dn30:1.2.13":	"โกโสหิตวตฺถคุโยฺห โหติ … ",
"dn30:1.2.14":	"สุวณฺณวณฺโณ โหติ กญฺจนสนฺนิภตฺตโจ … ",
"dn30:1.2.15":	"สุขุมจฺฉวิ โหติ, สุขุมตฺตา ฉวิยา รโชชลฺลํ กาเย น อุปลิมฺปติ … ",
"dn30:1.2.16":	"เอเกกโลโม โหติ, เอเกกานิ โลมานิ โลมกูเปสุ ชาตานิ … ",
"dn30:1.2.17":	"อุทฺธคฺคโลโม โหติ, อุทฺธคฺคานิ โลมานิ ชาตานิ นีลานิ อญฺชนวณฺณานิ กุณฺฑลาวฏฺฏานิ ทกฺขิณาวฏฺฏกชาตานิ … ",
"dn30:1.2.18":	"พฺรหฺมุชุคตฺโต โหติ … ",
"dn30:1.2.19":	"สตฺตุสฺสโท โหติ … ",
"dn30:1.2.20":	"สีหปุพฺพทฺธกาโย โหติ … ",
"dn30:1.2.21":	"จิตนฺตรํโส โหติ … ",
"dn30:1.2.22":	"นิโคฺรธปริมณฺฑโล โหติ, ยาวตกฺวสฺส กาโย ตาวตกฺวสฺส พฺยาโม ยาวตกฺวสฺส พฺยาโม ตาวตกฺวสฺส กาโย … ",
"dn30:1.2.23":	"สมวฏฺฏกฺขนฺโธ โหติ … ",
"dn30:1.2.24":	"รสคฺคสคฺคี โหติ … ",
"dn30:1.2.25":	"สีหหนุ โหติ … ",
"dn30:1.2.26":	"จตฺตาลีสทนฺโต โหติ … ",
"dn30:1.2.27":	"สมทนฺโต โหติ … ",
"dn30:1.2.28":	"อวิรฬทนฺโต โหติ … ",
"dn30:1.2.29":	"สุสุกฺกทาโฐ โหติ … ",
"dn30:1.2.30":	"ปหูตชิโวฺห โหติ … ",
"dn30:1.2.31":	"พฺรหฺมสฺสโร โหติ กรวีกภาณี … ",
"dn30:1.2.32":	"อภินีลเนตฺโต โหติ … ",
"dn30:1.2.33":	"โคปขุโม โหติ … ",
"dn30:1.2.34":	"อุณฺณา ภมุกนฺตเร ชาตา โหติ, โอทาตา มุทุตูลสนฺนิภาฯ ยมฺปิ, ภิกฺขเว, มหาปุริสสฺส อุณฺณา ภมุกนฺตเร ชาตา โหติ, โอทาตา มุทุตูลสนฺนิภา, อิทมฺปิ, ภิกฺขเว, มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn30:1.2.35":	"ปุน จปรํ, ภิกฺขเว, มหาปุริโส อุณฺหีสสีโส โหติฯ ยมฺปิ, ภิกฺขเว, มหาปุริโส อุณฺหีสสีโส โหติ, อิทมฺปิ, ภิกฺขเว, มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"dn30:1.3.1":	"อิมานิ โข ตานิ, ภิกฺขเว, ทฺวตฺตึส มหาปุริสสฺส มหาปุริสลกฺขณานิ, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวว คติโย ภวนฺติ อนญฺญาฯ ",
"dn30:1.3.2":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.3.3":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"dn30:1.3.4":	"อิมานิ โข, ภิกฺขเว, ทฺวตฺตึส มหาปุริสสฺส มหาปุริสลกฺขณานิ พาหิรกาปิ อิสโย ธาเรนฺติ, โน จ โข เต ชานนฺติ",
"dn30:1.3.5":	"‘อิมสฺส กมฺมสฺส กฏตฺตา อิทํ ลกฺขณํ ปฏิลภตี’ติฯ ",
"dn30:1.4.0":	"๑ฯ สุปฺปติฏฺฐิตปาทตาลกฺขณํ ",
"dn30:1.4.1":	"ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ทฬฺหสมาทาโน อโหสิ กุสเลสุ ธมฺเมสุ, อวตฺถิตสมาทาโน กายสุจริเต วจีสุจริเต มโนสุจริเต ทานสํวิภาเค สีลสมาทาเน อุโปสถุปวาเส มตฺเตยฺยตาย เปตฺเตยฺยตาย สามญฺญตาย พฺรหฺมญฺญตาย กุเล เชฏฺฐาปจายิตาย อญฺญตรญฺญตเรสุ จ อธิกุสเลสุ ธมฺเมสุฯ ",
"dn30:1.4.2":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา อุสฺสนฺนตฺตา วิปุลตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"dn30:1.4.3":	"โส ตตฺถ อญฺเญ เทเว ทสหิ ฐาเนหิ อธิคฺคณฺหาติ ทิพฺเพน อายุนา ทิพฺเพน วณฺเณน ทิพฺเพน สุเขน ทิพฺเพน ยเสน ทิพฺเพน อาธิปเตเยฺยน ทิพฺเพหิ รูเปหิ ทิพฺเพหิ สทฺเทหิ ทิพฺเพหิ คนฺเธหิ ทิพฺเพหิ รเสหิ ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"dn30:1.4.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติฯ ",
"dn30:1.4.5":	"สุปฺปติฏฺฐิตปาโท โหติฯ ",
"dn30:1.4.6":	"สมํ ปาทํ ภูมิยํ นิกฺขิปติ, สมํ อุทฺธรติ, สมํ สพฺพาวนฺเตหิ ปาทตเลหิ ภูมึ ผุสติฯ ",
"dn30:1.5.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn30:1.5.2":	"ตสฺสิมานิ สตฺต รตนานิ ภวนฺติ; ",
"dn30:1.5.3":	"เสยฺยถิทํ—จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn30:1.5.4":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn30:1.5.5":	"โส อิมํ ปถวึ สาครปริยนฺตํ อขิลมนิมิตฺตมกณฺฏกํ อิทฺธํ ผีตํ เขมํ สิวํ นิรพฺพุทํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"dn30:1.5.6":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.5.7":	"อกฺขมฺภิโย โหติ เกนจิ มนุสฺสภูเตน ปจฺจตฺถิเกน ปจฺจามิตฺเตนฯ ",
"dn30:1.5.8":	"ราชา สมาโน อิทํ ลภติฯ ",
"dn30:1.5.9":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"dn30:1.5.10":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.5.11":	"อกฺขมฺภิโย โหติ อพฺภนฺตเรหิ วา พาหิเรหิ วา ปจฺจตฺถิเกหิ ปจฺจามิตฺเตหิ ราเคน วา โทเสน วา โมเหน วา สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"dn30:1.5.12":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.5.13":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.6.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.6.2":	"“สจฺเจ จ ธมฺเม จ ทเม จ สํยเม, ",
"dn30:1.6.3":	"โสเจยฺยสีลาลยุโปสเถสุ จ; ",
"dn30:1.6.4":	"ทาเน อหึสาย อสาหเส รโต, ",
"dn30:1.6.5":	"ทฬฺหํ สมาทาย สมตฺตมาจริฯ ",
"dn30:1.6.6":	"โส เตน กมฺเมน ทิวํ สมกฺกมิ, ",
"dn30:1.6.7":	"สุขญฺจ ขิฑฺฑารติโย จ อนฺวภิ; ",
"dn30:1.6.8":	"ตโต จวิตฺวา ปุนราคโต อิธ, ",
"dn30:1.6.9":	"สเมหิ ปาเทหิ ผุสี วสุนฺธรํฯ ",
"dn30:1.6.10":	"พฺยากํสุ เวยฺยญฺชนิกา สมาคตา, ",
"dn30:1.6.11":	"สมปฺปติฏฺฐสฺส น โหติ ขมฺภนา; ",
"dn30:1.6.12":	"คิหิสฺส วา ปพฺพชิตสฺส วา ปุน, ",
"dn30:1.6.13":	"ตํ ลกฺขณํ ภวติ ตทตฺถโชตกํฯ ",
"dn30:1.6.14":	"อกฺขมฺภิโย โหติ อคารมาวสํ, ",
"dn30:1.6.15":	"ปราภิภู สตฺตุภิ นปฺปมทฺทโน; ",
"dn30:1.6.16":	"มนุสฺสภูเตนิธ โหติ เกนจิ, ",
"dn30:1.6.17":	"อกฺขมฺภิโย ตสฺส ผเลน กมฺมุโนฯ ",
"dn30:1.6.18":	"สเจ จ ปพฺพชฺชมุเปติ ตาทิโส, ",
"dn30:1.6.19":	"เนกฺขมฺมฉนฺทาภิรโต วิจกฺขโณ; ",
"dn30:1.6.20":	"อคฺโค น โส คจฺฉติ ชาตุ ขมฺภนํ, ",
"dn30:1.6.21":	"นรุตฺตโม เอส หิ ตสฺส ธมฺมตา”ติฯ ",
"dn30:1.7.0":	"๒ฯ ปาทตลจกฺกลกฺขณํ ",
"dn30:1.7.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.7.2":	"พหุชนสฺส สุขาวโห อโหสิ, อุพฺเพเคาตฺตาสภยํ อปนุทิตา, ธมฺมิกญฺจ รกฺขาวรณคุตฺตึ สํวิธาตา, สปริวารญฺจ ทานํ อทาสิฯ ",
"dn30:1.7.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา อุสฺสนฺนตฺตา วิปุลตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ …เป… ",
"dn30:1.7.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติฯ ",
"dn30:1.7.5":	"เหฏฺฐาปาทตเลสุ จกฺกานิ ชาตานิ โหนฺติ สหสฺสารานิ สเนมิกานิ สนาภิกานิ สพฺพาการปริปูรานิ สุวิภตฺตนฺตรานิฯ ",
"dn30:1.8.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.8.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.8.3":	"มหาปริวาโร โหติ; ",
"dn30:1.8.4":	"มหาสฺส โหนฺติ ปริวารา พฺราหฺมณคหปติกา เนคมชานปทา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา อมจฺจา ปาริสชฺชา ราชาโน โภคิยา กุมาราฯ ",
"dn30:1.8.5":	"ราชา สมาโน อิทํ ลภติฯ ",
"dn30:1.8.6":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"dn30:1.8.7":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.8.8":	"มหาปริวาโร โหติ; ",
"dn30:1.8.9":	"มหาสฺส โหนฺติ ปริวารา ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพาฯ ",
"dn30:1.8.10":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.8.11":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.9.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.9.2":	"“ปุเร ปุรตฺถา ปุริมาสุ ชาติสุ, ",
"dn30:1.9.3":	"มนุสฺสภูโต พหุนํ สุขาวโห; ",
"dn30:1.9.4":	"อุพฺเภเคาตฺตาสภยาปนูทโน, ",
"dn30:1.9.5":	"คุตฺตีสุ รกฺขาวรเณสุ อุสฺสุโกฯ ",
"dn30:1.9.6":	"โส เตน กมฺเมน ทิวํ สมกฺกมิ, ",
"dn30:1.9.7":	"สุขญฺจ ขิฑฺฑารติโย จ อนฺวภิ; ",
"dn30:1.9.8":	"ตโต จวิตฺวา ปุนราคโต อิธ, ",
"dn30:1.9.9":	"จกฺกานิ ปาเทสุ ทุเวสุ วินฺทติฯ ",
"dn30:1.9.10":	"สมนฺตเนมีนิ สหสฺสรานิ จ, ",
"dn30:1.9.11":	"พฺยากํสุ เวยฺยญฺชนิกา สมาคตา; ",
"dn30:1.9.12":	"ทิสฺวา กุมารํ สตปุญฺญลกฺขณํ, ",
"dn30:1.9.13":	"ปริวารวา เหสฺสติ สตฺตุมทฺทโนฯ ",
"dn30:1.9.14":	"ตถา หิ จกฺกานิ สมนฺตเนมินิ, ",
"dn30:1.9.15":	"สเจ น ปพฺพชฺชมุเปติ ตาทิโส; ",
"dn30:1.9.16":	"วตฺเตติ จกฺกํ ปถวึ ปสาสติ, ",
"dn30:1.9.17":	"ตสฺสานุยนฺตาธ ภวนฺติ ขตฺติยาฯ ",
"dn30:1.9.18":	"มหายสํ สมฺปริวารยนฺติ นํ, ",
"dn30:1.9.19":	"สเจ จ ปพฺพชฺชมุเปติ ตาทิโส; ",
"dn30:1.9.20":	"เนกฺขมฺมฉนฺทาภิรโต วิจกฺขโณ, ",
"dn30:1.9.21":	"เทวา มนุสฺสาสุรสกฺกรกฺขสาฯ ",
"dn30:1.9.22":	"คนฺธพฺพนาคา วิหคา จตุปฺปทา, ",
"dn30:1.9.23":	"อนุตฺตรํ เทวมนุสฺสปูชิตํ; ",
"dn30:1.9.24":	"มหายสํ สมฺปริวารยนฺติ นนฺ”ติฯ ",
"dn30:1.10.0":	"๓–๕ฯ อายตปณฺหิตาทิติลกฺขณํ ",
"dn30:1.10.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.10.2":	"ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต อโหสิ นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน, สพฺพปาณภูตหิตานุกมฺปี วิหาสิฯ ",
"dn30:1.10.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา อุสฺสนฺนตฺตา วิปุลตฺตา …เป… ",
"dn30:1.10.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ ตีณิ มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:1.10.5":	"อายตปณฺหิ จ โหติ, ทีฆงฺคุลิ จ พฺรหฺมุชุคตฺโต จฯ ",
"dn30:1.11.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.11.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.11.3":	"ทีฆายุโก โหติ จิรฏฺฐิติโก, ทีฆมายุํ ปาเลติ, น สกฺกา โหติ อนฺตรา ชีวิตา โวโรเปตุํ เกนจิ มนุสฺสภูเตน ปจฺจตฺถิเกน ปจฺจามิตฺเตนฯ ",
"dn30:1.11.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:1.11.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.11.6":	"ทีฆายุโก โหติ จิรฏฺฐิติโก, ทีฆมายุํ ปาเลติ, น สกฺกา โหติ อนฺตรา ชีวิตา โวโรเปตุํ ปจฺจตฺถิเกหิ ปจฺจามิตฺเตหิ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"dn30:1.11.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.11.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.12.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.12.2":	"“มารณวธภยตฺตโน วิทิตฺวา, ",
"dn30:1.12.3":	"ปฏิวิรโต ปรํ มารณายโหสิ; ",
"dn30:1.12.4":	"เตน สุจริเตน สคฺคมคมา, ",
"dn30:1.12.5":	"สุกตผลวิปากมนุโภสิฯ ",
"dn30:1.12.6":	"จวิย ปุนริธาคโต สมาโน, ",
"dn30:1.12.7":	"ปฏิลภติ อิธ ตีณิ ลกฺขณานิ; ",
"dn30:1.12.8":	"ภวติ วิปุลทีฆปาสณฺหิโก, ",
"dn30:1.12.9":	"พฺรหฺมาว สุชุ สุโภ สุชาตคตฺโตฯ ",
"dn30:1.12.10":	"สุภุโช สุสุ สุสณฺฐิโต สุชาโต, ",
"dn30:1.12.11":	"มุทุตลุนงฺคุลิยสฺส โหนฺติ; ",
"dn30:1.12.12":	"ทีฆา ตีภิ ปุริสวรคฺคลกฺขเณหิ, ",
"dn30:1.12.13":	"จิรยปนาย กุมารมาทิสนฺติฯ ",
"dn30:1.12.14":	"ภวติ ยทิ คิหี จิรํ ยเปติ, ",
"dn30:1.12.15":	"จิรตรํ ปพฺพชติ ยทิ ตโต หิ; ",
"dn30:1.12.16":	"ยาปยติ จ วสิทฺธิภาวนาย, ",
"dn30:1.12.17":	"อิติ ทีฆายุกตาย ตํ นิมิตฺตนฺ”ติฯ ",
"dn30:1.13.0":	"๖ฯ สตฺตุสฺสทตาลกฺขณํ ",
"dn30:1.13.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.13.2":	"ทาตา อโหสิ ปณีตานํ รสิตานํ ขาทนียานํ โภชนียานํ สายนียานํ เลหนียานํ ปานานํฯ ",
"dn30:1.13.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:1.13.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติ, สตฺตุสฺสโท โหติ, สตฺตสฺส อุสฺสทา โหนฺติ; ",
"dn30:1.13.5":	"อุโภสุ หตฺเถสุ อุสฺสทา โหนฺติ, อุโภสุ ปาเทสุ อุสฺสทา โหนฺติ, อุโภสุ อํสกูเฏสุ อุสฺสทา โหนฺติ, ขนฺเธ อุสฺสโท โหติฯ ",
"dn30:1.14.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.14.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.14.3":	"ลาภี โหติ ปณีตานํ รสิตานํ ขาทนียานํ โภชนียานํ สายนียานํ เลหนียานํ ปานานํฯ ",
"dn30:1.14.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:1.14.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.14.6":	"ลาภี โหติ ปณีตานํ รสิตานํ ขาทนียานํ โภชนียานํ สายนียานํ เลหนียานํ ปานานํฯ ",
"dn30:1.14.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.14.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.15.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.15.2":	"“ขชฺชโภชฺชมถ เลยฺย สายิยํ, ",
"dn30:1.15.3":	"อุตฺตมคฺครสทายโก อหุ; ",
"dn30:1.15.4":	"เตน โส สุจริเตน กมฺมุนา, ",
"dn30:1.15.5":	"นนฺทเน จิรมภิปฺปโมทติฯ ",
"dn30:1.15.6":	"สตฺต จุสฺสเท อิธาธิคจฺฉติ, ",
"dn30:1.15.7":	"หตฺถปาทมุทุตญฺจ วินฺทติ; ",
"dn30:1.15.8":	"อาหุ พฺยญฺชนนิมิตฺตโกวิทา, ",
"dn30:1.15.9":	"ขชฺชโภชฺชรสลาภิตาย นํฯ ",
"dn30:1.15.10":	"ยํ คิหิสฺสปิ ตทตฺถโชตกํ, ",
"dn30:1.15.11":	"ปพฺพชฺชมฺปิ จ ตทาธิคจฺฉติ; ",
"dn30:1.15.12":	"ขชฺชโภชฺชรสลาภิรุตฺตมํ, ",
"dn30:1.15.13":	"อาหุ สพฺพคิหิพนฺธนจฺฉิทนฺ”ติฯ ",
"dn30:1.16.0":	"๗–๘ฯ กรจรณมุทุชาลตาลกฺขณานิ ",
"dn30:1.16.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.16.2":	"จตูหิ สงฺคหวตฺถูหิ ชนํ สงฺคาหโก อโหสิ—",
"dn30:1.16.3":	"ทาเนน เปยฺยวชฺเชน อตฺถจริยาย สมานตฺตตายฯ ",
"dn30:1.16.4":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:1.16.5":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:1.16.6":	"มุทุตลุนหตฺถปาโท จ โหติ ชาลหตฺถปาโท จฯ ",
"dn30:1.17.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.17.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.17.3":	"สุสงฺคหิตปริชโน โหติ, สุสงฺคหิตาสฺส โหนฺติ พฺราหฺมณคหปติกา เนคมชานปทา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา อมจฺจา ปาริสชฺชา ราชาโน โภคิยา กุมาราฯ ",
"dn30:1.17.4":	"ราชา สมาโน อิทํ ลภติ … ",
"dn30:1.17.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.17.6":	"สุสงฺคหิตปริชโน โหติ, สุสงฺคหิตาสฺส โหนฺติ ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพาฯ ",
"dn30:1.17.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.17.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.18.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.18.2":	"“ทานมฺปิ จตฺถจริยตญฺจ, ",
"dn30:1.18.3":	"ปิยวาทิตญฺจ สมานตฺตตญฺจ; ",
"dn30:1.18.4":	"กริยจริยสุสงฺคหํ พหูนํ, ",
"dn30:1.18.5":	"อนวมเตน คุเณน ยาติ สคฺคํฯ ",
"dn30:1.18.6":	"จวิย ปุนริธาคโต สมาโน, ",
"dn30:1.18.7":	"กรจรณมุทุตญฺจ ชาลิโน จ; ",
"dn30:1.18.8":	"อติรุจิรสุวคฺคุทสฺสเนยฺยํ, ",
"dn30:1.18.9":	"ปฏิลภติ ทหโร สุสุ กุมาโรฯ ",
"dn30:1.18.10":	"ภวติ ปริชนสฺสโว วิเธโยฺย, ",
"dn30:1.18.11":	"มหิมํ อาวสิโต สุสงฺคหิโต; ",
"dn30:1.18.12":	"ปิยวทู หิตสุขตํ ชิคีสมาโน, ",
"dn30:1.18.13":	"อภิรุจิตานิ คุณานิ อาจรติฯ ",
"dn30:1.18.14":	"ยทิ จ ชหติ สพฺพกามโภคํ, ",
"dn30:1.18.15":	"กถยติ ธมฺมกถํ ชิโน ชนสฺส; ",
"dn30:1.18.16":	"วจนปฏิกรสฺสาภิปฺปสนฺนา, ",
"dn30:1.18.17":	"สุตฺวาน ธมฺมานุธมฺมมาจรนฺตี”ติฯ ",
"dn30:1.19.0":	"๙–๑๐ฯ อุสฺสงฺขปาท-อุทฺธคฺคโลมตาลกฺขณานิ ",
"dn30:1.19.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.19.2":	"อตฺถูปสํหิตํ ธมฺมูปสํหิตํ วาจํ ภาสิตา อโหสิ, พหุชนํ นิทํเสสิ, ปาณีนํ หิตสุขาวโห ธมฺมยาคีฯ ",
"dn30:1.19.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:1.19.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:1.19.5":	"อุสฺสงฺขปาโท จ โหติ, อุทฺธคฺคโลโม จฯ ",
"dn30:1.20.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต, สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.20.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.20.3":	"อคฺโค จ โหติ เสฏฺโฐ จ ปาโมกฺโข จ อุตฺตโม จ ปวโร จ กามโภคีนํฯ ",
"dn30:1.20.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:1.20.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.20.6":	"อคฺโค จ โหติ เสฏฺโฐ จ ปาโมกฺโข จ อุตฺตโม จ ปวโร จ สพฺพสตฺตานํฯ ",
"dn30:1.20.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.20.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.21.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.21.2":	"“อตฺถธมฺมสหิตํ ปุเร คิรํ, ",
"dn30:1.21.3":	"เอรยํ พหุชนํ นิทํสยิ; ",
"dn30:1.21.4":	"ปาณินํ หิตสุขาวโห อหุ, ",
"dn30:1.21.5":	"ธมฺมยาคมยชี อมจฺฉรีฯ ",
"dn30:1.21.6":	"เตน โส สุจริเตน กมฺมุนา, ",
"dn30:1.21.7":	"สุคฺคตึ วชติ ตตฺถ โมทติ; ",
"dn30:1.21.8":	"ลกฺขณานิ จ ทุเว อิธาคโต, ",
"dn30:1.21.9":	"อุตฺตมปฺปมุขตาย วินฺทติฯ ",
"dn30:1.21.10":	"อุพฺภมุปฺปติตโลมวา สโส, ",
"dn30:1.21.11":	"ปาทคณฺฐิรหุ สาธุสณฺฐิตา; ",
"dn30:1.21.12":	"มํสโลหิตาจิตา ตโจตฺถตา, ",
"dn30:1.21.13":	"อุปริจรณโสภนา อหุฯ ",
"dn30:1.21.14":	"เคหมาวสติ เจ ตถาวิโธ, ",
"dn30:1.21.15":	"อคฺคตํ วชติ กามโภคินํ; ",
"dn30:1.21.16":	"เตน อุตฺตริตโร น วิชฺชติ, ",
"dn30:1.21.17":	"ชมฺพุทีปมภิภุยฺย อิริยติฯ ",
"dn30:1.21.18":	"ปพฺพชมฺปิ จ อโนมนิกฺกโม, ",
"dn30:1.21.19":	"อคฺคตํ วชติ สพฺพปาณินํ; ",
"dn30:1.21.20":	"เตน อุตฺตริตโร น วิชฺชติ, ",
"dn30:1.21.21":	"สพฺพโลกมภิภุยฺย วิหรตี”ติฯ ",
"dn30:1.22.0":	"๑๑ฯ เอณิชงฺฆลกฺขณํ ",
"dn30:1.22.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.22.2":	"สกฺกจฺจํ วาเจตา อโหสิ สิปฺปํ วา วิชฺชํ วา จรณํ วา กมฺมํ วา",
"dn30:1.22.3":	"‘กินฺติเม ขิปฺปํ วิชาเนยฺยุํ, ขิปฺปํ ปฏิปชฺเชยฺยุํ, น จิรํ กิลิเสฺสยฺยุนฺ’”ติฯ ",
"dn30:1.22.4":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:1.22.5":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติฯ ",
"dn30:1.22.6":	"เอณิชงฺโฆ โหติฯ ",
"dn30:1.23.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.23.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.23.3":	"ยานิ ตานิ ราชารหานิ ราชงฺคานิ ราชูปโภคานิ ราชานุจฺฉวิกานิ ตานิ ขิปฺปํ ปฏิลภติฯ ",
"dn30:1.23.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:1.23.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.23.6":	"ยานิ ตานิ สมณารหานิ สมณงฺคานิ สมณูปโภคานิ สมณานุจฺฉวิกานิ, ตานิ ขิปฺปํ ปฏิลภติฯ ",
"dn30:1.23.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.23.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.24.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.24.2":	"“สิปฺเปสุ วิชฺชาจรเณสุ กมฺเมสุ, ",
"dn30:1.24.3":	"กถํ วิชาเนยฺยุํ ลหุนฺติ อิจฺฉติ; ",
"dn30:1.24.4":	"ยทูปฆาตาย น โหติ กสฺสจิ, ",
"dn30:1.24.5":	"วาเจติ ขิปฺปํ น จิรํ กิลิสฺสติฯ ",
"dn30:1.24.6":	"ตํ กมฺมํ กตฺวา กุสลํ สุขุทฺรยํ, ",
"dn30:1.24.7":	"ชงฺฆา มนุญฺญา ลภเต สุสณฺฐิตา; ",
"dn30:1.24.8":	"วฏฺฏา สุชาตา อนุปุพฺพมุคฺคตา, ",
"dn30:1.24.9":	"อุทฺธคฺคโลมา สุขุมตฺตโจตฺถตาฯ ",
"dn30:1.24.10":	"เอเณยฺยชงฺโฆติ ตมาหุ ปุคฺคลํ, ",
"dn30:1.24.11":	"สมฺปตฺติยา ขิปฺปมิธาหุ ลกฺขณํ; ",
"dn30:1.24.12":	"เคหานุโลมานิ ยทาภิกงฺขติ, ",
"dn30:1.24.13":	"อปพฺพชํ ขิปฺปมิธาธิคจฺฉติฯ ",
"dn30:1.24.14":	"สเจ จ ปพฺพชฺชมุเปติ ตาทิโส, ",
"dn30:1.24.15":	"เนกฺขมฺมฉนฺทาภิรโต วิจกฺขโณ; ",
"dn30:1.24.16":	"อนุจฺฉวิกสฺส ยทานุโลมิกํ, ",
"dn30:1.24.17":	"ตํ วินฺทติ ขิปฺปมโนมวิกฺกโม”ติฯ ",
"dn30:1.25.0":	"๑๒ฯ สุขุมจฺฉวิลกฺขณํ ",
"dn30:1.25.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.25.2":	"สมณํ วา พฺราหฺมณํ วา อุปสงฺกมิตฺวา ปริปุจฺฉิตา อโหสิ",
"dn30:1.25.3":	"‘กึ, ภนฺเต, กุสลํ, กึ อกุสลํ, กึ สาวชฺชํ, กึ อนวชฺชํ, กึ เสวิตพฺพํ, กึ น เสวิตพฺพํ, กึ เม กรียมานํ ทีฆรตฺตํ อหิตาย ทุกฺขาย อสฺส, กึ วา ปน เม กรียมานํ ทีฆรตฺตํ หิตาย สุขาย อสฺสา’ติฯ ",
"dn30:1.25.4":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:1.25.5":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติฯ ",
"dn30:1.25.6":	"สุขุมจฺฉวิ โหติ, สุขุมตฺตา ฉวิยา รโชชลฺลํ กาเย น อุปลิมฺปติฯ ",
"dn30:1.26.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.26.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.26.3":	"มหาปญฺโญ โหติ, นาสฺส โหติ โกจิ ปญฺญาย สทิโส วา เสฏฺโฐ วา กามโภคีนํฯ ",
"dn30:1.26.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:1.26.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.26.6":	"มหาปญฺโญ โหติ ปุถุปญฺโญ หาสปญฺโญ ชวนปญฺโญ ติกฺขปญฺโญ นิพฺเพธิกปญฺโญ, นาสฺส โหติ โกจิ ปญฺญาย สทิโส วา เสฏฺโฐ วา สพฺพสตฺตานํฯ ",
"dn30:1.26.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.26.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.27.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.27.2":	"“ปุเร ปุรตฺถา ปุริมาสุ ชาติสุ, ",
"dn30:1.27.3":	"อญฺญาตุกาโม ปริปุจฺฉิตา อหุ; ",
"dn30:1.27.4":	"สุสฺสูสิตา ปพฺพชิตํ อุปาสิตา, ",
"dn30:1.27.5":	"อตฺถนฺตโร อตฺถกถํ นิสามยิฯ ",
"dn30:1.27.6":	"ปญฺญาปฏิลาภคเตน กมฺมุนา, ",
"dn30:1.27.7":	"มนุสฺสภูโต สุขุมจฺฉวี อหุ; ",
"dn30:1.27.8":	"พฺยากํสุ อุปฺปาทนิมิตฺตโกวิทา, ",
"dn30:1.27.9":	"สุขุมานิ อตฺถานิ อเวจฺจ ทกฺขิติฯ ",
"dn30:1.27.10":	"สเจ น ปพฺพชฺชมุเปติ ตาทิโส, ",
"dn30:1.27.11":	"วตฺเตติ จกฺกํ ปถวึ ปสาสติ; ",
"dn30:1.27.12":	"อตฺถานุสิฏฺฐีสุ ปริคฺคเหสุ จ, ",
"dn30:1.27.13":	"น เตน เสโยฺย สทิโส จ วิชฺชติฯ ",
"dn30:1.27.14":	"สเจ จ ปพฺพชฺชมุเปติ ตาทิโส, ",
"dn30:1.27.15":	"เนกฺขมฺมฉนฺทาภิรโต วิจกฺขโณ; ",
"dn30:1.27.16":	"ปญฺญาวิสิฏฺฐํ ลภเต อนุตฺตรํ, ",
"dn30:1.27.17":	"ปปฺโปติ โพธึ วรภูริเมธโส”ติฯ ",
"dn30:1.28.0":	"๑๓ฯ สุวณฺณวณฺณลกฺขณํ ",
"dn30:1.28.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.28.2":	"อกฺโกธโน อโหสิ อนุปายาสพหุโล, ",
"dn30:1.28.3":	"พหุมฺปิ วุตฺโต สมาโน นาภิสชฺชิ น กุปฺปิ น พฺยาปชฺชิ น ปติตฺถียิ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสิฯ ",
"dn30:1.28.4":	"ทาตา จ อโหสิ สุขุมานํ มุทุกานํ อตฺถรณานํ ปาวุรณานํ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํฯ ",
"dn30:1.28.5":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา …เป… ",
"dn30:1.28.6":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติฯ ",
"dn30:1.28.7":	"สุวณฺณวณฺโณ โหติ กญฺจนสนฺนิภตฺตโจฯ ",
"dn30:1.29.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.29.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.29.3":	"ลาภี โหติ สุขุมานํ มุทุกานํ อตฺถรณานํ ปาวุรณานํ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํฯ ",
"dn30:1.29.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:1.29.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.29.6":	"ลาภี โหติ สุขุมานํ มุทุกานํ อตฺถรณานํ ปาวุรณานํ โขมสุขุมานํ กปฺปาสิกสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํฯ ",
"dn30:1.29.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.29.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.30.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.30.2":	"“อกฺโกธญฺจ อธิฏฺฐหิ อทาสิ, ",
"dn30:1.30.3":	"ทานญฺจ วตฺถานิ สุขุมานิ สุจฺฉวีนิ; ",
"dn30:1.30.4":	"ปุริมตรภเว ฐิโต อภิวิสฺสชิ, ",
"dn30:1.30.5":	"มหิมิว สุโร อภิวสฺสํฯ ",
"dn30:1.30.6":	"ตํ กตฺวาน อิโต จุโต ทิพฺพํ, ",
"dn30:1.30.7":	"อุปปชฺชิ สุกตผลวิปากมนุภุตฺวา; ",
"dn30:1.30.8":	"กนกตนุสนฺนิโภ อิธาภิภวติ, ",
"dn30:1.30.9":	"สุรวรตโรริว อินฺโทฯ ",
"dn30:1.30.10":	"เคหญฺจาวสติ นโร อปพฺพชฺช, ",
"dn30:1.30.11":	"มิจฺฉํ มหติมหึ อนุสาสติ; ",
"dn30:1.30.12":	"ปสยฺห สหิธ สตฺตรตนํ, ",
"dn30:1.30.13":	"ปฏิลภติ วิมลสุขุมจฺฉวึ สุจิญฺจฯ ",
"dn30:1.30.14":	"ลาภี อจฺฉาทนวตฺถโมกฺขปาวุรณานํ, ",
"dn30:1.30.15":	"ภวติ ยทิ อนาคาริยตํ อุเปติ; ",
"dn30:1.30.16":	"สหิโต ปุริมกตผลํ อนุภวติ, ",
"dn30:1.30.17":	"น ภวติ กตสฺส ปนาโส”ติฯ ",
"dn30:1.31.0":	"๑๔ฯ โกโสหิตวตฺถคุยฺหลกฺขณํ ",
"dn30:1.31.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:1.31.2":	"จิรปฺปนฏฺเฐ สุจิรปฺปวาสิโน ญาติมิตฺเต สุหชฺเช สขิโน สมาเนตา อโหสิฯ ",
"dn30:1.31.3":	"มาตรมฺปิ ปุตฺเตน สมาเนตา อโหสิ, ปุตฺตมฺปิ มาตรา สมาเนตา อโหสิ, ปิตรมฺปิ ปุตฺเตน สมาเนตา อโหสิ, ปุตฺตมฺปิ ปิตรา สมาเนตา อโหสิ, ภาตรมฺปิ ภาตรา สมาเนตา อโหสิ, ภาตรมฺปิ ภคินิยา สมาเนตา อโหสิ, ภคินิมฺปิ ภาตรา สมาเนตา อโหสิ, ภคินิมฺปิ ภคินิยา สมาเนตา อโหสิ, สมงฺคีกตฺวา จ อพฺภนุโมทิตา อโหสิฯ ",
"dn30:1.31.4":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:1.31.5":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติ—",
"dn30:1.31.6":	"โกโสหิตวตฺถคุโยฺห โหติฯ ",
"dn30:1.32.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:1.32.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:1.32.3":	"ปหูตปุตฺโต โหติ, ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn30:1.32.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:1.32.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:1.32.6":	"ปหูตปุตฺโต โหติ, อเนกสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn30:1.32.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:1.32.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:1.33.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:1.33.2":	"“ปุเร ปุรตฺถา ปุริมาสุ ชาติสุ, ",
"dn30:1.33.3":	"จิรปฺปนฏฺเฐ สุจิรปฺปวาสิโน; ",
"dn30:1.33.4":	"ญาตี สุหชฺเช สขิโน สมานยิ, ",
"dn30:1.33.5":	"สมงฺคิกตฺวา อนุโมทิตา อหุฯ ",
"dn30:1.33.6":	"โส เตน กมฺเมน ทิวํ สมกฺกมิ, ",
"dn30:1.33.7":	"สุขญฺจ ขิฑฺฑารติโย จ อนฺวภิ; ",
"dn30:1.33.8":	"ตโต จวิตฺวา ปุนราคโต อิธ, ",
"dn30:1.33.9":	"โกโสหิตํ วินฺทติ วตฺถฉาทิยํฯ ",
"dn30:1.33.10":	"ปหูตปุตฺโต ภวตี ตถาวิโธ, ",
"dn30:1.33.11":	"ปโรสหสฺสญฺจ ภวนฺติ อตฺรชา; ",
"dn30:1.33.12":	"สูรา จ วีรา จ อมิตฺตตาปนา, ",
"dn30:1.33.13":	"คิหิสฺส ปีตึ ชนนา ปิยํวทาฯ ",
"dn30:1.33.14":	"พหูตรา ปพฺพชิตสฺส อิริยโต, ",
"dn30:1.33.15":	"ภวนฺติ ปุตฺตา วจนานุสาริโน; ",
"dn30:1.33.16":	"คิหิสฺส วา ปพฺพชิตสฺส วา ปุน, ",
"dn30:1.33.17":	"ตํ ลกฺขณํ ชายติ ตทตฺถโชตกนฺ”ติฯ ",
"dn30:1.33.18":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"dn30:2.1.0":	"๑๕–๑๖ฯ ปริมณฺฑลอโนนมชณฺณุปริมสนลกฺขณานิ ",
"dn30:2.1.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.1.2":	"มหาชนสงฺคหํ สเมกฺขมาโน สมํ ชานาติ สามํ ชานาติ, ปุริสํ ชานาติ ปุริสวิเสสํ ชานาติ",
"dn30:2.1.3":	"‘อยมิทมรหติ อยมิทมรหตี’ติ ตตฺถ ตตฺถ ปุริสวิเสสกโร อโหสิฯ ",
"dn30:2.1.4":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:2.1.5":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:2.1.6":	"นิโคฺรธปริมณฺฑโล จ โหติ, ฐิตโกเยว จ อโนนมนฺโต อุโภหิ ปาณิตเลหิ ชณฺณุกานิ ปริมสติ ปริมชฺชติฯ ",
"dn30:2.2.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.2.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.2.3":	"อฑฺโฒ โหติ มหทฺธโน มหาโภโค ปหูตชาตรูปรชโต ปหูตวิตฺตูปกรโณ ปหูตธนธญฺโญ ปริปุณฺณโกสโกฏฺฐาคาโรฯ ",
"dn30:2.2.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.2.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.2.6":	"อฑฺโฒ โหติ มหทฺธโน มหาโภโคฯ ",
"dn30:2.2.7":	"ตสฺสิมานิ ธนานิ โหนฺติ, เสยฺยถิทํ—",
"dn30:2.2.8":	"สทฺธาธนํ สีลธนํ หิริธนํ โอตฺตปฺปธนํ สุตธนํ จาคธนํ ปญฺญาธนํฯ ",
"dn30:2.2.9":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.2.10":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.3.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.3.2":	"“ตุลิย ปฏิวิจย จินฺตยิตฺวา, ",
"dn30:2.3.3":	"มหาชนสงฺคหนํ สเมกฺขมาโน; ",
"dn30:2.3.4":	"อยมิทมรหติ ตตฺถ ตตฺถ, ",
"dn30:2.3.5":	"ปุริสวิเสสกโร ปุเร อโหสิฯ ",
"dn30:2.3.6":	"มหิญฺจ ปน ฐิโต อโนนมนฺโต, ",
"dn30:2.3.7":	"ผุสติ กเรหิ อุโภหิ ชณฺณุกานิ; ",
"dn30:2.3.8":	"มหิรุหปริมณฺฑโล อโหสิ, ",
"dn30:2.3.9":	"สุจริตกมฺมวิปากเสสเกนฯ ",
"dn30:2.3.10":	"พหุวิวิธนิมิตฺตลกฺขณญฺญู, ",
"dn30:2.3.11":	"อตินิปุณา มนุชา พฺยากรึสุ; ",
"dn30:2.3.12":	"พหุวิวิธา คิหีนํ อรหานิ, ",
"dn30:2.3.13":	"ปฏิลภติ ทหโร สุสุ กุมาโรฯ ",
"dn30:2.3.14":	"อิธ จ มหีปติสฺส กามโภคี, ",
"dn30:2.3.15":	"คิหิปติรูปกา พหู ภวนฺติ; ",
"dn30:2.3.16":	"ยทิ จ ชหติ สพฺพกามโภคํ, ",
"dn30:2.3.17":	"ลภติ อนุตฺตรํ อุตฺตมธนคฺคนฺ”ติฯ ",
"dn30:2.4.0":	"๑๗–๑๙ฯ สีหปุพฺพทฺธกายาทิติลกฺขณํ ",
"dn30:2.4.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.4.2":	"พหุชนสฺส อตฺถกาโม อโหสิ หิตกาโม ผาสุกาโม โยคกฺเขมกาโม",
"dn30:2.4.3":	"‘กินฺติเม สทฺธาย วฑฺเฒยฺยุํ, สีเลน วฑฺเฒยฺยุํ, สุเตน วฑฺเฒยฺยุํ, จาเคน วฑฺเฒยฺยุํ, ธมฺเมน วฑฺเฒยฺยุํ, ปญฺญาย วฑฺเฒยฺยุํ, ธนธญฺเญน วฑฺเฒยฺยุํ, เขตฺตวตฺถุนา วฑฺเฒยฺยุํ, ทฺวิปทจตุปฺปเทหิ วฑฺเฒยฺยุํ, ปุตฺตทาเรหิ วฑฺเฒยฺยุํ, ทาสกมฺมกรโปริเสหิ วฑฺเฒยฺยุํ, ญาตีหิ วฑฺเฒยฺยุํ, มิตฺเตหิ วฑฺเฒยฺยุํ, พนฺธเวหิ วฑฺเฒยฺยุนฺ’ติฯ ",
"dn30:2.4.4":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:2.4.5":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ ตีณิ มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:2.4.6":	"สีหปุพฺพทฺธกาโย จ โหติ จิตนฺตรํโส จ สมวฏฺฏกฺขนฺโธ จฯ ",
"dn30:2.5.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.5.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.5.3":	"อปริหานธมฺโม โหติ, น ปริหายติ ธนธญฺเญน เขตฺตวตฺถุนา ทฺวิปทจตุปฺปเทหิ ปุตฺตทาเรหิ ทาสกมฺมกรโปริเสหิ ญาตีหิ มิตฺเตหิ พนฺธเวหิ, น ปริหายติ สพฺพสมฺปตฺติยาฯ ",
"dn30:2.5.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.5.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.5.6":	"อปริหานธมฺโม โหติ, น ปริหายติ สทฺธาย สีเลน สุเตน จาเคน ปญฺญาย, น ปริหายติ สพฺพสมฺปตฺติยาฯ ",
"dn30:2.5.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.5.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.6.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.6.2":	"“สทฺธาย สีเลน สุเตน พุทฺธิยา, ",
"dn30:2.6.3":	"จาเคน ธมฺเมน พหูหิ สาธุหิ; ",
"dn30:2.6.4":	"ธเนน ธญฺเญน จ เขตฺตวตฺถุนา, ",
"dn30:2.6.5":	"ปุตฺเตหิ ทาเรหิ จตุปฺปเทหิ จฯ ",
"dn30:2.6.6":	"ญาตีหิ มิตฺเตหิ จ พนฺธเวหิ จ, ",
"dn30:2.6.7":	"พเลน วณฺเณน สุเขน จูภยํ; ",
"dn30:2.6.8":	"กถํ น หาเยยฺยุํ ปเรติ อิจฺฉติ, ",
"dn30:2.6.9":	"อตฺถสฺส มิทฺธี จ ปนาภิกงฺขติฯ ",
"dn30:2.6.10":	"ส สีหปุพฺพทฺธสุสณฺฐิโต อหุ, ",
"dn30:2.6.11":	"สมวฏฺฏขนฺโธ จ จิตนฺตรํโส; ",
"dn30:2.6.12":	"ปุพฺเพ สุจิณฺเณน กเตน กมฺมุนา, ",
"dn30:2.6.13":	"อหานิยํ ปุพฺพนิมิตฺตมสฺส ตํฯ ",
"dn30:2.6.14":	"คิหีปิ ธญฺเญน ธเนน วฑฺฒติ, ",
"dn30:2.6.15":	"ปุตฺเตหิ ทาเรหิ จตุปฺปเทหิ จ; ",
"dn30:2.6.16":	"อกิญฺจโน ปพฺพชิโต อนุตฺตรํ, ",
"dn30:2.6.17":	"ปปฺโปติ โพธึ อสหานธมฺมตนฺ”ติฯ ",
"dn30:2.7.0":	"๒๐ฯ รสคฺคสคฺคิตาลกฺขณํ ",
"dn30:2.7.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.7.2":	"สตฺตานํ อวิเหฐกชาติโก อโหสิ ปาณินา วา เลฑฺฑุนา วา ทณฺเฑน วา สตฺเถน วาฯ ",
"dn30:2.7.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา …เป… ",
"dn30:2.7.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติ, รสคฺคสคฺคี โหติ, อุทฺธคฺคาสฺส รสหรณีโย คีวาย ชาตา โหนฺติ สมาภิวาหินิโยฯ ",
"dn30:2.8.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.8.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.8.3":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก, สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหายฯ ",
"dn30:2.8.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.8.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.8.6":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมายฯ ",
"dn30:2.8.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.8.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.9.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.9.2":	"“น ปาณิทณฺเฑหิ ปนาถ เลฑฺฑุนา, ",
"dn30:2.9.3":	"สตฺเถน วา มรณวเธน วา ปน; ",
"dn30:2.9.4":	"อุพฺพาธนาย ปริตชฺชนาย วา, ",
"dn30:2.9.5":	"น เหฐยี ชนตมเหฐโก อหุฯ ",
"dn30:2.9.6":	"เตเนว โส สุคติมุเปจฺจ โมทติ, ",
"dn30:2.9.7":	"สุขปฺผลํ กริย สุขานิ วินฺทติ; ",
"dn30:2.9.8":	"สโมชสา รสหรณี สุสณฺฐิตา, ",
"dn30:2.9.9":	"อิธาคโต ลภติ รสคฺคสคฺคิตํฯ ",
"dn30:2.9.10":	"เตนาหุ นํ อตินิปุณา วิจกฺขณา, ",
"dn30:2.9.11":	"อยํ นโร สุขพหุโล ภวิสฺสติ; ",
"dn30:2.9.12":	"คิหิสฺส วา ปพฺพชิตสฺส วา ปุน, ",
"dn30:2.9.13":	"ตํ ลกฺขณํ ภวติ ตทตฺถโชตกนฺ”ติฯ ",
"dn30:2.10.0":	"๒๑–๒๒ฯ อภินีลเนตฺตโคปขุมลกฺขณานิ ",
"dn30:2.10.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.10.2":	"น จ วิสฏํ, น จ วิสาจิ, น จ ปน วิเจยฺย เปกฺขิตา, อุชุํ ตถา ปสฏมุชุมโน, ปิยจกฺขุนา พหุชนํ อุทิกฺขิตา อโหสิฯ ",
"dn30:2.10.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:2.10.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:2.10.5":	"อภินีลเนตฺโต จ โหติ โคปขุโม จฯ ",
"dn30:2.11.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต, สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.11.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.11.3":	"ปิยทสฺสโน โหติ พหุโน ชนสฺส, ปิโย โหติ มนาโป พฺราหฺมณคหปติกานํ เนคมชานปทานํ คณกมหามตฺตานํ อนีกฏฺฐานํ โทวาริกานํ อมจฺจานํ ปาริสชฺชานํ ราชูนํ โภคิยานํ กุมารานํฯ ",
"dn30:2.11.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.11.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.11.6":	"ปิยทสฺสโน โหติ พหุโน ชนสฺส, ปิโย โหติ มนาโป ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํ เทวานํ มนุสฺสานํ อสุรานํ นาคานํ คนฺธพฺพานํฯ ",
"dn30:2.11.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.11.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.12.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.12.2":	"“น จ วิสฏํ น จ วิสาจิ, ",
"dn30:2.12.3":	"น จ ปน วิเจยฺยเปกฺขิตา; ",
"dn30:2.12.4":	"อุชุํ ตถา ปสฏมุชุมโน, ",
"dn30:2.12.5":	"ปิยจกฺขุนา พหุชนํ อุทิกฺขิตาฯ ",
"dn30:2.12.6":	"สุคตีสุ โส ผลวิปากํ, ",
"dn30:2.12.7":	"อนุภวติ ตตฺถ โมทติ; ",
"dn30:2.12.8":	"อิธ จ ปน ภวติ โคปขุโม, ",
"dn30:2.12.9":	"อภินีลเนตฺตนยโน สุทสฺสโนฯ ",
"dn30:2.12.10":	"อภิโยคิโน จ นิปุณา, ",
"dn30:2.12.11":	"พหู ปน นิมิตฺตโกวิทา; ",
"dn30:2.12.12":	"สุขุมนยนกุสลา มนุชา, ",
"dn30:2.12.13":	"ปิยทสฺสโนติ อภินิทฺทิสนฺติ นํฯ ",
"dn30:2.12.14":	"ปิยทสฺสโน คิหีปิ สนฺโต จ, ",
"dn30:2.12.15":	"ภวติ พหุชนปิยายิโต; ",
"dn30:2.12.16":	"ยทิ จ น ภวติ คิหี สมโณ โหติ, ",
"dn30:2.12.17":	"ปิโย พหูนํ โสกนาสโน”ติฯ ",
"dn30:2.13.0":	"๒๓ฯ อุณฺหีสสีสลกฺขณํ ",
"dn30:2.13.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.13.2":	"พหุชนปุพฺพงฺคโม อโหสิ กุสเลสุ ธมฺเมสุ พหุชนปาโมกฺโข กายสุจริเต วจีสุจริเต มโนสุจริเต ทานสํวิภาเค สีลสมาทาเน อุโปสถุปวาเส มตฺเตยฺยตาย เปตฺเตยฺยตาย สามญฺญตาย พฺรหฺมญฺญตาย กุเล เชฏฺฐาปจายิตาย อญฺญตรญฺญตเรสุ จ อธิกุสเลสุ ธมฺเมสุฯ ",
"dn30:2.13.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:2.13.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติ—",
"dn30:2.13.5":	"อุณฺหีสสีโส โหติฯ ",
"dn30:2.14.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.14.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.14.3":	"มหาสฺส ชโน อนฺวายิโก โหติ, พฺราหฺมณคหปติกา เนคมชานปทา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา อมจฺจา ปาริสชฺชา ราชาโน โภคิยา กุมาราฯ ",
"dn30:2.14.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.14.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.14.6":	"มหาสฺส ชโน อนฺวายิโก โหติ, ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพาฯ ",
"dn30:2.14.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.14.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.15.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.15.2":	"“ปุพฺพงฺคโม สุจริเตสุ อหุ, ",
"dn30:2.15.3":	"ธมฺเมสุ ธมฺมจริยาภิรโต; ",
"dn30:2.15.4":	"อนฺวายิโก พหุชนสฺส อหุ, ",
"dn30:2.15.5":	"สคฺเคสุ เวทยิตฺถ ปุญฺญผลํฯ ",
"dn30:2.15.6":	"เวทิตฺวา โส สุจริตสฺส ผลํ, ",
"dn30:2.15.7":	"อุณฺหีสสีสตฺตมิธชฺฌคมา; ",
"dn30:2.15.8":	"พฺยากํสุ พฺยญฺชนนิมิตฺตธรา, ",
"dn30:2.15.9":	"ปุพฺพงฺคโม พหุชนํ เหสฺสติฯ ",
"dn30:2.15.10":	"ปฏิโภคิยา มนุเชสุ อิธ, ",
"dn30:2.15.11":	"ปุพฺเพว ตสฺส อภิหรนฺติ ตทา; ",
"dn30:2.15.12":	"ยทิ ขตฺติโย ภวติ ภูมิปติ, ",
"dn30:2.15.13":	"ปฏิหารกํ พหุชเน ลภติฯ ",
"dn30:2.15.14":	"อถ เจปิ ปพฺพชติ โส มนุโช, ",
"dn30:2.15.15":	"ธมฺเมสุ โหติ ปคุโณ วิสวี; ",
"dn30:2.15.16":	"ตสฺสานุสาสนิคุณาภิรโต, ",
"dn30:2.15.17":	"อนฺวายิโก พหุชโน ภวตี”ติฯ ",
"dn30:2.16.0":	"๒๔–๒๕ฯ เอเกกโลมตาอุณฺณาลกฺขณานิ ",
"dn30:2.16.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.16.2":	"มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต อโหสิ, สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสฯ ",
"dn30:2.16.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา …เป… ",
"dn30:2.16.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:2.16.5":	"เอเกกโลโม จ โหติ, อุณฺณา จ ภมุกนฺตเร ชาตา โหติ โอทาตา มุทุตูลสนฺนิภาฯ ",
"dn30:2.17.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต, สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.17.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.17.3":	"มหาสฺส ชโน อุปวตฺตติ, พฺราหฺมณคหปติกา เนคมชานปทา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา อมจฺจา ปาริสชฺชา ราชาโน โภคิยา กุมาราฯ ",
"dn30:2.17.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.17.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.17.6":	"มหาสฺส ชโน อุปวตฺตติ, ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพาฯ ",
"dn30:2.17.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.17.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.18.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.18.2":	"“สจฺจปฺปฏิญฺโญ ปุริมาสุ ชาติสุ, ",
"dn30:2.18.3":	"อเทฺวชฺฌวาโจ อลิกํ วิวชฺชยิ; ",
"dn30:2.18.4":	"น โส วิสํวาทยิตาปิ กสฺสจิ, ",
"dn30:2.18.5":	"ภูเตน ตจฺเฉน ตเถน ภาสยิฯ ",
"dn30:2.18.6":	"เสตา สุสุกฺกา มุทุตูลสนฺนิภา, ",
"dn30:2.18.7":	"อุณฺณา สุชาตา ภมุกนฺตเร อหุ; ",
"dn30:2.18.8":	"น โลมกูเปสุ ทุเว อชายิสุํ, ",
"dn30:2.18.9":	"เอเกกโลมูปจิตงฺควา อหุฯ ",
"dn30:2.18.10":	"ตํ ลกฺขณญฺญู พหโว สมาคตา, ",
"dn30:2.18.11":	"พฺยากํสุ อุปฺปาทนิมิตฺตโกวิทา; ",
"dn30:2.18.12":	"อุณฺณา จ โลมา จ ยถา สุสณฺฐิตา, ",
"dn30:2.18.13":	"อุปวตฺตตี อีทิสกํ พหุชฺชโนฯ ",
"dn30:2.18.14":	"คิหิมฺปิ สนฺตํ อุปวตฺตตี ชโน, ",
"dn30:2.18.15":	"พหุ ปุรตฺถาปกเตน กมฺมุนา; ",
"dn30:2.18.16":	"อกิญฺจนํ ปพฺพชิตํ อนุตฺตรํ, ",
"dn30:2.18.17":	"พุทฺธมฺปิ สนฺตํ อุปวตฺตติ ชโน”ติฯ ",
"dn30:2.19.0":	"๒๖–๒๗ฯ จตฺตาลีสอวิรฬทนฺตลกฺขณานิ ",
"dn30:2.19.1":	"“ยมฺปิ, ภิกฺขเว ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.19.2":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต อโหสิฯ อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทาย, อิติ ภินฺนานํ วา สนฺธาตา, สหิตานํ วา อนุปฺปทาตา, สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา อโหสิฯ ",
"dn30:2.19.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:2.19.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:2.19.5":	"จตฺตาลีสทนฺโต จ โหติ อวิรฬทนฺโต จฯ ",
"dn30:2.20.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.20.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.20.3":	"อเภชฺชปริโส โหติ, อเภชฺชาสฺส โหนฺติ ปริสา, พฺราหฺมณคหปติกา เนคมชานปทา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา อมจฺจา ปาริสชฺชา ราชาโน โภคิยา กุมาราฯ ",
"dn30:2.20.4":	"ราชา สมาโน อิทํ ลภติ … ",
"dn30:2.20.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.20.6":	"อเภชฺชปริโส โหติ, อเภชฺชาสฺส โหนฺติ ปริสา, ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพาฯ ",
"dn30:2.20.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.20.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.21.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.21.2":	"“เวภูติยํ สหิตเภทการึ, ",
"dn30:2.21.3":	"เภทปฺปวฑฺฒนวิวาทการึ; ",
"dn30:2.21.4":	"กลหปฺปวฑฺฒนอากิจฺจการึ, ",
"dn30:2.21.5":	"สหิตานํ เภทชนนึ น ภณิฯ ",
"dn30:2.21.6":	"อวิวาทวฑฺฒนกรึ สุคิรํ, ",
"dn30:2.21.7":	"ภินฺนานุสนฺธิชนนึ อภณิ; ",
"dn30:2.21.8":	"กลหํ ชนสฺส ปนุที สมงฺคี, ",
"dn30:2.21.9":	"สหิเตหิ นนฺทติ ปโมทติ จฯ ",
"dn30:2.21.10":	"สุคตีสุ โส ผลวิปากํ, ",
"dn30:2.21.11":	"อนุภวติ ตตฺถ โมทติ; ",
"dn30:2.21.12":	"ทนฺตา อิธ โหนฺติ อวิรฬา สหิตา, ",
"dn30:2.21.13":	"จตุโร ทสสฺส มุขชา สุสณฺฐิตาฯ ",
"dn30:2.21.14":	"ยทิ ขตฺติโย ภวติ ภูมิปติ, ",
"dn30:2.21.15":	"อวิเภทิยาสฺส ปริสา ภวติ; ",
"dn30:2.21.16":	"สมโณ จ โหติ วิรโช วิมโล, ",
"dn30:2.21.17":	"ปริสาสฺส โหติ อนุคตา อจลา”ติฯ ",
"dn30:2.22.0":	"๒๘–๒๙ฯ ปหูตชิวฺหาพฺรหฺมสฺสรลกฺขณานิ ",
"dn30:2.22.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.22.2":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต อโหสิฯ ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา, ตถารูปึ วาจํ ภาสิตา อโหสิฯ ",
"dn30:2.22.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา …เป… ",
"dn30:2.22.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติฯ ",
"dn30:2.22.5":	"ปหูตชิโวฺห จ โหติ พฺรหฺมสฺสโร จ กรวีกภาณีฯ ",
"dn30:2.23.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.23.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.23.3":	"อาเทยฺยวาโจ โหติ, อาทิยนฺติสฺส วจนํ พฺราหฺมณคหปติกา เนคมชานปทา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา อมจฺจา ปาริสชฺชา ราชาโน โภคิยา กุมาราฯ ",
"dn30:2.23.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.23.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.23.6":	"อาเทยฺยวาโจ โหติ, อาทิยนฺติสฺส วจนํ ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพาฯ ",
"dn30:2.23.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.23.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.24.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.24.2":	"“อกฺโกสภณฺฑนวิเหสการึ, ",
"dn30:2.24.3":	"อุพฺพาธิกํ พหุชนปฺปมทฺทนํ; ",
"dn30:2.24.4":	"อพาฬฺหํ คิรํ โส น ภณิ ผรุสํ, ",
"dn30:2.24.5":	"มธุรํ ภณิ สุสํหิตํ สขิลํฯ ",
"dn30:2.24.6":	"มนโส ปิยา หทยคามินิโย, ",
"dn30:2.24.7":	"วาจา โส เอรยติ กณฺณสุขา; ",
"dn30:2.24.8":	"วาจาสุจิณฺณผลมนุภวิ, ",
"dn30:2.24.9":	"สคฺเคสุ เวทยถ ปุญฺญผลํฯ ",
"dn30:2.24.10":	"เวทิตฺวา โส สุจริตสฺส ผลํ, ",
"dn30:2.24.11":	"พฺรหฺมสฺสรตฺตมิธมชฺฌคมา; ",
"dn30:2.24.12":	"ชิวฺหาสฺส โหติ วิปุลา ปุถุลา, ",
"dn30:2.24.13":	"อาเทยฺยวากฺยวจโน ภวติฯ ",
"dn30:2.24.14":	"คิหิโนปิ อิชฺฌติ ยถา ภณโต, ",
"dn30:2.24.15":	"อถ เจ ปพฺพชติ โส มนุโช; ",
"dn30:2.24.16":	"อาทิยนฺติสฺส วจนํ ชนตา, ",
"dn30:2.24.17":	"พหุโน พหุํ สุภณิตํ ภณโต”ติฯ ",
"dn30:2.25.0":	"๓๐ฯ สีหหนุลกฺขณํ ",
"dn30:2.25.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.25.2":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต อโหสิ กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, นิธานวตึ วาจํ ภาสิตา อโหสิ กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"dn30:2.25.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา …เป… ",
"dn30:2.25.4":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมํ มหาปุริสลกฺขณํ ปฏิลภติ, ",
"dn30:2.25.5":	"สีหหนุ โหติฯ ",
"dn30:2.26.1":	"โส เตน ลกฺขเณน สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี …เป… ",
"dn30:2.26.2":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.26.3":	"อปฺปธํสิโย โหติ เกนจิ มนุสฺสภูเตน ปจฺจตฺถิเกน ปจฺจามิตฺเตนฯ ",
"dn30:2.26.4":	"ราชา สมาโน อิทํ ลภติ …เป… ",
"dn30:2.26.5":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.26.6":	"อปฺปธํสิโย โหติ อพฺภนฺตเรหิ วา พาหิเรหิ วา ปจฺจตฺถิเกหิ ปจฺจามิตฺเตหิ, ราเคน วา โทเสน วา โมเหน วา สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"dn30:2.26.7":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.26.8":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.27.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.27.2":	"“น สมฺผปฺปลาปํ น มุทฺธตํ, ",
"dn30:2.27.3":	"อวิกิณฺณวจนพฺยปฺปโถ อโหสิ; ",
"dn30:2.27.4":	"อหิตมปิ จ อปนุทิ, ",
"dn30:2.27.5":	"หิตมปิ จ พหุชนสุขญฺจ อภณิฯ ",
"dn30:2.27.6":	"ตํ กตฺวา อิโต จุโต ทิวมุปปชฺชิ, ",
"dn30:2.27.7":	"สุกตผลวิปากมนุโภสิ; ",
"dn30:2.27.8":	"จวิย ปุนริธาคโต สมาโน, ",
"dn30:2.27.9":	"ทฺวิทุคมวรตรหนุตฺตมลตฺถฯ ",
"dn30:2.27.10":	"ราชา โหติ สุทุปฺปธํสิโย, ",
"dn30:2.27.11":	"มนุชินฺโท มนุชาธิปติ มหานุภาโว; ",
"dn30:2.27.12":	"ติทิวปุรวรสโม ภวติ, ",
"dn30:2.27.13":	"สุรวรตโรริว อินฺโทฯ ",
"dn30:2.27.14":	"คนฺธพฺพาสุรยกฺขรกฺขเสภิ, ",
"dn30:2.27.15":	"สุเรหิ น หิ ภวติ สุปฺปธํสิโย; ",
"dn30:2.27.16":	"ตถตฺโต ยทิ ภวติ ตถาวิโธ, ",
"dn30:2.27.17":	"อิธ ทิสา จ ปฏิทิสา จ วิทิสา จา”ติฯ ",
"dn30:2.28.0":	"๓๑–๓๒ฯ สมทนฺตสุสุกฺกทาฐาลกฺขณานิ ",
"dn30:2.28.1":	"“ยมฺปิ, ภิกฺขเว, ตถาคโต ปุริมํ ชาตึ ปุริมํ ภวํ ปุริมํ นิเกตํ ปุพฺเพ มนุสฺสภูโต สมาโน ",
"dn30:2.28.2":	"มิจฺฉาชีวํ ปหาย สมฺมาอาชีเวน ชีวิกํ กปฺเปสิ, ตุลากูฏกํสกูฏมานกูเฏากฺโกฏนวญฺจนนิกติสาจิโยคเฉทนวธพนฺธนวิปราโมสอาโลปสหสาการา ปฏิวิรโต อโหสิฯ ",
"dn30:2.28.3":	"โส ตสฺส กมฺมสฺส กฏตฺตา อุปจิตตฺตา อุสฺสนฺนตฺตา วิปุลตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"dn30:2.28.4":	"โส ตตฺถ อญฺเญ เทเว ทสหิ ฐาเนหิ อธิคณฺหาติ ทิพฺเพน อายุนา ทิพฺเพน วณฺเณน ทิพฺเพน สุเขน ทิพฺเพน ยเสน ทิพฺเพน อาธิปเตเยฺยน ทิพฺเพหิ รูเปหิ ทิพฺเพหิ สทฺเทหิ ทิพฺเพหิ คนฺเธหิ ทิพฺเพหิ รเสหิ ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"dn30:2.28.5":	"โส ตโต จุโต อิตฺถตฺตํ อาคโต สมาโน อิมานิ เทฺว มหาปุริสลกฺขณานิ ปฏิลภติ, สมทนฺโต จ โหติ สุสุกฺกทาโฐ จฯ ",
"dn30:2.29.1":	"โส เตหิ ลกฺขเณหิ สมนฺนาคโต สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn30:2.29.2":	"ตสฺสิมานิ สตฺต รตนานิ ภวนฺติ, เสยฺยถิทํ—",
"dn30:2.29.3":	"จกฺกรตนํ หตฺถิรตนํ อสฺสรตนํ มณิรตนํ อิตฺถิรตนํ คหปติรตนํ ปริณายกรตนเมว สตฺตมํฯ ",
"dn30:2.29.4":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn30:2.29.5":	"โส อิมํ ปถวึ สาครปริยนฺตํ อขิลมนิมิตฺตมกณฺฏกํ อิทฺธํ ผีตํ เขมํ สิวํ นิรพฺพุทํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"dn30:2.29.6":	"ราชา สมาโน กึ ลภติ? ",
"dn30:2.29.7":	"สุจิปริวาโร โหติ สุจิสฺส โหนฺติ ปริวารา พฺราหฺมณคหปติกา เนคมชานปทา คณกมหามตฺตา อนีกฏฺฐา โทวาริกา อมจฺจา ปาริสชฺชา ราชาโน โภคิยา กุมาราฯ ",
"dn30:2.29.8":	"ราชา สมาโน อิทํ ลภติฯ ",
"dn30:2.30.1":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"dn30:2.30.2":	"พุทฺโธ สมาโน กึ ลภติ? ",
"dn30:2.30.3":	"สุจิปริวาโร โหติ, สุจิสฺส โหนฺติ ปริวารา, ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย เทวา มนุสฺสา อสุรา นาคา คนฺธพฺพาฯ ",
"dn30:2.30.4":	"พุทฺโธ สมาโน อิทํ ลภติ”ฯ ",
"dn30:2.30.5":	"เอตมตฺถํ ภควา อโวจฯ ",
"dn30:2.31.1":	"ตตฺเถตํ วุจฺจติ",
"dn30:2.31.2":	"“มิจฺฉาชีวญฺจ อวสฺสชิ สเมน วุตฺตึ, ",
"dn30:2.31.3":	"สุจินา โส ชนยิตฺถ ธมฺมิเกน; ",
"dn30:2.31.4":	"อหิตมปิ จ อปนุทิ, ",
"dn30:2.31.5":	"หิตมปิ จ พหุชนสุขญฺจ อจริฯ ",
"dn30:2.31.6":	"สคฺเค เวทยติ นโร สุขปฺผลานิ, ",
"dn30:2.31.7":	"กริตฺวา นิปุเณภิ วิทูหิ สพฺภิ; ",
"dn30:2.31.8":	"วณฺณิตานิ ติทิวปุรวรสโม, ",
"dn30:2.31.9":	"อภิรมติ รติขิฑฺฑาสมงฺคีฯ ",
"dn30:2.31.10":	"ลทฺธาน มานุสกํ ภวํ ตโต, ",
"dn30:2.31.11":	"จวิตฺวาน สุกตผลวิปากํ; ",
"dn30:2.31.12":	"เสสเกน ปฏิลภติ ลปนชํ, ",
"dn30:2.31.13":	"สมมปิ สุจิสุสุกฺกํฯ ",
"dn30:2.31.14":	"ตํ เวยฺยญฺชนิกา สมาคตา พหโว, ",
"dn30:2.31.15":	"พฺยากํสุ นิปุณสมฺมตา มนุชา; ",
"dn30:2.31.16":	"สุจิชนปริวารคโณ ภวติ, ",
"dn30:2.31.17":	"ทิชสมสุกฺกสุจิโสภนทนฺโตฯ ",
"dn30:2.31.18":	"รญฺโญ โหติ พหุชโน, ",
"dn30:2.31.19":	"สุจิปริวาโร มหตึ มหึ อนุสาสโต; ",
"dn30:2.31.20":	"ปสยฺห น จ ชนปทตุทนํ, ",
"dn30:2.31.21":	"หิตมปิ จ พหุชนสุขญฺจ จรนฺติฯ ",
"dn30:2.31.22":	"อถ เจ ปพฺพชติ ภวติ วิปาโป, ",
"dn30:2.31.23":	"สมโณ สมิตรโช วิวฏฺฏจฺฉโท; ",
"dn30:2.31.24":	"วิคตทรถกิลมโถ, ",
"dn30:2.31.25":	"อิมมปิ จ ปรมปิ จ ปสฺสติ โลกํฯ ",
"dn30:2.31.26":	"ตโสฺสวาทกรา พหุคิหี จ ปพฺพชิตา จ, ",
"dn30:2.31.27":	"อสุจึ ครหิตํ ธุนนฺติ ปาปํ; ",
"dn30:2.31.28":	"ส หิ สุจิภิ ปริวุโต ภวติ, ",
"dn30:2.31.29":	"มลขิลกลิกิเลเส ปนุเทหี”ติฯ ",
"dn30:2.31.30":	"อิทมโวจ ภควาฯ ",
"dn30:2.31.31":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"dn30:2.31.32":	"ลกฺขณสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
