{	
"dn31:0.1":	"ทีฆ นิกาย ๓๑ ",
"dn31:0.2":	"สิงฺคาลสุตฺต ",
"dn31:1.1":	"เอวํ เม สุตํ—",
"dn31:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"dn31:1.3":	"เตน โข ปน สมเยน สิงฺคาลโก คหปติปุตฺโต กาลเสฺสว อุฏฺฐาย ราชคหา นิกฺขมิตฺวา อลฺลวตฺโถ อลฺลเกโส ปญฺชลิโก ปุถุทิสา นมสฺสติ—",
"dn31:1.4":	"ปุรตฺถิมํ ทิสํ ทกฺขิณํ ทิสํ ปจฺฉิมํ ทิสํ อุตฺตรํ ทิสํ เหฏฺฐิมํ ทิสํ อุปริมํ ทิสํฯ ",
"dn31:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"dn31:2.2":	"อทฺทสา โข ภควา สิงฺคาลกํ คหปติปุตฺตํ กาลเสฺสว วุฏฺฐาย ราชคหา นิกฺขมิตฺวา อลฺลวตฺถํ อลฺลเกสํ ปญฺชลิกํ ปุถุทิสา นมสฺสนฺตํ—",
"dn31:2.3":	"ปุรตฺถิมํ ทิสํ ทกฺขิณํ ทิสํ ปจฺฉิมํ ทิสํ อุตฺตรํ ทิสํ เหฏฺฐิมํ ทิสํ อุปริมํ ทิสํฯ ",
"dn31:2.4":	"ทิสฺวา สิงฺคาลกํ คหปติปุตฺตํ เอตทโวจ",
"dn31:2.5":	"“กึ นุ โข ตฺวํ, คหปติปุตฺต, กาลเสฺสว วุฏฺฐาย ราชคหา นิกฺขมิตฺวา อลฺลวตฺโถ อลฺลเกโส ปญฺชลิโก ปุถุทิสา นมสฺสสิ—",
"dn31:2.6":	"ปุรตฺถิมํ ทิสํ ทกฺขิณํ ทิสํ ปจฺฉิมํ ทิสํ อุตฺตรํ ทิสํ เหฏฺฐิมํ ทิสํ อุปริมํ ทิสนฺ”ติ? ",
"dn31:2.7":	"“ปิตา มํ, ภนฺเต, กาลํ กโรนฺโต เอวํ อวจ",
"dn31:2.8":	"‘ทิสา, ตาต, นมเสฺสยฺยาสี’ติฯ ",
"dn31:2.9":	"โส โข อหํ, ภนฺเต, ปิตุวจนํ สกฺกโรนฺโต ครุํ กโรนฺโต มาเนนฺโต ปูเชนฺโต กาลเสฺสว อุฏฺฐาย ราชคหา นิกฺขมิตฺวา อลฺลวตฺโถ อลฺลเกโส ปญฺชลิโก ปุถุทิสา นมสฺสามิ—",
"dn31:2.10":	"ปุรตฺถิมํ ทิสํ ทกฺขิณํ ทิสํ ปจฺฉิมํ ทิสํ อุตฺตรํ ทิสํ เหฏฺฐิมํ ทิสํ อุปริมํ ทิสนฺ”ติฯ ",
"dn31:2.11.0":	"๑ฯ ฉ ทิสา ",
"dn31:2.12":	"“น โข, คหปติปุตฺต, อริยสฺส วินเย เอวํ ฉ ทิสา นมสฺสิตพฺพา”ติฯ ",
"dn31:2.13":	"“ยถา กถํ ปน, ภนฺเต, อริยสฺส วินเย ฉ ทิสา นมสฺสิตพฺพา? ",
"dn31:2.14":	"สาธุ เม, ภนฺเต, ภควา ตถา ธมฺมํ เทเสตุ, ยถา อริยสฺส วินเย ฉ ทิสา นมสฺสิตพฺพา”ติฯ ",
"dn31:2.15":	"“เตน หิ, คหปติปุตฺต, สุโณหิ สาธุกํ มนสิกโรหิ ภาสิสฺสามี”ติฯ ",
"dn31:2.16":	"“เอวํ, ภนฺเต”ติ โข สิงฺคาลโก คหปติปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"dn31:2.17":	"ภควา เอตทโวจ",
"dn31:3.1":	"“ยโต โข, คหปติปุตฺต, อริยสาวกสฺส จตฺตาโร กมฺมกิเลสา ปหีนา โหนฺติ, จตูหิ จ ฐาเนหิ ปาปกมฺมํ น กโรติ, ฉ จ โภคานํ อปายมุขานิ น เสวติ, โส เอวํ จุทฺทส ปาปกาปคโต ฉทฺทิสาปฏิจฺฉาที ",
"dn31:3.2":	"อุโภโลกวิชยาย ปฏิปนฺโน โหติฯ ตสฺส อยญฺเจว โลโก อารทฺโธ โหติ ปโร จ โลโกฯ ",
"dn31:3.3":	"โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"dn31:3.4.0":	"๒ฯ จตฺตาโร กมฺมกิเลสา ",
"dn31:3.5":	"กตมสฺส จตฺตาโร กมฺมกิเลสา ปหีนา โหนฺติ? ",
"dn31:3.6":	"ปาณาติปาโต โข, คหปติปุตฺต, กมฺมกิเลโส, อทินฺนาทานํ กมฺมกิเลโส, กาเมสุมิจฺฉาจาโร กมฺมกิเลโส, มุสาวาโท กมฺมกิเลโสฯ ",
"dn31:3.7":	"อิมสฺส จตฺตาโร กมฺมกิเลสา ปหีนา โหนฺตี”ติฯ ",
"dn31:3.8":	"อิทมโวจ ภควาฯ ",
"dn31:3.9":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn31:4.1":	"“ปาณาติปาโต อทินฺนาทานํ, ",
"dn31:4.2":	"มุสาวาโท จ วุจฺจติ; ",
"dn31:4.3":	"ปรทารคมนญฺเจว, ",
"dn31:4.4":	"นปฺปสํสนฺติ ปณฺฑิตา”ติฯ ",
"dn31:5.0":	"๓ฯ จตุฐานํ ",
"dn31:5.1":	"“กตเมหิ จตูหิ ฐาเนหิ ปาปกมฺมํ น กโรติ? ",
"dn31:5.2":	"ฉนฺทาคตึ คจฺฉนฺโต ปาปกมฺมํ กโรติ, โทสาคตึ คจฺฉนฺโต ปาปกมฺมํ กโรติ, โมหาคตึ คจฺฉนฺโต ปาปกมฺมํ กโรติ, ภยาคตึ คจฺฉนฺโต ปาปกมฺมํ กโรติฯ ",
"dn31:5.3":	"ยโต โข, คหปติปุตฺต, อริยสาวโก เนว ฉนฺทาคตึ คจฺฉติ, น โทสาคตึ คจฺฉติ, น โมหาคตึ คจฺฉติ, น ภยาคตึ คจฺฉติ; ",
"dn31:5.4":	"อิเมหิ จตูหิ ฐาเนหิ ปาปกมฺมํ น กโรตี”ติฯ ",
"dn31:5.5":	"อิทมโวจ ภควาฯ ",
"dn31:5.6":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn31:6.1":	"“ฉนฺทา โทสา ภยา โมหา, ",
"dn31:6.2":	"โย ธมฺมํ อติวตฺตติ; ",
"dn31:6.3":	"นิหียติ ยโส ตสฺส, ",
"dn31:6.4":	"กาฬปกฺเขว จนฺทิมาฯ ",
"dn31:6.5":	"ฉนฺทา โทสา ภยา โมหา, ",
"dn31:6.6":	"โย ธมฺมํ นาติวตฺตติ; ",
"dn31:6.7":	"อาปูรติ ยโส ตสฺส, ",
"dn31:6.8":	"สุกฺกปกฺเขว จนฺทิมา”ติฯ ",
"dn31:7.0":	"๔ฯ ฉ อปายมุขานิ ",
"dn31:7.1":	"“กตมานิ ฉ โภคานํ อปายมุขานิ น เสวติ? ",
"dn31:7.2":	"สุราเมรยมชฺชปฺปมาทฏฺฐานานุโยโค โข, คหปติปุตฺต, โภคานํ อปายมุขํ, วิกาลวิสิขาจริยานุโยโค โภคานํ อปายมุขํ, สมชฺชาภิจรณํ โภคานํ อปายมุขํ, ชูตปฺปมาทฏฺฐานานุโยโค โภคานํ อปายมุขํ, ปาปมิตฺตานุโยโค โภคานํ อปายมุขํ, อาลสฺยานุโยโค โภคานํ อปายมุขํฯ ",
"dn31:8.0":	"๕ฯ สุราเมรยสฺส ฉ อาทีนวา ",
"dn31:8.1":	"ฉ โขเม, คหปติปุตฺต, อาทีนวา สุราเมรยมชฺชปฺปมาทฏฺฐานานุโยเคฯ ",
"dn31:8.2":	"สนฺทิฏฺฐิกา ธนชานิ, กลหปฺปวฑฺฒนี, โรคานํ อายตนํ, อกิตฺติสญฺชนนี, โกปีนนิทํสนี, ปญฺญาย ทุพฺพลิกรณีเตฺวว ฉฏฺฐํ ปทํ ภวติฯ ",
"dn31:8.3":	"อิเม โข, คหปติปุตฺต, ฉ อาทีนวา สุราเมรยมชฺชปฺปมาทฏฺฐานานุโยเคฯ ",
"dn31:9.0":	"๖ฯ วิกาลจริยาย ฉ อาทีนวา ",
"dn31:9.1":	"ฉ โขเม, คหปติปุตฺต, อาทีนวา วิกาลวิสิขาจริยานุโยเคฯ ",
"dn31:9.2":	"อตฺตาปิสฺส อคุตฺโต อรกฺขิโต โหติ, ปุตฺตทาโรปิสฺส อคุตฺโต อรกฺขิโต โหติ, สาปเตยฺยมฺปิสฺส อคุตฺตํ อรกฺขิตํ โหติ, สงฺกิโย จ โหติ ปาปเกสุ ฐาเนสุ, อภูตวจนญฺจ ตสฺมึ รูหติ, พหูนญฺจ ทุกฺขธมฺมานํ ปุรกฺขโต โหติฯ ",
"dn31:9.3":	"อิเม โข, คหปติปุตฺต, ฉ อาทีนวา วิกาลวิสิขาจริยานุโยเคฯ ",
"dn31:10.0":	"๗ฯ สมชฺชาภิจรณสฺส ฉ อาทีนวา ",
"dn31:10.1":	"ฉ โขเม, คหปติปุตฺต, อาทีนวา สมชฺชาภิจรเณฯ ",
"dn31:10.2":	"กฺว นจฺจํ, กฺว คีตํ, กฺว วาทิตํ, กฺว อกฺขานํ, กฺว ปาณิสฺสรํ, กฺว กุมฺภถุนนฺติฯ ",
"dn31:10.3":	"อิเม โข, คหปติปุตฺต, ฉ อาทีนวา สมชฺชาภิจรเณฯ ",
"dn31:11.0":	"๘ฯ ชูตปฺปมาทสฺส ฉ อาทีนวา ",
"dn31:11.1":	"ฉ โขเม, คหปติปุตฺต, อาทีนวา ชูตปฺปมาทฏฺฐานานุโยเคฯ ",
"dn31:11.2":	"ชยํ เวรํ ปสวติ, ชิโน วิตฺตมนุโสจติ, สนฺทิฏฺฐิกา ธนชานิ, สภาคตสฺส วจนํ น รูหติ, มิตฺตามจฺจานํ ปริภูโต โหติ, อาวาหวิวาหกานํ อปตฺถิโต โหติ",
"dn31:11.3":	"‘อกฺขธุตฺโต อยํ ปุริสปุคฺคโล นาลํ ทารภรณายา’ติฯ ",
"dn31:11.4":	"อิเม โข, คหปติปุตฺต, ฉ อาทีนวา ชูตปฺปมาทฏฺฐานานุโยเคฯ ",
"dn31:12.0":	"๙ฯ ปาปมิตฺตตาย ฉ อาทีนวา ",
"dn31:12.1":	"ฉ โขเม, คหปติปุตฺต, อาทีนวา ปาปมิตฺตานุโยเคฯ ",
"dn31:12.2":	"เย ธุตฺตา, เย โสณฺฑา, เย ปิปาสา, เย เนกติกา, เย วญฺจนิกา, เย สาหสิกาฯ ตฺยาสฺส มิตฺตา โหนฺติ เต สหายาฯ ",
"dn31:12.3":	"อิเม โข, คหปติปุตฺต, ฉ อาทีนวา ปาปมิตฺตานุโยเคฯ ",
"dn31:13.0":	"๑๐ฯ อาลสฺยสฺส ฉ อาทีนวา ",
"dn31:13.1":	"ฉ โขเม, คหปติปุตฺต, อาทีนวา อาลสฺยานุโยเคฯ ",
"dn31:13.2":	"อติสีตนฺติ กมฺมํ น กโรติ, อติอุณฺหนฺติ กมฺมํ น กโรติ, อติสายนฺติ กมฺมํ น กโรติ, อติปาโตติ กมฺมํ น กโรติ, อติฉาโตสฺมีติ กมฺมํ น กโรติ, อติธาโตสฺมีติ กมฺมํ น กโรติฯ ",
"dn31:13.3":	"ตสฺส เอวํ กิจฺจาปเทสพหุลสฺส วิหรโต อนุปฺปนฺนา เจว โภคา นุปฺปชฺชนฺติ, อุปฺปนฺนา จ โภคา ปริกฺขยํ คจฺฉนฺติฯ ",
"dn31:13.4":	"อิเม โข, คหปติปุตฺต, ฉ อาทีนวา อาลสฺยานุโยเค”ติฯ ",
"dn31:13.5":	"อิทมโวจ ภควาฯ ",
"dn31:13.6":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn31:14.1":	"“โหติ ปานสขา นาม, ",
"dn31:14.2":	"โหติ สมฺมิยสมฺมิโย; ",
"dn31:14.3":	"โย จ อตฺเถสุ ชาเตสุ, ",
"dn31:14.4":	"สหาโย โหติ โส สขาฯ ",
"dn31:14.5":	"อุสฺสูรเสยฺยา ปรทารเสวนา, ",
"dn31:14.6":	"เวรปฺปสโว จ อนตฺถตา จ; ",
"dn31:14.7":	"ปาปา จ มิตฺตา สุกทริยตา จ, ",
"dn31:14.8":	"เอเต ฉ ฐานา ปุริสํ ธํสยนฺติฯ ",
"dn31:14.9":	"ปาปมิตฺโต ปาปสโข, ",
"dn31:14.10":	"ปาปอาจารโคจโร; ",
"dn31:14.11":	"อสฺมา โลกา ปรมฺหา จ, ",
"dn31:14.12":	"อุภยา ธํสเต นโรฯ ",
"dn31:14.13":	"อกฺขิตฺถิโย วารุณี นจฺจคีตํ, ",
"dn31:14.14":	"ทิวา โสปฺปํ ปาริจริยา อกาเล; ",
"dn31:14.15":	"ปาปา จ มิตฺตา สุกทริยตา จ, ",
"dn31:14.16":	"เอเต ฉ ฐานา ปุริสํ ธํสยนฺติฯ ",
"dn31:14.17":	"อกฺเขหิ ทิพฺพนฺติ สุรํ ปิวนฺติ, ",
"dn31:14.18":	"ยนฺติตฺถิโย ปาณสมา ปเรสํ; ",
"dn31:14.19":	"นิหีนเสวี น จ วุทฺธเสวี, ",
"dn31:14.20":	"นิหียเต กาฬปกฺเขว จนฺโทฯ ",
"dn31:14.21":	"โย วารุณี อทฺธโน อกิญฺจโน, ",
"dn31:14.22":	"ปิปาโส ปิวํ ปปาคโต; ",
"dn31:14.23":	"อุทกมิว อิณํ วิคาหติ, ",
"dn31:14.24":	"อกุลํ กาหิติ ขิปฺปมตฺตโนฯ ",
"dn31:14.25":	"น ทิวา โสปฺปสีเลน, ",
"dn31:14.26":	"รตฺติมุฏฺฐานเทสฺสินา; ",
"dn31:14.27":	"นิจฺจํ มตฺเตน โสณฺเฑน, ",
"dn31:14.28":	"สกฺกา อาวสิตุํ ฆรํฯ ",
"dn31:14.29":	"อติสีตํ อติอุณฺหํ, ",
"dn31:14.30":	"อติสายมิทํ อหุ; ",
"dn31:14.31":	"อิติ วิสฺสฏฺฐกมฺมนฺเต, ",
"dn31:14.32":	"อตฺถา อจฺเจนฺติ มาณเวฯ ",
"dn31:14.33":	"โยธ สีตญฺจ อุณฺหญฺจ, ",
"dn31:14.34":	"ติณา ภิโยฺย น มญฺญติ; ",
"dn31:14.35":	"กรํ ปุริสกิจฺจานิ, ",
"dn31:14.36":	"โส สุขํ น วิหายตี”ติฯ ",
"dn31:15.0":	"๑๑ฯ มิตฺตปติรูปก ",
"dn31:15.1":	"“จตฺตาโรเม, คหปติปุตฺต, อมิตฺตา มิตฺตปติรูปกา เวทิตพฺพาฯ ",
"dn31:15.2":	"อญฺญทตฺถุหโร อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพ, วจีปรโม อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพ, อนุปฺปิยภาณี อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพ, อปายสหาโย อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:16.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ อญฺญทตฺถุหโร อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:16.2":	"อญฺญทตฺถุหโร โหติ, ",
"dn31:16.3":	"อปฺเปน พหุมิจฺฉติ; ",
"dn31:16.4":	"ภยสฺส กิจฺจํ กโรติ, ",
"dn31:16.5":	"เสวติ อตฺถการณาฯ ",
"dn31:16.6":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ อญฺญทตฺถุหโร อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:17.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ วจีปรโม อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:17.2":	"อตีเตน ปฏิสนฺถรติ, อนาคเตน ปฏิสนฺถรติ, นิรตฺถเกน สงฺคณฺหาติ, ปจฺจุปฺปนฺเนสุ กิจฺเจสุ พฺยสนํ ทเสฺสติฯ ",
"dn31:17.3":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ วจีปรโม อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:18.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ อนุปฺปิยภาณี อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:18.2":	"ปาปกมฺปิสฺส อนุชานาติ, กลฺยาณมฺปิสฺส อนุชานาติ, สมฺมุขาสฺส วณฺณํ ภาสติ, ปรมฺมุขาสฺส อวณฺณํ ภาสติฯ ",
"dn31:18.3":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ อนุปฺปิยภาณี อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:19.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ อปายสหาโย อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพฯ ",
"dn31:19.2":	"สุราเมรยมชฺชปฺปมาทฏฺฐานานุโยเค สหาโย โหติ, วิกาลวิสิขาจริยานุโยเค สหาโย โหติ, สมชฺชาภิจรเณ สหาโย โหติ, ชูตปฺปมาทฏฺฐานานุโยเค สหาโย โหติฯ ",
"dn31:19.3":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ อปายสหาโย อมิตฺโต มิตฺตปติรูปโก เวทิตพฺโพ”ติฯ ",
"dn31:19.4":	"อิทมโวจ ภควาฯ ",
"dn31:19.5":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn31:20.1":	"“อญฺญทตฺถุหโร มิตฺโต, ",
"dn31:20.2":	"โย จ มิตฺโต วจีปโร; ",
"dn31:20.3":	"อนุปฺปิยญฺจ โย อาห, ",
"dn31:20.4":	"อปาเยสุ จ โย สขาฯ ",
"dn31:20.5":	"เอเต อมิตฺเต จตฺตาโร, ",
"dn31:20.6":	"อิติ วิญฺญาย ปณฺฑิโต; ",
"dn31:20.7":	"อารกา ปริวชฺเชยฺย, ",
"dn31:20.8":	"มคฺคํ ปฏิภยํ ยถา”ติฯ ",
"dn31:21.0":	"๑๒ฯ สุหทมิตฺต ",
"dn31:21.1":	"“จตฺตาโรเม, คหปติปุตฺต, มิตฺตา สุหทา เวทิตพฺพาฯ ",
"dn31:21.2":	"อุปกาโร มิตฺโต สุหโท เวทิตพฺโพ, สมานสุขทุกฺโข มิตฺโต สุหโท เวทิตพฺโพ, อตฺถกฺขายี มิตฺโต สุหโท เวทิตพฺโพ, อนุกมฺปโก มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:22.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ อุปกาโร มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:22.2":	"ปมตฺตํ รกฺขติ, ปมตฺตสฺส สาปเตยฺยํ รกฺขติ, ภีตสฺส สรณํ โหติ, อุปฺปนฺเนสุ กิจฺจกรณีเยสุ ตทฺทิคุณํ โภคํ อนุปฺปเทติฯ ",
"dn31:22.3":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ อุปกาโร มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:23.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ สมานสุขทุกฺโข มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:23.2":	"คุยฺหมสฺส อาจิกฺขติ, คุยฺหมสฺส ปริคูหติ, อาปทาสุ น วิชหติ, ชีวิตํปิสฺส อตฺถาย ปริจฺจตฺตํ โหติฯ ",
"dn31:23.3":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ สมานสุขทุกฺโข มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:24.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ อตฺถกฺขายี มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:24.2":	"ปาปา นิวาเรติ, กลฺยาเณ นิเวเสติ, อสฺสุตํ สาเวติ, สคฺคสฺส มคฺคํ อาจิกฺขติฯ ",
"dn31:24.3":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ อตฺถกฺขายี มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:25.1":	"จตูหิ โข, คหปติปุตฺต, ฐาเนหิ อนุกมฺปโก มิตฺโต สุหโท เวทิตพฺโพฯ ",
"dn31:25.2":	"อภเวนสฺส น นนฺทติ, ภเวนสฺส นนฺทติ, อวณฺณํ ภณมานํ นิวาเรติ, วณฺณํ ภณมานํ ปสํสติฯ ",
"dn31:25.3":	"อิเมหิ โข, คหปติปุตฺต, จตูหิ ฐาเนหิ อนุกมฺปโก มิตฺโต สุหโท เวทิตพฺโพ”ติฯ ",
"dn31:25.4":	"อิทมโวจ ภควาฯ ",
"dn31:25.5":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn31:26.1":	"“อุปกาโร จ โย มิตฺโต, ",
"dn31:26.2":	"สุเข ทุกฺเข จ โย สขา; ",
"dn31:26.3":	"อตฺถกฺขายี จ โย มิตฺโต, ",
"dn31:26.4":	"โย จ มิตฺตานุกมฺปโกฯ ",
"dn31:26.5":	"เอเตปิ มิตฺเต จตฺตาโร, ",
"dn31:26.6":	"อิติ วิญฺญาย ปณฺฑิโต; ",
"dn31:26.7":	"สกฺกจฺจํ ปยิรุปาเสยฺย, ",
"dn31:26.8":	"มาตา ปุตฺตํว โอรสํ; ",
"dn31:26.9":	"ปณฺฑิโต สีลสมฺปนฺโน, ",
"dn31:26.10":	"ชลํ อคฺคีว ภาสติฯ ",
"dn31:26.11":	"โภเค สํหรมานสฺส, ",
"dn31:26.12":	"ภมรเสฺสว อิรียโต; ",
"dn31:26.13":	"โภคา สนฺนิจยํ ยนฺติ, ",
"dn31:26.14":	"วมฺมิโกวุปจียติฯ ",
"dn31:26.15":	"เอวํ โภเค สมาหตฺวา, ",
"dn31:26.16":	"อลมตฺโต กุเล คิหี; ",
"dn31:26.17":	"จตุธา วิภเช โภเค, ",
"dn31:26.18":	"ส เว มิตฺตานิ คนฺถติฯ ",
"dn31:26.19":	"เอเกน โภเค ภุญฺเชยฺย, ",
"dn31:26.20":	"ทฺวีหิ กมฺมํ ปโยชเย; ",
"dn31:26.21":	"จตุตฺถญฺจ นิธาเปยฺย, ",
"dn31:26.22":	"อาปทาสุ ภวิสฺสตี”ติฯ ",
"dn31:27.0":	"๑๓ฯ ฉทฺทิสาปฏิจฺฉาทนกณฺฑ ",
"dn31:27.1":	"“กถญฺจ, คหปติปุตฺต, อริยสาวโก ฉทฺทิสาปฏิจฺฉาที โหติ? ",
"dn31:27.2":	"ฉ อิมา, คหปติปุตฺต, ทิสา เวทิตพฺพาฯ ",
"dn31:27.3":	"ปุรตฺถิมา ทิสา มาตาปิตโร เวทิตพฺพา, ทกฺขิณา ทิสา อาจริยา เวทิตพฺพา, ปจฺฉิมา ทิสา ปุตฺตทารา เวทิตพฺพา, อุตฺตรา ทิสา มิตฺตามจฺจา เวทิตพฺพา, เหฏฺฐิมา ทิสา ทาสกมฺมกรา เวทิตพฺพา, อุปริมา ทิสา สมณพฺราหฺมณา เวทิตพฺพาฯ ",
"dn31:28.1":	"ปญฺจหิ โข, คหปติปุตฺต, ฐาเนหิ ปุตฺเตน ปุรตฺถิมา ทิสา มาตาปิตโร ปจฺจุปฏฺฐาตพฺพา—",
"dn31:28.2":	"ภโต เน ภริสฺสามิ, กิจฺจํ เนสํ กริสฺสามิ, กุลวํสํ ฐเปสฺสามิ, ทายชฺชํ ปฏิปชฺชามิ, อถ วา ปน เปตานํ กาลงฺกตานํ ทกฺขิณํ อนุปฺปทสฺสามีติฯ ",
"dn31:28.3":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ ปุตฺเตน ปุรตฺถิมา ทิสา มาตาปิตโร ปจฺจุปฏฺฐิตา ปญฺจหิ ฐาเนหิ ปุตฺตํ อนุกมฺปนฺติฯ ",
"dn31:28.4":	"ปาปา นิวาเรนฺติ, กลฺยาเณ นิเวเสนฺติ, สิปฺปํ สิกฺขาเปนฺติ, ปติรูเปน ทาเรน สํโยเชนฺติ, สมเย ทายชฺชํ นิยฺยาเทนฺติฯ ",
"dn31:28.5":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ ปุตฺเตน ปุรตฺถิมา ทิสา มาตาปิตโร ปจฺจุปฏฺฐิตา อิเมหิ ปญฺจหิ ฐาเนหิ ปุตฺตํ อนุกมฺปนฺติฯ ",
"dn31:28.6":	"เอวมสฺส เอสา ปุรตฺถิมา ทิสา ปฏิจฺฉนฺนา โหติ เขมา อปฺปฏิภยาฯ ",
"dn31:29.1":	"ปญฺจหิ โข, คหปติปุตฺต, ฐาเนหิ อนฺเตวาสินา ทกฺขิณา ทิสา อาจริยา ปจฺจุปฏฺฐาตพฺพา—",
"dn31:29.2":	"อุฏฺฐาเนน อุปฏฺฐาเนน สุสฺสุสาย ปาริจริยาย สกฺกจฺจํ สิปฺปปฏิคฺคหเณนฯ ",
"dn31:29.3":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ อนฺเตวาสินา ทกฺขิณา ทิสา อาจริยา ปจฺจุปฏฺฐิตา ปญฺจหิ ฐาเนหิ อนฺเตวาสึ อนุกมฺปนฺติ—",
"dn31:29.4":	"สุวินีตํ วิเนนฺติ, สุคฺคหิตํ คาหาเปนฺติ, สพฺพสิปฺปสฺสุตํ สมกฺขายิโน ภวนฺติ, มิตฺตามจฺเจสุ ปฏิยาเทนฺติ, ทิสาสุ ปริตฺตาณํ กโรนฺติฯ ",
"dn31:29.5":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ อนฺเตวาสินา ทกฺขิณา ทิสา อาจริยา ปจฺจุปฏฺฐิตา อิเมหิ ปญฺจหิ ฐาเนหิ อนฺเตวาสึ อนุกมฺปนฺติฯ ",
"dn31:29.6":	"เอวมสฺส เอสา ทกฺขิณา ทิสา ปฏิจฺฉนฺนา โหติ เขมา อปฺปฏิภยาฯ ",
"dn31:30.1":	"ปญฺจหิ โข, คหปติปุตฺต, ฐาเนหิ สามิเกน ปจฺฉิมา ทิสา ภริยา ปจฺจุปฏฺฐาตพฺพา—",
"dn31:30.2":	"สมฺมานนาย อนวมานนาย อนติจริยาย อิสฺสริยโวสฺสคฺเคน อลงฺการานุปฺปทาเนนฯ ",
"dn31:30.3":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ สามิเกน ปจฺฉิมา ทิสา ภริยา ปจฺจุปฏฺฐิตา ปญฺจหิ ฐาเนหิ สามิกํ อนุกมฺปติ—",
"dn31:30.4":	"สุสํวิหิตกมฺมนฺตา จ โหติ, สงฺคหิตปริชนา จ, อนติจารินี จ, สมฺภตญฺจ อนุรกฺขติ, ทกฺขา จ โหติ อนลสา สพฺพกิจฺเจสุฯ ",
"dn31:30.5":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ สามิเกน ปจฺฉิมา ทิสา ภริยา ปจฺจุปฏฺฐิตา อิเมหิ ปญฺจหิ ฐาเนหิ สามิกํ อนุกมฺปติฯ ",
"dn31:30.6":	"เอวมสฺส เอสา ปจฺฉิมา ทิสา ปฏิจฺฉนฺนา โหติ เขมา อปฺปฏิภยาฯ ",
"dn31:31.1":	"ปญฺจหิ โข, คหปติปุตฺต, ฐาเนหิ กุลปุตฺเตน อุตฺตรา ทิสา มิตฺตามจฺจา ปจฺจุปฏฺฐาตพฺพา—",
"dn31:31.2":	"ทาเนน เปยฺยวชฺเชน อตฺถจริยาย สมานตฺตตาย อวิสํวาทนตายฯ ",
"dn31:31.3":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ กุลปุตฺเตน อุตฺตรา ทิสา มิตฺตามจฺจา ปจฺจุปฏฺฐิตา ปญฺจหิ ฐาเนหิ กุลปุตฺตํ อนุกมฺปนฺติ—",
"dn31:31.4":	"ปมตฺตํ รกฺขนฺติ, ปมตฺตสฺส สาปเตยฺยํ รกฺขนฺติ, ภีตสฺส สรณํ โหนฺติ, อาปทาสุ น วิชหนฺติ, อปรปชา จสฺส ปฏิปูเชนฺติฯ ",
"dn31:31.5":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ กุลปุตฺเตน อุตฺตรา ทิสา มิตฺตามจฺจา ปจฺจุปฏฺฐิตา อิเมหิ ปญฺจหิ ฐาเนหิ กุลปุตฺตํ อนุกมฺปนฺติฯ ",
"dn31:31.6":	"เอวมสฺส เอสา อุตฺตรา ทิสา ปฏิจฺฉนฺนา โหติ เขมา อปฺปฏิภยาฯ ",
"dn31:32.1":	"ปญฺจหิ โข, คหปติปุตฺต, ฐาเนหิ อยฺยิรเกน เหฏฺฐิมา ทิสา ทาสกมฺมกรา ปจฺจุปฏฺฐาตพฺพา—",
"dn31:32.2":	"ยถาพลํ กมฺมนฺตสํวิธาเนน ภตฺตเวตนานุปฺปทาเนน คิลานุปฏฺฐาเนน อจฺฉริยานํ รสานํ สํวิภาเคน สมเย โวสฺสคฺเคนฯ ",
"dn31:32.3":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ อยฺยิรเกน เหฏฺฐิมา ทิสา ทาสกมฺมกรา ปจฺจุปฏฺฐิตา ปญฺจหิ ฐาเนหิ อยฺยิรกํ อนุกมฺปนฺติ—",
"dn31:32.4":	"ปุพฺพุฏฺฐายิโน จ โหนฺติ, ปจฺฉา นิปาติโน จ, ทินฺนาทายิโน จ, สุกตกมฺมกรา จ, กิตฺติวณฺณหรา จฯ ",
"dn31:32.5":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ อยฺยิรเกน เหฏฺฐิมา ทิสา ทาสกมฺมกรา ปจฺจุปฏฺฐิตา อิเมหิ ปญฺจหิ ฐาเนหิ อยฺยิรกํ อนุกมฺปนฺติฯ ",
"dn31:32.6":	"เอวมสฺส เอสา เหฏฺฐิมา ทิสา ปฏิจฺฉนฺนา โหติ เขมา อปฺปฏิภยาฯ ",
"dn31:33.1":	"ปญฺจหิ โข, คหปติปุตฺต, ฐาเนหิ กุลปุตฺเตน อุปริมา ทิสา สมณพฺราหฺมณา ปจฺจุปฏฺฐาตพฺพา—",
"dn31:33.2":	"เมตฺเตน กายกมฺเมน เมตฺเตน วจีกมฺเมน เมตฺเตน มโนกมฺเมน อนาวฏทฺวารตาย อามิสานุปฺปทาเนนฯ ",
"dn31:33.3":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ กุลปุตฺเตน อุปริมา ทิสา สมณพฺราหฺมณา ปจฺจุปฏฺฐิตา ฉหิ ฐาเนหิ กุลปุตฺตํ อนุกมฺปนฺติ—",
"dn31:33.4":	"ปาปา นิวาเรนฺติ, กลฺยาเณ นิเวเสนฺติ, กลฺยาเณน มนสา อนุกมฺปนฺติ, อสฺสุตํ สาเวนฺติ, สุตํ ปริโยทาเปนฺติ, สคฺคสฺส มคฺคํ อาจิกฺขนฺติฯ ",
"dn31:33.5":	"อิเมหิ โข, คหปติปุตฺต, ปญฺจหิ ฐาเนหิ กุลปุตฺเตน อุปริมา ทิสา สมณพฺราหฺมณา ปจฺจุปฏฺฐิตา อิเมหิ ฉหิ ฐาเนหิ กุลปุตฺตํ อนุกมฺปนฺติฯ ",
"dn31:33.6":	"เอวมสฺส เอสา อุปริมา ทิสา ปฏิจฺฉนฺนา โหติ เขมา อปฺปฏิภยา”ติฯ ",
"dn31:33.7":	"อิทมโวจ ภควาฯ ",
"dn31:33.8":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"dn31:34.1":	"“มาตาปิตา ทิสา ปุพฺพา, ",
"dn31:34.2":	"อาจริยา ทกฺขิณา ทิสา; ",
"dn31:34.3":	"ปุตฺตทารา ทิสา ปจฺฉา, ",
"dn31:34.4":	"มิตฺตามจฺจา จ อุตฺตราฯ ",
"dn31:34.5":	"ทาสกมฺมกรา เหฏฺฐา, ",
"dn31:34.6":	"อุทฺธํ สมณพฺราหฺมณา; ",
"dn31:34.7":	"เอตา ทิสา นมเสฺสยฺย, ",
"dn31:34.8":	"อลมตฺโต กุเล คิหีฯ ",
"dn31:34.9":	"ปณฺฑิโต สีลสมฺปนฺโน, ",
"dn31:34.10":	"สโณฺห จ ปฏิภานวา; ",
"dn31:34.11":	"นิวาตวุตฺติ อตฺถทฺโธ, ",
"dn31:34.12":	"ตาทิโส ลภเต ยสํฯ ",
"dn31:34.13":	"อุฏฺฐานโก อนลโส, ",
"dn31:34.14":	"อาปทาสุ น เวธติ; ",
"dn31:34.15":	"อจฺฉินฺนวุตฺติ เมธาวี, ",
"dn31:34.16":	"ตาทิโส ลภเต ยสํฯ ",
"dn31:34.17":	"สงฺคาหโก มิตฺตกโร, ",
"dn31:34.18":	"วทญฺญู วีตมจฺฉโร; ",
"dn31:34.19":	"เนตา วิเนตา อนุเนตา, ",
"dn31:34.20":	"ตาทิโส ลภเต ยสํฯ ",
"dn31:34.21":	"ทานญฺจ เปยฺยวชฺชญฺจ, ",
"dn31:34.22":	"อตฺถจริยา จ ยา อิธ; ",
"dn31:34.23":	"สมานตฺตตา จ ธมฺเมสุ, ",
"dn31:34.24":	"ตตฺถ ตตฺถ ยถารหํ; ",
"dn31:34.25":	"เอเต โข สงฺคหา โลเก, ",
"dn31:34.26":	"รถสฺสาณีว ยายโตฯ ",
"dn31:34.27":	"เอเต จ สงฺคหา นาสฺสุ, ",
"dn31:34.28":	"น มาตา ปุตฺตการณา; ",
"dn31:34.29":	"ลเภถ มานํ ปูชํ วา, ",
"dn31:34.30":	"ปิตา วา ปุตฺตการณาฯ ",
"dn31:34.31":	"ยสฺมา จ สงฺคหา เอเต, ",
"dn31:34.32":	"สมฺมเปกฺขนฺติ ปณฺฑิตา; ",
"dn31:34.33":	"ตสฺมา มหตฺตํ ปปฺโปนฺติ, ",
"dn31:34.34":	"ปาสํสา จ ภวนฺติ เต”ติฯ ",
"dn31:35.1":	"เอวํ วุตฺเต, สิงฺคาลโก คหปติปุตฺโต ภควนฺตํ เอตทโวจ",
"dn31:35.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn31:35.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ ภควตา อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"dn31:35.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn31:35.5":	"อุปาสกํ มํ ภควา ธาเรตุ, อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"dn31:35.6":	"สิงฺคาลสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
