{	
"dn33:0.1":	"ทีฆ นิกาย ๓๓ ",
"dn33:0.2":	"สงฺคีติสุตฺต ",
"dn33:1.1.1":	"เอวํ เม สุตํ—",
"dn33:1.1.2":	"เอกํ สมยํ ภควา มเลฺลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เยน ปาวา นาม มลฺลานํ นครํ ตทวสริฯ ",
"dn33:1.1.3":	"ตตฺร สุทํ ภควา ปาวายํ วิหรติ จุนฺทสฺส กมฺมารปุตฺตสฺส อมฺพวเนฯ ",
"dn33:1.2.1":	"เตน โข ปน สมเยน ปาเวยฺยกานํ มลฺลานํ อุพฺภตกํ นาม นวํ สนฺธาคารํ อจิรการิตํ โหติ อนชฺฌาวุฏฺฐํ สมเณน วา พฺราหฺมเณน วา เกนจิ วา มนุสฺสภูเตนฯ ",
"dn33:1.2.2":	"อโสฺสสุํ โข ปาเวยฺยกา มลฺลา",
"dn33:1.2.3":	"อถ โข ปาเวยฺยกา มลฺลา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข ปาเวยฺยกา มลฺลา ภควนฺตํ เอตทโวจุํ",
"dn33:1.2.4":	"“อิธ, ภนฺเต, ปาเวยฺยกานํ มลฺลานํ อุพฺภตกํ นาม นวํ สนฺธาคารํ อจิรการิตํ โหติ อนชฺฌาวุฏฺฐํ สมเณน วา พฺราหฺมเณน วา เกนจิ วา มนุสฺสภูเตนฯ ",
"dn33:1.2.5":	"ตญฺจ โข, ภนฺเต, ภควา ปฐมํ ปริภุญฺชตุ, ภควตา ปฐมํ ปริภุตฺตํ ปจฺฉา ปาเวยฺยกา มลฺลา ปริภุญฺชิสฺสนฺติฯ ",
"dn33:1.2.6":	"ตทสฺส ปาเวยฺยกานํ มลฺลานํ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"dn33:1.2.7":	"อธิวาเสสิ โข ภควา ตุณฺหีภาเวนฯ ",
"dn33:1.3.1":	"อถ โข ปาเวยฺยกา มลฺลา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน สนฺธาคารํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สพฺพสนฺถรึ สนฺธาคารํ สนฺถริตฺวา ภควโต อาสนานิ ปญฺญาเปตฺวา อุทกมณิกํ ปติฏฺฐเปตฺวา เตลปทีปํ อาโรเปตฺวา เยน ภควา เตนุปสงฺกมึสุ; ",
"dn33:1.3.2":	"อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"dn33:1.3.3":	"เอกมนฺตํ ฐิตา โข เต ปาเวยฺยกา มลฺลา ภควนฺตํ เอตทโวจุํ",
"dn33:1.3.4":	"“สพฺพสนฺถริสนฺถตํ, ภนฺเต, สนฺธาคารํ, ภควโต อาสนานิ ปญฺญตฺตานิ, อุทกมณิโก ปติฏฺฐาปิโต, เตลปทีโป อาโรปิโตฯ ",
"dn33:1.3.5":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"dn33:1.4.1":	"อถ โข ภควา นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน สนฺธาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปาเท ปกฺขาเลตฺวา สนฺธาคารํ ปวิสิตฺวา มชฺฌิมํ ถมฺภํ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิฯ ",
"dn33:1.4.2":	"ภิกฺขุสงฺโฆปิ โข ปาเท ปกฺขาเลตฺวา สนฺธาคารํ ปวิสิตฺวา ปจฺฉิมํ ภิตฺตึ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิ ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"dn33:1.4.3":	"ปาเวยฺยกาปิ โข มลฺลา ปาเท ปกฺขาเลตฺวา สนฺธาคารํ ปวิสิตฺวา ปุรตฺถิมํ ภิตฺตึ นิสฺสาย ปจฺฉิมาภิมุขา นิสีทึสุ ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"dn33:1.4.4":	"อถ โข ภควา ปาเวยฺยเก มเลฺล พหุเทว รตฺตึ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุโยฺยเชสิ",
"dn33:1.4.5":	"“อภิกฺกนฺตา โข, วาเสฏฺฐา, รตฺติฯ ",
"dn33:1.4.6":	"ยสฺสทานิ ตุเมฺห กาลํ มญฺญถา”ติฯ ",
"dn33:1.4.7":	"“เอวํ, ภนฺเต”ติ โข ปาเวยฺยกา มลฺลา ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"dn33:1.5.1":	"อถ โข ภควา อจิรปกฺกนฺเตสุ ปาเวยฺยเกสุ มเลฺลสุ ตุณฺหีภูตํ ตุณฺหีภูตํ ภิกฺขุสงฺฆํ อนุวิโลเกตฺวา อายสฺมนฺตํ สาริปุตฺตํ อามนฺเตสิ",
"dn33:1.5.2":	"“วิคตถินมิทฺโธ โข, สาริปุตฺต, ภิกฺขุสงฺโฆฯ ",
"dn33:1.5.3":	"ปฏิภาตุ ตํ, สาริปุตฺต, ภิกฺขูนํ ธมฺมีกถาฯ ",
"dn33:1.5.4":	"ปิฏฺฐิ เม อาคิลายติฯ ",
"dn33:1.5.5":	"ตมหํ อายมิสฺสามี”ติฯ ",
"dn33:1.5.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา สาริปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"dn33:1.5.7":	"อถ โข ภควา จตุคฺคุณํ สงฺฆาฏึ ปญฺญาเปตฺวา ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปสิ ปาเท ปาทํ อจฺจาธาย, สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิ กริตฺวาฯ ",
"dn33:1.6.1":	"เตน โข ปน สมเยน นิคณฺโฐ นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโต โหติฯ ",
"dn33:1.6.2":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา เทฺวธิกชาตา ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติ",
"dn33:1.6.3":	"“น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ, อหํ อิมํ ธมฺมวินยํ อาชานามิ, กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิฯ มิจฺฉาปฏิปนฺโน ตฺวมสิ, อหมสฺมิ สมฺมาปฏิปนฺโนฯ สหิตํ เม, อสหิตํ เตฯ ปุเรวจนียํ ปจฺฉา อวจ, ปจฺฉาวจนียํ ปุเร อวจฯ อธิจิณฺณํ เต วิปราวตฺตํ, อาโรปิโต เต วาโท, นิคฺคหิโต ตฺวมสิ, จร วาทปฺปโมกฺขาย, นิพฺเพเฐหิ วา สเจ ปโหสี”ติฯ ",
"dn33:1.6.4":	"วโธเยว โข มญฺเญ นิคณฺเฐสุ นาฏปุตฺติเยสุ วตฺตติฯ ",
"dn33:1.6.5":	"เยปิ นิคณฺฐสฺส นาฏปุตฺตสฺส สาวกา คิหี โอทาตวสนา, เตปิ นิคณฺเฐสุ นาฏปุตฺติเยสุ นิพฺพินฺนรูปา วิรตฺตรูปา ปฏิวานรูปา, ยถา ตํ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเต ภินฺนถูเป อปฺปฏิสรเณฯ ",
"dn33:1.7.1":	"อถ โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"dn33:1.7.2":	"“นิคณฺโฐ, อาวุโส, นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโต, ",
"dn33:1.7.3":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา เทฺวธิกชาตา …เป… ภินฺนถูเป อปฺปฏิสรเณฯ ",
"dn33:1.7.4":	"เอวเญฺหตํ, อาวุโส, โหติ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"dn33:1.7.5":	"อยํ โข ปนาวุโส, อมฺหากํ ภควตา ธมฺโม สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโตฯ ",
"dn33:1.7.6":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ, น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.7.7":	"กตโม จาวุโส, อมฺหากํ ภควตา ธมฺโม สฺวากฺขาโต สุปฺปเวทิโต นิยฺยานิโก อุปสมสํวตฺตนิโก สมฺมาสมฺพุทฺธปฺปเวทิโต; ",
"dn33:1.7.8":	"ยตฺถ สพฺเพเหว สงฺคายิตพฺพํ, น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํ? ",
"dn33:1.7.9.0":	"๑ฯ เอกก ",
"dn33:1.7.10":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เอโก ธมฺโม สมฺมทกฺขาโตฯ ",
"dn33:1.7.11":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ, น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.8.1":	"กตโม เอโก ธมฺโม? ",
"dn33:1.8.2":	"สพฺเพ สตฺตา อาหารฏฺฐิติกาฯ ",
"dn33:1.8.3":	"สพฺเพ สตฺตา สงฺขารฏฺฐิติกาฯ ",
"dn33:1.8.4":	"อยํ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เอโก ธมฺโม สมฺมทกฺขาโตฯ ",
"dn33:1.8.5":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ, น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.9.0":	"๒ฯ ทุก ",
"dn33:1.9.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เทฺว ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:1.9.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ, น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.9.3":	"กตเม เทฺว? ",
"dn33:1.9.4":	"นามญฺจ รูปญฺจฯ ",
"dn33:1.9.5":	"อวิชฺชา จ ภวตณฺหา จฯ ",
"dn33:1.9.6":	"ภวทิฏฺฐิ จ วิภวทิฏฺฐิ จฯ ",
"dn33:1.9.7":	"อหิริกญฺจ อโนตฺตปฺปญฺจฯ ",
"dn33:1.9.8":	"หิรี จ โอตฺตปฺปญฺจฯ ",
"dn33:1.9.9":	"โทวจสฺสตา จ ปาปมิตฺตตา จฯ ",
"dn33:1.9.10":	"โสวจสฺสตา จ กลฺยาณมิตฺตตา จฯ ",
"dn33:1.9.11":	"อาปตฺติกุสลตา จ อาปตฺติวุฏฺฐานกุสลตา จฯ ",
"dn33:1.9.12":	"สมาปตฺติกุสลตา จ สมาปตฺติวุฏฺฐานกุสลตา จฯ ",
"dn33:1.9.13":	"ธาตุกุสลตา จ มนสิการกุสลตา จฯ ",
"dn33:1.9.14":	"อายตนกุสลตา จ ปฏิจฺจสมุปฺปาทกุสลตา จฯ ",
"dn33:1.9.15":	"ฐานกุสลตา จ อฏฺฐานกุสลตา จฯ ",
"dn33:1.9.16":	"อชฺชวญฺจ ลชฺชวญฺจฯ ",
"dn33:1.9.17":	"ขนฺติ จ โสรจฺจญฺจฯ ",
"dn33:1.9.18":	"สาขลฺยญฺจ ปฏิสนฺถาโร จฯ ",
"dn33:1.9.19":	"อวิหึสา จ โสเจยฺยญฺจฯ ",
"dn33:1.9.20":	"มุฏฺฐสฺสจฺจญฺจ อสมฺปชญฺญญฺจฯ ",
"dn33:1.9.21":	"สติ จ สมฺปชญฺญญฺจฯ ",
"dn33:1.9.22":	"อินฺทฺริเยสุ อคุตฺตทฺวารตา จ โภชเน อมตฺตญฺญุตา จฯ ",
"dn33:1.9.23":	"อินฺทฺริเยสุ คุตฺตทฺวารตา จ โภชเน มตฺตญฺญุตา จฯ ",
"dn33:1.9.24":	"ปฏิสงฺขานพลญฺจ ภาวนาพลญฺจฯ ",
"dn33:1.9.25":	"สติพลญฺจ สมาธิพลญฺจฯ ",
"dn33:1.9.26":	"สมโถ จ วิปสฺสนา จฯ ",
"dn33:1.9.27":	"สมถนิมิตฺตญฺจ ปคฺคหนิมิตฺตญฺจฯ ",
"dn33:1.9.28":	"ปคฺคโห จ อวิกฺเขโป จฯ ",
"dn33:1.9.29":	"สีลวิปตฺติ จ ทิฏฺฐิวิปตฺติ จฯ ",
"dn33:1.9.30":	"สีลสมฺปทา จ ทิฏฺฐิสมฺปทา จฯ ",
"dn33:1.9.31":	"สีลวิสุทฺธิ จ ทิฏฺฐิวิสุทฺธิ จฯ ",
"dn33:1.9.32":	"ทิฏฺฐิวิสุทฺธิ โข ปน ยถา ทิฏฺฐิสฺส จ ปธานํฯ ",
"dn33:1.9.33":	"สํเวโค จ สํเวชนีเยสุ ฐาเนสุ สํวิคฺคสฺส จ โยนิโส ปธานํฯ ",
"dn33:1.9.34":	"อสนฺตุฏฺฐิตา จ กุสเลสุ ธมฺเมสุ อปฺปฏิวานิตา จ ปธานสฺมึฯ ",
"dn33:1.9.35":	"วิชฺชา จ วิมุตฺติ จฯ ",
"dn33:1.9.36":	"ขเยญาณํ อนุปฺปาเทญาณํฯ ",
"dn33:1.9.37":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เทฺว ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:1.9.38":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ, น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.10.0":	"๓ฯ ติก ",
"dn33:1.10.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตโย ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:1.10.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.10.3":	"กตเม ตโย? ",
"dn33:1.10.4":	"ตีณิ อกุสลมูลานิ—",
"dn33:1.10.5":	"โลโภ อกุสลมูลํ, โทโส อกุสลมูลํ, โมโห อกุสลมูลํฯ ",
"dn33:1.10.6":	"ตีณิ กุสลมูลานิ—",
"dn33:1.10.7":	"อโลโภ กุสลมูลํ, อโทโส กุสลมูลํ, อโมโห กุสลมูลํฯ ",
"dn33:1.10.8":	"ตีณิ ทุจฺจริตานิ—",
"dn33:1.10.9":	"กายทุจฺจริตํ, วจีทุจฺจริตํ, มโนทุจฺจริตํฯ ",
"dn33:1.10.10":	"ตีณิ สุจริตานิ—",
"dn33:1.10.11":	"กายสุจริตํ, วจีสุจริตํ, มโนสุจริตํฯ ",
"dn33:1.10.12":	"ตโย อกุสลวิตกฺกา—",
"dn33:1.10.13":	"กามวิตกฺโก, พฺยาปาทวิตกฺโก, วิหึสาวิตกฺโกฯ ",
"dn33:1.10.14":	"ตโย กุสลวิตกฺกา—",
"dn33:1.10.15":	"เนกฺขมฺมวิตกฺโก, อพฺยาปาทวิตกฺโก, อวิหึสาวิตกฺโกฯ ",
"dn33:1.10.16":	"ตโย อกุสลสงฺกปฺปา—",
"dn33:1.10.17":	"กามสงฺกปฺโป, พฺยาปาทสงฺกปฺโป, วิหึสาสงฺกปฺโปฯ ",
"dn33:1.10.18":	"ตโย กุสลสงฺกปฺปา—",
"dn33:1.10.19":	"เนกฺขมฺมสงฺกปฺโป, อพฺยาปาทสงฺกปฺโป, อวิหึสาสงฺกปฺโปฯ ",
"dn33:1.10.20":	"ติโสฺส อกุสลสญฺญา—",
"dn33:1.10.21":	"กามสญฺญา, พฺยาปาทสญฺญา, วิหึสาสญฺญาฯ ",
"dn33:1.10.22":	"ติโสฺส กุสลสญฺญา—",
"dn33:1.10.23":	"เนกฺขมฺมสญฺญา, อพฺยาปาทสญฺญา, อวิหึสาสญฺญาฯ ",
"dn33:1.10.24":	"ติโสฺส อกุสลธาตุโย—",
"dn33:1.10.25":	"กามธาตุ, พฺยาปาทธาตุ, วิหึสาธาตุฯ ",
"dn33:1.10.26":	"ติโสฺส กุสลธาตุโย—",
"dn33:1.10.27":	"เนกฺขมฺมธาตุ, อพฺยาปาทธาตุ, อวิหึสาธาตุฯ ",
"dn33:1.10.28":	"อปราปิ ติโสฺส ธาตุโย—",
"dn33:1.10.29":	"กามธาตุ, รูปธาตุ, อรูปธาตุฯ ",
"dn33:1.10.30":	"อปราปิ ติโสฺส ธาตุโย—",
"dn33:1.10.31":	"รูปธาตุ, อรูปธาตุ, นิโรธธาตุฯ ",
"dn33:1.10.32":	"อปราปิ ติโสฺส ธาตุโย—",
"dn33:1.10.33":	"หีนธาตุ, มชฺฌิมธาตุ, ปณีตธาตุฯ ",
"dn33:1.10.34":	"ติโสฺส ตณฺหา—",
"dn33:1.10.35":	"กามตณฺหา, ภวตณฺหา, วิภวตณฺหาฯ ",
"dn33:1.10.36":	"อปราปิ ติโสฺส ตณฺหา—",
"dn33:1.10.37":	"กามตณฺหา, รูปตณฺหา, อรูปตณฺหาฯ ",
"dn33:1.10.38":	"อปราปิ ติโสฺส ตณฺหา—",
"dn33:1.10.39":	"รูปตณฺหา, อรูปตณฺหา, นิโรธตณฺหาฯ ",
"dn33:1.10.40":	"ตีณิ สํโยชนานิ—",
"dn33:1.10.41":	"สกฺกายทิฏฺฐิ, วิจิกิจฺฉา, สีลพฺพตปรามาโสฯ ",
"dn33:1.10.42":	"ตโย อาสวา—",
"dn33:1.10.43":	"กามาสโว, ภวาสโว, อวิชฺชาสโวฯ ",
"dn33:1.10.44":	"ตโย ภวา—",
"dn33:1.10.45":	"กามภโว, รูปภโว, อรูปภโวฯ ",
"dn33:1.10.46":	"ติโสฺส เอสนา—",
"dn33:1.10.47":	"กาเมสนา, ภเวสนา, พฺรหฺมจริเยสนาฯ ",
"dn33:1.10.48":	"ติโสฺส วิธา—",
"dn33:1.10.49":	"เสโยฺยหมสฺมีติ วิธา, สทิโสหมสฺมีติ วิธา, หีโนหมสฺมีติ วิธาฯ ",
"dn33:1.10.50":	"ตโย อทฺธา—",
"dn33:1.10.51":	"อตีโต อทฺธา, อนาคโต อทฺธา, ปจฺจุปฺปนฺโน อทฺธาฯ ",
"dn33:1.10.52":	"ตโย อนฺตา—",
"dn33:1.10.53":	"สกฺกาโย อนฺโต, สกฺกายสมุทโย อนฺโต, สกฺกายนิโรโธ อนฺโตฯ ",
"dn33:1.10.54":	"ติโสฺส เวทนา—",
"dn33:1.10.55":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนาฯ ",
"dn33:1.10.56":	"ติโสฺส ทุกฺขตา—",
"dn33:1.10.57":	"ทุกฺขทุกฺขตา, สงฺขารทุกฺขตา, วิปริณามทุกฺขตาฯ ",
"dn33:1.10.58":	"ตโย ราสี—",
"dn33:1.10.59":	"มิจฺฉตฺตนิยโต ราสิ, สมฺมตฺตนิยโต ราสิ, อนิยโต ราสิฯ ",
"dn33:1.10.60":	"ตโย ตมา—",
"dn33:1.10.61":	"อตีตํ วา อทฺธานํ อารพฺภ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ, อนาคตํ วา อทฺธานํ อารพฺภ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ, เอตรหิ วา ปจฺจุปฺปนฺนํ อทฺธานํ อารพฺภ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติฯ ",
"dn33:1.10.62":	"ตีณิ ตถาคตสฺส อรกฺเขยฺยานิ—",
"dn33:1.10.63":	"ปริสุทฺธกายสมาจาโร อาวุโส ตถาคโต, นตฺถิ ตถาคตสฺส กายทุจฺจริตํ, ยํ ตถาคโต รกฺเขยฺย",
"dn33:1.10.64":	"‘มา เม อิทํ ปโร อญฺญาสี’ติฯ ",
"dn33:1.10.65":	"ปริสุทฺธวจีสมาจาโร อาวุโส, ตถาคโต, นตฺถิ ตถาคตสฺส วจีทุจฺจริตํ, ยํ ตถาคโต รกฺเขยฺย",
"dn33:1.10.66":	"‘มา เม อิทํ ปโร อญฺญาสี’ติฯ ",
"dn33:1.10.67":	"ปริสุทฺธมโนสมาจาโร, อาวุโส, ตถาคโต, นตฺถิ ตถาคตสฺส มโนทุจฺจริตํ ยํ ตถาคโต รกฺเขยฺย",
"dn33:1.10.68":	"‘มา เม อิทํ ปโร อญฺญาสี’ติฯ ",
"dn33:1.10.69":	"ตโย กิญฺจนา—",
"dn33:1.10.70":	"ราโค กิญฺจนํ, โทโส กิญฺจนํ, โมโห กิญฺจนํฯ ",
"dn33:1.10.71":	"ตโย อคฺคี—",
"dn33:1.10.72":	"ราคคฺคิ, โทสคฺคิ, โมหคฺคิฯ ",
"dn33:1.10.73":	"อปเรปิ ตโย อคฺคี—",
"dn33:1.10.74":	"อาหุเนยฺยคฺคิ, คหปตคฺคิ, ทกฺขิเณยฺยคฺคิฯ ",
"dn33:1.10.75":	"ติวิเธน รูปสงฺคโห—",
"dn33:1.10.76":	"สนิทสฺสนสปฺปฏิฆํ รูปํ, อนิทสฺสนสปฺปฏิฆํ รูปํ, อนิทสฺสนอปฺปฏิฆํ รูปํฯ ",
"dn33:1.10.77":	"ตโย สงฺขารา—",
"dn33:1.10.78":	"ปุญฺญาภิสงฺขาโร, อปุญฺญาภิสงฺขาโร, อาเนญฺชาภิสงฺขาโรฯ ",
"dn33:1.10.79":	"ตโย ปุคฺคลา—",
"dn33:1.10.80":	"เสกฺโข ปุคฺคโล, อเสกฺโข ปุคฺคโล, เนวเสกฺโข นาเสกฺโข ปุคฺคโลฯ ",
"dn33:1.10.81":	"ตโย เถรา—",
"dn33:1.10.82":	"ชาติเถโร, ธมฺมเถโร, สมฺมุติเถโรฯ ",
"dn33:1.10.83":	"ตีณิ ปุญฺญกิริยวตฺถูนิ—",
"dn33:1.10.84":	"ทานมยํ ปุญฺญกิริยวตฺถุ, สีลมยํ ปุญฺญกิริยวตฺถุ, ภาวนามยํ ปุญฺญกิริยวตฺถุฯ ",
"dn33:1.10.85":	"ตีณิ โจทนาวตฺถูนิ—",
"dn33:1.10.86":	"ทิฏฺเฐน, สุเตน, ปริสงฺกายฯ ",
"dn33:1.10.87":	"ติโสฺส กามูปปตฺติโย—",
"dn33:1.10.88":	"สนฺตาวุโส สตฺตา ปจฺจุปฏฺฐิตกามา, เต ปจฺจุปฏฺฐิเตสุ กาเมสุ วสํ วตฺเตนฺติ, เสยฺยถาปิ มนุสฺสา เอกจฺเจ จ เทวา เอกจฺเจ จ วินิปาติกาฯ ",
"dn33:1.10.89":	"อยํ ปฐมา กามูปปตฺติฯ ",
"dn33:1.10.90":	"สนฺตาวุโส, สตฺตา นิมฺมิตกามา, เต นิมฺมินิตฺวา นิมฺมินิตฺวา กาเมสุ วสํ วตฺเตนฺติ, เสยฺยถาปิ เทวา นิมฺมานรตีฯ ",
"dn33:1.10.91":	"อยํ ทุติยา กามูปปตฺติฯ ",
"dn33:1.10.92":	"สนฺตาวุโส สตฺตา ปรนิมฺมิตกามา, เต ปรนิมฺมิเตสุ กาเมสุ วสํ วตฺเตนฺติ, เสยฺยถาปิ เทวา ปรนิมฺมิตวสวตฺตีฯ ",
"dn33:1.10.93":	"อยํ ตติยา กามูปปตฺติฯ ",
"dn33:1.10.94":	"ติโสฺส สุขูปปตฺติโย—",
"dn33:1.10.95":	"สนฺตาวุโส สตฺตา อุปฺปาเทตฺวา อุปฺปาเทตฺวา สุขํ วิหรนฺติ, เสยฺยถาปิ เทวา พฺรหฺมกายิกาฯ ",
"dn33:1.10.96":	"อยํ ปฐมา สุขูปปตฺติฯ ",
"dn33:1.10.97":	"สนฺตาวุโส, สตฺตา สุเขน อภิสนฺนา ปริสนฺนา ปริปูรา ปริปฺผุฏาฯ ",
"dn33:1.10.98":	"เต กทาจิ กรหจิ อุทานํ อุทาเนนฺติ",
"dn33:1.10.99":	"‘อโห สุขํ, อโห สุขนฺ’ติ, เสยฺยถาปิ เทวา อาภสฺสราฯ ",
"dn33:1.10.100":	"อยํ ทุติยา สุขูปปตฺติฯ ",
"dn33:1.10.101":	"สนฺตาวุโส, สตฺตา สุเขน อภิสนฺนา ปริสนฺนา ปริปูรา ปริปฺผุฏาฯ ",
"dn33:1.10.102":	"เต สนฺตํเยว ตุสิตา สุขํ ปฏิสํเวเทนฺติ, เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"dn33:1.10.103":	"อยํ ตติยา สุขูปปตฺติฯ ",
"dn33:1.10.104":	"ติโสฺส ปญฺญา—",
"dn33:1.10.105":	"เสกฺขา ปญฺญา, อเสกฺขา ปญฺญา, เนวเสกฺขานาเสกฺขา ปญฺญาฯ ",
"dn33:1.10.106":	"อปราปิ ติโสฺส ปญฺญา—",
"dn33:1.10.107":	"จินฺตามยา ปญฺญา, สุตมยา ปญฺญา, ภาวนามยา ปญฺญาฯ ",
"dn33:1.10.108":	"ตีณาวุธานิ—",
"dn33:1.10.109":	"สุตาวุธํ, ปวิเวกาวุธํ, ปญฺญาวุธํฯ ",
"dn33:1.10.110":	"ตีณินฺทฺริยานิ—",
"dn33:1.10.111":	"อนญฺญาตญฺญสฺสามีตินฺทฺริยํ, อญฺญินฺทฺริยํ, อญฺญาตาวินฺทฺริยํฯ ",
"dn33:1.10.112":	"ตีณิ จกฺขูนิ—",
"dn33:1.10.113":	"มํสจกฺขุ, ทิพฺพจกฺขุ, ปญฺญาจกฺขุฯ ",
"dn33:1.10.114":	"ติโสฺส สิกฺขา—",
"dn33:1.10.115":	"อธิสีลสิกฺขา, อธิจิตฺตสิกฺขา, อธิปญฺญาสิกฺขาฯ ",
"dn33:1.10.116":	"ติโสฺส ภาวนา—",
"dn33:1.10.117":	"กายภาวนา, จิตฺตภาวนา, ปญฺญาภาวนาฯ ",
"dn33:1.10.118":	"ตีณิ อนุตฺตริยานิ—",
"dn33:1.10.119":	"ทสฺสนานุตฺตริยํ, ปฏิปทานุตฺตริยํ, วิมุตฺตานุตฺตริยํฯ ",
"dn33:1.10.120":	"ตโย สมาธี—",
"dn33:1.10.121":	"สวิตกฺกสวิจาโร สมาธิ, อวิตกฺกวิจารมตฺโต สมาธิ, อวิตกฺกอวิจาโร สมาธิฯ ",
"dn33:1.10.122":	"อปเรปิ ตโย สมาธี—",
"dn33:1.10.123":	"สุญฺญโต สมาธิ, อนิมิตฺโต สมาธิ, อปฺปณิหิโต สมาธิฯ ",
"dn33:1.10.124":	"ตีณิ โสเจยฺยานิ—",
"dn33:1.10.125":	"กายโสเจยฺยํ, วจีโสเจยฺยํ, มโนโสเจยฺยํฯ ",
"dn33:1.10.126":	"ตีณิ โมเนยฺยานิ—",
"dn33:1.10.127":	"กายโมเนยฺยํ, วจีโมเนยฺยํ, มโนโมเนยฺยํฯ ",
"dn33:1.10.128":	"ตีณิ โกสลฺลานิ—",
"dn33:1.10.129":	"อายโกสลฺลํ, อปายโกสลฺลํ, อุปายโกสลฺลํฯ ",
"dn33:1.10.130":	"ตโย มทา—",
"dn33:1.10.131":	"อาโรคฺยมโท, โยพฺพนมโท, ชีวิตมโทฯ ",
"dn33:1.10.132":	"ตีณิ อาธิปเตยฺยานิ—",
"dn33:1.10.133":	"อตฺตาธิปเตยฺยํ, โลกาธิปเตยฺยํ, ธมฺมาธิปเตยฺยํฯ ",
"dn33:1.10.134":	"ตีณิ กถาวตฺถูนิ—",
"dn33:1.10.135":	"อตีตํ วา อทฺธานํ อารพฺภ กถํ กเถยฺย",
"dn33:1.10.136":	"‘เอวํ อโหสิ อตีตมทฺธานนฺ’ติ; ",
"dn33:1.10.137":	"อนาคตํ วา อทฺธานํ อารพฺภ กถํ กเถยฺย",
"dn33:1.10.138":	"‘เอวํ ภวิสฺสติ อนาคตมทฺธานนฺ’ติ; ",
"dn33:1.10.139":	"เอตรหิ วา ปจฺจุปฺปนฺนํ อทฺธานํ อารพฺภ กถํ กเถยฺย",
"dn33:1.10.140":	"‘เอวํ โหติ เอตรหิ ปจฺจุปฺปนฺนํ อทฺธานนฺ’ติฯ ",
"dn33:1.10.141":	"ติโสฺส วิชฺชา—",
"dn33:1.10.142":	"ปุพฺเพนิวาสานุสฺสติญาณํ วิชฺชา, สตฺตานํ จุตูปปาเตญาณํ วิชฺชา, อาสวานํ ขเยญาณํ วิชฺชาฯ ",
"dn33:1.10.143":	"ตโย วิหารา—",
"dn33:1.10.144":	"ทิพฺโพ วิหาโร, พฺรหฺมา วิหาโร, อริโย วิหาโรฯ ",
"dn33:1.10.145":	"ตีณิ ปาฏิหาริยานิ—",
"dn33:1.10.146":	"อิทฺธิปาฏิหาริยํ, อาเทสนาปาฏิหาริยํ, อนุสาสนีปาฏิหาริยํฯ ",
"dn33:1.10.147":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตโย ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:1.10.148":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.11.0":	"๔ฯ จตุกฺก ",
"dn33:1.11.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:1.11.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ, น วิวทิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.11.3":	"กตเม จตฺตาโร? ",
"dn33:1.11.4":	"จตฺตาโร สติปฏฺฐานาฯ ",
"dn33:1.11.5":	"อิธาวุโส, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn33:1.11.6":	"เวทนาสุ เวทนานุปสฺสี …เป… ",
"dn33:1.11.7":	"จิตฺเต จิตฺตานุปสฺสี …เป… ",
"dn33:1.11.8":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn33:1.11.9":	"จตฺตาโร สมฺมปฺปธานาฯ ",
"dn33:1.11.10":	"อิธาวุโส, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"dn33:1.11.11":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"dn33:1.11.12":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"dn33:1.11.13":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"dn33:1.11.14":	"จตฺตาโร อิทฺธิปาทาฯ ",
"dn33:1.11.15":	"อิธาวุโส, ภิกฺขุ ฉนฺทสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn33:1.11.16":	"จิตฺตสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn33:1.11.17":	"วีริยสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn33:1.11.18":	"วีมํสาสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"dn33:1.11.19":	"จตฺตาริ ฌานานิฯ ",
"dn33:1.11.20":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.21":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.22":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"dn33:1.11.23":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.24":	"จตโสฺส สมาธิภาวนาฯ ",
"dn33:1.11.25":	"อตฺถาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติฯ ",
"dn33:1.11.26":	"อตฺถาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา ญาณทสฺสนปฏิลาภาย สํวตฺตติฯ ",
"dn33:1.11.27":	"อตฺถาวุโส สมาธิภาวนา ภาวิตา พหุลีกตา สติสมฺปชญฺญาย สํวตฺตติฯ ",
"dn33:1.11.28":	"อตฺถาวุโส สมาธิภาวนา ภาวิตา พหุลีกตา อาสวานํ ขยาย สํวตฺตติฯ ",
"dn33:1.11.29":	"กตมา จาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติ? ",
"dn33:1.11.30":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ … ",
"dn33:1.11.31":	"เป… ",
"dn33:1.11.32":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.33":	"อยํ, อาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติฯ ",
"dn33:1.11.34":	"กตมา จาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา ญาณทสฺสนปฏิลาภาย สํวตฺตติ? ",
"dn33:1.11.35":	"อิธาวุโส, ภิกฺขุ อาโลกสญฺญํ มนสิ กโรติ, ทิวาสญฺญํ อธิฏฺฐาติ ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวาฯ ",
"dn33:1.11.36":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"dn33:1.11.37":	"อยํ, อาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา ญาณทสฺสนปฏิลาภาย สํวตฺตติฯ ",
"dn33:1.11.38":	"กตมา จาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา สติสมฺปชญฺญาย สํวตฺตติ? ",
"dn33:1.11.39":	"อิธาวุโส, ภิกฺขุโน วิทิตา เวทนา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติฯ ",
"dn33:1.11.40":	"วิทิตา สญฺญา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติฯ ",
"dn33:1.11.41":	"วิทิตา วิตกฺกา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติฯ ",
"dn33:1.11.42":	"อยํ, อาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา สติสมฺปชญฺญาย สํวตฺตติฯ ",
"dn33:1.11.43":	"กตมา จาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา อาสวานํ ขยาย สํวตฺตติ? ",
"dn33:1.11.44":	"อิธาวุโส, ภิกฺขุ ปญฺจสุ อุปาทานกฺขนฺเธสุ อุทยพฺพยานุปสฺสี วิหรติฯ ",
"dn33:1.11.45":	"อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโมฯ ",
"dn33:1.11.46":	"อิติ เวทนา …เป… ",
"dn33:1.11.47":	"อิติ สญฺญา … ",
"dn33:1.11.48":	"อิติ สงฺขารา … ",
"dn33:1.11.49":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโมฯ ",
"dn33:1.11.50":	"อยํ, อาวุโส, สมาธิภาวนา ภาวิตา พหุลีกตา อาสวานํ ขยาย สํวตฺตติฯ ",
"dn33:1.11.51":	"จตโสฺส อปฺปมญฺญาฯ ",
"dn33:1.11.52":	"อิธาวุโส, ภิกฺขุ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติฯ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn33:1.11.53":	"กรุณาสหคเตน เจตสา …เป… ",
"dn33:1.11.54":	"มุทิตาสหคเตน เจตสา …เป… ",
"dn33:1.11.55":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติฯ ตถา ทุติยํฯ ตถา ตติยํฯ ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"dn33:1.11.56":	"จตฺตาโร อารุปฺปาฯ ",
"dn33:1.11.57":	"อิธาวุโส, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.58":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.59":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.60":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:1.11.61":	"จตฺตาริ อปเสฺสนานิฯ ",
"dn33:1.11.62":	"อิธาวุโส, ภิกฺขุ สงฺขาเยกํ ปฏิเสวติ, สงฺขาเยกํ อธิวาเสติ, สงฺขาเยกํ ปริวชฺเชติ, สงฺขาเยกํ วิโนเทติฯ ",
"dn33:1.11.63":	"จตฺตาโร อริยวํสาฯ ",
"dn33:1.11.64":	"อิธาวุโส, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรน จีวเรน, อิตรีตรจีวรสนฺตุฏฺฐิยา จ วณฺณวาที, น จ จีวรเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ; อลทฺธา จ จีวรํ น ปริตสฺสติ, ลทฺธา จ จีวรํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ; ตาย จ ปน อิตรีตรจีวรสนฺตุฏฺฐิยา เนวตฺตานุกฺกํเสติ น ปรํ วมฺเภติฯ ",
"dn33:1.11.65":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปฏิสฺสโต, อยํ วุจฺจตาวุโส",
"dn33:1.11.66":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรน ปิณฺฑปาเตน, อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา จ วณฺณวาที, น จ ปิณฺฑปาตเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ; อลทฺธา จ ปิณฺฑปาตํ น ปริตสฺสติ, ลทฺธา จ ปิณฺฑปาตํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ; ตาย จ ปน อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา เนวตฺตานุกฺกํเสติ น ปรํ วมฺเภติฯ ",
"dn33:1.11.67":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปฏิสฺสโต, อยํ วุจฺจตาวุโส",
"dn33:1.11.68":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรน เสนาสเนน, อิตรีตรเสนาสนสนฺตุฏฺฐิยา จ วณฺณวาที, น จ เสนาสนเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ; อลทฺธา จ เสนาสนํ น ปริตสฺสติ, ลทฺธา จ เสนาสนํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ; ตาย จ ปน อิตรีตรเสนาสนสนฺตุฏฺฐิยา เนวตฺตานุกฺกํเสติ น ปรํ วมฺเภติฯ ",
"dn33:1.11.69":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปฏิสฺสโต, อยํ วุจฺจตาวุโส",
"dn33:1.11.70":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปหานาราโม โหติ ปหานรโต, ภาวนาราโม โหติ ภาวนารโต; ตาย จ ปน ปหานารามตาย ปหานรติยา ภาวนารามตาย ภาวนารติยา เนวตฺตานุกฺกํเสติ น ปรํ วมฺเภติฯ ",
"dn33:1.11.71":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปฏิสฺสโต อยํ วุจฺจตาวุโส",
"dn33:1.11.72":	"จตฺตาริ ปธานานิฯ ",
"dn33:1.11.73":	"สํวรปธานํ ปหานปธานํ ภาวนาปธานํ อนุรกฺขณาปธานํฯ ",
"dn33:1.11.74":	"กตมญฺจาวุโส, สํวรปธานํ? ",
"dn33:1.11.75":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"dn33:1.11.76":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"dn33:1.11.77":	"โสเตน สทฺทํ สุตฺวา … ",
"dn33:1.11.78":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"dn33:1.11.79":	"ชิวฺหาย รสํ สายิตฺวา … ",
"dn33:1.11.80":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"dn33:1.11.81":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"dn33:1.11.82":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"dn33:1.11.83":	"อิทํ วุจฺจตาวุโส, สํวรปธานํฯ ",
"dn33:1.11.84":	"กตมญฺจาวุโส, ปหานปธานํ? ",
"dn33:1.11.85":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตึ กโรติ อนภาวํ คเมติ; ",
"dn33:1.11.86":	"อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… ",
"dn33:1.11.87":	"อุปฺปนฺนํ วิหึสาวิตกฺกํ …เป… ",
"dn33:1.11.88":	"อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตึ กโรติ อนภาวํ คเมติฯ ",
"dn33:1.11.89":	"อิทํ วุจฺจตาวุโส, ปหานปธานํฯ ",
"dn33:1.11.90":	"กตมญฺจาวุโส, ภาวนาปธานํ? ",
"dn33:1.11.91":	"อิธ, ภิกฺขเว, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ, ",
"dn33:1.11.92":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"dn33:1.11.93":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"dn33:1.11.94":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"dn33:1.11.95":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"dn33:1.11.96":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"dn33:1.11.97":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"dn33:1.11.98":	"อิทํ วุจฺจตาวุโส, ภาวนาปธานํฯ ",
"dn33:1.11.99":	"กตมญฺจาวุโส, อนุรกฺขณาปธานํ? ",
"dn33:1.11.100":	"อิธาวุโส, ภิกฺขุ อุปฺปนฺนํ ภทฺรกํ สมาธินิมิตฺตํ อนุรกฺขติ—อฏฺฐิกสญฺญํ, ปุฬุวกสญฺญํ, วินีลกสญฺญํ, วิจฺฉิทฺทกสญฺญํ, อุทฺธุมาตกสญฺญํฯ ",
"dn33:1.11.101":	"อิทํ วุจฺจตาวุโส, อนุรกฺขณาปธานํฯ ",
"dn33:1.11.102":	"จตฺตาริ ญาณานิ—",
"dn33:1.11.103":	"ธมฺเม ญาณํ, อนฺวเย ญาณํ, ปริเย ญาณํ, สมฺมุติยา ญาณํฯ ",
"dn33:1.11.104":	"อปรานิปิ จตฺตาริ ญาณานิ—",
"dn33:1.11.105":	"ทุกฺเข ญาณํ, ทุกฺขสมุทเย ญาณํ, ทุกฺขนิโรเธ ญาณํ, ทุกฺขนิโรธคามินิยา ปฏิปทาย ญาณํฯ ",
"dn33:1.11.106":	"จตฺตาริ โสตาปตฺติยงฺคานิ—",
"dn33:1.11.107":	"สปฺปุริสสํเสโว, สทฺธมฺมสฺสวนํ, โยนิโสมนสิกาโร, ธมฺมานุธมฺมปฺปฏิปตฺติฯ ",
"dn33:1.11.108":	"จตฺตาริ โสตาปนฺนสฺส องฺคานิฯ ",
"dn33:1.11.109":	"อิธาวุโส, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"dn33:1.11.110":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ, ภควา’ติฯ ",
"dn33:1.11.111":	"ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"dn33:1.11.112":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"dn33:1.11.113":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"dn33:1.11.114":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา, เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"dn33:1.11.115":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ อจฺฉิทฺเทหิ อสพเลหิ อกมฺมาเสหิ ภุชิเสฺสหิ วิญฺญุปฺปสตฺเถหิ อปรามฏฺเฐหิ สมาธิสํวตฺตนิเกหิฯ ",
"dn33:1.11.116":	"จตฺตาริ สามญฺญผลานิ—",
"dn33:1.11.117":	"โสตาปตฺติผลํ, สกทาคามิผลํ, อนาคามิผลํ, อรหตฺตผลํฯ ",
"dn33:1.11.118":	"จตโสฺส ธาตุโย—",
"dn33:1.11.119":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุฯ ",
"dn33:1.11.120":	"จตฺตาโร อาหารา—",
"dn33:1.11.121":	"กพฬีกาโร อาหาโร โอฬาริโก วา สุขุโม วา, ผโสฺส ทุติโย, มโนสญฺเจตนา ตติยา, วิญฺญาณํ จตุตฺถํฯ ",
"dn33:1.11.122":	"จตโสฺส วิญฺญาณฏฺฐิติโยฯ ",
"dn33:1.11.123":	"รูปูปายํ วา, อาวุโส, วิญฺญาณํ ติฏฺฐมานํ ติฏฺฐติ รูปารมฺมณํ รูปปฺปติฏฺฐํ นนฺทูปเสจนํ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชติ; ",
"dn33:1.11.124":	"เวทนูปายํ วา อาวุโส … ",
"dn33:1.11.125":	"สญฺญูปายํ วา, อาวุโส …เป… ",
"dn33:1.11.126":	"สงฺขารูปายํ วา, อาวุโส, วิญฺญาณํ ติฏฺฐมานํ ติฏฺฐติ สงฺขารารมฺมณํ สงฺขารปฺปติฏฺฐํ นนฺทูปเสจนํ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชติฯ ",
"dn33:1.11.127":	"จตฺตาริ อคติคมนานิ—",
"dn33:1.11.128":	"ฉนฺทาคตึ คจฺฉติ, โทสาคตึ คจฺฉติ, โมหาคตึ คจฺฉติ, ภยาคตึ คจฺฉติฯ ",
"dn33:1.11.129":	"จตฺตาโร ตณฺหุปฺปาทา—",
"dn33:1.11.130":	"จีวรเหตุ วา, อาวุโส, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ; ",
"dn33:1.11.131":	"ปิณฺฑปาตเหตุ วา, อาวุโส, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ; ",
"dn33:1.11.132":	"เสนาสนเหตุ วา, อาวุโส, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ; ",
"dn33:1.11.133":	"อิติภวาภวเหตุ วา, อาวุโส, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติฯ ",
"dn33:1.11.134":	"จตโสฺส ปฏิปทา—",
"dn33:1.11.135":	"ทุกฺขา ปฏิปทา ทนฺธาภิญฺญา, ทุกฺขา ปฏิปทา ขิปฺปาภิญฺญา, สุขา ปฏิปทา ทนฺธาภิญฺญา, สุขา ปฏิปทา ขิปฺปาภิญฺญาฯ ",
"dn33:1.11.136":	"อปราปิ จตโสฺส ปฏิปทา—",
"dn33:1.11.137":	"อกฺขมา ปฏิปทา, ขมา ปฏิปทา, ทมา ปฏิปทา, สมา ปฏิปทาฯ ",
"dn33:1.11.138":	"จตฺตาริ ธมฺมปทานิ—",
"dn33:1.11.139":	"อนภิชฺฌา ธมฺมปทํ, อพฺยาปาโท ธมฺมปทํ, สมฺมาสติ ธมฺมปทํ, สมฺมาสมาธิ ธมฺมปทํฯ ",
"dn33:1.11.140":	"จตฺตาริ ธมฺมสมาทานานิ—",
"dn33:1.11.141":	"อตฺถาวุโส, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํฯ ",
"dn33:1.11.142":	"อตฺถาวุโส, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํฯ ",
"dn33:1.11.143":	"อตฺถาวุโส, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํฯ ",
"dn33:1.11.144":	"อตฺถาวุโส, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํฯ ",
"dn33:1.11.145":	"จตฺตาโร ธมฺมกฺขนฺธา—",
"dn33:1.11.146":	"สีลกฺขนฺโธ, สมาธิกฺขนฺโธ, ปญฺญากฺขนฺโธ, วิมุตฺติกฺขนฺโธฯ ",
"dn33:1.11.147":	"จตฺตาริ พลานิ—",
"dn33:1.11.148":	"วีริยพลํ, สติพลํ, สมาธิพลํ, ปญฺญาพลํฯ ",
"dn33:1.11.149":	"จตฺตาริ อธิฏฺฐานานิ—",
"dn33:1.11.150":	"ปญฺญาธิฏฺฐานํ, สจฺจาธิฏฺฐานํ, จาคาธิฏฺฐานํ, อุปสมาธิฏฺฐานํฯ ",
"dn33:1.11.151":	"จตฺตาริ ปญฺหพฺยากรณานิ—",
"dn33:1.11.152":	"เอกํสพฺยากรณีโย ปโญฺห, ปฏิปุจฺฉาพฺยากรณีโย ปโญฺห, วิภชฺชพฺยากรณีโย ปโญฺห, ฐปนีโย ปโญฺหฯ ",
"dn33:1.11.153":	"จตฺตาริ กมฺมานิ—",
"dn33:1.11.154":	"อตฺถาวุโส, กมฺมํ กณฺหํ กณฺหวิปากํฯ ",
"dn33:1.11.155":	"อตฺถาวุโส, กมฺมํ สุกฺกํ สุกฺกวิปากํฯ ",
"dn33:1.11.156":	"อตฺถาวุโส, กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํฯ ",
"dn33:1.11.157":	"อตฺถาวุโส, กมฺมํ อกณฺหอสุกฺกํ อกณฺหอสุกฺกวิปากํ กมฺมกฺขยาย สํวตฺตติฯ ",
"dn33:1.11.158":	"จตฺตาโร สจฺฉิกรณียา ธมฺมา—",
"dn33:1.11.159":	"ปุพฺเพนิวาโส สติยา สจฺฉิกรณีโย; ",
"dn33:1.11.160":	"สตฺตานํ จุตูปปาโต จกฺขุนา สจฺฉิกรณีโย; ",
"dn33:1.11.161":	"อฏฺฐ วิโมกฺขา กาเยน สจฺฉิกรณียา; ",
"dn33:1.11.162":	"อาสวานํ ขโย ปญฺญาย สจฺฉิกรณีโยฯ ",
"dn33:1.11.163":	"จตฺตาโร โอฆา—",
"dn33:1.11.164":	"กาโมโฆ, ภโวโฆ, ทิฏฺโฐโฆ, อวิชฺโชโฆฯ ",
"dn33:1.11.165":	"จตฺตาโร โยคา—",
"dn33:1.11.166":	"กามโยโค, ภวโยโค, ทิฏฺฐิโยโค, อวิชฺชาโยโคฯ ",
"dn33:1.11.167":	"จตฺตาโร วิสญฺโญคา—",
"dn33:1.11.168":	"กามโยควิสญฺโญโค, ภวโยควิสญฺโญโค, ทิฏฺฐิโยควิสญฺโญโค, อวิชฺชาโยควิสญฺโญโคฯ ",
"dn33:1.11.169":	"จตฺตาโร คนฺถา—",
"dn33:1.11.170":	"อภิชฺฌา กายคนฺโถ, พฺยาปาโท กายคนฺโถ, สีลพฺพตปรามาโส กายคนฺโถ, อิทํสจฺจาภินิเวโส กายคนฺโถฯ ",
"dn33:1.11.171":	"จตฺตาริ อุปาทานานิ—",
"dn33:1.11.172":	"กามุปาทานํ, ทิฏฺฐุปาทานํ, สีลพฺพตุปาทานํ, อตฺตวาทุปาทานํฯ ",
"dn33:1.11.173":	"จตโสฺส โยนิโย—",
"dn33:1.11.174":	"อณฺฑชโยนิ, ชลาพุชโยนิ, สํเสทชโยนิ, โอปปาติกโยนิฯ ",
"dn33:1.11.175":	"จตโสฺส คพฺภาวกฺกนฺติโยฯ ",
"dn33:1.11.176":	"อิธาวุโส, เอกจฺโจ อสมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ, อสมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ, อสมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติ, อยํ ปฐมา คพฺภาวกฺกนฺติฯ ",
"dn33:1.11.177":	"ปุน จปรํ, อาวุโส, อิเธกจฺโจ สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ, อสมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ, อสมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติ, อยํ ทุติยา คพฺภาวกฺกนฺติฯ ",
"dn33:1.11.178":	"ปุน จปรํ, อาวุโส, อิเธกจฺโจ สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ, สมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ, อสมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติ, อยํ ตติยา คพฺภาวกฺกนฺติฯ ",
"dn33:1.11.179":	"ปุน จปรํ, อาวุโส, อิเธกจฺโจ สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ, สมฺปชาโน มาตุกุจฺฉิสฺมึ ฐาติ, สมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติ, อยํ จตุตฺถา คพฺภาวกฺกนฺติฯ ",
"dn33:1.11.180":	"จตฺตาโร อตฺตภาวปฏิลาภาฯ ",
"dn33:1.11.181":	"อตฺถาวุโส, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ อตฺตสญฺเจตนาเยว กมติ, โน ปรสญฺเจตนาฯ ",
"dn33:1.11.182":	"อตฺถาวุโส, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ ปรสญฺเจตนาเยว กมติ, โน อตฺตสญฺเจตนาฯ ",
"dn33:1.11.183":	"อตฺถาวุโส, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ อตฺตสญฺเจตนา เจว กมติ ปรสญฺเจตนา จฯ ",
"dn33:1.11.184":	"อตฺถาวุโส, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ เนว อตฺตสญฺเจตนา กมติ, โน ปรสญฺเจตนาฯ ",
"dn33:1.11.185":	"จตโสฺส ทกฺขิณาวิสุทฺธิโยฯ ",
"dn33:1.11.186":	"อตฺถาวุโส, ทกฺขิณา ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโตฯ ",
"dn33:1.11.187":	"อตฺถาวุโส, ทกฺขิณา ปฏิคฺคาหกโต วิสุชฺฌติ โน ทายกโตฯ ",
"dn33:1.11.188":	"อตฺถาวุโส, ทกฺขิณา เนว ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโตฯ ",
"dn33:1.11.189":	"อตฺถาวุโส, ทกฺขิณา ทายกโต เจว วิสุชฺฌติ ปฏิคฺคาหกโต จฯ ",
"dn33:1.11.190":	"จตฺตาริ สงฺคหวตฺถูนิ—",
"dn33:1.11.191":	"ทานํ, เปยฺยวชฺชํ, อตฺถจริยา, สมานตฺตตาฯ ",
"dn33:1.11.192":	"จตฺตาโร อนริยโวหารา—",
"dn33:1.11.193":	"มุสาวาโท, ปิสุณาวาจา, ผรุสาวาจา, สมฺผปฺปลาโปฯ ",
"dn33:1.11.194":	"จตฺตาโร อริยโวหารา—",
"dn33:1.11.195":	"มุสาวาทา เวรมณี, ปิสุณาย วาจาย เวรมณี, ผรุสาย วาจาย เวรมณี, สมฺผปฺปลาปา เวรมณีฯ ",
"dn33:1.11.196":	"อปเรปิ จตฺตาโร อนริยโวหารา—",
"dn33:1.11.197":	"อทิฏฺเฐ ทิฏฺฐวาทิตา, อสฺสุเต สุตวาทิตา, อมุเต มุตวาทิตา, อวิญฺญาเต วิญฺญาตวาทิตาฯ ",
"dn33:1.11.198":	"อปเรปิ จตฺตาโร อริยโวหารา—",
"dn33:1.11.199":	"อทิฏฺเฐ อทิฏฺฐวาทิตา, อสฺสุเต อสฺสุตวาทิตา, อมุเต อมุตวาทิตา, อวิญฺญาเต อวิญฺญาตวาทิตาฯ ",
"dn33:1.11.200":	"อปเรปิ จตฺตาโร อนริยโวหารา—",
"dn33:1.11.201":	"ทิฏฺเฐ อทิฏฺฐวาทิตา, สุเต อสฺสุตวาทิตา, มุเต อมุตวาทิตา, วิญฺญาเต อวิญฺญาตวาทิตาฯ ",
"dn33:1.11.202":	"อปเรปิ จตฺตาโร อริยโวหารา—",
"dn33:1.11.203":	"ทิฏฺเฐ ทิฏฺฐวาทิตา, สุเต สุตวาทิตา, มุเต มุตวาทิตา, วิญฺญาเต วิญฺญาตวาทิตาฯ ",
"dn33:1.11.204":	"จตฺตาโร ปุคฺคลาฯ ",
"dn33:1.11.205":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล อตฺตนฺตโป โหติ อตฺตปริตาปนานุโยคมนุยุตฺโตฯ ",
"dn33:1.11.206":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล ปรนฺตโป โหติ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"dn33:1.11.207":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล อตฺตนฺตโป จ โหติ อตฺตปริตาปนานุโยคมนุยุตฺโต, ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"dn33:1.11.208":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล เนว อตฺตนฺตโป โหติ น อตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"dn33:1.11.209":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติฯ ",
"dn33:1.11.210":	"อปเรปิ จตฺตาโร ปุคฺคลาฯ ",
"dn33:1.11.211":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล อตฺตหิตาย ปฏิปนฺโน โหติ โน ปรหิตายฯ ",
"dn33:1.11.212":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล ปรหิตาย ปฏิปนฺโน โหติ โน อตฺตหิตายฯ ",
"dn33:1.11.213":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล เนว อตฺตหิตาย ปฏิปนฺโน โหติ โน ปรหิตายฯ ",
"dn33:1.11.214":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล อตฺตหิตาย เจว ปฏิปนฺโน โหติ ปรหิตาย จฯ ",
"dn33:1.11.215":	"อปเรปิ จตฺตาโร ปุคฺคลา—",
"dn33:1.11.216":	"ตโม ตมปรายโน, ตโม โชติปรายโน, โชติ ตมปรายโน, โชติ โชติปรายโนฯ ",
"dn33:1.11.217":	"อปเรปิ จตฺตาโร ปุคฺคลา—",
"dn33:1.11.218":	"สมณมจโล, สมณปทุโม, สมณปุณฺฑรีโก, สมเณสุ สมณสุขุมาโลฯ ",
"dn33:1.11.219":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร ธมฺมา สมฺมทกฺขาตา; ",
"dn33:1.11.220":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:1.11.221":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"dn33:2.1.0":	"๕ฯ ปญฺจก ",
"dn33:2.1.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ปญฺจ ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:2.1.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:2.1.3":	"กตเม ปญฺจ? ",
"dn33:2.1.4":	"ปญฺจกฺขนฺธาฯ ",
"dn33:2.1.5":	"รูปกฺขนฺโธ เวทนากฺขนฺโธ สญฺญากฺขนฺโธ สงฺขารกฺขนฺโธ วิญฺญาณกฺขนฺโธฯ ",
"dn33:2.1.6":	"ปญฺจุปาทานกฺขนฺธาฯ ",
"dn33:2.1.7":	"รูปุปาทานกฺขนฺโธ เวทนุปาทานกฺขนฺโธ สญฺญุปาทานกฺขนฺโธ สงฺขารุปาทานกฺขนฺโธ วิญฺญาณุปาทานกฺขนฺโธฯ ",
"dn33:2.1.8":	"ปญฺจ กามคุณาฯ ",
"dn33:2.1.9":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสญฺหิตา รชนียา, ",
"dn33:2.1.10":	"โสตวิญฺเญยฺยา สทฺทา … ",
"dn33:2.1.11":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"dn33:2.1.12":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"dn33:2.1.13":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสญฺหิตา รชนียาฯ ",
"dn33:2.1.14":	"ปญฺจ คติโย—",
"dn33:2.1.15":	"นิรโย, ติรจฺฉานโยนิ, เปตฺติวิสโย, มนุสฺสา, เทวาฯ ",
"dn33:2.1.16":	"ปญฺจ มจฺฉริยานิ—",
"dn33:2.1.17":	"อาวาสมจฺฉริยํ, กุลมจฺฉริยํ, ลาภมจฺฉริยํ, วณฺณมจฺฉริยํ, ธมฺมมจฺฉริยํฯ ",
"dn33:2.1.18":	"ปญฺจ นีวรณานิ—",
"dn33:2.1.19":	"กามจฺฉนฺทนีวรณํ, พฺยาปาทนีวรณํ, ถินมิทฺธนีวรณํ, อุทฺธจฺจกุกฺกุจฺจนีวรณํ, วิจิกิจฺฉานีวรณํฯ ",
"dn33:2.1.20":	"ปญฺจ โอรมฺภาคิยานิ สํโยชนานิ—",
"dn33:2.1.21":	"สกฺกายทิฏฺฐิ, วิจิกิจฺฉา, สีลพฺพตปรามาโส, กามจฺฉนฺโท, พฺยาปาโทฯ ",
"dn33:2.1.22":	"ปญฺจ อุทฺธมฺภาคิยานิ สํโยชนานิ—",
"dn33:2.1.23":	"รูปราโค, อรูปราโค, มาโน, อุทฺธจฺจํ, อวิชฺชาฯ ",
"dn33:2.1.24":	"ปญฺจ สิกฺขาปทานิ—",
"dn33:2.1.25":	"ปาณาติปาตา เวรมณี, อทินฺนาทานา เวรมณี, กาเมสุมิจฺฉาจารา เวรมณี, มุสาวาทา เวรมณี, สุราเมรยมชฺชปฺปมาทฏฺฐานา เวรมณีฯ ",
"dn33:2.1.26":	"ปญฺจ อภพฺพฏฺฐานานิฯ ",
"dn33:2.1.27":	"อภพฺโพ, อาวุโส, ขีณาสโว ภิกฺขุ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตุํฯ อภพฺโพ ขีณาสโว ภิกฺขุ อทินฺนํ เถยฺยสงฺขาตํ อาทิยิตุํฯ อภพฺโพ ขีณาสโว ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสวิตุํฯ อภพฺโพ ขีณาสโว ภิกฺขุ สมฺปชานมุสา ภาสิตุํฯ อภพฺโพ ขีณาสโว ภิกฺขุ สนฺนิธิการกํ กาเม ปริภุญฺชิตุํ, เสยฺยถาปิ ปุพฺเพ อาคาริกภูโตฯ ",
"dn33:2.1.28":	"ปญฺจ พฺยสนานิ—",
"dn33:2.1.29":	"ญาติพฺยสนํ, โภคพฺยสนํ, โรคพฺยสนํ, สีลพฺยสนํ, ทิฏฺฐิพฺยสนํฯ ",
"dn33:2.1.30":	"นาวุโส, สตฺตา ญาติพฺยสนเหตุ วา โภคพฺยสนเหตุ วา โรคพฺยสนเหตุ วา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"dn33:2.1.31":	"สีลพฺยสนเหตุ วา, อาวุโส, สตฺตา ทิฏฺฐิพฺยสนเหตุ วา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"dn33:2.1.32":	"ปญฺจ สมฺปทา—",
"dn33:2.1.33":	"ญาติสมฺปทา, โภคสมฺปทา, อาโรคฺยสมฺปทา, สีลสมฺปทา, ทิฏฺฐิสมฺปทาฯ ",
"dn33:2.1.34":	"นาวุโส, สตฺตา ญาติสมฺปทาเหตุ วา โภคสมฺปทาเหตุ วา อาโรคฺยสมฺปทาเหตุ วา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"dn33:2.1.35":	"สีลสมฺปทาเหตุ วา, อาวุโส, สตฺตา ทิฏฺฐิสมฺปทาเหตุ วา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"dn33:2.1.36":	"ปญฺจ อาทีนวา ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn33:2.1.37":	"อิธาวุโส, ทุสฺสีโล สีลวิปนฺโน ปมาทาธิกรณํ มหตึ โภคชานึ นิคจฺฉติ, ",
"dn33:2.1.38":	"อยํ ปฐโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn33:2.1.39":	"ปุน จปรํ, อาวุโส, ทุสฺสีลสฺส สีลวิปนฺนสฺส ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉติ, ",
"dn33:2.1.40":	"อยํ ทุติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn33:2.1.41":	"ปุน จปรํ, อาวุโส, ทุสฺสีโล สีลวิปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ ยทิ ขตฺติยปริสํ ยทิ พฺราหฺมณปริสํ ยทิ คหปติปริสํ ยทิ สมณปริสํ, อวิสารโท อุปสงฺกมติ มงฺกุภูโต, ",
"dn33:2.1.42":	"อยํ ตติโย อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn33:2.1.43":	"ปุน จปรํ, อาวุโส, ทุสฺสีโล สีลวิปนฺโน สมฺมูโฬฺห กาลํ กโรติ, ",
"dn33:2.1.44":	"อยํ จตุตฺโถ อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn33:2.1.45":	"ปุน จปรํ, อาวุโส, ทุสฺสีโล สีลวิปนฺโน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ",
"dn33:2.1.46":	"อยํ ปญฺจโม อาทีนโว ทุสฺสีลสฺส สีลวิปตฺติยาฯ ",
"dn33:2.1.47":	"ปญฺจ อานิสํสา สีลวโต สีลสมฺปทายฯ ",
"dn33:2.1.48":	"อิธาวุโส, สีลวา สีลสมฺปนฺโน อปฺปมาทาธิกรณํ มหนฺตํ โภคกฺขนฺธํ อธิคจฺฉติ, ",
"dn33:2.1.49":	"อยํ ปฐโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn33:2.1.50":	"ปุน จปรํ, อาวุโส, สีลวโต สีลสมฺปนฺนสฺส กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉติ, ",
"dn33:2.1.51":	"อยํ ทุติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn33:2.1.52":	"ปุน จปรํ, อาวุโส, สีลวา สีลสมฺปนฺโน ยญฺญเทว ปริสํ อุปสงฺกมติ ยทิ ขตฺติยปริสํ ยทิ พฺราหฺมณปริสํ ยทิ คหปติปริสํ ยทิ สมณปริสํ, วิสารโท อุปสงฺกมติ อมงฺกุภูโต, ",
"dn33:2.1.53":	"อยํ ตติโย อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn33:2.1.54":	"ปุน จปรํ, อาวุโส, สีลวา สีลสมฺปนฺโน อสมฺมูโฬฺห กาลํ กโรติ, ",
"dn33:2.1.55":	"อยํ จตุตฺโถ อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn33:2.1.56":	"ปุน จปรํ, อาวุโส, สีลวา สีลสมฺปนฺโน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, ",
"dn33:2.1.57":	"อยํ ปญฺจโม อานิสํโส สีลวโต สีลสมฺปทายฯ ",
"dn33:2.1.58":	"โจทเกน, อาวุโส, ภิกฺขุนา ปรํ โจเทตุกาเมน ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐเปตฺวา ปโร โจเทตพฺโพฯ ",
"dn33:2.1.59":	"กาเลน วกฺขามิ โน อกาเลน, ",
"dn33:2.1.60":	"ภูเตน วกฺขามิ โน อภูเตน, ",
"dn33:2.1.61":	"สเณฺหน วกฺขามิ โน ผรุเสน, ",
"dn33:2.1.62":	"อตฺถสํหิเตน วกฺขามิ โน อนตฺถสํหิเตน, ",
"dn33:2.1.63":	"เมตฺตจิตฺเตน วกฺขามิ โน โทสนฺตเรนาติฯ ",
"dn33:2.1.64":	"โจทเกน, อาวุโส, ภิกฺขุนา ปรํ โจเทตุกาเมน อิเม ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐเปตฺวา ปโร โจเทตพฺโพฯ ",
"dn33:2.1.65":	"ปญฺจ ปธานิยงฺคานิฯ ",
"dn33:2.1.66":	"อิธาวุโส, ภิกฺขุ สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"dn33:2.1.67":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต, โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn33:2.1.68":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก, สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมายฯ ",
"dn33:2.1.69":	"อสโฐ โหติ อมายาวี, ยถาภูตํ อตฺตานํ อาวิกตฺตา สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุฯ ",
"dn33:2.1.70":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"dn33:2.1.71":	"ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมาทุกฺขกฺขยคามินิยาฯ ",
"dn33:2.1.72":	"ปญฺจ สุทฺธาวาสา—",
"dn33:2.1.73":	"อวิหา, อตปฺปา, สุทสฺสา, สุทสฺสี, อกนิฏฺฐาฯ ",
"dn33:2.1.74":	"ปญฺจ อนาคามิโน—",
"dn33:2.1.75":	"อนฺตราปรินิพฺพายี, อุปหจฺจปรินิพฺพายี, อสงฺขารปรินิพฺพายี, สสงฺขารปรินิพฺพายี, อุทฺธํโสโตอกนิฏฺฐคามีฯ ",
"dn33:2.1.76":	"ปญฺจ เจโตขิลาฯ ",
"dn33:2.1.77":	"อิธาวุโส, ภิกฺขุ สตฺถริ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติฯ ",
"dn33:2.1.78":	"โย โส, อาวุโส, ภิกฺขุ สตฺถริ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, อยํ ปฐโม เจโตขิโลฯ ",
"dn33:2.1.79":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ธมฺเม กงฺขติ วิจิกิจฺฉติ …เป… ",
"dn33:2.1.80":	"สงฺเฆ กงฺขติ วิจิกิจฺฉติ … ",
"dn33:2.1.81":	"สิกฺขาย กงฺขติ วิจิกิจฺฉติ … ",
"dn33:2.1.82":	"สพฺรหฺมจารีสุ กุปิโต โหติ อนตฺตมโน อาหตจิตฺโต ขิลชาโตฯ ",
"dn33:2.1.83":	"โย โส, อาวุโส, ภิกฺขุ สพฺรหฺมจารีสุ กุปิโต โหติ อนตฺตมโน อาหตจิตฺโต ขิลชาโต, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานาย, อยํ ปญฺจโม เจโตขิโลฯ ",
"dn33:2.1.84":	"ปญฺจ เจตโสวินิพนฺธาฯ ",
"dn33:2.1.85":	"อิธาวุโส, ภิกฺขุ กาเมสุ อวีตราโค โหติ อวิคตจฺฉนฺโท อวิคตเปโม อวิคตปิปาโส อวิคตปริฬาโห อวิคตตโณฺหฯ ",
"dn33:2.1.86":	"โย โส, อาวุโส, ภิกฺขุ กาเมสุ อวีตราโค โหติ อวิคตจฺฉนฺโท อวิคตเปโม อวิคตปิปาโส อวิคตปริฬาโห อวิคตตโณฺห, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"dn33:2.1.87":	"ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"dn33:2.1.88":	"อยํ ปฐโม เจตโส วินิพนฺโธฯ ",
"dn33:2.1.89":	"ปุน จปรํ, อาวุโส, ภิกฺขุ กาเย อวีตราโค โหติ …เป… ",
"dn33:2.1.90":	"รูเป อวีตราโค โหติ …เป… ",
"dn33:2.1.91":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ยาวทตฺถํ อุทราวเทหกํ ภุญฺชิตฺวา เสยฺยสุขํ ปสฺสสุขํ มิทฺธสุขํ อนุยุตฺโต วิหรติ …เป… ",
"dn33:2.1.92":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อญฺญตรํ เทวนิกายํ ปณิธาย พฺรหฺมจริยํ จรติ",
"dn33:2.1.93":	"โย โส, อาวุโส, ภิกฺขุ อญฺญตรํ เทวนิกายํ ปณิธาย พฺรหฺมจริยํ จรติ",
"dn33:2.1.94":	"อยํ ปญฺจโม เจตโส วินิพนฺโธฯ ",
"dn33:2.1.95":	"ปญฺจินฺทฺริยานิ—",
"dn33:2.1.96":	"จกฺขุนฺทฺริยํ, โสตินฺทฺริยํ, ฆานินฺทฺริยํ, ชิวฺหินฺทฺริยํ, กายินฺทฺริยํฯ ",
"dn33:2.1.97":	"อปรานิปิ ปญฺจินฺทฺริยานิ—",
"dn33:2.1.98":	"สุขินฺทฺริยํ, ทุกฺขินฺทฺริยํ, โสมนสฺสินฺทฺริยํ, โทมนสฺสินฺทฺริยํ, อุเปกฺขินฺทฺริยํฯ ",
"dn33:2.1.99":	"อปรานิปิ ปญฺจินฺทฺริยานิ—",
"dn33:2.1.100":	"สทฺธินฺทฺริยํ, วีริยินฺทฺริยํ, สตินฺทฺริยํ, สมาธินฺทฺริยํ, ปญฺญินฺทฺริยํฯ ",
"dn33:2.1.101":	"ปญฺจ นิสฺสรณิยา ธาตุโยฯ ",
"dn33:2.1.102":	"อิธาวุโส, ภิกฺขุโน กาเม มนสิกโรโต กาเมสุ จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn33:2.1.103":	"เนกฺขมฺมํ โข ปนสฺส มนสิกโรโต เนกฺขมฺเม จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn33:2.1.104":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ กาเมหิฯ ",
"dn33:2.1.105":	"เย จ กามปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวเทติฯ ",
"dn33:2.1.106":	"อิทมกฺขาตํ กามานํ นิสฺสรณํฯ ",
"dn33:2.1.107":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน พฺยาปาทํ มนสิกโรโต พฺยาปาเท จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn33:2.1.108":	"อพฺยาปาทํ โข ปนสฺส มนสิกโรโต อพฺยาปาเท จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn33:2.1.109":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ พฺยาปาเทนฯ ",
"dn33:2.1.110":	"เย จ พฺยาปาทปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวเทติฯ ",
"dn33:2.1.111":	"อิทมกฺขาตํ พฺยาปาทสฺส นิสฺสรณํฯ ",
"dn33:2.1.112":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน วิเหสํ มนสิกโรโต วิเหสาย จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn33:2.1.113":	"อวิเหสํ โข ปนสฺส มนสิกโรโต อวิเหสาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn33:2.1.114":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ วิเหสายฯ ",
"dn33:2.1.115":	"เย จ วิเหสาปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวเทติฯ ",
"dn33:2.1.116":	"อิทมกฺขาตํ วิเหสาย นิสฺสรณํฯ ",
"dn33:2.1.117":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน รูเป มนสิกโรโต รูเปสุ จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn33:2.1.118":	"อรูปํ โข ปนสฺส มนสิกโรโต อรูเป จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn33:2.1.119":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ รูเปหิฯ ",
"dn33:2.1.120":	"เย จ รูปปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวเทติฯ ",
"dn33:2.1.121":	"อิทมกฺขาตํ รูปานํ นิสฺสรณํฯ ",
"dn33:2.1.122":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน สกฺกายํ มนสิกโรโต สกฺกาเย จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn33:2.1.123":	"สกฺกายนิโรธํ โข ปนสฺส มนสิกโรโต สกฺกายนิโรเธ จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn33:2.1.124":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ สกฺกาเยนฯ ",
"dn33:2.1.125":	"เย จ สกฺกายปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิ, น โส ตํ เวทนํ เวเทติฯ ",
"dn33:2.1.126":	"อิทมกฺขาตํ สกฺกายสฺส นิสฺสรณํฯ ",
"dn33:2.1.127":	"ปญฺจ วิมุตฺตายตนานิฯ ",
"dn33:2.1.128":	"อิธาวุโส, ภิกฺขุโน สตฺถา ธมฺมํ เทเสติ อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารีฯ ",
"dn33:2.1.129":	"ยถา ยถา, อาวุโส, ภิกฺขุโน สตฺถา ธมฺมํ เทเสติ อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"dn33:2.1.130":	"ตสฺส อตฺถปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn33:2.1.131":	"อิทํ ปฐมํ วิมุตฺตายตนํฯ ",
"dn33:2.1.132":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ …เป… ",
"dn33:2.1.133":	"อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ …เป… ",
"dn33:2.1.134":	"อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติ …เป… ",
"dn33:2.1.135":	"อปิ จ ขฺวสฺส อญฺญตรํ สมาธินิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญายฯ ",
"dn33:2.1.136":	"ยถา ยถา, อาวุโส, ภิกฺขุโน อญฺญตรํ สมาธินิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญาย ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"dn33:2.1.137":	"ตสฺส อตฺถปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn33:2.1.138":	"อิทํ ปญฺจมํ วิมุตฺตายตนํฯ ",
"dn33:2.1.139":	"ปญฺจ วิมุตฺติปริปาจนียา สญฺญา—",
"dn33:2.1.140":	"อนิจฺจสญฺญา, อนิจฺเจ ทุกฺขสญฺญา, ทุกฺเข อนตฺตสญฺญา, ปหานสญฺญา, วิราคสญฺญาฯ ",
"dn33:2.1.141":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ปญฺจ ธมฺมา สมฺมทกฺขาตา; ",
"dn33:2.1.142":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:2.2.0":	"๖ฯ ฉกฺก ",
"dn33:2.2.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ฉ ธมฺมา สมฺมทกฺขาตา; ",
"dn33:2.2.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:2.2.3":	"กตเม ฉ? ",
"dn33:2.2.4":	"ฉ อชฺฌตฺติกานิ อายตนานิ—",
"dn33:2.2.5":	"จกฺขายตนํ, โสตายตนํ, ฆานายตนํ, ชิวฺหายตนํ, กายายตนํ, มนายตนํฯ ",
"dn33:2.2.6":	"ฉ พาหิรานิ อายตนานิ—",
"dn33:2.2.7":	"รูปายตนํ, สทฺทายตนํ, คนฺธายตนํ, รสายตนํ, โผฏฺฐพฺพายตนํ, ธมฺมายตนํฯ ",
"dn33:2.2.8":	"ฉ วิญฺญาณกายา—",
"dn33:2.2.9":	"จกฺขุวิญฺญาณํ, โสตวิญฺญาณํ, ฆานวิญฺญาณํ, ชิวฺหาวิญฺญาณํ, กายวิญฺญาณํ, มโนวิญฺญาณํฯ ",
"dn33:2.2.10":	"ฉ ผสฺสกายา—",
"dn33:2.2.11":	"จกฺขุสมฺผโสฺส, โสตสมฺผโสฺส, ฆานสมฺผโสฺส, ชิวฺหาสมฺผโสฺส, กายสมฺผโสฺส, มโนสมฺผโสฺสฯ ",
"dn33:2.2.12":	"ฉ เวทนากายา—",
"dn33:2.2.13":	"จกฺขุสมฺผสฺสชา เวทนา, โสตสมฺผสฺสชา เวทนา, ฆานสมฺผสฺสชา เวทนา, ชิวฺหาสมฺผสฺสชา เวทนา, กายสมฺผสฺสชา เวทนา, มโนสมฺผสฺสชา เวทนาฯ ",
"dn33:2.2.14":	"ฉ สญฺญากายา—",
"dn33:2.2.15":	"รูปสญฺญา, สทฺทสญฺญา, คนฺธสญฺญา, รสสญฺญา, โผฏฺฐพฺพสญฺญา, ธมฺมสญฺญาฯ ",
"dn33:2.2.16":	"ฉ สญฺเจตนากายา—",
"dn33:2.2.17":	"รูปสญฺเจตนา, สทฺทสญฺเจตนา, คนฺธสญฺเจตนา, รสสญฺเจตนา, โผฏฺฐพฺพสญฺเจตนา, ธมฺมสญฺเจตนาฯ ",
"dn33:2.2.18":	"ฉ ตณฺหากายา—",
"dn33:2.2.19":	"รูปตณฺหา, สทฺทตณฺหา, คนฺธตณฺหา, รสตณฺหา, โผฏฺฐพฺพตณฺหา, ธมฺมตณฺหาฯ ",
"dn33:2.2.20":	"ฉ อคารวาฯ ",
"dn33:2.2.21":	"อิธาวุโส, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺส; ธมฺเม อคารโว วิหรติ อปฺปติโสฺส; สงฺเฆ อคารโว วิหรติ อปฺปติโสฺส; สิกฺขาย อคารโว วิหรติ อปฺปติโสฺส; อปฺปมาเท อคารโว วิหรติ อปฺปติโสฺส; ปฏิสนฺถาเร อคารโว วิหรติ อปฺปติโสฺสฯ ",
"dn33:2.2.22":	"ฉ คารวาฯ ",
"dn33:2.2.23":	"อิธาวุโส, ภิกฺขุ สตฺถริ สคารโว วิหรติ สปฺปติโสฺส; ธมฺเม สคารโว วิหรติ สปฺปติโสฺส; สงฺเฆ สคารโว วิหรติ สปฺปติโสฺส; สิกฺขาย สคารโว วิหรติ สปฺปติโสฺส; อปฺปมาเท สคารโว วิหรติ สปฺปติโสฺส; ปฏิสนฺถาเร สคารโว วิหรติ สปฺปติโสฺสฯ ",
"dn33:2.2.24":	"ฉ โสมนสฺสูปวิจาราฯ ",
"dn33:2.2.25":	"จกฺขุนา รูปํ ทิสฺวา โสมนสฺสฏฺฐานิยํ รูปํ อุปวิจรติ; ",
"dn33:2.2.26":	"โสเตน สทฺทํ สุตฺวา … ",
"dn33:2.2.27":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"dn33:2.2.28":	"ชิวฺหาย รสํ สายิตฺวา … ",
"dn33:2.2.29":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวาฯ ",
"dn33:2.2.30":	"มนสา ธมฺมํ วิญฺญาย โสมนสฺสฏฺฐานิยํ ธมฺมํ อุปวิจรติฯ ",
"dn33:2.2.31":	"ฉ โทมนสฺสูปวิจาราฯ ",
"dn33:2.2.32":	"จกฺขุนา รูปํ ทิสฺวา โทมนสฺสฏฺฐานิยํ รูปํ อุปวิจรติ …เป… ",
"dn33:2.2.33":	"มนสา ธมฺมํ วิญฺญาย โทมนสฺสฏฺฐานิยํ ธมฺมํ อุปวิจรติฯ ",
"dn33:2.2.34":	"ฉ อุเปกฺขูปวิจาราฯ ",
"dn33:2.2.35":	"จกฺขุนา รูปํ ทิสฺวา อุเปกฺขาฏฺฐานิยํ รูปํ อุปวิจรติ …เป… ",
"dn33:2.2.36":	"มนสา ธมฺมํ วิญฺญาย อุเปกฺขาฏฺฐานิยํ ธมฺมํ อุปวิจรติฯ ",
"dn33:2.2.37":	"ฉ สารณียา ธมฺมาฯ ",
"dn33:2.2.38":	"อิธาวุโส, ภิกฺขุโน เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"dn33:2.2.39":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"dn33:2.2.40":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"dn33:2.2.41":	"อยมฺปิ ธมฺโม สารณีโย …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn33:2.2.42":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"dn33:2.2.43":	"อยมฺปิ ธมฺโม สารณีโย …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn33:2.2.44":	"ปุน จปรํ, อาวุโส, ภิกฺขุ เย เต ลาภา ธมฺมิกา ธมฺมลทฺธา อนฺตมโส ปตฺตปริยาปนฺนมตฺตมฺปิ, ตถารูเปหิ ลาเภหิ อปฺปฏิวิภตฺตโภคี โหติ สีลวนฺเตหิ สพฺรหฺมจารีหิ สาธารณโภคีฯ ",
"dn33:2.2.45":	"อยมฺปิ ธมฺโม สารณีโย …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn33:2.2.46":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ยานิ ตานิ สีลานิ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิ, ตถารูเปสุ สีเลสุ สีลสามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จฯ ",
"dn33:2.2.47":	"อยมฺปิ ธมฺโม สารณีโย …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn33:2.2.48":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยาย, ตถารูปาย ทิฏฺฐิยา ทิฏฺฐิสามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จฯ ",
"dn33:2.2.49":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"dn33:2.2.50":	"ฉ วิวาทมูลานิฯ ",
"dn33:2.2.51":	"อิธาวุโส, ภิกฺขุ โกธโน โหติ อุปนาหีฯ ",
"dn33:2.2.52":	"โย โส, อาวุโส, ภิกฺขุ โกธโน โหติ อุปนาหี, โส สตฺถริปิ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเมปิ อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆปิ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขายปิ น ปริปูรการี โหติฯ ",
"dn33:2.2.53":	"โย โส, อาวุโส, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเม อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขาย น ปริปูรการี, โส สงฺเฆ วิวาทํ ชเนติฯ โย โหติ วิวาโท พหุชนาหิตาย พหุชนาสุขาย อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"dn33:2.2.54":	"เอวรูปญฺเจ ตุเมฺห, อาวุโส, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, อาวุโส, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส ปหานาย วายเมยฺยาถฯ ",
"dn33:2.2.55":	"เอวรูปญฺเจ ตุเมฺห, อาวุโส, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา น สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, อาวุโส, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสวาย ปฏิปชฺเชยฺยาถฯ ",
"dn33:2.2.56":	"เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส ปหานํ โหติฯ เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสโว โหติฯ ",
"dn33:2.2.57":	"ปุน จปรํ, อาวุโส, ภิกฺขุ มกฺขี โหติ ปฬาสี …เป… ",
"dn33:2.2.58":	"อิสฺสุกี โหติ มจฺฉรี …เป… ",
"dn33:2.2.59":	"สโฐ โหติ มายาวี … ",
"dn33:2.2.60":	"ปาปิจฺโฉ โหติ มิจฺฉาทิฏฺฐี … ",
"dn33:2.2.61":	"สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี …เป… ",
"dn33:2.2.62":	"โย โส, อาวุโส, ภิกฺขุ สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี, โส สตฺถริปิ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเมปิ อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆปิ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขายปิ น ปริปูรการี โหติฯ ",
"dn33:2.2.63":	"โย โส, อาวุโส, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเม อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขาย น ปริปูรการี, โส สงฺเฆ วิวาทํ ชเนติฯ โย โหติ วิวาโท พหุชนาหิตาย พหุชนาสุขาย อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"dn33:2.2.64":	"เอวรูปญฺเจ ตุเมฺห, อาวุโส, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, อาวุโส, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส ปหานาย วายเมยฺยาถฯ ",
"dn33:2.2.65":	"เอวรูปญฺเจ ตุเมฺห, อาวุโส, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา น สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, อาวุโส, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสวาย ปฏิปชฺเชยฺยาถฯ ",
"dn33:2.2.66":	"เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส ปหานํ โหติฯ เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสโว โหติฯ ",
"dn33:2.2.67":	"ฉ ธาตุโย—",
"dn33:2.2.68":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุ, อากาสธาตุ, วิญฺญาณธาตุฯ ",
"dn33:2.2.69":	"ฉ นิสฺสรณิยา ธาตุโยฯ ",
"dn33:2.2.70":	"อิธาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn33:2.2.71":	"‘เมตฺตา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, ",
"dn33:2.2.72":	"อถ จ ปน เม พฺยาปาโท จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn33:2.2.73":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย, ‘มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"dn33:2.2.74":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส, ยํ เมตฺตาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธายฯ ",
"dn33:2.2.75":	"อถ จ ปนสฺส พฺยาปาโท จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn33:2.2.76":	"นิสฺสรณํ เหตํ, อาวุโส, พฺยาปาทสฺส, ยทิทํ เมตฺตา เจโตวิมุตฺตี’ติฯ ",
"dn33:2.2.77":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn33:2.2.78":	"‘กรุณา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ ",
"dn33:2.2.79":	"อถ จ ปน เม วิเหสา จิตฺตํ ปริยาทาย ติฏฺฐตี’ติ, ",
"dn33:2.2.80":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย ‘มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"dn33:2.2.81":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส, ยํ กรุณาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย, ",
"dn33:2.2.82":	"อถ จ ปนสฺส วิเหสา จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn33:2.2.83":	"นิสฺสรณํ เหตํ, อาวุโส, วิเหสาย, ยทิทํ กรุณา เจโตวิมุตฺตี’ติฯ ",
"dn33:2.2.84":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn33:2.2.85":	"‘มุทิตา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ ",
"dn33:2.2.86":	"อถ จ ปน เม อรติ จิตฺตํ ปริยาทาย ติฏฺฐตี’ติ, ",
"dn33:2.2.87":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย ‘มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"dn33:2.2.88":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส, ยํ มุทิตาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย, ",
"dn33:2.2.89":	"อถ จ ปนสฺส อรติ จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn33:2.2.90":	"นิสฺสรณํ เหตํ, อาวุโส, อรติยา, ยทิทํ มุทิตา เจโตวิมุตฺตี’ติฯ ",
"dn33:2.2.91":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn33:2.2.92":	"‘อุเปกฺขา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ ",
"dn33:2.2.93":	"อถ จ ปน เม ราโค จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn33:2.2.94":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย ‘มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"dn33:2.2.95":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส, ยํ อุเปกฺขาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย, ",
"dn33:2.2.96":	"อถ จ ปนสฺส ราโค จิตฺตํ ปริยาทาย ฐสฺสติ เนตํ ฐานํ วิชฺชติฯ ",
"dn33:2.2.97":	"นิสฺสรณํ เหตํ, อาวุโส, ราคสฺส, ยทิทํ อุเปกฺขา เจโตวิมุตฺตี’ติฯ ",
"dn33:2.2.98":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn33:2.2.99":	"‘อนิมิตฺตา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ ",
"dn33:2.2.100":	"อถ จ ปน เม นิมิตฺตานุสาริ วิญฺญาณํ โหตี’ติฯ ",
"dn33:2.2.101":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย ‘มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"dn33:2.2.102":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส, ยํ อนิมิตฺตาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย, ",
"dn33:2.2.103":	"อถ จ ปนสฺส นิมิตฺตานุสาริ วิญฺญาณํ ภวิสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn33:2.2.104":	"นิสฺสรณํ เหตํ, อาวุโส, สพฺพนิมิตฺตานํ, ยทิทํ อนิมิตฺตา เจโตวิมุตฺตี’ติฯ ",
"dn33:2.2.105":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn33:2.2.106":	"‘อสฺมีติ โข เม วิคตํ, อยมหมสฺมีติ น สมนุปสฺสามิ, ",
"dn33:2.2.107":	"อถ จ ปน เม วิจิกิจฺฉากถงฺกถาสลฺลํ จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn33:2.2.108":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย ‘มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"dn33:2.2.109":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส, ยํ อสฺมีติ วิคเต อยมหมสฺมีติ อสมนุปสฺสโต, ",
"dn33:2.2.110":	"อถ จ ปนสฺส วิจิกิจฺฉากถงฺกถาสลฺลํ จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn33:2.2.111":	"นิสฺสรณํ เหตํ, อาวุโส, วิจิกิจฺฉากถงฺกถาสลฺลสฺส, ยทิทํ อสฺมิมานสมุคฺฆาโต’ติฯ ",
"dn33:2.2.112":	"ฉ อนุตฺตริยานิ—",
"dn33:2.2.113":	"ทสฺสนานุตฺตริยํ, สวนานุตฺตริยํ, ลาภานุตฺตริยํ, สิกฺขานุตฺตริยํ, ปาริจริยานุตฺตริยํ, อนุสฺสตานุตฺตริยํฯ ",
"dn33:2.2.114":	"ฉ อนุสฺสติฏฺฐานานิ—",
"dn33:2.2.115":	"พุทฺธานุสฺสติ, ธมฺมานุสฺสติ, สงฺฆานุสฺสติ, สีลานุสฺสติ, จาคานุสฺสติ, เทวตานุสฺสติฯ ",
"dn33:2.2.116":	"ฉ สตตวิหาราฯ ",
"dn33:2.2.117":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn33:2.2.118":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"dn33:2.2.119":	"มนสา ธมฺมํ วิญฺญาย เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn33:2.2.120":	"ฉฬาภิชาติโยฯ ",
"dn33:2.2.121":	"อิธาวุโส, เอกจฺโจ กณฺหาภิชาติโก สมาโน กณฺหํ ธมฺมํ อภิชายติฯ ",
"dn33:2.2.122":	"อิธ ปนาวุโส, เอกจฺโจ กณฺหาภิชาติโก สมาโน สุกฺกํ ธมฺมํ อภิชายติฯ ",
"dn33:2.2.123":	"อิธ ปนาวุโส, เอกจฺโจ กณฺหาภิชาติโก สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"dn33:2.2.124":	"อิธ ปนาวุโส, เอกจฺโจ สุกฺกาภิชาติโก สมาโน สุกฺกํ ธมฺมํ อภิชายติฯ ",
"dn33:2.2.125":	"อิธ ปนาวุโส, เอกจฺโจ สุกฺกาภิชาติโก สมาโน กณฺหํ ธมฺมํ อภิชายติฯ ",
"dn33:2.2.126":	"อิธ ปนาวุโส, เอกจฺโจ สุกฺกาภิชาติโก สมาโน อกณฺหํ อสุกฺกํ นิพฺพานํ อภิชายติฯ ",
"dn33:2.2.127":	"ฉ นิพฺเพธภาคิยา สญฺญา—",
"dn33:2.2.128":	"อนิจฺจสญฺญา, อนิจฺเจ ทุกฺขสญฺญา, ทุกฺเข อนตฺตสญฺญา, ปหานสญฺญา, วิราคสญฺญา, นิโรธสญฺญาฯ ",
"dn33:2.2.129":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ฉ ธมฺมา สมฺมทกฺขาตา; ",
"dn33:2.2.130":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:2.3.0":	"๗ฯ สตฺตก ",
"dn33:2.3.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สตฺต ธมฺมา สมฺมทกฺขาตา; ",
"dn33:2.3.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:2.3.3":	"กตเม สตฺต? ",
"dn33:2.3.4":	"สตฺต อริยธนานิ—",
"dn33:2.3.5":	"สทฺธาธนํ, สีลธนํ, หิริธนํ, โอตฺตปฺปธนํ, สุตธนํ, จาคธนํ, ปญฺญาธนํฯ ",
"dn33:2.3.6":	"สตฺต โพชฺฌงฺคา—",
"dn33:2.3.7":	"สติสมฺโพชฺฌงฺโค, ธมฺมวิจยสมฺโพชฺฌงฺโค, วีริยสมฺโพชฺฌงฺโค, ปีติสมฺโพชฺฌงฺโค, ปสฺสทฺธิสมฺโพชฺฌงฺโค, สมาธิสมฺโพชฺฌงฺโค, อุเปกฺขาสมฺโพชฺฌงฺโคฯ ",
"dn33:2.3.8":	"สตฺต สมาธิปริกฺขารา—",
"dn33:2.3.9":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติฯ ",
"dn33:2.3.10":	"สตฺต อสทฺธมฺมา—",
"dn33:2.3.11":	"อิธาวุโส, ภิกฺขุ อสฺสทฺโธ โหติ, อหิริโก โหติ, อโนตฺตปฺปี โหติ, อปฺปสฺสุโต โหติ, กุสีโต โหติ, มุฏฺฐสฺสติ โหติ, ทุปฺปญฺโญ โหติฯ ",
"dn33:2.3.12":	"สตฺต สทฺธมฺมา—",
"dn33:2.3.13":	"อิธาวุโส, ภิกฺขุ สทฺโธ โหติ, หิริมา โหติ, โอตฺตปฺปี โหติ, พหุสฺสุโต โหติ, อารทฺธวีริโย โหติ, อุปฏฺฐิตสฺสติ โหติ, ปญฺญวา โหติฯ ",
"dn33:2.3.14":	"สตฺต สปฺปุริสธมฺมา—",
"dn33:2.3.15":	"อิธาวุโส, ภิกฺขุ ธมฺมญฺญู จ โหติ อตฺถญฺญู จ อตฺตญฺญู จ มตฺตญฺญู จ กาลญฺญู จ ปริสญฺญู จ ปุคฺคลญฺญู จฯ ",
"dn33:2.3.16":	"สตฺต นิทฺทสวตฺถูนิฯ ",
"dn33:2.3.17":	"อิธาวุโส, ภิกฺขุ สิกฺขาสมาทาเน ติพฺพจฺฉนฺโท โหติ, อายติญฺจ สิกฺขาสมาทาเน อวิคตเปโมฯ ",
"dn33:2.3.18":	"ธมฺมนิสนฺติยา ติพฺพจฺฉนฺโท โหติ, อายติญฺจ ธมฺมนิสนฺติยา อวิคตเปโมฯ ",
"dn33:2.3.19":	"อิจฺฉาวินเย ติพฺพจฺฉนฺโท โหติ, อายติญฺจ อิจฺฉาวินเย อวิคตเปโมฯ ",
"dn33:2.3.20":	"ปฏิสลฺลาเน ติพฺพจฺฉนฺโท โหติ, อายติญฺจ ปฏิสลฺลาเน อวิคตเปโมฯ ",
"dn33:2.3.21":	"วีริยารมฺเภ ติพฺพจฺฉนฺโท โหติ, อายติญฺจ วีริยารมฺเภ อวิคตเปโมฯ ",
"dn33:2.3.22":	"สติเนปกฺเก ติพฺพจฺฉนฺโท โหติ, อายติญฺจ สติเนปกฺเก อวิคตเปโมฯ ",
"dn33:2.3.23":	"ทิฏฺฐิปฏิเวเธ ติพฺพจฺฉนฺโท โหติ, อายติญฺจ ทิฏฺฐิปฏิเวเธ อวิคตเปโมฯ ",
"dn33:2.3.24":	"สตฺต สญฺญา—",
"dn33:2.3.25":	"อนิจฺจสญฺญา, อนตฺตสญฺญา, อสุภสญฺญา, อาทีนวสญฺญา, ปหานสญฺญา, วิราคสญฺญา, นิโรธสญฺญาฯ ",
"dn33:2.3.26":	"สตฺต พลานิ—",
"dn33:2.3.27":	"สทฺธาพลํ, วีริยพลํ, หิริพลํ, โอตฺตปฺปพลํ, สติพลํ, สมาธิพลํ, ปญฺญาพลํฯ ",
"dn33:2.3.28":	"สตฺต วิญฺญาณฏฺฐิติโยฯ ",
"dn33:2.3.29":	"สนฺตาวุโส, สตฺตา นานตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ มนุสฺสา เอกจฺเจ จ เทวา เอกจฺเจ จ วินิปาติกาฯ ",
"dn33:2.3.30":	"อยํ ปฐมา วิญฺญาณฏฺฐิติฯ ",
"dn33:2.3.31":	"สนฺตาวุโส, สตฺตา นานตฺตกายา เอกตฺตสญฺญิโน เสยฺยถาปิ เทวา พฺรหฺมกายิกา ปฐมาภินิพฺพตฺตาฯ ",
"dn33:2.3.32":	"อยํ ทุติยา วิญฺญาณฏฺฐิติฯ ",
"dn33:2.3.33":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา นานตฺตสญฺญิโน เสยฺยถาปิ เทวา อาภสฺสราฯ ",
"dn33:2.3.34":	"อยํ ตติยา วิญฺญาณฏฺฐิติฯ ",
"dn33:2.3.35":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา เอกตฺตสญฺญิโน เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"dn33:2.3.36":	"อยํ จตุตฺถี วิญฺญาณฏฺฐิติฯ ",
"dn33:2.3.37":	"สนฺตาวุโส, สตฺตา สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนูปคาฯ ",
"dn33:2.3.38":	"อยํ ปญฺจมี วิญฺญาณฏฺฐิติฯ ",
"dn33:2.3.39":	"สนฺตาวุโส, สตฺตา สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนูปคาฯ ",
"dn33:2.3.40":	"อยํ ฉฏฺฐี วิญฺญาณฏฺฐิติฯ ",
"dn33:2.3.41":	"สนฺตาวุโส, สตฺตา สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนูปคาฯ ",
"dn33:2.3.42":	"อยํ สตฺตมี วิญฺญาณฏฺฐิติฯ ",
"dn33:2.3.43":	"สตฺต ปุคฺคลา ทกฺขิเณยฺยา—",
"dn33:2.3.44":	"อุภโตภาควิมุตฺโต, ปญฺญาวิมุตฺโต, กายสกฺขิ, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโต, ธมฺมานุสารี, สทฺธานุสารีฯ ",
"dn33:2.3.45":	"สตฺต อนุสยา—",
"dn33:2.3.46":	"กามราคานุสโย, ปฏิฆานุสโย, ทิฏฺฐานุสโย, วิจิกิจฺฉานุสโย, มานานุสโย, ภวราคานุสโย, อวิชฺชานุสโยฯ ",
"dn33:2.3.47":	"สตฺต สํโยชนานิ—",
"dn33:2.3.48":	"อนุนยสํโยชนํ, ปฏิฆสํโยชนํ, ทิฏฺฐิสํโยชนํ, วิจิกิจฺฉาสํโยชนํ, มานสํโยชนํ, ภวราคสํโยชนํ, อวิชฺชาสํโยชนํฯ ",
"dn33:2.3.49":	"สตฺต อธิกรณสมถา อุปฺปนฺนุปฺปนฺนานํ อธิกรณานํ สมถาย วูปสมาย—",
"dn33:2.3.50":	"สมฺมุขาวินโย ทาตพฺโพ, สติวินโย ทาตพฺโพ, อมูฬฺหวินโย ทาตพฺโพ, ปฏิญฺญาย กาเรตพฺพํ, เยภุยฺยสิกา, ตสฺสปาปิยสิกา, ติณวตฺถารโกฯ ",
"dn33:2.3.51":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สตฺต ธมฺมา สมฺมทกฺขาตา; ",
"dn33:2.3.52":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:2.3.53":	"ทุติยภาณวาโร นิฏฺฐิโตฯ ",
"dn33:3.1.0":	"๘ฯ อฏฺฐก ",
"dn33:3.1.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน อฏฺฐ ธมฺมา สมฺมทกฺขาตา; ",
"dn33:3.1.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:3.1.3":	"กตเม อฏฺฐ? ",
"dn33:3.1.4":	"อฏฺฐ มิจฺฉตฺตา—",
"dn33:3.1.5":	"มิจฺฉาทิฏฺฐิ, มิจฺฉาสงฺกปฺโป, มิจฺฉาวาจา, มิจฺฉากมฺมนฺโต, มิจฺฉาอาชีโว, มิจฺฉาวายาโม มิจฺฉาสติ, มิจฺฉาสมาธิฯ ",
"dn33:3.1.6":	"อฏฺฐ สมฺมตฺตา—",
"dn33:3.1.7":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"dn33:3.1.8":	"อฏฺฐ ปุคฺคลา ทกฺขิเณยฺยา—",
"dn33:3.1.9":	"โสตาปนฺโน, โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺโน; สกทาคามี, สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน; อนาคามี, อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน; อรหา, อรหตฺตผลสจฺฉิกิริยาย ปฏิปนฺโนฯ ",
"dn33:3.1.10":	"อฏฺฐ กุสีตวตฺถูนิฯ ",
"dn33:3.1.11":	"อิธาวุโส, ภิกฺขุนา กมฺมํ กาตพฺพํ โหติฯ ",
"dn33:3.1.12":	"ตสฺส เอวํ โหติ",
"dn33:3.1.13":	"‘กมฺมํ โข เม กาตพฺพํ ภวิสฺสติ, กมฺมํ โข ปน เม กโรนฺตสฺส กาโย กิลมิสฺสติ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.14":	"โส นิปชฺชติ น วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"dn33:3.1.15":	"อิทํ ปฐมํ กุสีตวตฺถุฯ ",
"dn33:3.1.16":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา กมฺมํ กตํ โหติฯ ",
"dn33:3.1.17":	"ตสฺส เอวํ โหติ",
"dn33:3.1.18":	"‘อหํ โข กมฺมํ อกาสึ, กมฺมํ โข ปน เม กโรนฺตสฺส กาโย กิลนฺโต, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.19":	"โส นิปชฺชติ น วีริยํ อารภติ …เป… ",
"dn33:3.1.20":	"อิทํ ทุติยํ กุสีตวตฺถุฯ ",
"dn33:3.1.21":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คนฺตพฺโพ โหติฯ ",
"dn33:3.1.22":	"ตสฺส เอวํ โหติ",
"dn33:3.1.23":	"‘มคฺโค โข เม คนฺตพฺโพ ภวิสฺสติ, มคฺคํ โข ปน เม คจฺฉนฺตสฺส กาโย กิลมิสฺสติ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.24":	"โส นิปชฺชติ น วีริยํ อารภติ … ",
"dn33:3.1.25":	"อิทํ ตติยํ กุสีตวตฺถุฯ ",
"dn33:3.1.26":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คโต โหติฯ ",
"dn33:3.1.27":	"ตสฺส เอวํ โหติ",
"dn33:3.1.28":	"‘อหํ โข มคฺคํ อคมาสึ, มคฺคํ โข ปน เม คจฺฉนฺตสฺส กาโย กิลนฺโต, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.29":	"โส นิปชฺชติ น วีริยํ อารภติ … ",
"dn33:3.1.30":	"อิทํ จตุตฺถํ กุสีตวตฺถุฯ ",
"dn33:3.1.31":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต น ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn33:3.1.32":	"ตสฺส เอวํ โหติ",
"dn33:3.1.33":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต นาลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึ, ตสฺส เม กาโย กิลนฺโต อกมฺมญฺโญ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.34":	"โส นิปชฺชติ น วีริยํ อารภติ … ",
"dn33:3.1.35":	"อิทํ ปญฺจมํ กุสีตวตฺถุฯ ",
"dn33:3.1.36":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn33:3.1.37":	"ตสฺส เอวํ โหติ",
"dn33:3.1.38":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต อลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึ, ตสฺส เม กาโย ครุโก อกมฺมญฺโญ, มาสาจิตํ มญฺเญ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.39":	"โส นิปชฺชติ น วีริยํ อารภติ … ",
"dn33:3.1.40":	"อิทํ ฉฏฺฐํ กุสีตวตฺถุฯ ",
"dn33:3.1.41":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน อุปฺปนฺโน โหติ อปฺปมตฺตโก อาพาโธฯ ",
"dn33:3.1.42":	"ตสฺส เอวํ โหติ",
"dn33:3.1.43":	"‘อุปฺปนฺโน โข เม อยํ อปฺปมตฺตโก อาพาโธ; ",
"dn33:3.1.44":	"อตฺถิ กปฺโป นิปชฺชิตุํ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.45":	"โส นิปชฺชติ น วีริยํ อารภติ … ",
"dn33:3.1.46":	"อิทํ สตฺตมํ กุสีตวตฺถุฯ ",
"dn33:3.1.47":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คิลานา วุฏฺฐิโต โหติ อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"dn33:3.1.48":	"ตสฺส เอวํ โหติ",
"dn33:3.1.49":	"‘อหํ โข คิลานา วุฏฺฐิโต อจิรวุฏฺฐิโต เคลญฺญา, ตสฺส เม กาโย ทุพฺพโล อกมฺมญฺโญ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn33:3.1.50":	"โส นิปชฺชติ น วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"dn33:3.1.51":	"อิทํ อฏฺฐมํ กุสีตวตฺถุฯ ",
"dn33:3.1.52":	"อฏฺฐ อารมฺภวตฺถูนิฯ ",
"dn33:3.1.53":	"อิธาวุโส, ภิกฺขุนา กมฺมํ กาตพฺพํ โหติฯ ",
"dn33:3.1.54":	"ตสฺส เอวํ โหติ",
"dn33:3.1.55":	"‘กมฺมํ โข เม กาตพฺพํ ภวิสฺสติ, กมฺมํ โข ปน เม กโรนฺเตน น สุกรํ พุทฺธานํ สาสนํ มนสิ กาตุํ, หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย, อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"dn33:3.1.56":	"โส วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา, อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"dn33:3.1.57":	"อิทํ ปฐมํ อารมฺภวตฺถุฯ ",
"dn33:3.1.58":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา กมฺมํ กตํ โหติฯ ",
"dn33:3.1.59":	"ตสฺส เอวํ โหติ",
"dn33:3.1.60":	"‘อหํ โข กมฺมํ อกาสึ, กมฺมํ โข ปนาหํ กโรนฺโต นาสกฺขึ พุทฺธานํ สาสนํ มนสิ กาตุํ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn33:3.1.61":	"โส วีริยํ อารภติ … ",
"dn33:3.1.62":	"อิทํ ทุติยํ อารมฺภวตฺถุฯ ",
"dn33:3.1.63":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คนฺตพฺโพ โหติฯ ",
"dn33:3.1.64":	"ตสฺส เอวํ โหติ",
"dn33:3.1.65":	"‘มคฺโค โข เม คนฺตพฺโพ ภวิสฺสติ, มคฺคํ โข ปน เม คจฺฉนฺเตน น สุกรํ พุทฺธานํ สาสนํ มนสิ กาตุํฯ ",
"dn33:3.1.66":	"หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn33:3.1.67":	"โส วีริยํ อารภติ … ",
"dn33:3.1.68":	"อิทํ ตติยํ อารมฺภวตฺถุฯ ",
"dn33:3.1.69":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คโต โหติฯ ",
"dn33:3.1.70":	"ตสฺส เอวํ โหติ",
"dn33:3.1.71":	"‘อหํ โข มคฺคํ อคมาสึ, มคฺคํ โข ปนาหํ คจฺฉนฺโต นาสกฺขึ พุทฺธานํ สาสนํ มนสิ กาตุํ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn33:3.1.72":	"โส วีริยํ อารภติ … ",
"dn33:3.1.73":	"อิทํ จตุตฺถํ อารมฺภวตฺถุฯ ",
"dn33:3.1.74":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต น ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn33:3.1.75":	"ตสฺส เอวํ โหติ",
"dn33:3.1.76":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต นาลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึ, ตสฺส เม กาโย ลหุโก กมฺมญฺโญ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn33:3.1.77":	"โส วีริยํ อารภติ … ",
"dn33:3.1.78":	"อิทํ ปญฺจมํ อารมฺภวตฺถุฯ ",
"dn33:3.1.79":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn33:3.1.80":	"ตสฺส เอวํ โหติ",
"dn33:3.1.81":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต อลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึ, ตสฺส เม กาโย พลวา กมฺมญฺโญ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn33:3.1.82":	"โส วีริยํ อารภติ … ",
"dn33:3.1.83":	"อิทํ ฉฏฺฐํ อารมฺภวตฺถุฯ ",
"dn33:3.1.84":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน อุปฺปนฺโน โหติ อปฺปมตฺตโก อาพาโธฯ ",
"dn33:3.1.85":	"ตสฺส เอวํ โหติ",
"dn33:3.1.86":	"‘อุปฺปนฺโน โข เม อยํ อปฺปมตฺตโก อาพาโธ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม อาพาโธ ปวฑฺเฒยฺย, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn33:3.1.87":	"โส วีริยํ อารภติ … ",
"dn33:3.1.88":	"อิทํ สตฺตมํ อารมฺภวตฺถุฯ ",
"dn33:3.1.89":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คิลานา วุฏฺฐิโต โหติ อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"dn33:3.1.90":	"ตสฺส เอวํ โหติ",
"dn33:3.1.91":	"‘อหํ โข คิลานา วุฏฺฐิโต อจิรวุฏฺฐิโต เคลญฺญา, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม อาพาโธ ปจฺจุทาวตฺเตยฺย, หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"dn33:3.1.92":	"โส วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"dn33:3.1.93":	"อิทํ อฏฺฐมํ อารมฺภวตฺถุฯ ",
"dn33:3.1.94":	"อฏฺฐ ทานวตฺถูนิฯ ",
"dn33:3.1.95":	"อาสชฺช ทานํ เทติ, ภยา ทานํ เทติ, ‘อทาสิ เม’ติ ทานํ เทติ, ‘ทสฺสติ เม’ติ ทานํ เทติ, ‘สาหุ ทานนฺ’ติ ทานํ เทติ, ‘อหํ ปจามิ, อิเม น ปจนฺติ, นารหามิ ปจนฺโต อปจนฺตานํ ทานํ น ทาตุนฺ’ติ ทานํ เทติ, ‘อิทํ เม ทานํ ททโต กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉตี’ติ ทานํ เทติฯ ",
"dn33:3.1.96":	"จิตฺตาลงฺการจิตฺตปริกฺขารตฺถํ ทานํ เทติฯ ",
"dn33:3.1.97":	"อฏฺฐ ทานูปปตฺติโยฯ ",
"dn33:3.1.98":	"อิธาวุโส, เอกจฺโจ ทานํ เทติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"dn33:3.1.99":	"โส ยํ เทติ ตํ ปจฺจาสีสติฯ ",
"dn33:3.1.100":	"โส ปสฺสติ ขตฺติยมหาสาลํ วา พฺราหฺมณมหาสาลํ วา คหปติมหาสาลํ วา ปญฺจหิ กามคุเณหิ สมปฺปิตํ สมงฺคีภูตํ ปริจารยมานํฯ ",
"dn33:3.1.101":	"ตสฺส เอวํ โหติ",
"dn33:3.1.102":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา ขตฺติยมหาสาลานํ วา พฺราหฺมณมหาสาลานํ วา คหปติมหาสาลานํ วา สหพฺยตํ อุปปชฺเชยฺยนฺ’ติฯ ",
"dn33:3.1.103":	"โส ตํ จิตฺตํ ทหติ, ตํ จิตฺตํ อธิฏฺฐาติ, ตํ จิตฺตํ ภาเวติ, ตสฺส ตํ จิตฺตํ หีเน วิมุตฺตํ อุตฺตริ อภาวิตํ ตตฺรูปปตฺติยา สํวตฺตติฯ ",
"dn33:3.1.104":	"ตญฺจ โข สีลวโต วทามิ โน ทุสฺสีลสฺสฯ ",
"dn33:3.1.105":	"อิชฺฌตาวุโส, สีลวโต เจโตปณิธิ วิสุทฺธตฺตาฯ ",
"dn33:3.1.106":	"ปุน จปรํ, อาวุโส, อิเธกจฺโจ ทานํ เทติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ …เป… เสยฺยาวสถปทีเปยฺยํฯ ",
"dn33:3.1.107":	"โส ยํ เทติ ตํ ปจฺจาสีสติฯ ",
"dn33:3.1.108":	"ตสฺส สุตํ โหติ",
"dn33:3.1.109":	"‘จาตุมหาราชิกา เทวา ทีฆายุกา วณฺณวนฺโต สุขพหุลา’ติฯ ",
"dn33:3.1.110":	"ตสฺส เอวํ โหติ",
"dn33:3.1.111":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติฯ ",
"dn33:3.1.112":	"โส ตํ จิตฺตํ ทหติ, ตํ จิตฺตํ อธิฏฺฐาติ, ตํ จิตฺตํ ภาเวติ, ตสฺส ตํ จิตฺตํ หีเน วิมุตฺตํ อุตฺตริ อภาวิตํ ตตฺรูปปตฺติยา สํวตฺตติฯ ",
"dn33:3.1.113":	"ตญฺจ โข สีลวโต วทามิ โน ทุสฺสีลสฺสฯ ",
"dn33:3.1.114":	"อิชฺฌตาวุโส, สีลวโต เจโตปณิธิ วิสุทฺธตฺตาฯ ",
"dn33:3.1.115":	"ปุน จปรํ, อาวุโส, อิเธกจฺโจ ทานํ เทติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ …เป… เสยฺยาวสถปทีเปยฺยํฯ ",
"dn33:3.1.116":	"โส ยํ เทติ ตํ ปจฺจาสีสติฯ ",
"dn33:3.1.117":	"ตสฺส สุตํ โหติ",
"dn33:3.1.118":	"‘ตาวตึสา เทวา …เป… ",
"dn33:3.1.119":	"ยามา เทวา …เป… ",
"dn33:3.1.120":	"ตุสิตา เทวา …เป… ",
"dn33:3.1.121":	"นิมฺมานรตี เทวา …เป… ",
"dn33:3.1.122":	"ปรนิมฺมิตวสวตฺตี เทวา ทีฆายุกา วณฺณวนฺโต สุขพหุลา’ติฯ ",
"dn33:3.1.123":	"ตสฺส เอวํ โหติ",
"dn33:3.1.124":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา ปรนิมฺมิตวสวตฺตีนํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติฯ ",
"dn33:3.1.125":	"โส ตํ จิตฺตํ ทหติ, ตํ จิตฺตํ อธิฏฺฐาติ, ตํ จิตฺตํ ภาเวติ, ตสฺส ตํ จิตฺตํ หีเน วิมุตฺตํ อุตฺตริ อภาวิตํ ตตฺรูปปตฺติยา สํวตฺตติฯ ",
"dn33:3.1.126":	"ตญฺจ โข สีลวโต วทามิ โน ทุสฺสีลสฺสฯ ",
"dn33:3.1.127":	"อิชฺฌตาวุโส, สีลวโต เจโตปณิธิ วิสุทฺธตฺตาฯ ",
"dn33:3.1.128":	"ปุน จปรํ, อาวุโส, อิเธกจฺโจ ทานํ เทติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"dn33:3.1.129":	"โส ยํ เทติ ตํ ปจฺจาสีสติฯ ",
"dn33:3.1.130":	"ตสฺส สุตํ โหติ",
"dn33:3.1.131":	"‘พฺรหฺมกายิกา เทวา ทีฆายุกา วณฺณวนฺโต สุขพหุลา’ติฯ ",
"dn33:3.1.132":	"ตสฺส เอวํ โหติ",
"dn33:3.1.133":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา พฺรหฺมกายิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติฯ ",
"dn33:3.1.134":	"โส ตํ จิตฺตํ ทหติ, ตํ จิตฺตํ อธิฏฺฐาติ, ตํ จิตฺตํ ภาเวติ, ตสฺส ตํ จิตฺตํ หีเน วิมุตฺตํ อุตฺตริ อภาวิตํ ตตฺรูปปตฺติยา สํวตฺตติฯ ",
"dn33:3.1.135":	"ตญฺจ โข สีลวโต วทามิ โน ทุสฺสีลสฺส; ",
"dn33:3.1.136":	"วีตราคสฺส โน สราคสฺสฯ ",
"dn33:3.1.137":	"อิชฺฌตาวุโส, สีลวโต เจโตปณิธิ วีตราคตฺตาฯ ",
"dn33:3.1.138":	"อฏฺฐ ปริสา—",
"dn33:3.1.139":	"ขตฺติยปริสา, พฺราหฺมณปริสา, คหปติปริสา, สมณปริสา, จาตุมหาราชิกปริสา, ตาวตึสปริสา, มารปริสา, พฺรหฺมปริสาฯ ",
"dn33:3.1.140":	"อฏฺฐ โลกธมฺมา—",
"dn33:3.1.141":	"ลาโภ จ, อลาโภ จ, ยโส จ, อยโส จ, นินฺทา จ, ปสํสา จ, สุขญฺจ, ทุกฺขญฺจฯ ",
"dn33:3.1.142":	"อฏฺฐ อภิภายตนานิฯ ",
"dn33:3.1.143":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn33:3.1.144":	"อิทํ ปฐมํ อภิภายตนํฯ ",
"dn33:3.1.145":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ—",
"dn33:3.1.146":	"เอวํสญฺญี โหติฯ ",
"dn33:3.1.147":	"อิทํ ทุติยํ อภิภายตนํฯ ",
"dn33:3.1.148":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn33:3.1.149":	"อิทํ ตติยํ อภิภายตนํฯ ",
"dn33:3.1.150":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn33:3.1.151":	"อิทํ จตุตฺถํ อภิภายตนํฯ ",
"dn33:3.1.152":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิฯ ",
"dn33:3.1.153":	"เสยฺยถาปิ นาม อุมาปุปฺผํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ; ",
"dn33:3.1.154":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn33:3.1.155":	"อิทํ ปญฺจมํ อภิภายตนํฯ ",
"dn33:3.1.156":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิฯ ",
"dn33:3.1.157":	"เสยฺยถาปิ นาม กณิการปุปฺผํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ; ",
"dn33:3.1.158":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn33:3.1.159":	"อิทํ ฉฏฺฐํ อภิภายตนํฯ ",
"dn33:3.1.160":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิฯ ",
"dn33:3.1.161":	"เสยฺยถาปิ นาม พนฺธุชีวกปุปฺผํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ; ",
"dn33:3.1.162":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn33:3.1.163":	"อิทํ สตฺตมํ อภิภายตนํฯ ",
"dn33:3.1.164":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิฯ ",
"dn33:3.1.165":	"เสยฺยถาปิ นาม โอสธิตารกา โอทาตา โอทาตวณฺณา โอทาตนิทสฺสนา โอทาตนิภาสา, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โอทาตํ โอทาตวณฺณํ โอทาตนิทสฺสนํ โอทาตนิภาสํ; ",
"dn33:3.1.166":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn33:3.1.167":	"อิทํ อฏฺฐมํ อภิภายตนํฯ ",
"dn33:3.1.168":	"อฏฺฐ วิโมกฺขาฯ ",
"dn33:3.1.169":	"รูปี รูปานิ ปสฺสติฯ ",
"dn33:3.1.170":	"อยํ ปฐโม วิโมกฺโขฯ ",
"dn33:3.1.171":	"อชฺฌตฺตํ อรูปสญฺญี พหิทฺธา รูปานิ ปสฺสติฯ ",
"dn33:3.1.172":	"อยํ ทุติโย วิโมกฺโขฯ ",
"dn33:3.1.173":	"สุภนฺเตว อธิมุตฺโต โหติฯ ",
"dn33:3.1.174":	"อยํ ตติโย วิโมกฺโขฯ ",
"dn33:3.1.175":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.1.176":	"อยํ จตุตฺโถ วิโมกฺโขฯ ",
"dn33:3.1.177":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.1.178":	"อยํ ปญฺจโม วิโมกฺโขฯ ",
"dn33:3.1.179":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.1.180":	"อยํ ฉฏฺโฐ วิโมกฺโขฯ ",
"dn33:3.1.181":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.1.182":	"อยํ สตฺตโม วิโมกฺโขฯ ",
"dn33:3.1.183":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.1.184":	"อยํ อฏฺฐโม วิโมกฺโขฯ ",
"dn33:3.1.185":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน อฏฺฐ ธมฺมา สมฺมทกฺขาตา; ",
"dn33:3.1.186":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:3.2.0":	"๙ฯ นวก ",
"dn33:3.2.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน นว ธมฺมา สมฺมทกฺขาตา; ",
"dn33:3.2.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:3.2.3":	"กตเม นว? ",
"dn33:3.2.4":	"นว อาฆาตวตฺถูนิฯ ",
"dn33:3.2.5":	"‘อนตฺถํ เม อจรี’ติ อาฆาตํ พนฺธติ; ",
"dn33:3.2.6":	"‘อนตฺถํ เม จรตี’ติ อาฆาตํ พนฺธติ; ",
"dn33:3.2.7":	"‘อนตฺถํ เม จริสฺสตี’ติ อาฆาตํ พนฺธติ; ",
"dn33:3.2.8":	"‘ปิยสฺส เม มนาปสฺส อนตฺถํ อจรี’ติ อาฆาตํ พนฺธติ …เป… ",
"dn33:3.2.9":	"อนตฺถํ จรตีติ อาฆาตํ พนฺธติ …เป… ",
"dn33:3.2.10":	"อนตฺถํ จริสฺสตีติ อาฆาตํ พนฺธติ; ",
"dn33:3.2.11":	"‘อปฺปิยสฺส เม อมนาปสฺส อตฺถํ อจรี’ติ อาฆาตํ พนฺธติ …เป… ",
"dn33:3.2.12":	"อตฺถํ จรตีติ อาฆาตํ พนฺธติ …เป… ",
"dn33:3.2.13":	"อตฺถํ จริสฺสตีติ อาฆาตํ พนฺธติฯ ",
"dn33:3.2.14":	"นว อาฆาตปฏิวินยาฯ ",
"dn33:3.2.15":	"‘อนตฺถํ เม อจริ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn33:3.2.16":	"‘อนตฺถํ เม จรติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn33:3.2.17":	"‘อนตฺถํ เม จริสฺสติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn33:3.2.18":	"‘ปิยสฺส เม มนาปสฺส อนตฺถํ อจริ …เป… ",
"dn33:3.2.19":	"อนตฺถํ จรติ …เป… ",
"dn33:3.2.20":	"อนตฺถํ จริสฺสติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn33:3.2.21":	"‘อปฺปิยสฺส เม อมนาปสฺส อตฺถํ อจริ …เป… ",
"dn33:3.2.22":	"อตฺถํ จรติ …เป… ",
"dn33:3.2.23":	"อตฺถํ จริสฺสติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติฯ ",
"dn33:3.2.24":	"นว สตฺตาวาสาฯ ",
"dn33:3.2.25":	"สนฺตาวุโส, สตฺตา นานตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ มนุสฺสา เอกจฺเจ จ เทวา เอกจฺเจ จ วินิปาติกาฯ ",
"dn33:3.2.26":	"อยํ ปฐโม สตฺตาวาโสฯ ",
"dn33:3.2.27":	"สนฺตาวุโส, สตฺตา นานตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา พฺรหฺมกายิกา ปฐมาภินิพฺพตฺตาฯ ",
"dn33:3.2.28":	"อยํ ทุติโย สตฺตาวาโสฯ ",
"dn33:3.2.29":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ เทวา อาภสฺสราฯ ",
"dn33:3.2.30":	"อยํ ตติโย สตฺตาวาโสฯ ",
"dn33:3.2.31":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"dn33:3.2.32":	"อยํ จตุตฺโถ สตฺตาวาโสฯ ",
"dn33:3.2.33":	"สนฺตาวุโส, สตฺตา อสญฺญิโน อปฺปฏิสํเวทิโน, เสยฺยถาปิ เทวา อสญฺญสตฺตาฯ ",
"dn33:3.2.34":	"อยํ ปญฺจโม สตฺตาวาโสฯ ",
"dn33:3.2.35":	"สนฺตาวุโส, สตฺตา สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนูปคาฯ ",
"dn33:3.2.36":	"อยํ ฉฏฺโฐ สตฺตาวาโสฯ ",
"dn33:3.2.37":	"สนฺตาวุโส, สตฺตา สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนูปคาฯ ",
"dn33:3.2.38":	"อยํ สตฺตโม สตฺตาวาโสฯ ",
"dn33:3.2.39":	"สนฺตาวุโส, สตฺตา สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนูปคาฯ ",
"dn33:3.2.40":	"อยํ อฏฺฐโม สตฺตาวาโสฯ ",
"dn33:3.2.41":	"สนฺตาวุโส, สตฺตา สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนูปคาฯ ",
"dn33:3.2.42":	"อยํ นวโม สตฺตาวาโสฯ ",
"dn33:3.2.43":	"นว อกฺขณา อสมยา พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.44":	"อิธาวุโส, ตถาคโต จ โลเก อุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ, ธมฺโม จ เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโตฯ ",
"dn33:3.2.45":	"อยญฺจ ปุคฺคโล นิรยํ อุปปนฺโน โหติฯ ",
"dn33:3.2.46":	"อยํ ปฐโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.47":	"ปุน จปรํ, อาวุโส, ตถาคโต จ โลเก อุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ, ธมฺโม จ เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโตฯ ",
"dn33:3.2.48":	"อยญฺจ ปุคฺคโล ติรจฺฉานโยนึ อุปปนฺโน โหติฯ ",
"dn33:3.2.49":	"อยํ ทุติโย อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.50":	"ปุน จปรํ …เป… ",
"dn33:3.2.51":	"เปตฺติวิสยํ อุปปนฺโน โหติฯ ",
"dn33:3.2.52":	"อยํ ตติโย อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.53":	"ปุน จปรํ …เป… ",
"dn33:3.2.54":	"อสุรกายํ อุปปนฺโน โหติฯ ",
"dn33:3.2.55":	"อยํ จตุตฺโถ อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.56":	"ปุน จปรํ …เป… ",
"dn33:3.2.57":	"อญฺญตรํ ทีฆายุกํ เทวนิกายํ อุปปนฺโน โหติฯ ",
"dn33:3.2.58":	"อยํ ปญฺจโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.59":	"ปุน จปรํ …เป… ",
"dn33:3.2.60":	"ปจฺจนฺติเมสุ ชนปเทสุ ปจฺจาชาโต โหติ มิลกฺเขสุ อวิญฺญาตาเรสุ, ยตฺถ นตฺถิ คติ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"dn33:3.2.61":	"อยํ ฉฏฺโฐ อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.62":	"ปุน จปรํ …เป… ",
"dn33:3.2.63":	"มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติฯ โส จ โหติ มิจฺฉาทิฏฺฐิโก วิปรีตทสฺสโน",
"dn33:3.2.64":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"dn33:3.2.65":	"อยํ สตฺตโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.66":	"ปุน จปรํ …เป… ",
"dn33:3.2.67":	"มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติฯ โส จ โหติ ทุปฺปญฺโญ ชโฬ เอฬมูโค, นปฺปฏิพโล สุภาสิตทุพฺภาสิตานมตฺถมญฺญาตุํฯ ",
"dn33:3.2.68":	"อยํ อฏฺฐโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.69":	"ปุน จปรํ, อาวุโส, ตถาคโต จ โลเก น อุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ, ",
"dn33:3.2.70":	"ธมฺโม จ น เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโตฯ อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ ปญฺญวา อชโฬ อเนฬมูโค, ปฏิพโล สุภาสิตทุพฺภาสิตานมตฺถมญฺญาตุํฯ ",
"dn33:3.2.71":	"อยํ นวโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn33:3.2.72":	"นว อนุปุพฺพวิหาราฯ ",
"dn33:3.2.73":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.74":	"วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.75":	"ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.76":	"สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.77":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา …เป… อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.78":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.79":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.80":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.81":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.2.82":	"นว อนุปุพฺพนิโรธาฯ ",
"dn33:3.2.83":	"ปฐมํ ฌานํ สมาปนฺนสฺส กามสญฺญา นิรุทฺธา โหติฯ ",
"dn33:3.2.84":	"ทุติยํ ฌานํ สมาปนฺนสฺส วิตกฺกวิจารา นิรุทฺธา โหนฺติฯ ",
"dn33:3.2.85":	"ตติยํ ฌานํ สมาปนฺนสฺส ปีติ นิรุทฺธา โหติฯ ",
"dn33:3.2.86":	"จตุตฺถํ ฌานํ สมาปนฺนสฺส อสฺสาสปสฺสาสฺสา นิรุทฺธา โหนฺติฯ ",
"dn33:3.2.87":	"อากาสานญฺจายตนํ สมาปนฺนสฺส รูปสญฺญา นิรุทฺธา โหติฯ ",
"dn33:3.2.88":	"วิญฺญาณญฺจายตนํ สมาปนฺนสฺส อากาสานญฺจายตนสญฺญา นิรุทฺธา โหติฯ ",
"dn33:3.2.89":	"อากิญฺจญฺญายตนํ สมาปนฺนสฺส วิญฺญาณญฺจายตนสญฺญา นิรุทฺธา โหติฯ ",
"dn33:3.2.90":	"เนวสญฺญานาสญฺญายตนํ สมาปนฺนสฺส อากิญฺจญฺญายตนสญฺญา นิรุทฺธา โหติฯ ",
"dn33:3.2.91":	"สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส สญฺญา จ เวทนา จ นิรุทฺธา โหนฺติฯ ",
"dn33:3.2.92":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน นว ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:3.2.93":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:3.3.0":	"๑๐ฯ ทสก ",
"dn33:3.3.1":	"อตฺถิ โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทส ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:3.3.2":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ …เป… อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"dn33:3.3.3":	"กตเม ทส? ",
"dn33:3.3.4":	"ทส นาถกรณา ธมฺมาฯ ",
"dn33:3.3.5":	"อิธาวุโส, ภิกฺขุ สีลวา โหติฯ ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"dn33:3.3.6":	"ยํปาวุโส, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ, อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"dn33:3.3.7":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.8":	"ปุน จปรํ, อาวุโส, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถา สพฺยญฺชนา เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"dn33:3.3.9":	"ยํปาวุโส, ภิกฺขุ พหุสฺสุโต โหติ …เป… ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"dn33:3.3.10":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.11":	"ปุน จปรํ, อาวุโส, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"dn33:3.3.12":	"ยํปาวุโส, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"dn33:3.3.13":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.14":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สุวโจ โหติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต ขโม ปทกฺขิณคฺคาหี อนุสาสนึฯ ",
"dn33:3.3.15":	"ยํปาวุโส, ภิกฺขุ สุวโจ โหติ …เป… ปทกฺขิณคฺคาหี อนุสาสนึฯ ",
"dn33:3.3.16":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.17":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ, ตตฺถ ทกฺโข โหติ อนลโส ตตฺรุปายาย วีมํสาย สมนฺนาคโต, อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"dn33:3.3.18":	"ยํปาวุโส, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ …เป… อลํ สํวิธาตุํฯ ",
"dn33:3.3.19":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.20":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ธมฺมกาโม โหติ ปิยสมุทาหาโร, อภิธมฺเม อภิวินเย อุฬารปาโมชฺโชฯ ",
"dn33:3.3.21":	"ยํปาวุโส, ภิกฺขุ ธมฺมกาโม โหติ …เป… อุฬารปาโมชฺโชฯ ",
"dn33:3.3.22":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.23":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรหิ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิฯ ",
"dn33:3.3.24":	"ยํปาวุโส, ภิกฺขุ สนฺตุฏฺโฐ โหติ …เป… ปริกฺขาเรหิฯ ",
"dn33:3.3.25":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.26":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"dn33:3.3.27":	"ยํปาวุโส, ภิกฺขุ อารทฺธวีริโย วิหรติ …เป… อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"dn33:3.3.28":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.29":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สติมา โหติ ปรเมน สติเนปกฺเกน สมนฺนาคโต จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"dn33:3.3.30":	"ยํปาวุโส, ภิกฺขุ สติมา โหติ …เป… สริตา อนุสฺสริตาฯ ",
"dn33:3.3.31":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.32":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปญฺญวา โหติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมาทุกฺขกฺขยคามินิยาฯ ",
"dn33:3.3.33":	"ยํปาวุโส, ภิกฺขุ ปญฺญวา โหติ …เป… สมฺมาทุกฺขกฺขยคามินิยาฯ ",
"dn33:3.3.34":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn33:3.3.35":	"ทส กสิณายตนานิฯ ",
"dn33:3.3.36":	"ปถวีกสิณเมโก สญฺชานาติ, อุทฺธํ อโธ ติริยํ อทฺวยํ อปฺปมาณํฯ ",
"dn33:3.3.37":	"อาโปกสิณเมโก สญฺชานาติ …เป… ",
"dn33:3.3.38":	"เตโชกสิณเมโก สญฺชานาติ … ",
"dn33:3.3.39":	"วาโยกสิณเมโก สญฺชานาติ … ",
"dn33:3.3.40":	"นีลกสิณเมโก สญฺชานาติ … ",
"dn33:3.3.41":	"ปีตกสิณเมโก สญฺชานาติ … ",
"dn33:3.3.42":	"โลหิตกสิณเมโก สญฺชานาติ … ",
"dn33:3.3.43":	"โอทาตกสิณเมโก สญฺชานาติ … ",
"dn33:3.3.44":	"อากาสกสิณเมโก สญฺชานาติ … ",
"dn33:3.3.45":	"วิญฺญาณกสิณเมโก สญฺชานาติ, อุทฺธํ อโธ ติริยํ อทฺวยํ อปฺปมาณํฯ ",
"dn33:3.3.46":	"ทส อกุสลกมฺมปถา—",
"dn33:3.3.47":	"ปาณาติปาโต, อทินฺนาทานํ, กาเมสุมิจฺฉาจาโร, มุสาวาโท, ปิสุณา วาจา, ผรุสา วาจา, สมฺผปฺปลาโป, อภิชฺฌา, พฺยาปาโท, มิจฺฉาทิฏฺฐิฯ ",
"dn33:3.3.48":	"ทส กุสลกมฺมปถา—",
"dn33:3.3.49":	"ปาณาติปาตา เวรมณี, อทินฺนาทานา เวรมณี, กาเมสุมิจฺฉาจารา เวรมณี, มุสาวาทา เวรมณี, ปิสุณาย วาจาย เวรมณี, ผรุสาย วาจาย เวรมณี, สมฺผปฺปลาปา เวรมณี, อนภิชฺฌา, อพฺยาปาโท, สมฺมาทิฏฺฐิฯ ",
"dn33:3.3.50":	"ทส อริยวาสาฯ ",
"dn33:3.3.51":	"อิธาวุโส, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติ, ฉฬงฺคสมนฺนาคโต, เอการกฺโข, จตุราปเสฺสโน, ปณุนฺนปจฺเจกสจฺโจ, สมวยสฏฺเฐสโน, อนาวิลสงฺกปฺโป, ปสฺสทฺธกายสงฺขาโร, สุวิมุตฺตจิตฺโต, สุวิมุตฺตปญฺโญฯ ",
"dn33:3.3.52":	"กถญฺจาวุโส, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติ? ",
"dn33:3.3.53":	"อิธาวุโส, ภิกฺขุโน กามจฺฉนฺโท ปหีโน โหติ, พฺยาปาโท ปหีโน โหติ, ถินมิทฺธํ ปหีนํ โหติ, อุทฺธจฺจกุกฺกุจฺจํ ปหีนํ โหติ, วิจิกิจฺฉา ปหีนา โหติฯ ",
"dn33:3.3.54":	"เอวํ โข, อาวุโส, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติฯ ",
"dn33:3.3.55":	"กถญฺจาวุโส, ภิกฺขุ ฉฬงฺคสมนฺนาคโต โหติ? ",
"dn33:3.3.56":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn33:3.3.57":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"dn33:3.3.58":	"มนสา ธมฺมํ วิญฺญาย เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn33:3.3.59":	"เอวํ โข, อาวุโส, ภิกฺขุ ฉฬงฺคสมนฺนาคโต โหติฯ ",
"dn33:3.3.60":	"กถญฺจาวุโส, ภิกฺขุ เอการกฺโข โหติ? ",
"dn33:3.3.61":	"อิธาวุโส, ภิกฺขุ สตารกฺเขน เจตสา สมนฺนาคโต โหติฯ ",
"dn33:3.3.62":	"เอวํ โข, อาวุโส, ภิกฺขุ เอการกฺโข โหติฯ ",
"dn33:3.3.63":	"กถญฺจาวุโส, ภิกฺขุ จตุราปเสฺสโน โหติ? ",
"dn33:3.3.64":	"อิธาวุโส, ภิกฺขุ สงฺขาเยกํ ปฏิเสวติ, สงฺขาเยกํ อธิวาเสติ, สงฺขาเยกํ ปริวชฺเชติ, สงฺขาเยกํ วิโนเทติฯ ",
"dn33:3.3.65":	"เอวํ โข, อาวุโส, ภิกฺขุ จตุราปเสฺสโน โหติฯ ",
"dn33:3.3.66":	"กถญฺจาวุโส, ภิกฺขุ ปณุนฺนปจฺเจกสจฺโจ โหติ? ",
"dn33:3.3.67":	"อิธาวุโส, ภิกฺขุโน ยานิ ตานิ ปุถุสมณพฺราหฺมณานํ ปุถุปจฺเจกสจฺจานิ, สพฺพานิ ตานิ นุนฺนานิ โหนฺติ ปณุนฺนานิ จตฺตานิ วนฺตานิ มุตฺตานิ ปหีนานิ ปฏินิสฺสฏฺฐานิฯ ",
"dn33:3.3.68":	"เอวํ โข, อาวุโส, ภิกฺขุ ปณุนฺนปจฺเจกสจฺโจ โหติฯ ",
"dn33:3.3.69":	"กถญฺจาวุโส, ภิกฺขุ สมวยสฏฺเฐสโน โหติ? ",
"dn33:3.3.70":	"อิธาวุโส, ภิกฺขุโน กาเมสนา ปหีนา โหติ, ภเวสนา ปหีนา โหติ, พฺรหฺมจริเยสนา ปฏิปฺปสฺสทฺธาฯ ",
"dn33:3.3.71":	"เอวํ โข, อาวุโส, ภิกฺขุ สมวยสฏฺเฐสโน โหติฯ ",
"dn33:3.3.72":	"กถญฺจาวุโส, ภิกฺขุ อนาวิลสงฺกปฺโป โหติ? ",
"dn33:3.3.73":	"อิธาวุโส, ภิกฺขุโน กามสงฺกปฺโป ปหีโน โหติ, พฺยาปาทสงฺกปฺโป ปหีโน โหติ, วิหึสาสงฺกปฺโป ปหีโน โหติฯ ",
"dn33:3.3.74":	"เอวํ โข, อาวุโส, ภิกฺขุ อนาวิลสงฺกปฺโป โหติฯ ",
"dn33:3.3.75":	"กถญฺจาวุโส, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติ? ",
"dn33:3.3.76":	"อิธาวุโส, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn33:3.3.77":	"เอวํ โข, อาวุโส, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติฯ ",
"dn33:3.3.78":	"กถญฺจาวุโส, ภิกฺขุ สุวิมุตฺตจิตฺโต โหติ? ",
"dn33:3.3.79":	"อิธาวุโส, ภิกฺขุโน ราคา จิตฺตํ วิมุตฺตํ โหติ, โทสา จิตฺตํ วิมุตฺตํ โหติ, โมหา จิตฺตํ วิมุตฺตํ โหติฯ ",
"dn33:3.3.80":	"เอวํ โข, อาวุโส, ภิกฺขุ สุวิมุตฺตจิตฺโต โหติฯ ",
"dn33:3.3.81":	"กถญฺจาวุโส, ภิกฺขุ สุวิมุตฺตปญฺโญ โหติ? ",
"dn33:3.3.82":	"อิธาวุโส, ภิกฺขุ ‘ราโค เม ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติฯ ",
"dn33:3.3.83":	"‘โทโส เม ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติฯ ",
"dn33:3.3.84":	"‘โมโห เม ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติฯ ",
"dn33:3.3.85":	"เอวํ โข, อาวุโส, ภิกฺขุ สุวิมุตฺตปญฺโญ โหติฯ ",
"dn33:3.3.86":	"ทส อเสกฺขา ธมฺมา—",
"dn33:3.3.87":	"อเสกฺขา สมฺมาทิฏฺฐิ, อเสกฺโข สมฺมาสงฺกปฺโป, อเสกฺขา สมฺมาวาจา, อเสกฺโข สมฺมากมฺมนฺโต, อเสกฺโข สมฺมาอาชีโว, อเสกฺโข สมฺมาวายาโม, อเสกฺขา สมฺมาสติ, อเสกฺโข สมฺมาสมาธิ, อเสกฺขํ สมฺมาญาณํ, อเสกฺขา สมฺมาวิมุตฺติฯ ",
"dn33:3.3.88":	"อิเม โข, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทส ธมฺมา สมฺมทกฺขาตาฯ ",
"dn33:3.3.89":	"ตตฺถ สพฺเพเหว สงฺคายิตพฺพํ น วิวทิตพฺพํ, ยถยิทํ พฺรหฺมจริยํ อทฺธนิยํ อสฺส จิรฏฺฐิติกํ, ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"dn33:3.4.1":	"อถ โข ภควา อุฏฺฐหิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อามนฺเตสิ",
"dn33:3.4.2":	"“สาธุ สาธุ, สาริปุตฺต, ",
"dn33:3.4.3":	"สาธุ โข ตฺวํ, สาริปุตฺต, ภิกฺขูนํ สงฺคีติปริยายํ อภาสี”ติฯ ",
"dn33:3.4.4":	"อิทมโวจายสฺมา สาริปุตฺโต, สมนุญฺโญ สตฺถา อโหสิฯ ",
"dn33:3.4.5":	"อตฺตมนา เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"dn33:3.4.6":	"สงฺคีติสุตฺตํ นิฏฺฐิตํ ทสมํฯ "
}	
