{	
"dn34:0.1":	"ทีฆ นิกาย ๓๔ ",
"dn34:0.2":	"ทสุตฺตรสุตฺต ",
"dn34:1.1.1":	"เอวํ เม สุตํ—",
"dn34:1.1.2":	"เอกํ สมยํ ภควา จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเร มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"dn34:1.1.3":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"dn34:1.1.4":	"“อาวุโส ภิกฺขเว”ติฯ ",
"dn34:1.1.5":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"dn34:1.1.6":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"dn34:1.1.7":	"“ทสุตฺตรํ ปวกฺขามิ, ",
"dn34:1.1.8":	"ธมฺมํ นิพฺพานปตฺติยา; ",
"dn34:1.1.9":	"ทุกฺขสฺสนฺตกิริยาย, ",
"dn34:1.1.10":	"สพฺพคนฺถปฺปโมจนํฯ ",
"dn34:1.2.0":	"๑ฯ เอโก ธมฺโม ",
"dn34:1.2.1":	"เอโก, อาวุโส, ธมฺโม พหุกาโร, เอโก ธมฺโม ภาเวตพฺโพ, เอโก ธมฺโม ปริญฺเญโยฺย, เอโก ธมฺโม ปหาตพฺโพ, เอโก ธมฺโม หานภาคิโย, เอโก ธมฺโม วิเสสภาคิโย, เอโก ธมฺโม ทุปฺปฏิวิชฺโฌ, เอโก ธมฺโม อุปฺปาเทตพฺโพ, เอโก ธมฺโม อภิญฺเญโยฺย, เอโก ธมฺโม สจฺฉิกาตพฺโพฯ ",
"dn34:1.2.2":	"กตโม เอโก ธมฺโม พหุกาโร? ",
"dn34:1.2.3":	"อปฺปมาโท กุสเลสุ ธมฺเมสุฯ ",
"dn34:1.2.4":	"อยํ เอโก ธมฺโม พหุกาโรฯ ",
"dn34:1.2.5":	"กตโม เอโก ธมฺโม ภาเวตพฺโพ? ",
"dn34:1.2.6":	"กายคตาสติ สาตสหคตาฯ ",
"dn34:1.2.7":	"อยํ เอโก ธมฺโม ภาเวตพฺโพฯ ",
"dn34:1.2.8":	"กตโม เอโก ธมฺโม ปริญฺเญโยฺย? ",
"dn34:1.2.9":	"ผโสฺส สาสโว อุปาทานิโยฯ ",
"dn34:1.2.10":	"อยํ เอโก ธมฺโม ปริญฺเญโยฺยฯ ",
"dn34:1.2.11":	"กตโม เอโก ธมฺโม ปหาตพฺโพ? ",
"dn34:1.2.12":	"อสฺมิมาโนฯ ",
"dn34:1.2.13":	"อยํ เอโก ธมฺโม ปหาตพฺโพฯ ",
"dn34:1.2.14":	"กตโม เอโก ธมฺโม หานภาคิโย? ",
"dn34:1.2.15":	"อโยนิโส มนสิกาโรฯ ",
"dn34:1.2.16":	"อยํ เอโก ธมฺโม หานภาคิโยฯ ",
"dn34:1.2.17":	"กตโม เอโก ธมฺโม วิเสสภาคิโย? ",
"dn34:1.2.18":	"โยนิโส มนสิกาโรฯ ",
"dn34:1.2.19":	"อยํ เอโก ธมฺโม วิเสสภาคิโยฯ ",
"dn34:1.2.20":	"กตโม เอโก ธมฺโม ทุปฺปฏิวิชฺโฌ? ",
"dn34:1.2.21":	"อานนฺตริโก เจโตสมาธิฯ ",
"dn34:1.2.22":	"อยํ เอโก ธมฺโม ทุปฺปฏิวิชฺโฌฯ ",
"dn34:1.2.23":	"กตโม เอโก ธมฺโม อุปฺปาเทตพฺโพ? ",
"dn34:1.2.24":	"อกุปฺปํ ญาณํฯ ",
"dn34:1.2.25":	"อยํ เอโก ธมฺโม อุปฺปาเทตพฺโพฯ ",
"dn34:1.2.26":	"กตโม เอโก ธมฺโม อภิญฺเญโยฺย? ",
"dn34:1.2.27":	"สพฺเพ สตฺตา อาหารฏฺฐิติกาฯ ",
"dn34:1.2.28":	"อยํ เอโก ธมฺโม อภิญฺเญโยฺยฯ ",
"dn34:1.2.29":	"กตโม เอโก ธมฺโม สจฺฉิกาตพฺโพ? ",
"dn34:1.2.30":	"อกุปฺปา เจโตวิมุตฺติฯ ",
"dn34:1.2.31":	"อยํ เอโก ธมฺโม สจฺฉิกาตพฺโพฯ ",
"dn34:1.2.32":	"อิติ อิเม ทส ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:1.3.0":	"๒ฯ เทฺว ธมฺมา ",
"dn34:1.3.1":	"เทฺว ธมฺมา พหุการา, เทฺว ธมฺมา ภาเวตพฺพา, เทฺว ธมฺมา ปริญฺเญยฺยา, เทฺว ธมฺมา ปหาตพฺพา, เทฺว ธมฺมา หานภาคิยา, เทฺว ธมฺมา วิเสสภาคิยา, เทฺว ธมฺมา ทุปฺปฏิวิชฺฌา, เทฺว ธมฺมา อุปฺปาเทตพฺพา, เทฺว ธมฺมา อภิญฺเญยฺยา, เทฺว ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.3.2":	"กตเม เทฺว ธมฺมา พหุการา? ",
"dn34:1.3.3":	"สติ จ สมฺปชญฺญญฺจฯ ",
"dn34:1.3.4":	"อิเม เทฺว ธมฺมา พหุการาฯ ",
"dn34:1.3.5":	"กตเม เทฺว ธมฺมา ภาเวตพฺพา? ",
"dn34:1.3.6":	"สมโถ จ วิปสฺสนา จฯ ",
"dn34:1.3.7":	"อิเม เทฺว ธมฺมา ภาเวตพฺพาฯ ",
"dn34:1.3.8":	"กตเม เทฺว ธมฺมา ปริญฺเญยฺยา? ",
"dn34:1.3.9":	"นามญฺจ รูปญฺจฯ ",
"dn34:1.3.10":	"อิเม เทฺว ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:1.3.11":	"กตเม เทฺว ธมฺมา ปหาตพฺพา? ",
"dn34:1.3.12":	"อวิชฺชา จ ภวตณฺหา จฯ ",
"dn34:1.3.13":	"อิเม เทฺว ธมฺมา ปหาตพฺพาฯ ",
"dn34:1.3.14":	"กตเม เทฺว ธมฺมา หานภาคิยา? ",
"dn34:1.3.15":	"โทวจสฺสตา จ ปาปมิตฺตตา จฯ ",
"dn34:1.3.16":	"อิเม เทฺว ธมฺมา หานภาคิยาฯ ",
"dn34:1.3.17":	"กตเม เทฺว ธมฺมา วิเสสภาคิยา? ",
"dn34:1.3.18":	"โสวจสฺสตา จ กลฺยาณมิตฺตตา จฯ ",
"dn34:1.3.19":	"อิเม เทฺว ธมฺมา วิเสสภาคิยาฯ ",
"dn34:1.3.20":	"กตเม เทฺว ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:1.3.21":	"โย จ เหตุ โย จ ปจฺจโย สตฺตานํ สงฺกิเลสาย, โย จ เหตุ โย จ ปจฺจโย สตฺตานํ วิสุทฺธิยาฯ ",
"dn34:1.3.22":	"อิเม เทฺว ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:1.3.23":	"กตเม เทฺว ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:1.3.24":	"เทฺว ญาณานิ—",
"dn34:1.3.25":	"ขเย ญาณํ, อนุปฺปาเท ญาณํฯ ",
"dn34:1.3.26":	"อิเม เทฺว ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:1.3.27":	"กตเม เทฺว ธมฺมา อภิญฺเญยฺยา? ",
"dn34:1.3.28":	"เทฺว ธาตุโย—",
"dn34:1.3.29":	"สงฺขตา จ ธาตุ อสงฺขตา จ ธาตุฯ ",
"dn34:1.3.30":	"อิเม เทฺว ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:1.3.31":	"กตเม เทฺว ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:1.3.32":	"วิชฺชา จ วิมุตฺติ จฯ ",
"dn34:1.3.33":	"อิเม เทฺว ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.3.34":	"อิติ อิเม วีสติ ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:1.4.0":	"๓ฯ ตโย ธมฺมา ",
"dn34:1.4.1":	"ตโย ธมฺมา พหุการา, ตโย ธมฺมา ภาเวตพฺพา …เป… ตโย ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.4.2":	"กตเม ตโย ธมฺมา พหุการา? ",
"dn34:1.4.3":	"สปฺปุริสสํเสโว, สทฺธมฺมสฺสวนํ, ธมฺมานุธมฺมปฺปฏิปตฺติฯ ",
"dn34:1.4.4":	"อิเม ตโย ธมฺมา พหุการาฯ ",
"dn34:1.4.5":	"กตเม ตโย ธมฺมา ภาเวตพฺพา? ",
"dn34:1.4.6":	"ตโย สมาธี—",
"dn34:1.4.7":	"สวิตกฺโก สวิจาโร สมาธิ, อวิตกฺโก วิจารมตฺโต สมาธิ, อวิตกฺโก อวิจาโร สมาธิฯ ",
"dn34:1.4.8":	"อิเม ตโย ธมฺมา ภาเวตพฺพาฯ ",
"dn34:1.4.9":	"กตเม ตโย ธมฺมา ปริญฺเญยฺยา? ",
"dn34:1.4.10":	"ติโสฺส เวทนา—",
"dn34:1.4.11":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนาฯ ",
"dn34:1.4.12":	"อิเม ตโย ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:1.4.13":	"กตเม ตโย ธมฺมา ปหาตพฺพา? ",
"dn34:1.4.14":	"ติโสฺส ตณฺหา—",
"dn34:1.4.15":	"กามตณฺหา, ภวตณฺหา, วิภวตณฺหาฯ ",
"dn34:1.4.16":	"อิเม ตโย ธมฺมา ปหาตพฺพาฯ ",
"dn34:1.4.17":	"กตเม ตโย ธมฺมา หานภาคิยา? ",
"dn34:1.4.18":	"ตีณิ อกุสลมูลานิ—",
"dn34:1.4.19":	"โลโภ อกุสลมูลํ, โทโส อกุสลมูลํ, โมโห อกุสลมูลํฯ ",
"dn34:1.4.20":	"อิเม ตโย ธมฺมา หานภาคิยาฯ ",
"dn34:1.4.21":	"กตเม ตโย ธมฺมา วิเสสภาคิยา? ",
"dn34:1.4.22":	"ตีณิ กุสลมูลานิ—",
"dn34:1.4.23":	"อโลโภ กุสลมูลํ, อโทโส กุสลมูลํ, อโมโห กุสลมูลํฯ ",
"dn34:1.4.24":	"อิเม ตโย ธมฺมา วิเสสภาคิยาฯ ",
"dn34:1.4.25":	"กตเม ตโย ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:1.4.26":	"ติโสฺส นิสฺสรณิยา ธาตุโย—",
"dn34:1.4.27":	"กามานเมตํ นิสฺสรณํ ยทิทํ เนกฺขมฺมํ, รูปานเมตํ นิสฺสรณํ ยทิทํ อรูปํ, ยํ โข ปน กิญฺจิ ภูตํ สงฺขตํ ปฏิจฺจสมุปฺปนฺนํ, นิโรโธ ตสฺส นิสฺสรณํฯ ",
"dn34:1.4.28":	"อิเม ตโย ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:1.4.29":	"กตเม ตโย ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:1.4.30":	"ตีณิ ญาณานิ—",
"dn34:1.4.31":	"อตีตํเส ญาณํ, อนาคตํเส ญาณํ, ปจฺจุปฺปนฺนํเส ญาณํฯ ",
"dn34:1.4.32":	"อิเม ตโย ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:1.4.33":	"กตเม ตโย ธมฺมา อภิญฺเญยฺยา? ",
"dn34:1.4.34":	"ติโสฺส ธาตุโย—",
"dn34:1.4.35":	"กามธาตุ, รูปธาตุ, อรูปธาตุฯ ",
"dn34:1.4.36":	"อิเม ตโย ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:1.4.37":	"กตเม ตโย ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:1.4.38":	"ติโสฺส วิชฺชา—",
"dn34:1.4.39":	"ปุพฺเพนิวาสานุสฺสติญาณํ วิชฺชา, สตฺตานํ จุตูปปาเต ญาณํ วิชฺชา, อาสวานํ ขเย ญาณํ วิชฺชาฯ ",
"dn34:1.4.40":	"อิเม ตโย ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.4.41":	"อิติ อิเม ตึส ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:1.5.0":	"๔ฯ จตฺตาโร ธมฺมา ",
"dn34:1.5.1":	"จตฺตาโร ธมฺมา พหุการา, จตฺตาโร ธมฺมา ภาเวตพฺพา …เป… จตฺตาโร ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.5.2":	"กตเม จตฺตาโร ธมฺมา พหุการา? ",
"dn34:1.5.3":	"จตฺตาริ จกฺกานิ—",
"dn34:1.5.4":	"ปติรูปเทสวาโส, สปฺปุริสูปนิสฺสโย, อตฺตสมฺมาปณิธิ, ปุพฺเพ จ กตปุญฺญตาฯ ",
"dn34:1.5.5":	"อิเม จตฺตาโร ธมฺมา พหุการาฯ ",
"dn34:1.5.6":	"กตเม จตฺตาโร ธมฺมา ภาเวตพฺพา? ",
"dn34:1.5.7":	"จตฺตาโร สติปฏฺฐานา—",
"dn34:1.5.8":	"อิธาวุโส, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn34:1.5.9":	"เวทนาสุ …เป… ",
"dn34:1.5.10":	"จิตฺเต … ",
"dn34:1.5.11":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"dn34:1.5.12":	"อิเม จตฺตาโร ธมฺมา ภาเวตพฺพาฯ ",
"dn34:1.5.13":	"กตเม จตฺตาโร ธมฺมา ปริญฺเญยฺยา? ",
"dn34:1.5.14":	"จตฺตาโร อาหารา—",
"dn34:1.5.15":	"กพฬีกาโร อาหาโร โอฬาริโก วา สุขุโม วา, ผโสฺส ทุติโย, มโนสญฺเจตนา ตติยา, วิญฺญาณํ จตุตฺถํฯ ",
"dn34:1.5.16":	"อิเม จตฺตาโร ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:1.5.17":	"กตเม จตฺตาโร ธมฺมา ปหาตพฺพา? ",
"dn34:1.5.18":	"จตฺตาโร โอฆา—",
"dn34:1.5.19":	"กาโมโฆ, ภโวโฆ, ทิฏฺโฐโฆ, อวิชฺโชโฆฯ ",
"dn34:1.5.20":	"อิเม จตฺตาโร ธมฺมา ปหาตพฺพาฯ ",
"dn34:1.5.21":	"กตเม จตฺตาโร ธมฺมา หานภาคิยา? ",
"dn34:1.5.22":	"จตฺตาโร โยคา—",
"dn34:1.5.23":	"กามโยโค, ภวโยโค, ทิฏฺฐิโยโค, อวิชฺชาโยโคฯ ",
"dn34:1.5.24":	"อิเม จตฺตาโร ธมฺมา หานภาคิยาฯ ",
"dn34:1.5.25":	"กตเม จตฺตาโร ธมฺมา วิเสสภาคิยา? ",
"dn34:1.5.26":	"จตฺตาโร วิสํโยคา—",
"dn34:1.5.27":	"กามโยควิสํโยโค, ภวโยควิสํโยโค, ทิฏฺฐิโยควิสํโยโค, อวิชฺชาโยควิสํโยโคฯ ",
"dn34:1.5.28":	"อิเม จตฺตาโร ธมฺมา วิเสสภาคิยาฯ ",
"dn34:1.5.29":	"กตเม จตฺตาโร ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:1.5.30":	"จตฺตาโร สมาธี—",
"dn34:1.5.31":	"หานภาคิโย สมาธิ, ฐิติภาคิโย สมาธิ, วิเสสภาคิโย สมาธิ, นิพฺเพธภาคิโย สมาธิฯ ",
"dn34:1.5.32":	"อิเม จตฺตาโร ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:1.5.33":	"กตเม จตฺตาโร ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:1.5.34":	"จตฺตาริ ญาณานิ—",
"dn34:1.5.35":	"ธมฺเม ญาณํ, อนฺวเย ญาณํ, ปริเย ญาณํ, สมฺมุติยา ญาณํฯ ",
"dn34:1.5.36":	"อิเม จตฺตาโร ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:1.5.37":	"กตเม จตฺตาโร ธมฺมา อภิญฺเญยฺยา? ",
"dn34:1.5.38":	"จตฺตาริ อริยสจฺจานิ—",
"dn34:1.5.39":	"ทุกฺขํ อริยสจฺจํ, ทุกฺขสมุทยํ อริยสจฺจํ, ทุกฺขนิโรธํ อริยสจฺจํ, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํฯ ",
"dn34:1.5.40":	"อิเม จตฺตาโร ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:1.5.41":	"กตเม จตฺตาโร ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:1.5.42":	"จตฺตาริ สามญฺญผลานิ—",
"dn34:1.5.43":	"โสตาปตฺติผลํ, สกทาคามิผลํ, อนาคามิผลํ, อรหตฺตผลํฯ ",
"dn34:1.5.44":	"อิเม จตฺตาโร ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.5.45":	"อิติ อิเม จตฺตารีสธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:1.6.0":	"๕ฯ ปญฺจ ธมฺมา ",
"dn34:1.6.1":	"ปญฺจ ธมฺมา พหุการา …เป… ปญฺจ ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.6.2":	"กตเม ปญฺจ ธมฺมา พหุการา? ",
"dn34:1.6.3":	"ปญฺจ ปธานิยงฺคานิ—",
"dn34:1.6.4":	"อิธาวุโส, ภิกฺขุ สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"dn34:1.6.5":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn34:1.6.6":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมายฯ ",
"dn34:1.6.7":	"อสโฐ โหติ อมายาวี ยถาภูตมตฺตานํ อาวีกตฺตา สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุฯ ",
"dn34:1.6.8":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"dn34:1.6.9":	"ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"dn34:1.6.10":	"อิเม ปญฺจ ธมฺมา พหุการาฯ ",
"dn34:1.6.11":	"กตเม ปญฺจ ธมฺมา ภาเวตพฺพา? ",
"dn34:1.6.12":	"ปญฺจงฺคิโก สมฺมาสมาธิ—",
"dn34:1.6.13":	"ปีติผรณตา, สุขผรณตา, เจโตผรณตา, อาโลกผรณตา, ปจฺจเวกฺขณนิมิตฺตํฯ ",
"dn34:1.6.14":	"อิเม ปญฺจ ธมฺมา ภาเวตพฺพาฯ ",
"dn34:1.6.15":	"กตเม ปญฺจ ธมฺมา ปริญฺเญยฺยา? ",
"dn34:1.6.16":	"ปญฺจุปาทานกฺขนฺธา—",
"dn34:1.6.17":	"รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ วิญฺญาณุปาทานกฺขนฺโธฯ ",
"dn34:1.6.18":	"อิเม ปญฺจ ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:1.6.19":	"กตเม ปญฺจ ธมฺมา ปหาตพฺพา? ",
"dn34:1.6.20":	"ปญฺจ นีวรณานิ—",
"dn34:1.6.21":	"กามจฺฉนฺทนีวรณํ, พฺยาปาทนีวรณํ, ถินมิทฺธนีวรณํ, อุทฺธจฺจกุกฺกุจฺจนีวรณํ, วิจิกิจฺฉานีวรณํฯ ",
"dn34:1.6.22":	"อิเม ปญฺจ ธมฺมา ปหาตพฺพาฯ ",
"dn34:1.6.23":	"กตเม ปญฺจ ธมฺมา หานภาคิยา? ",
"dn34:1.6.24":	"ปญฺจ เจโตขิลา—",
"dn34:1.6.25":	"อิธาวุโส, ภิกฺขุ สตฺถริ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติฯ ",
"dn34:1.6.26":	"โย โส, อาวุโส, ภิกฺขุ สตฺถริ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"dn34:1.6.27":	"ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"dn34:1.6.28":	"อยํ ปฐโม เจโตขิโลฯ ",
"dn34:1.6.29":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ธมฺเม กงฺขติ วิจิกิจฺฉติ …เป… ",
"dn34:1.6.30":	"สงฺเฆ กงฺขติ วิจิกิจฺฉติ …เป… ",
"dn34:1.6.31":	"สิกฺขาย กงฺขติ วิจิกิจฺฉติ …เป… ",
"dn34:1.6.32":	"สพฺรหฺมจารีสุ กุปิโต โหติ อนตฺตมโน อาหตจิตฺโต ขิลชาโต, โย โส, อาวุโส, ภิกฺขุ สพฺรหฺมจารีสุ กุปิโต โหติ อนตฺตมโน อาหตจิตฺโต ขิลชาโต, ตสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"dn34:1.6.33":	"ยสฺส จิตฺตํ น นมติ อาตปฺปาย อนุโยคาย สาตจฺจาย ปธานายฯ ",
"dn34:1.6.34":	"อยํ ปญฺจโม เจโตขิโลฯ ",
"dn34:1.6.35":	"อิเม ปญฺจ ธมฺมา หานภาคิยาฯ ",
"dn34:1.6.36":	"กตเม ปญฺจ ธมฺมา วิเสสภาคิยา? ",
"dn34:1.6.37":	"ปญฺจินฺทฺริยานิ—",
"dn34:1.6.38":	"สทฺธินฺทฺริยํ, วีริยินฺทฺริยํ, สตินฺทฺริยํ, สมาธินฺทฺริยํ, ปญฺญินฺทฺริยํฯ ",
"dn34:1.6.39":	"อิเม ปญฺจ ธมฺมา วิเสสภาคิยาฯ ",
"dn34:1.6.40":	"กตเม ปญฺจ ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:1.6.41":	"ปญฺจ นิสฺสรณิยา ธาตุโย—",
"dn34:1.6.42":	"อิธาวุโส, ภิกฺขุโน กาเม มนสิกโรโต กาเมสุ จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn34:1.6.43":	"เนกฺขมฺมํ โข ปนสฺส มนสิกโรโต เนกฺขมฺเม จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn34:1.6.44":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ กาเมหิฯ ",
"dn34:1.6.45":	"เย จ กามปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิฯ น โส ตํ เวทนํ เวเทติฯ ",
"dn34:1.6.46":	"อิทมกฺขาตํ กามานํ นิสฺสรณํฯ ",
"dn34:1.6.47":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน พฺยาปาทํ มนสิกโรโต พฺยาปาเท จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn34:1.6.48":	"อพฺยาปาทํ โข ปนสฺส มนสิกโรโต อพฺยาปาเท จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn34:1.6.49":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ พฺยาปาเทนฯ ",
"dn34:1.6.50":	"เย จ พฺยาปาทปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิฯ น โส ตํ เวทนํ เวเทติฯ ",
"dn34:1.6.51":	"อิทมกฺขาตํ พฺยาปาทสฺส นิสฺสรณํฯ ",
"dn34:1.6.52":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน วิเหสํ มนสิกโรโต วิเหสาย จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn34:1.6.53":	"อวิเหสํ โข ปนสฺส มนสิกโรโต อวิเหสาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn34:1.6.54":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ วิเหสายฯ ",
"dn34:1.6.55":	"เย จ วิเหสาปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิฯ น โส ตํ เวทนํ เวเทติฯ ",
"dn34:1.6.56":	"อิทมกฺขาตํ วิเหสาย นิสฺสรณํฯ ",
"dn34:1.6.57":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน รูเป มนสิกโรโต รูเปสุ จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn34:1.6.58":	"อรูปํ โข ปนสฺส มนสิกโรโต อรูเป จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn34:1.6.59":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ รูเปหิฯ ",
"dn34:1.6.60":	"เย จ รูปปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิฯ น โส ตํ เวทนํ เวเทติฯ ",
"dn34:1.6.61":	"อิทมกฺขาตํ รูปานํ นิสฺสรณํฯ ",
"dn34:1.6.62":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน สกฺกายํ มนสิกโรโต สกฺกาเย จิตฺตํ น ปกฺขนฺทติ น ปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"dn34:1.6.63":	"สกฺกายนิโรธํ โข ปนสฺส มนสิกโรโต สกฺกายนิโรเธ จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"dn34:1.6.64":	"ตสฺส ตํ จิตฺตํ สุคตํ สุภาวิตํ สุวุฏฺฐิตํ สุวิมุตฺตํ วิสํยุตฺตํ สกฺกาเยนฯ ",
"dn34:1.6.65":	"เย จ สกฺกายปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตา ปริฬาหา, มุตฺโต โส เตหิฯ น โส ตํ เวทนํ เวเทติฯ ",
"dn34:1.6.66":	"อิทมกฺขาตํ สกฺกายสฺส นิสฺสรณํฯ ",
"dn34:1.6.67":	"อิเม ปญฺจ ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:1.6.68":	"กตเม ปญฺจ ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:1.6.69":	"ปญฺจ ญาณิโก สมฺมาสมาธิ",
"dn34:1.6.70":	"‘อยํ สมาธิ ปจฺจุปฺปนฺนสุโข เจว อายติญฺจ สุขวิปาโก’ติ ปจฺจตฺตํเยว ญาณํ อุปฺปชฺชติฯ ",
"dn34:1.6.71":	"‘อยํ สมาธิ อริโย นิรามิโส’ติ ปจฺจตฺตญฺเญว ญาณํ อุปฺปชฺชติฯ ",
"dn34:1.6.72":	"‘อยํ สมาธิ อกาปุริสเสวิโต’ติ ปจฺจตฺตํเยว ญาณํ อุปฺปชฺชติฯ ",
"dn34:1.6.73":	"‘อยํ สมาธิ สนฺโต ปณีโต ปฏิปฺปสฺสทฺธลทฺโธ เอโกทิภาวาธิคโต, น สสงฺขารนิคฺคยฺหวาริตคโต’ติ ปจฺจตฺตํเยว ญาณํ อุปฺปชฺชติฯ ",
"dn34:1.6.74":	"‘โส โข ปนาหํ อิมํ สมาธึ สโตว สมาปชฺชามิ สโต วุฏฺฐหามี’ติ ปจฺจตฺตํเยว ญาณํ อุปฺปชฺชติฯ ",
"dn34:1.6.75":	"อิเม ปญฺจ ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:1.6.76":	"กตเม ปญฺจ ธมฺมา อภิญฺเญยฺยา? ",
"dn34:1.6.77":	"ปญฺจ วิมุตฺตายตนานิ—",
"dn34:1.6.78":	"อิธาวุโส, ภิกฺขุโน สตฺถา ธมฺมํ เทเสติ อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารีฯ ",
"dn34:1.6.79":	"ยถา ยถา, อาวุโส, ภิกฺขุโน สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฺปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"dn34:1.6.80":	"ตสฺส อตฺถปฺปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn34:1.6.81":	"อิทํ ปฐมํ วิมุตฺตายตนํฯ ",
"dn34:1.6.82":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ ",
"dn34:1.6.83":	"ยถา ยถา, อาวุโส, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฺปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"dn34:1.6.84":	"ตสฺส อตฺถปฺปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn34:1.6.85":	"อิทํ ทุติยํ วิมุตฺตายตนํฯ ",
"dn34:1.6.86":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติฯ อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติฯ ",
"dn34:1.6.87":	"ยถา ยถา, อาวุโส, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฺปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"dn34:1.6.88":	"ตสฺส อตฺถปฺปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn34:1.6.89":	"อิทํ ตติยํ วิมุตฺตายตนํฯ ",
"dn34:1.6.90":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติฯ ",
"dn34:1.6.91":	"อปิ จ โข ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติฯ ",
"dn34:1.6.92":	"ยถา ยถา, อาวุโส, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติ ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฺปฏิสํเวที จ โหติ ธมฺมปฏิสํเวที จฯ ",
"dn34:1.6.93":	"ตสฺส อตฺถปฺปฏิสํเวทิโน ธมฺมปฏิสํเวทิโน ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn34:1.6.94":	"อิทํ จตุตฺถํ วิมุตฺตายตนํฯ ",
"dn34:1.6.95":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน น เหว โข สตฺถา ธมฺมํ เทเสติ, อญฺญตโร วา ครุฏฺฐานิโย สพฺรหฺมจารี, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสติ, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน สชฺฌายํ กโรติ, นาปิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เจตสา อนุวิตกฺเกติ อนุวิจาเรติ มนสานุเปกฺขติ; ",
"dn34:1.6.96":	"อปิ จ ขฺวสฺส อญฺญตรํ สมาธินิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญายฯ ",
"dn34:1.6.97":	"ยถา ยถา, อาวุโส, ภิกฺขุโน อญฺญตรํ สมาธินิมิตฺตํ สุคฺคหิตํ โหติ สุมนสิกตํ สูปธาริตํ สุปฺปฏิวิทฺธํ ปญฺญาย ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฺปฏิสํเวที จ โหติ ธมฺมปฺปฏิสํเวที จฯ ",
"dn34:1.6.98":	"ตสฺส อตฺถปฺปฏิสํเวทิโน ธมฺมปฺปฏิสํเวทิโน ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn34:1.6.99":	"อิทํ ปญฺจมํ วิมุตฺตายตนํฯ ",
"dn34:1.6.100":	"อิเม ปญฺจ ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:1.6.101":	"กตเม ปญฺจ ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:1.6.102":	"ปญฺจ ธมฺมกฺขนฺธา—",
"dn34:1.6.103":	"สีลกฺขนฺโธ, สมาธิกฺขนฺโธ, ปญฺญากฺขนฺโธ, วิมุตฺติกฺขนฺโธ, วิมุตฺติญาณทสฺสนกฺขนฺโธฯ ",
"dn34:1.6.104":	"อิเม ปญฺจ ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.6.105":	"อิติ อิเม ปญฺญาส ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:1.7.0":	"๖ฯ ฉ ธมฺมา ",
"dn34:1.7.1":	"ฉ ธมฺมา พหุการา …เป… ฉ ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.7.2":	"กตเม ฉ ธมฺมา พหุการา? ",
"dn34:1.7.3":	"ฉ สารณียา ธมฺมาฯ ",
"dn34:1.7.4":	"อิธาวุโส, ภิกฺขุโน เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จ, ",
"dn34:1.7.5":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"dn34:1.7.6":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน เมตฺตํ วจีกมฺมํ …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn34:1.7.7":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน เมตฺตํ มโนกมฺมํ …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn34:1.7.8":	"ปุน จปรํ, อาวุโส, ภิกฺขุ เย เต ลาภา ธมฺมิกา ธมฺมลทฺธา อนฺตมโส ปตฺตปริยาปนฺนมตฺตมฺปิ, ตถารูเปหิ ลาเภหิ อปฺปฏิวิภตฺตโภคี โหติ สีลวนฺเตหิ สพฺรหฺมจารีหิ สาธารณโภคี, อยมฺปิ ธมฺโม สารณีโย …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn34:1.7.9":	"ปุน จปรํ, อาวุโส, ภิกฺขุ, ยานิ ตานิ สีลานิ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิ, ตถารูเปสุ สีเลสุ สีลสามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จ, อยมฺปิ ธมฺโม สารณีโย …เป… เอกีภาวาย สํวตฺตติฯ ",
"dn34:1.7.10":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยาย, ตถารูปาย ทิฏฺฐิยา ทิฏฺฐิ สามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จ, ",
"dn34:1.7.11":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ, สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"dn34:1.7.12":	"อิเม ฉ ธมฺมา พหุการาฯ ",
"dn34:1.7.13":	"กตเม ฉ ธมฺมา ภาเวตพฺพา? ",
"dn34:1.7.14":	"ฉ อนุสฺสติฏฺฐานานิ—",
"dn34:1.7.15":	"พุทฺธานุสฺสติ, ธมฺมานุสฺสติ, สงฺฆานุสฺสติ, สีลานุสฺสติ, จาคานุสฺสติ, เทวตานุสฺสติฯ ",
"dn34:1.7.16":	"อิเม ฉ ธมฺมา ภาเวตพฺพาฯ ",
"dn34:1.7.17":	"กตเม ฉ ธมฺมา ปริญฺเญยฺยา? ",
"dn34:1.7.18":	"ฉ อชฺฌตฺติกานิ อายตนานิ—",
"dn34:1.7.19":	"จกฺขายตนํ, โสตายตนํ, ฆานายตนํ, ชิวฺหายตนํ, กายายตนํ, มนายตนํฯ ",
"dn34:1.7.20":	"อิเม ฉ ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:1.7.21":	"กตเม ฉ ธมฺมา ปหาตพฺพา? ",
"dn34:1.7.22":	"ฉ ตณฺหากายา—",
"dn34:1.7.23":	"รูปตณฺหา, สทฺทตณฺหา, คนฺธตณฺหา, รสตณฺหา, โผฏฺฐพฺพตณฺหา, ธมฺมตณฺหาฯ ",
"dn34:1.7.24":	"อิเม ฉ ธมฺมา ปหาตพฺพาฯ ",
"dn34:1.7.25":	"กตเม ฉ ธมฺมา หานภาคิยา? ",
"dn34:1.7.26":	"ฉ อคารวา—",
"dn34:1.7.27":	"อิธาวุโส, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺสฯ ธมฺเม …เป… สงฺเฆ … สิกฺขาย … อปฺปมาเท … ปฏิสนฺถาเร อคารโว วิหรติ อปฺปติโสฺสฯ ",
"dn34:1.7.28":	"อิเม ฉ ธมฺมา หานภาคิยาฯ ",
"dn34:1.7.29":	"กตเม ฉ ธมฺมา วิเสสภาคิยา? ",
"dn34:1.7.30":	"ฉ คารวา—",
"dn34:1.7.31":	"อิธาวุโส, ภิกฺขุ สตฺถริ สคารโว วิหรติ สปฺปติโสฺสฯ ธมฺเม …เป… สงฺเฆ … สิกฺขาย … อปฺปมาเท … ปฏิสนฺถาเร สคารโว วิหรติ สปฺปติโสฺสฯ ",
"dn34:1.7.32":	"อิเม ฉ ธมฺมา วิเสสภาคิยาฯ ",
"dn34:1.7.33":	"กตเม ฉ ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:1.7.34":	"ฉ นิสฺสรณิยา ธาตุโย—",
"dn34:1.7.35":	"อิธาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn34:1.7.36":	"‘เมตฺตา หิ โข เม, เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, ",
"dn34:1.7.37":	"อถ จ ปน เม พฺยาปาโท จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn34:1.7.38":	"โส ‘มา เหวนฺ’ติสฺส วจนีโย ‘มายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิฯ น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"dn34:1.7.39":	"อฏฺฐานเมตํ อาวุโส อนวกาโส ยํ เมตฺตาย เจโตวิมุตฺติยา ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธายฯ ",
"dn34:1.7.40":	"อถ จ ปนสฺส พฺยาปาโท จิตฺตํ ปริยาทาย ฐสฺสตีติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn34:1.7.41":	"นิสฺสรณํ เหตํ, อาวุโส, พฺยาปาทสฺส, ยทิทํ เมตฺตาเจโตวิมุตฺตี’ติฯ ",
"dn34:1.7.42":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn34:1.7.43":	"‘กรุณา หิ โข เม เจโตวิมุตฺติ ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ ",
"dn34:1.7.44":	"อถ จ ปน เม วิเหสา จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn34:1.7.45":	"โส",
"dn34:1.7.46":	"นิสฺสรณํ เหตํ, อาวุโส, วิเหสาย, ยทิทํ กรุณาเจโตวิมุตฺตี’ติฯ ",
"dn34:1.7.47":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn34:1.7.48":	"‘มุทิตา หิ โข เม เจโตวิมุตฺติ ภาวิตา …เป… ",
"dn34:1.7.49":	"อถ จ ปน เม อรติ จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn34:1.7.50":	"โส",
"dn34:1.7.51":	"นิสฺสรณํ เหตํ, อาวุโส, อรติยา, ยทิทํ มุทิตาเจโตวิมุตฺตี’ติฯ ",
"dn34:1.7.52":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn34:1.7.53":	"‘อุเปกฺขา หิ โข เม เจโตวิมุตฺติ ภาวิตา …เป… ",
"dn34:1.7.54":	"อถ จ ปน เม ราโค จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn34:1.7.55":	"โส",
"dn34:1.7.56":	"นิสฺสรณํ เหตํ, อาวุโส, ราคสฺส ยทิทํ อุเปกฺขาเจโตวิมุตฺตี’ติฯ ",
"dn34:1.7.57":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn34:1.7.58":	"‘อนิมิตฺตา หิ โข เม เจโตวิมุตฺติ ภาวิตา …เป… ",
"dn34:1.7.59":	"อถ จ ปน เม นิมิตฺตานุสาริ วิญฺญาณํ โหตี’ติฯ ",
"dn34:1.7.60":	"โส",
"dn34:1.7.61":	"นิสฺสรณํ เหตํ, อาวุโส, สพฺพนิมิตฺตานํ ยทิทํ อนิมิตฺตา เจโตวิมุตฺตี’ติฯ ",
"dn34:1.7.62":	"อิธ ปนาวุโส, ภิกฺขุ เอวํ วเทยฺย",
"dn34:1.7.63":	"‘อสฺมีติ โข เม วิคตํ, อยมหมสฺมีติ น สมนุปสฺสามิ, ",
"dn34:1.7.64":	"อถ จ ปน เม วิจิกิจฺฉากถงฺกถาสลฺลํ จิตฺตํ ปริยาทาย ติฏฺฐตี’ติฯ ",
"dn34:1.7.65":	"โส",
"dn34:1.7.66":	"อฏฺฐานเมตํ, อาวุโส, อนวกาโส ยํ อสฺมีติ วิคเต อยมหมสฺมีติ อสมนุปสฺสโตฯ ",
"dn34:1.7.67":	"อถ จ ปนสฺส วิจิกิจฺฉากถงฺกถาสลฺลํ จิตฺตํ ปริยาทาย ฐสฺสติ, เนตํ ฐานํ วิชฺชติฯ ",
"dn34:1.7.68":	"นิสฺสรณํ เหตํ, อาวุโส, วิจิกิจฺฉากถงฺกถาสลฺลสฺส, ยทิทํ อสฺมิมานสมุคฺฆาโต’ติฯ ",
"dn34:1.7.69":	"อิเม ฉ ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:1.7.70":	"กตเม ฉ ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:1.7.71":	"ฉ สตตวิหาราฯ ",
"dn34:1.7.72":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn34:1.7.73":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"dn34:1.7.74":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"dn34:1.7.75":	"ชิวฺหาย รสํ สายิตฺวา … ",
"dn34:1.7.76":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"dn34:1.7.77":	"มนสา ธมฺมํ วิญฺญาย เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn34:1.7.78":	"อิเม ฉ ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:1.7.79":	"กตเม ฉ ธมฺมา อภิญฺเญยฺยา? ",
"dn34:1.7.80":	"ฉ อนุตฺตริยานิ—",
"dn34:1.7.81":	"ทสฺสนานุตฺตริยํ, สวนานุตฺตริยํ, ลาภานุตฺตริยํ, สิกฺขานุตฺตริยํ, ปาริจริยานุตฺตริยํ, อนุสฺสตานุตฺตริยํฯ ",
"dn34:1.7.82":	"อิเม ฉ ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:1.7.83":	"กตเม ฉ ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:1.7.84":	"ฉ อภิญฺญา—",
"dn34:1.7.85":	"อิธาวุโส, ภิกฺขุ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมติ เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปรามสติ ปริมชฺชติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"dn34:1.7.86":	"ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จฯ ",
"dn34:1.7.87":	"ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติ, ",
"dn34:1.7.88":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานาติ …เป… ",
"dn34:1.7.89":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชานาติฯ ",
"dn34:1.7.90":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"dn34:1.7.91":	"ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ …เป… ",
"dn34:1.7.92":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"dn34:1.7.93":	"อิเม ฉ ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.7.94":	"อิติ อิเม สฏฺฐิ ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:1.8.0":	"๗ฯ สตฺต ธมฺมา ",
"dn34:1.8.1":	"สตฺต ธมฺมา พหุการา …เป… สตฺต ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.8.2":	"กตเม สตฺต ธมฺมา พหุการา? ",
"dn34:1.8.3":	"สตฺต อริยธนานิ—",
"dn34:1.8.4":	"สทฺธาธนํ, สีลธนํ, หิริธนํ, โอตฺตปฺปธนํ, สุตธนํ, จาคธนํ, ปญฺญาธนํฯ ",
"dn34:1.8.5":	"อิเม สตฺต ธมฺมา พหุการาฯ ",
"dn34:1.8.6":	"กตเม สตฺต ธมฺมา ภาเวตพฺพา? ",
"dn34:1.8.7":	"สตฺต สมฺโพชฺฌงฺคา—",
"dn34:1.8.8":	"สติสมฺโพชฺฌงฺโค, ธมฺมวิจยสมฺโพชฺฌงฺโค, วีริยสมฺโพชฺฌงฺโค, ปีติสมฺโพชฺฌงฺโค, ปสฺสทฺธิสมฺโพชฺฌงฺโค, สมาธิสมฺโพชฺฌงฺโค, อุเปกฺขาสมฺโพชฺฌงฺโคฯ ",
"dn34:1.8.9":	"อิเม สตฺต ธมฺมา ภาเวตพฺพาฯ ",
"dn34:1.8.10":	"กตเม สตฺต ธมฺมา ปริญฺเญยฺยา? ",
"dn34:1.8.11":	"สตฺต วิญฺญาณฏฺฐิติโย—",
"dn34:1.8.12":	"สนฺตาวุโส, สตฺตา นานตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ มนุสฺสา เอกจฺเจ จ เทวา เอกจฺเจ จ วินิปาติกาฯ ",
"dn34:1.8.13":	"อยํ ปฐมา วิญฺญาณฏฺฐิติฯ ",
"dn34:1.8.14":	"สนฺตาวุโส, สตฺตา นานตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา พฺรหฺมกายิกา ปฐมาภินิพฺพตฺตาฯ ",
"dn34:1.8.15":	"อยํ ทุติยา วิญฺญาณฏฺฐิติฯ ",
"dn34:1.8.16":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ เทวา อาภสฺสราฯ ",
"dn34:1.8.17":	"อยํ ตติยา วิญฺญาณฏฺฐิติฯ ",
"dn34:1.8.18":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"dn34:1.8.19":	"อยํ จตุตฺถี วิญฺญาณฏฺฐิติฯ ",
"dn34:1.8.20":	"สนฺตาวุโส, สตฺตา สพฺพโส รูปสญฺญานํ สมติกฺกมา …เป… ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนูปคาฯ ",
"dn34:1.8.21":	"อยํ ปญฺจมี วิญฺญาณฏฺฐิติฯ ",
"dn34:1.8.22":	"สนฺตาวุโส, สตฺตา สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนูปคาฯ ",
"dn34:1.8.23":	"อยํ ฉฏฺฐี วิญฺญาณฏฺฐิติฯ ",
"dn34:1.8.24":	"สนฺตาวุโส, สตฺตา สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนูปคาฯ ",
"dn34:1.8.25":	"อยํ สตฺตมี วิญฺญาณฏฺฐิติฯ ",
"dn34:1.8.26":	"อิเม สตฺต ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:1.8.27":	"กตเม สตฺต ธมฺมา ปหาตพฺพา? ",
"dn34:1.8.28":	"สตฺตานุสยา—",
"dn34:1.8.29":	"กามราคานุสโย, ปฏิฆานุสโย, ทิฏฺฐานุสโย, วิจิกิจฺฉานุสโย, มานานุสโย, ภวราคานุสโย, อวิชฺชานุสโยฯ ",
"dn34:1.8.30":	"อิเม สตฺต ธมฺมา ปหาตพฺพาฯ ",
"dn34:1.8.31":	"กตเม สตฺต ธมฺมา หานภาคิยา? ",
"dn34:1.8.32":	"สตฺต อสทฺธมฺมา—",
"dn34:1.8.33":	"อิธาวุโส, ภิกฺขุ อสฺสทฺโธ โหติ, อหิริโก โหติ, อโนตฺตปฺปี โหติ, อปฺปสฺสุโต โหติ, กุสีโต โหติ, มุฏฺฐสฺสติ โหติ, ทุปฺปญฺโญ โหติฯ ",
"dn34:1.8.34":	"อิเม สตฺต ธมฺมา หานภาคิยาฯ ",
"dn34:1.8.35":	"กตเม สตฺต ธมฺมา วิเสสภาคิยา? ",
"dn34:1.8.36":	"สตฺต สทฺธมฺมา—",
"dn34:1.8.37":	"อิธาวุโส, ภิกฺขุ สทฺโธ โหติ, หิริมา โหติ, โอตฺตปฺปี โหติ, พหุสฺสุโต โหติ, อารทฺธวีริโย โหติ, อุปฏฺฐิตสฺสติ โหติ, ปญฺญวา โหติฯ ",
"dn34:1.8.38":	"อิเม สตฺต ธมฺมา วิเสสภาคิยาฯ ",
"dn34:1.8.39":	"กตเม สตฺต ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:1.8.40":	"สตฺต สปฺปุริสธมฺมา—",
"dn34:1.8.41":	"อิธาวุโส, ภิกฺขุ ธมฺมญฺญู จ โหติ อตฺถญฺญู จ อตฺตญฺญู จ มตฺตญฺญู จ กาลญฺญู จ ปริสญฺญู จ ปุคฺคลญฺญู จฯ ",
"dn34:1.8.42":	"อิเม สตฺต ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:1.8.43":	"กตเม สตฺต ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:1.8.44":	"สตฺต สญฺญา—",
"dn34:1.8.45":	"อนิจฺจสญฺญา, อนตฺตสญฺญา, อสุภสญฺญา, อาทีนวสญฺญา, ปหานสญฺญา, วิราคสญฺญา, นิโรธสญฺญาฯ ",
"dn34:1.8.46":	"อิเม สตฺต ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:1.8.47":	"กตเม สตฺต ธมฺมา อภิญฺเญยฺยา? ",
"dn34:1.8.48":	"สตฺต นิทฺทสวตฺถูนิ—",
"dn34:1.8.49":	"อิธาวุโส, ภิกฺขุ สิกฺขาสมาทาเน ติพฺพจฺฉนฺโท โหติ, อายติญฺจ สิกฺขาสมาทาเน อวิคตเปโมฯ ",
"dn34:1.8.50":	"ธมฺมนิสนฺติยา ติพฺพจฺฉนฺโท โหติ, อายติญฺจ ธมฺมนิสนฺติยา อวิคตเปโมฯ ",
"dn34:1.8.51":	"อิจฺฉาวินเย ติพฺพจฺฉนฺโท โหติ, อายติญฺจ อิจฺฉาวินเย อวิคตเปโมฯ ",
"dn34:1.8.52":	"ปฏิสลฺลาเน ติพฺพจฺฉนฺโท โหติ, อายติญฺจ ปฏิสลฺลาเน อวิคตเปโมฯ ",
"dn34:1.8.53":	"วีริยารมฺเภ ติพฺพจฺฉนฺโท โหติ, อายติญฺจ วีริยารมฺเภ อวิคตเปโมฯ ",
"dn34:1.8.54":	"สติเนปกฺเก ติพฺพจฺฉนฺโท โหติ, อายติญฺจ สติเนปกฺเก อวิคตเปโมฯ ",
"dn34:1.8.55":	"ทิฏฺฐิปฏิเวเธ ติพฺพจฺฉนฺโท โหติ, อายติญฺจ ทิฏฺฐิปฏิเวเธ อวิคตเปโมฯ ",
"dn34:1.8.56":	"อิเม สตฺต ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:1.8.57":	"กตเม สตฺต ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:1.8.58":	"สตฺต ขีณาสวพลานิ—",
"dn34:1.8.59":	"อิธาวุโส, ขีณาสวสฺส ภิกฺขุโน อนิจฺจโต สพฺเพ สงฺขารา ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐา โหนฺติฯ ",
"dn34:1.8.60":	"ยํปาวุโส, ขีณาสวสฺส ภิกฺขุโน อนิจฺจโต สพฺเพ สงฺขารา ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐา โหนฺติ, อิทมฺปิ ขีณาสวสฺส ภิกฺขุโน พลํ โหติ, ยํ พลํ อาคมฺม ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"dn34:1.8.61":	"ปุน จปรํ, อาวุโส, ขีณาสวสฺส ภิกฺขุโน องฺคารกาสูปมา กามา ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐา โหนฺติฯ ",
"dn34:1.8.62":	"ยํปาวุโส …เป… ‘ขีณา เม อาสวา’ติฯ ",
"dn34:1.8.63":	"ปุน จปรํ, อาวุโส, ขีณาสวสฺส ภิกฺขุโน วิเวกนินฺนํ จิตฺตํ โหติ วิเวกโปณํ วิเวกปพฺภารํ วิเวกฏฺฐํ เนกฺขมฺมาภิรตํ พฺยนฺตีภูตํ สพฺพโส อาสวฏฺฐานิเยหิ ธมฺเมหิฯ ",
"dn34:1.8.64":	"ยํปาวุโส …เป… ‘ขีณา เม อาสวา’ติฯ ",
"dn34:1.8.65":	"ปุน จปรํ, อาวุโส, ขีณาสวสฺส ภิกฺขุโน จตฺตาโร สติปฏฺฐานา ภาวิตา โหนฺติ สุภาวิตาฯ ",
"dn34:1.8.66":	"ยํปาวุโส …เป… ‘ขีณา เม อาสวา’ติฯ ",
"dn34:1.8.67":	"ปุน จปรํ, อาวุโส, ขีณาสวสฺส ภิกฺขุโน ปญฺจินฺทฺริยานิ ภาวิตานิ โหนฺติ สุภาวิตานิฯ ",
"dn34:1.8.68":	"ยํปาวุโส …เป… ‘ขีณา เม อาสวา’ติฯ ",
"dn34:1.8.69":	"ปุน จปรํ, อาวุโส, ขีณาสวสฺส ภิกฺขุโน สตฺต โพชฺฌงฺคา ภาวิตา โหนฺติ สุภาวิตาฯ ",
"dn34:1.8.70":	"ยํปาวุโส …เป… ‘ขีณา เม อาสวา’ติฯ ",
"dn34:1.8.71":	"ปุน จปรํ, อาวุโส, ขีณาสวสฺส ภิกฺขุโน อริโย อฏฺฐงฺคิโก มคฺโค ภาวิโต โหติ สุภาวิโตฯ ",
"dn34:1.8.72":	"ยํปาวุโส, ขีณาสวสฺส ภิกฺขุโน อริโย อฏฺฐงฺคิโก มคฺโค ภาวิโต โหติ สุภาวิโต, อิทมฺปิ ขีณาสวสฺส ภิกฺขุโน พลํ โหติ, ยํ พลํ อาคมฺม ขีณาสโว ภิกฺขุ อาสวานํ ขยํ ปฏิชานาติ",
"dn34:1.8.73":	"‘ขีณา เม อาสวา’ติฯ ",
"dn34:1.8.74":	"อิเม สตฺต ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:1.8.75":	"อิติเม สตฺตติ ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:1.8.76":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"dn34:2.1.0":	"๘ฯ อฏฺฐ ธมฺมา ",
"dn34:2.1.1":	"อฏฺฐ ธมฺมา พหุการา …เป… อฏฺฐ ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:2.1.2":	"กตเม อฏฺฐ ธมฺมา พหุการา? ",
"dn34:2.1.3":	"อฏฺฐ เหตู อฏฺฐ ปจฺจยา อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตนฺติฯ ",
"dn34:2.1.4":	"กตเม อฏฺฐ? ",
"dn34:2.1.5":	"อิธาวุโส, ภิกฺขุ สตฺถารํ อุปนิสฺสาย วิหรติ อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึ, ยตฺถสฺส ติพฺพํ หิโรตฺตปฺปํ ปจฺจุปฏฺฐิตํ โหติ เปมญฺจ คารโว จฯ ",
"dn34:2.1.6":	"อยํ ปฐโม เหตุ ปฐโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.7":	"ตํ โข ปน สตฺถารํ อุปนิสฺสาย วิหรติ อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึ, ยตฺถสฺส ติพฺพํ หิโรตฺตปฺปํ ปจฺจุปฏฺฐิตํ โหติ เปมญฺจ คารโว จฯ เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ ปริปญฺหติ",
"dn34:2.1.8":	"‘อิทํ, ภนฺเต, กถํ? ",
"dn34:2.1.9":	"อิมสฺส โก อตฺโถ’ติ? ",
"dn34:2.1.10":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฏฺฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"dn34:2.1.11":	"อยํ ทุติโย เหตุ ทุติโย ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย, เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.12":	"ตํ โข ปน ธมฺมํ สุตฺวา ทฺวเยน วูปกาเสน สมฺปาเทติ—กายวูปกาเสน จ จิตฺตวูปกาเสน จฯ ",
"dn34:2.1.13":	"อยํ ตติโย เหตุ ตติโย ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.14":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"dn34:2.1.15":	"อยํ จตุตฺโถ เหตุ จตุตฺโถ ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.16":	"ปุน จปรํ, อาวุโส, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถา สพฺยญฺชนา เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"dn34:2.1.17":	"อยํ ปญฺจโม เหตุ ปญฺจโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.18":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"dn34:2.1.19":	"อยํ ฉฏฺโฐ เหตุ ฉฏฺโฐ ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.20":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สติมา โหติ ปรเมน สติเนปกฺเกน สมนฺนาคโตฯ จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"dn34:2.1.21":	"อยํ สตฺตโม เหตุ สตฺตโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.22":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปญฺจสุ อุปาทานกฺขนฺเธสุ, อุทยพฺพยานุปสฺสี วิหรติ",
"dn34:2.1.23":	"‘อิติ รูปํ อิติ รูปสฺส สมุทโย อิติ รูปสฺส อตฺถงฺคโม; ",
"dn34:2.1.24":	"อิติ เวทนา อิติ เวทนาย สมุทโย อิติ เวทนาย อตฺถงฺคโม; ",
"dn34:2.1.25":	"อิติ สญฺญา อิติ สญฺญาย สมุทโย อิติ สญฺญาย อตฺถงฺคโม; ",
"dn34:2.1.26":	"อิติ สงฺขารา อิติ สงฺขารานํ สมุทโย อิติ สงฺขารานํ อตฺถงฺคโม; ",
"dn34:2.1.27":	"อิติ วิญฺญาณํ อิติ วิญฺญาณสฺส สมุทโย อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติฯ ",
"dn34:2.1.28":	"อยํ อฏฺฐโม เหตุ อฏฺฐโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"dn34:2.1.29":	"อิเม อฏฺฐ ธมฺมา พหุการาฯ ",
"dn34:2.1.30":	"กตเม อฏฺฐ ธมฺมา ภาเวตพฺพา? ",
"dn34:2.1.31":	"อริโย อฏฺฐงฺคิโก มคฺโค เสยฺยถิทํ—",
"dn34:2.1.32":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"dn34:2.1.33":	"อิเม อฏฺฐ ธมฺมา ภาเวตพฺพาฯ ",
"dn34:2.1.34":	"กตเม อฏฺฐ ธมฺมา ปริญฺเญยฺยา? ",
"dn34:2.1.35":	"อฏฺฐ โลกธมฺมา—",
"dn34:2.1.36":	"ลาโภ จ, อลาโภ จ, ยโส จ, อยโส จ, นินฺทา จ, ปสํสา จ, สุขญฺจ, ทุกฺขญฺจฯ ",
"dn34:2.1.37":	"อิเม อฏฺฐ ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:2.1.38":	"กตเม อฏฺฐ ธมฺมา ปหาตพฺพา? ",
"dn34:2.1.39":	"อฏฺฐ มิจฺฉตฺตา—",
"dn34:2.1.40":	"มิจฺฉาทิฏฺฐิ, มิจฺฉาสงฺกปฺโป, มิจฺฉาวาจา, มิจฺฉากมฺมนฺโต, มิจฺฉาอาชีโว, มิจฺฉาวายาโม, มิจฺฉาสติ, มิจฺฉาสมาธิฯ ",
"dn34:2.1.41":	"อิเม อฏฺฐ ธมฺมา ปหาตพฺพาฯ ",
"dn34:2.1.42":	"กตเม อฏฺฐ ธมฺมา หานภาคิยา? ",
"dn34:2.1.43":	"อฏฺฐ กุสีตวตฺถูนิฯ ",
"dn34:2.1.44":	"อิธาวุโส, ภิกฺขุนา กมฺมํ กาตพฺพํ โหติ, ",
"dn34:2.1.45":	"ตสฺส เอวํ โหติ",
"dn34:2.1.46":	"‘กมฺมํ โข เม กาตพฺพํ ภวิสฺสติ, กมฺมํ โข ปน เม กโรนฺตสฺส กาโย กิลมิสฺสติ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn34:2.1.47":	"โส นิปชฺชติ, น วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"dn34:2.1.48":	"อิทํ ปฐมํ กุสีตวตฺถุฯ ",
"dn34:2.1.49":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา กมฺมํ กตํ โหติฯ ",
"dn34:2.1.50":	"ตสฺส เอวํ โหติ",
"dn34:2.1.51":	"‘อหํ โข กมฺมํ อกาสึ, กมฺมํ โข ปน เม กโรนฺตสฺส กาโย กิลนฺโต, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn34:2.1.52":	"โส นิปชฺชติ, น วีริยํ อารภติ …เป… ",
"dn34:2.1.53":	"อิทํ ทุติยํ กุสีตวตฺถุฯ ",
"dn34:2.1.54":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คนฺตพฺโพ โหติฯ ",
"dn34:2.1.55":	"ตสฺส เอวํ โหติ",
"dn34:2.1.56":	"‘มคฺโค โข เม คนฺตพฺโพ ภวิสฺสติ, มคฺคํ โข ปน เม คจฺฉนฺตสฺส กาโย กิลมิสฺสติ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn34:2.1.57":	"โส นิปชฺชติ, น วีริยํ อารภติ …เป… ",
"dn34:2.1.58":	"อิทํ ตติยํ กุสีตวตฺถุฯ ",
"dn34:2.1.59":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คโต โหติฯ ",
"dn34:2.1.60":	"ตสฺส เอวํ โหติ",
"dn34:2.1.61":	"‘อหํ โข มคฺคํ อคมาสึ, มคฺคํ โข ปน เม คจฺฉนฺตสฺส กาโย กิลนฺโต, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn34:2.1.62":	"โส นิปชฺชติ, น วีริยํ อารภติ …เป… ",
"dn34:2.1.63":	"อิทํ จตุตฺถํ กุสีตวตฺถุฯ ",
"dn34:2.1.64":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต น ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn34:2.1.65":	"ตสฺส เอวํ โหติ",
"dn34:2.1.66":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต นาลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึ, ตสฺส เม กาโย กิลนฺโต อกมฺมญฺโญ, หนฺทาหํ นิปชฺชามี’ติ …เป… ",
"dn34:2.1.67":	"อิทํ ปญฺจมํ กุสีตวตฺถุฯ ",
"dn34:2.1.68":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn34:2.1.69":	"ตสฺส เอวํ โหติ",
"dn34:2.1.70":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต อลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึ, ตสฺส เม กาโย ครุโก อกมฺมญฺโญ, มาสาจิตํ มญฺเญ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn34:2.1.71":	"โส นิปชฺชติ …เป… ",
"dn34:2.1.72":	"อิทํ ฉฏฺฐํ กุสีตวตฺถุฯ ",
"dn34:2.1.73":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน อุปฺปนฺโน โหติ อปฺปมตฺตโก อาพาโธ, ตสฺส เอวํ โหติ",
"dn34:2.1.74":	"‘อุปฺปนฺโน โข เม อยํ อปฺปมตฺตโก อาพาโธ อตฺถิ กปฺโป นิปชฺชิตุํ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn34:2.1.75":	"โส นิปชฺชติ …เป… ",
"dn34:2.1.76":	"อิทํ สตฺตมํ กุสีตวตฺถุฯ ",
"dn34:2.1.77":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คิลานาวุฏฺฐิโต โหติ อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"dn34:2.1.78":	"ตสฺส เอวํ โหติ",
"dn34:2.1.79":	"‘อหํ โข คิลานาวุฏฺฐิโต อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"dn34:2.1.80":	"ตสฺส เม กาโย ทุพฺพโล อกมฺมญฺโญ, หนฺทาหํ นิปชฺชามี’ติฯ ",
"dn34:2.1.81":	"โส นิปชฺชติ …เป… ",
"dn34:2.1.82":	"อิทํ อฏฺฐมํ กุสีตวตฺถุฯ ",
"dn34:2.1.83":	"อิเม อฏฺฐ ธมฺมา หานภาคิยาฯ ",
"dn34:2.1.84":	"กตเม อฏฺฐ ธมฺมา วิเสสภาคิยา? ",
"dn34:2.1.85":	"อฏฺฐ อารมฺภวตฺถูนิฯ ",
"dn34:2.1.86":	"อิธาวุโส, ภิกฺขุนา กมฺมํ กาตพฺพํ โหติ, ตสฺส เอวํ โหติ",
"dn34:2.1.87":	"‘กมฺมํ โข เม กาตพฺพํ ภวิสฺสติ, กมฺมํ โข ปน เม กโรนฺเตน น สุกรํ พุทฺธานํ สาสนํ มนสิกาตุํ, หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"dn34:2.1.88":	"โส วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"dn34:2.1.89":	"อิทํ ปฐมํ อารมฺภวตฺถุฯ ",
"dn34:2.1.90":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา กมฺมํ กตํ โหติฯ ",
"dn34:2.1.91":	"ตสฺส เอวํ โหติ",
"dn34:2.1.92":	"‘อหํ โข กมฺมํ อกาสึ, กมฺมํ โข ปนาหํ กโรนฺโต นาสกฺขึ พุทฺธานํ สาสนํ มนสิกาตุํ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn34:2.1.93":	"อิทํ ทุติยํ อารมฺภวตฺถุฯ ",
"dn34:2.1.94":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คนฺตพฺโพ โหติฯ ",
"dn34:2.1.95":	"ตสฺส เอวํ โหติ",
"dn34:2.1.96":	"‘มคฺโค โข เม คนฺตพฺโพ ภวิสฺสติ, มคฺคํ โข ปน เม คจฺฉนฺเตน น สุกรํ พุทฺธานํ สาสนํ มนสิกาตุํ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn34:2.1.97":	"อิทํ ตติยํ อารมฺภวตฺถุฯ ",
"dn34:2.1.98":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา มคฺโค คโต โหติฯ ",
"dn34:2.1.99":	"ตสฺส เอวํ โหติ",
"dn34:2.1.100":	"‘อหํ โข มคฺคํ อคมาสึ, มคฺคํ โข ปนาหํ คจฺฉนฺโต นาสกฺขึ พุทฺธานํ สาสนํ มนสิกาตุํ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn34:2.1.101":	"อิทํ จตุตฺถํ อารมฺภวตฺถุฯ ",
"dn34:2.1.102":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต น ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn34:2.1.103":	"ตสฺส เอวํ โหติ",
"dn34:2.1.104":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต นาลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึ, ตสฺส เม กาโย ลหุโก กมฺมญฺโญ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn34:2.1.105":	"อิทํ ปญฺจมํ อารมฺภวตฺถุฯ ",
"dn34:2.1.106":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต ลภติ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn34:2.1.107":	"ตสฺส เอวํ โหติ",
"dn34:2.1.108":	"‘อหํ โข คามํ วา นิคมํ วา ปิณฺฑาย จรนฺโต อลตฺถํ ลูขสฺส วา ปณีตสฺส วา โภชนสฺส ยาวทตฺถํ ปาริปูรึฯ ",
"dn34:2.1.109":	"ตสฺส เม กาโย พลวา กมฺมญฺโญ, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn34:2.1.110":	"อิทํ ฉฏฺฐํ อารมฺภวตฺถุฯ ",
"dn34:2.1.111":	"ปุน จปรํ, อาวุโส, ภิกฺขุโน อุปฺปนฺโน โหติ อปฺปมตฺตโก อาพาโธฯ ",
"dn34:2.1.112":	"ตสฺส เอวํ โหติ",
"dn34:2.1.113":	"‘อุปฺปนฺโน โข เม อยํ อปฺปมตฺตโก อาพาโธ ฐานํ โข ปเนตํ วิชฺชติ, ยํ เม อาพาโธ ปวฑฺเฒยฺย, หนฺทาหํ วีริยํ อารภามิ …เป… ",
"dn34:2.1.114":	"อิทํ สตฺตมํ อารมฺภวตฺถุฯ ",
"dn34:2.1.115":	"ปุน จปรํ, อาวุโส, ภิกฺขุ คิลานา วุฏฺฐิโต โหติ อจิรวุฏฺฐิโต เคลญฺญาฯ ",
"dn34:2.1.116":	"ตสฺส เอวํ โหติ",
"dn34:2.1.117":	"‘อหํ โข คิลานา วุฏฺฐิโต อจิรวุฏฺฐิโต เคลญฺญา, ฐานํ โข ปเนตํ วิชฺชติ, ยํ เม อาพาโธ ปจฺจุทาวตฺเตยฺย, หนฺทาหํ วีริยํ อารภามิ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายา’ติฯ ",
"dn34:2.1.118":	"โส วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"dn34:2.1.119":	"อิทํ อฏฺฐมํ อารมฺภวตฺถุฯ ",
"dn34:2.1.120":	"อิเม อฏฺฐ ธมฺมา วิเสสภาคิยาฯ ",
"dn34:2.1.121":	"กตเม อฏฺฐ ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:2.1.122":	"อฏฺฐ อกฺขณา อสมยา พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.123":	"อิธาวุโส, ตถาคโต จ โลเก อุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ, ธมฺโม จ เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโตฯ ",
"dn34:2.1.124":	"อยญฺจ ปุคฺคโล นิรยํ อุปปนฺโน โหติฯ ",
"dn34:2.1.125":	"อยํ ปฐโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.126":	"ปุน จปรํ, อาวุโส, ตถาคโต จ โลเก อุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ, ธมฺโม จ เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโตฯ ",
"dn34:2.1.127":	"อยญฺจ ปุคฺคโล ติรจฺฉานโยนึ อุปปนฺโน โหติฯ ",
"dn34:2.1.128":	"อยํ ทุติโย อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.129":	"ปุน จปรํ …เป… ",
"dn34:2.1.130":	"เปตฺติวิสยํ อุปปนฺโน โหติฯ ",
"dn34:2.1.131":	"อยํ ตติโย อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.132":	"ปุน จปรํ …เป… ",
"dn34:2.1.133":	"อญฺญตรํ ทีฆายุกํ เทวนิกายํ อุปปนฺโน โหติฯ ",
"dn34:2.1.134":	"อยํ จตุตฺโถ อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.135":	"ปุน จปรํ …เป… ",
"dn34:2.1.136":	"ปจฺจนฺติเมสุ ชนปเทสุ ปจฺจาชาโต โหติ มิลกฺเขสุ อวิญฺญาตาเรสุ, ยตฺถ นตฺถิ คติ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"dn34:2.1.137":	"อยํ ปญฺจโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.138":	"ปุน จปรํ …เป… ",
"dn34:2.1.139":	"อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ มิจฺฉาทิฏฺฐิโก วิปรีตทสฺสโน",
"dn34:2.1.140":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"dn34:2.1.141":	"อยํ ฉฏฺโฐ อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.142":	"ปุน จปรํ …เป… ",
"dn34:2.1.143":	"อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ ทุปฺปญฺโญ ชโฬ เอฬมูโค, นปฺปฏิพโล สุภาสิตทุพฺภาสิตานมตฺถมญฺญาตุํฯ ",
"dn34:2.1.144":	"อยํ สตฺตโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.145":	"ปุน จปรํ …เป… ",
"dn34:2.1.146":	"อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ ปญฺญวา อชโฬ อเนฬมูโค, ปฏิพโล สุภาสิตทุพฺภาสิตานมตฺถมญฺญาตุํฯ ",
"dn34:2.1.147":	"อยํ อฏฺฐโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"dn34:2.1.148":	"อิเม อฏฺฐ ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:2.1.149":	"กตเม อฏฺฐ ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:2.1.150":	"อฏฺฐ มหาปุริสวิตกฺกา—",
"dn34:2.1.151":	"อปฺปิจฺฉสฺสายํ ธมฺโม, นายํ ธมฺโม มหิจฺฉสฺสฯ ",
"dn34:2.1.152":	"สนฺตุฏฺฐสฺสายํ ธมฺโม, นายํ ธมฺโม อสนฺตุฏฺฐสฺสฯ ",
"dn34:2.1.153":	"ปวิวิตฺตสฺสายํ ธมฺโม, นายํ ธมฺโม สงฺคณิการามสฺสฯ ",
"dn34:2.1.154":	"อารทฺธวีริยสฺสายํ ธมฺโม, นายํ ธมฺโม กุสีตสฺสฯ ",
"dn34:2.1.155":	"อุปฏฺฐิตสติสฺสายํ ธมฺโม, นายํ ธมฺโม มุฏฺฐสฺสติสฺสฯ ",
"dn34:2.1.156":	"สมาหิตสฺสายํ ธมฺโม, นายํ ธมฺโม อสมาหิตสฺสฯ ",
"dn34:2.1.157":	"ปญฺญวโต อยํ ธมฺโม, นายํ ธมฺโม ทุปฺปญฺญสฺสฯ ",
"dn34:2.1.158":	"นิปฺปปญฺจสฺสายํ ธมฺโม, นายํ ธมฺโม ปปญฺจารามสฺสาติ อิเม อฏฺฐ ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:2.1.159":	"กตเม อฏฺฐ ธมฺมา อภิญฺเญยฺยา? ",
"dn34:2.1.160":	"อฏฺฐ อภิภายตนานิ—",
"dn34:2.1.161":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ—",
"dn34:2.1.162":	"เอวํสญฺญี โหติฯ ",
"dn34:2.1.163":	"อิทํ ปฐมํ อภิภายตนํฯ ",
"dn34:2.1.164":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ—",
"dn34:2.1.165":	"เอวํสญฺญี โหติฯ ",
"dn34:2.1.166":	"อิทํ ทุติยํ อภิภายตนํฯ ",
"dn34:2.1.167":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ—",
"dn34:2.1.168":	"เอวํสญฺญี โหติฯ ",
"dn34:2.1.169":	"อิทํ ตติยํ อภิภายตนํฯ ",
"dn34:2.1.170":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ—",
"dn34:2.1.171":	"เอวํสญฺญี โหติฯ ",
"dn34:2.1.172":	"อิทํ จตุตฺถํ อภิภายตนํฯ ",
"dn34:2.1.173":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิฯ ",
"dn34:2.1.174":	"เสยฺยถาปิ นาม อุมาปุปฺผํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ; ",
"dn34:2.1.175":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn34:2.1.176":	"อิทํ ปญฺจมํ อภิภายตนํฯ ",
"dn34:2.1.177":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิฯ ",
"dn34:2.1.178":	"เสยฺยถาปิ นาม กณิการปุปฺผํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ; ",
"dn34:2.1.179":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn34:2.1.180":	"อิทํ ฉฏฺฐํ อภิภายตนํฯ ",
"dn34:2.1.181":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิฯ ",
"dn34:2.1.182":	"เสยฺยถาปิ นาม พนฺธุชีวกปุปฺผํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ; ",
"dn34:2.1.183":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn34:2.1.184":	"อิทํ สตฺตมํ อภิภายตนํฯ ",
"dn34:2.1.185":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิฯ ",
"dn34:2.1.186":	"เสยฺยถาปิ นาม โอสธิตารกา โอทาตา โอทาตวณฺณา โอทาตนิทสฺสนา โอทาตนิภาสา, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โอทาตํ โอทาตวณฺณํ โอทาตนิทสฺสนํ โอทาตนิภาสํ; ",
"dn34:2.1.187":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิ, ‘ตานิ อภิภุยฺย ชานามิ ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"dn34:2.1.188":	"อิทํ อฏฺฐมํ อภิภายตนํฯ ",
"dn34:2.1.189":	"อิเม อฏฺฐ ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:2.1.190":	"กตเม อฏฺฐ ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:2.1.191":	"อฏฺฐ วิโมกฺขา—",
"dn34:2.1.192":	"รูปี รูปานิ ปสฺสติฯ ",
"dn34:2.1.193":	"อยํ ปฐโม วิโมกฺโขฯ ",
"dn34:2.1.194":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติฯ ",
"dn34:2.1.195":	"อยํ ทุติโย วิโมกฺโขฯ ",
"dn34:2.1.196":	"สุภนฺเตว อธิมุตฺโต โหติฯ ",
"dn34:2.1.197":	"อยํ ตติโย วิโมกฺโขฯ ",
"dn34:2.1.198":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.1.199":	"อยํ จตุตฺโถ วิโมกฺโขฯ ",
"dn34:2.1.200":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.1.201":	"อยํ ปญฺจโม วิโมกฺโขฯ ",
"dn34:2.1.202":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.1.203":	"อยํ ฉฏฺโฐ วิโมกฺโขฯ ",
"dn34:2.1.204":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.1.205":	"อยํ สตฺตโม วิโมกฺโขฯ ",
"dn34:2.1.206":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.1.207":	"อยํ อฏฺฐโม วิโมกฺโขฯ ",
"dn34:2.1.208":	"อิเม อฏฺฐ ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:2.1.209":	"อิติ อิเม อสีติ ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:2.2.0":	"๙ฯ นว ธมฺมา ",
"dn34:2.2.1":	"นว ธมฺมา พหุการา …เป… นว ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:2.2.2":	"กตเม นว ธมฺมา พหุการา? ",
"dn34:2.2.3":	"นว โยนิโสมนสิการมูลกา ธมฺมา, โยนิโสมนสิกโรโต ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติ, สมาหิเต จิตฺเต ยถาภูตํ ชานาติ ปสฺสติ, ยถาภูตํ ชานํ ปสฺสํ นิพฺพินฺทติ, นิพฺพินฺทํ วิรชฺชติ, วิราคา วิมุจฺจติฯ ",
"dn34:2.2.4":	"อิเม นว ธมฺมา พหุการาฯ ",
"dn34:2.2.5":	"กตเม นว ธมฺมา ภาเวตพฺพา? ",
"dn34:2.2.6":	"นว ปาริสุทฺธิปธานิยงฺคานิ—",
"dn34:2.2.7":	"สีลวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, จิตฺตวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, ทิฏฺฐิวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, กงฺขาวิตรณวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, มคฺคามคฺคญาณทสฺสนวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, ปฏิปทาญาณทสฺสนวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, ญาณทสฺสนวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, ปญฺญาวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํ, วิมุตฺติวิสุทฺธิ ปาริสุทฺธิปธานิยงฺคํฯ ",
"dn34:2.2.8":	"อิเม นว ธมฺมา ภาเวตพฺพาฯ ",
"dn34:2.2.9":	"กตเม นว ธมฺมา ปริญฺเญยฺยา? ",
"dn34:2.2.10":	"นว สตฺตาวาสา—",
"dn34:2.2.11":	"สนฺตาวุโส, สตฺตา นานตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ มนุสฺสา เอกจฺเจ จ เทวา เอกจฺเจ จ วินิปาติกาฯ ",
"dn34:2.2.12":	"อยํ ปฐโม สตฺตาวาโสฯ ",
"dn34:2.2.13":	"สนฺตาวุโส, สตฺตา นานตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา พฺรหฺมกายิกา ปฐมาภินิพฺพตฺตาฯ ",
"dn34:2.2.14":	"อยํ ทุติโย สตฺตาวาโสฯ ",
"dn34:2.2.15":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา นานตฺตสญฺญิโน, เสยฺยถาปิ เทวา อาภสฺสราฯ ",
"dn34:2.2.16":	"อยํ ตติโย สตฺตาวาโสฯ ",
"dn34:2.2.17":	"สนฺตาวุโส, สตฺตา เอกตฺตกายา เอกตฺตสญฺญิโน, เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"dn34:2.2.18":	"อยํ จตุตฺโถ สตฺตาวาโสฯ ",
"dn34:2.2.19":	"สนฺตาวุโส, สตฺตา อสญฺญิโน อปฺปฏิสํเวทิโน, เสยฺยถาปิ เทวา อสญฺญสตฺตาฯ ",
"dn34:2.2.20":	"อยํ ปญฺจโม สตฺตาวาโสฯ ",
"dn34:2.2.21":	"สนฺตาวุโส, สตฺตา สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนูปคาฯ ",
"dn34:2.2.22":	"อยํ ฉฏฺโฐ สตฺตาวาโสฯ ",
"dn34:2.2.23":	"สนฺตาวุโส, สตฺตา สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนูปคาฯ ",
"dn34:2.2.24":	"อยํ สตฺตโม สตฺตาวาโสฯ ",
"dn34:2.2.25":	"สนฺตาวุโส, สตฺตา สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนูปคาฯ ",
"dn34:2.2.26":	"อยํ อฏฺฐโม สตฺตาวาโสฯ ",
"dn34:2.2.27":	"สนฺตาวุโส, สตฺตา สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนูปคาฯ ",
"dn34:2.2.28":	"อยํ นวโม สตฺตาวาโสฯ ",
"dn34:2.2.29":	"อิเม นว ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:2.2.30":	"กตเม นว ธมฺมา ปหาตพฺพา? ",
"dn34:2.2.31":	"นว ตณฺหามูลกา ธมฺมา—",
"dn34:2.2.32":	"ตณฺหํ ปฏิจฺจ ปริเยสนา, ปริเยสนํ ปฏิจฺจ ลาโภ, ลาภํ ปฏิจฺจ วินิจฺฉโย, วินิจฺฉยํ ปฏิจฺจ ฉนฺทราโค, ฉนฺทราคํ ปฏิจฺจ อชฺโฌสานํ, อชฺโฌสานํ ปฏิจฺจ ปริคฺคโห, ปริคฺคหํ ปฏิจฺจ มจฺฉริยํ, มจฺฉริยํ ปฏิจฺจ อารกฺโข, อารกฺขาธิกรณํ ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติฯ ",
"dn34:2.2.33":	"อิเม นว ธมฺมา ปหาตพฺพาฯ ",
"dn34:2.2.34":	"กตเม นว ธมฺมา หานภาคิยา? ",
"dn34:2.2.35":	"นว อาฆาตวตฺถูนิ",
"dn34:2.2.36":	"‘อนตฺถํ เม อจรี’ติ อาฆาตํ พนฺธติ, ",
"dn34:2.2.37":	"‘อนตฺถํ เม จรตี’ติ อาฆาตํ พนฺธติ, ",
"dn34:2.2.38":	"‘อนตฺถํ เม จริสฺสตี’ติ อาฆาตํ พนฺธติ; ",
"dn34:2.2.39":	"‘ปิยสฺส เม มนาปสฺส อนตฺถํ อจรี’ติ อาฆาตํ พนฺธติ …เป… ",
"dn34:2.2.40":	"‘อนตฺถํ จรตี’ติ อาฆาตํ พนฺธติ …เป… ",
"dn34:2.2.41":	"‘อนตฺถํ จริสฺสตี’ติ อาฆาตํ พนฺธติ; ",
"dn34:2.2.42":	"‘อปฺปิยสฺส เม อมนาปสฺส อตฺถํ อจรี’ติ อาฆาตํ พนฺธติ …เป… ",
"dn34:2.2.43":	"‘อตฺถํ จรตี’ติ อาฆาตํ พนฺธติ …เป… ",
"dn34:2.2.44":	"‘อตฺถํ จริสฺสตี’ติ อาฆาตํ พนฺธติฯ ",
"dn34:2.2.45":	"อิเม นว ธมฺมา หานภาคิยาฯ ",
"dn34:2.2.46":	"กตเม นว ธมฺมา วิเสสภาคิยา? ",
"dn34:2.2.47":	"นว อาฆาตปฏิวินยา",
"dn34:2.2.48":	"‘อนตฺถํ เม อจริ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn34:2.2.49":	"‘อนตฺถํ เม จรติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn34:2.2.50":	"‘อนตฺถํ เม จริสฺสติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn34:2.2.51":	"‘ปิยสฺส เม มนาปสฺส อนตฺถํ อจริ …เป… ",
"dn34:2.2.52":	"อนตฺถํ จรติ …เป… ",
"dn34:2.2.53":	"อนตฺถํ จริสฺสติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติ; ",
"dn34:2.2.54":	"‘อปฺปิยสฺส เม อมนาปสฺส อตฺถํ อจริ …เป… ",
"dn34:2.2.55":	"อตฺถํ จรติ …เป… ",
"dn34:2.2.56":	"อตฺถํ จริสฺสติ, ตํ กุเตตฺถ ลพฺภา’ติ อาฆาตํ ปฏิวิเนติฯ ",
"dn34:2.2.57":	"อิเม นว ธมฺมา วิเสสภาคิยาฯ ",
"dn34:2.2.58":	"กตเม นว ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:2.2.59":	"นว นานตฺตา—",
"dn34:2.2.60":	"ธาตุนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ผสฺสนานตฺตํ, ผสฺสนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ เวทนานานตฺตํ, เวทนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สญฺญานานตฺตํ, สญฺญานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ สงฺกปฺปนานตฺตํ, สงฺกปฺปนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทนานตฺตํ, ฉนฺทนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริฬาหนานตฺตํ, ปริฬาหนานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ปริเยสนานานตฺตํ, ปริเยสนานานตฺตํ ปฏิจฺจ อุปฺปชฺชติ ลาภนานตฺตํ (…)ฯ ",
"dn34:2.2.61":	"อิเม นว ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:2.2.62":	"กตเม นว ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:2.2.63":	"นว สญฺญา—",
"dn34:2.2.64":	"อสุภสญฺญา, มรณสญฺญา, อาหาเร ปฏิกูลสญฺญา, สพฺพโลเก อนภิรติสญฺญา, อนิจฺจสญฺญา, อนิจฺเจ ทุกฺขสญฺญา, ทุกฺเข อนตฺตสญฺญา, ปหานสญฺญา, วิราคสญฺญาฯ ",
"dn34:2.2.65":	"อิเม นว ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:2.2.66":	"กตเม นว ธมฺมา อภิญฺเญยฺยา? ",
"dn34:2.2.67":	"นว อนุปุพฺพวิหารา—",
"dn34:2.2.68":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.69":	"วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.70":	"ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.71":	"สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.72":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา …เป… อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.73":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.74":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.75":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.76":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.2.77":	"อิเม นว ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:2.2.78":	"กตเม นว ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:2.2.79":	"นว อนุปุพฺพนิโรธา—",
"dn34:2.2.80":	"ปฐมํ ฌานํ สมาปนฺนสฺส กามสญฺญา นิรุทฺธา โหติ, ",
"dn34:2.2.81":	"ทุติยํ ฌานํ สมาปนฺนสฺส วิตกฺกวิจารา นิรุทฺธา โหนฺติ, ",
"dn34:2.2.82":	"ตติยํ ฌานํ สมาปนฺนสฺส ปีติ นิรุทฺธา โหติ, ",
"dn34:2.2.83":	"จตุตฺถํ ฌานํ สมาปนฺนสฺส อสฺสาสปสฺสาสฺสา นิรุทฺธา โหนฺติ, ",
"dn34:2.2.84":	"อากาสานญฺจายตนํ สมาปนฺนสฺส รูปสญฺญา นิรุทฺธา โหติ, ",
"dn34:2.2.85":	"วิญฺญาณญฺจายตนํ สมาปนฺนสฺส อากาสานญฺจายตนสญฺญา นิรุทฺธา โหติ, ",
"dn34:2.2.86":	"อากิญฺจญฺญายตนํ สมาปนฺนสฺส วิญฺญาณญฺจายตนสญฺญา นิรุทฺธา โหติ, ",
"dn34:2.2.87":	"เนวสญฺญานาสญฺญายตนํ สมาปนฺนสฺส อากิญฺจญฺญายตนสญฺญา นิรุทฺธา โหติ, ",
"dn34:2.2.88":	"สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส สญฺญา จ เวทนา จ นิรุทฺธา โหนฺติฯ ",
"dn34:2.2.89":	"อิเม นว ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:2.2.90":	"อิติ อิเม นวุติ ธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธาฯ ",
"dn34:2.3.0":	"๑๐ฯ ทส ธมฺมา ",
"dn34:2.3.1":	"ทส ธมฺมา พหุการา …เป… ทส ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:2.3.2":	"กตเม ทส ธมฺมา พหุการา? ",
"dn34:2.3.3":	"ทส นาถกรณา ธมฺมา—",
"dn34:2.3.4":	"อิธาวุโส, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"dn34:2.3.5":	"ยํปาวุโส, ภิกฺขุ สีลวา โหติ …เป… สิกฺขติ สิกฺขาปเทสุฯ ",
"dn34:2.3.6":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.7":	"ปุน จปรํ, อาวุโส, ภิกฺขุ พหุสฺสุโต …เป… ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"dn34:2.3.8":	"ยํปาวุโส, ภิกฺขุ พหุสฺสุโต …เป… ",
"dn34:2.3.9":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.10":	"ปุน จปรํ, อาวุโส, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"dn34:2.3.11":	"ยํปาวุโส, ภิกฺขุ …เป… กลฺยาณสมฺปวงฺโกฯ ",
"dn34:2.3.12":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.13":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สุวโจ โหติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต, ขโม ปทกฺขิณคฺคาหี อนุสาสนึฯ ",
"dn34:2.3.14":	"ยํปาวุโส, ภิกฺขุ …เป… อนุสาสนึฯ ",
"dn34:2.3.15":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.16":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ ตตฺถ ทกฺโข โหติ อนลโส ตตฺรุปายาย วีมํสาย สมนฺนาคโต, อลํ กาตุํ, อลํ สํวิธาตุํฯ ",
"dn34:2.3.17":	"ยํปาวุโส, ภิกฺขุ …เป… อลํ สํวิธาตุํฯ ",
"dn34:2.3.18":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.19":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ธมฺมกาโม โหติ ปิยสมุทาหาโร อภิธมฺเม อภิวินเย อุฬารปาโมชฺโชฯ ",
"dn34:2.3.20":	"ยํปาวุโส, ภิกฺขุ …เป… อุฬารปาโมชฺโชฯ ",
"dn34:2.3.21":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.22":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรหิ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิฯ ",
"dn34:2.3.23":	"ยํปาวุโส, ภิกฺขุ …เป… ",
"dn34:2.3.24":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.25":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อารทฺธวีริโย วิหรติ …เป… กุสเลสุ ธมฺเมสุฯ ",
"dn34:2.3.26":	"ยํปาวุโส, ภิกฺขุ …เป… ",
"dn34:2.3.27":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.28":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สติมา โหติ, ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"dn34:2.3.29":	"ยํปาวุโส, ภิกฺขุ …เป… ",
"dn34:2.3.30":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.31":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต, อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"dn34:2.3.32":	"ยํปาวุโส, ภิกฺขุ …เป… ",
"dn34:2.3.33":	"อยมฺปิ ธมฺโม นาถกรโณฯ ",
"dn34:2.3.34":	"อิเม ทส ธมฺมา พหุการาฯ ",
"dn34:2.3.35":	"กตเม ทส ธมฺมา ภาเวตพฺพา? ",
"dn34:2.3.36":	"ทส กสิณายตนานิ—",
"dn34:2.3.37":	"ปถวีกสิณเมโก สญฺชานาติ อุทฺธํ อโธ ติริยํ อทฺวยํ อปฺปมาณํฯ ",
"dn34:2.3.38":	"อาโปกสิณเมโก สญฺชานาติ …เป… ",
"dn34:2.3.39":	"เตโชกสิณเมโก สญฺชานาติ … ",
"dn34:2.3.40":	"วาโยกสิณเมโก สญฺชานาติ … ",
"dn34:2.3.41":	"นีลกสิณเมโก สญฺชานาติ … ",
"dn34:2.3.42":	"ปีตกสิณเมโก สญฺชานาติ … ",
"dn34:2.3.43":	"โลหิตกสิณเมโก สญฺชานาติ … ",
"dn34:2.3.44":	"โอทาตกสิณเมโก สญฺชานาติ … ",
"dn34:2.3.45":	"อากาสกสิณเมโก สญฺชานาติ … ",
"dn34:2.3.46":	"วิญฺญาณกสิณเมโก สญฺชานาติ อุทฺธํ อโธ ติริยํ อทฺวยํ อปฺปมาณํฯ ",
"dn34:2.3.47":	"อิเม ทส ธมฺมา ภาเวตพฺพาฯ ",
"dn34:2.3.48":	"กตเม ทส ธมฺมา ปริญฺเญยฺยา? ",
"dn34:2.3.49":	"ทสายตนานิ—",
"dn34:2.3.50":	"จกฺขายตนํ, รูปายตนํ, โสตายตนํ, สทฺทายตนํ, ฆานายตนํ, คนฺธายตนํ, ชิวฺหายตนํ, รสายตนํ, กายายตนํ, โผฏฺฐพฺพายตนํฯ ",
"dn34:2.3.51":	"อิเม ทส ธมฺมา ปริญฺเญยฺยาฯ ",
"dn34:2.3.52":	"กตเม ทส ธมฺมา ปหาตพฺพา? ",
"dn34:2.3.53":	"ทส มิจฺฉตฺตา—",
"dn34:2.3.54":	"มิจฺฉาทิฏฺฐิ, มิจฺฉาสงฺกปฺโป, มิจฺฉาวาจา, มิจฺฉากมฺมนฺโต, มิจฺฉาอาชีโว, มิจฺฉาวายาโม, มิจฺฉาสติ, มิจฺฉาสมาธิ, มิจฺฉาญาณํ, มิจฺฉาวิมุตฺติฯ ",
"dn34:2.3.55":	"อิเม ทส ธมฺมา ปหาตพฺพาฯ ",
"dn34:2.3.56":	"กตเม ทส ธมฺมา หานภาคิยา? ",
"dn34:2.3.57":	"ทส อกุสลกมฺมปถา—",
"dn34:2.3.58":	"ปาณาติปาโต, อทินฺนาทานํ, กาเมสุมิจฺฉาจาโร, มุสาวาโท, ปิสุณา วาจา, ผรุสา วาจา, สมฺผปฺปลาโป, อภิชฺฌา, พฺยาปาโท, มิจฺฉาทิฏฺฐิฯ ",
"dn34:2.3.59":	"อิเม ทส ธมฺมา หานภาคิยาฯ ",
"dn34:2.3.60":	"กตเม ทส ธมฺมา วิเสสภาคิยา? ",
"dn34:2.3.61":	"ทส กุสลกมฺมปถา—",
"dn34:2.3.62":	"ปาณาติปาตา เวรมณี, อทินฺนาทานา เวรมณี, กาเมสุมิจฺฉาจารา เวรมณี, มุสาวาทา เวรมณี, ปิสุณาย วาจาย เวรมณี, ผรุสาย วาจาย เวรมณี, สมฺผปฺปลาปา เวรมณี, อนภิชฺฌา, อพฺยาปาโท, สมฺมาทิฏฺฐิฯ ",
"dn34:2.3.63":	"อิเม ทส ธมฺมา วิเสสภาคิยาฯ ",
"dn34:2.3.64":	"กตเม ทส ธมฺมา ทุปฺปฏิวิชฺฌา? ",
"dn34:2.3.65":	"ทส อริยวาสา—",
"dn34:2.3.66":	"อิธาวุโส, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติ, ฉฬงฺคสมนฺนาคโต, เอการกฺโข, จตุราปเสฺสโน, ปณุนฺนปจฺเจกสจฺโจ, สมวยสฏฺเฐสโน, อนาวิลสงฺกปฺโป, ปสฺสทฺธกายสงฺขาโร, สุวิมุตฺตจิตฺโต, สุวิมุตฺตปญฺโญฯ ",
"dn34:2.3.67":	"กถญฺจาวุโส, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติ? ",
"dn34:2.3.68":	"อิธาวุโส, ภิกฺขุโน กามจฺฉนฺโท ปหีโน โหติ, พฺยาปาโท ปหีโน โหติ, ถินมิทฺธํ ปหีนํ โหติ, อุทฺธจฺจกุกฺกุจฺจํ ปหีนํ โหติ, วิจิกิจฺฉา ปหีนา โหติฯ ",
"dn34:2.3.69":	"เอวํ โข, อาวุโส, ภิกฺขุ ปญฺจงฺควิปฺปหีโน โหติฯ ",
"dn34:2.3.70":	"กถญฺจาวุโส, ภิกฺขุ ฉฬงฺคสมนฺนาคโต โหติ? ",
"dn34:2.3.71":	"อิธาวุโส, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn34:2.3.72":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"dn34:2.3.73":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"dn34:2.3.74":	"ชิวฺหาย รสํ สายิตฺวา … ",
"dn34:2.3.75":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"dn34:2.3.76":	"มนสา ธมฺมํ วิญฺญาย เนว สุมโน โหติ น ทุมฺมโน, อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"dn34:2.3.77":	"เอวํ โข, อาวุโส, ภิกฺขุ ฉฬงฺคสมนฺนาคโต โหติฯ ",
"dn34:2.3.78":	"กถญฺจาวุโส, ภิกฺขุ เอการกฺโข โหติ? ",
"dn34:2.3.79":	"อิธาวุโส, ภิกฺขุ สตารกฺเขน เจตสา สมนฺนาคโต โหติฯ ",
"dn34:2.3.80":	"เอวํ โข, อาวุโส, ภิกฺขุ เอการกฺโข โหติฯ ",
"dn34:2.3.81":	"กถญฺจาวุโส, ภิกฺขุ จตุราปเสฺสโน โหติ? ",
"dn34:2.3.82":	"อิธาวุโส, ภิกฺขุ สงฺขาเยกํ ปฏิเสวติ, สงฺขาเยกํ อธิวาเสติ, สงฺขาเยกํ ปริวชฺเชติ, สงฺขาเยกํ วิโนเทติฯ ",
"dn34:2.3.83":	"เอวํ โข, อาวุโส, ภิกฺขุ จตุราปเสฺสโน โหติฯ ",
"dn34:2.3.84":	"กถญฺจาวุโส, ภิกฺขุ ปณุนฺนปจฺเจกสจฺโจ โหติ? ",
"dn34:2.3.85":	"อิธาวุโส, ภิกฺขุโน ยานิ ตานิ ปุถุสมณพฺราหฺมณานํ ปุถุปจฺเจกสจฺจานิ, สพฺพานิ ตานิ นุนฺนานิ โหนฺติ ปณุนฺนานิ จตฺตานิ วนฺตานิ มุตฺตานิ ปหีนานิ ปฏินิสฺสฏฺฐานิฯ ",
"dn34:2.3.86":	"เอวํ โข, อาวุโส, ภิกฺขุ ปณุนฺนปจฺเจกสจฺโจ โหติฯ ",
"dn34:2.3.87":	"กถญฺจาวุโส, ภิกฺขุ สมวยสฏฺเฐสโน โหติ? ",
"dn34:2.3.88":	"อิธาวุโส, ภิกฺขุโน กาเมสนา ปหีนา โหติ, ภเวสนา ปหีนา โหติ, พฺรหฺมจริเยสนา ปฏิปฺปสฺสทฺธาฯ ",
"dn34:2.3.89":	"เอวํ โข, อาวุโส, ภิกฺขุ สมวยสฏฺเฐสโน โหติฯ ",
"dn34:2.3.90":	"กถญฺจาวุโส, ภิกฺขุ อนาวิลสงฺกปฺปา โหติ? ",
"dn34:2.3.91":	"อิธาวุโส, ภิกฺขุโน กามสงฺกปฺโป ปหีโน โหติ, พฺยาปาทสงฺกปฺโป ปหีโน โหติ, วิหึสาสงฺกปฺโป ปหีโน โหติฯ ",
"dn34:2.3.92":	"เอวํ โข, อาวุโส, ภิกฺขุ อนาวิลสงฺกปฺโป โหติฯ ",
"dn34:2.3.93":	"กถญฺจาวุโส, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติ? ",
"dn34:2.3.94":	"อิธาวุโส, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn34:2.3.95":	"เอวํ โข, อาวุโส, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติฯ ",
"dn34:2.3.96":	"กถญฺจาวุโส, ภิกฺขุ สุวิมุตฺตจิตฺโต โหติ? ",
"dn34:2.3.97":	"อิธาวุโส, ภิกฺขุโน ราคา จิตฺตํ วิมุตฺตํ โหติ, โทสา จิตฺตํ วิมุตฺตํ โหติ, โมหา จิตฺตํ วิมุตฺตํ โหติฯ ",
"dn34:2.3.98":	"เอวํ โข, อาวุโส, ภิกฺขุ สุวิมุตฺตจิตฺโต โหติฯ ",
"dn34:2.3.99":	"กถญฺจาวุโส, ภิกฺขุ สุวิมุตฺตปญฺโญ โหติ? ",
"dn34:2.3.100":	"อิธาวุโส, ภิกฺขุ ‘ราโค เม ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติฯ ",
"dn34:2.3.101":	"‘โทโส เม ปหีโน …เป… ",
"dn34:2.3.102":	"อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติฯ ",
"dn34:2.3.103":	"‘โมโห เม ปหีโน …เป… ",
"dn34:2.3.104":	"อายตึ อนุปฺปาทธมฺโม’ติ ปชานาติฯ ",
"dn34:2.3.105":	"เอวํ โข, อาวุโส, ภิกฺขุ สุวิมุตฺตปญฺโญ โหติฯ ",
"dn34:2.3.106":	"อิเม ทส ธมฺมา ทุปฺปฏิวิชฺฌาฯ ",
"dn34:2.3.107":	"กตเม ทส ธมฺมา อุปฺปาเทตพฺพา? ",
"dn34:2.3.108":	"ทส สญฺญา—",
"dn34:2.3.109":	"อสุภสญฺญา, มรณสญฺญา, อาหาเร ปฏิกูลสญฺญา, สพฺพโลเก อนภิรติสญฺญา, อนิจฺจสญฺญา, อนิจฺเจ ทุกฺขสญฺญา, ทุกฺเข อนตฺตสญฺญา, ปหานสญฺญา, วิราคสญฺญา, นิโรธสญฺญาฯ ",
"dn34:2.3.110":	"อิเม ทส ธมฺมา อุปฺปาเทตพฺพาฯ ",
"dn34:2.3.111":	"กตเม ทส ธมฺมา อภิญฺเญยฺยา? ",
"dn34:2.3.112":	"ทส นิชฺชรวตฺถูนิ—",
"dn34:2.3.113":	"สมฺมาทิฏฺฐิสฺส มิจฺฉาทิฏฺฐิ นิชฺชิณฺณา โหติฯ ",
"dn34:2.3.114":	"เย จ มิจฺฉาทิฏฺฐิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, เต จสฺส นิชฺชิณฺณา โหนฺติฯ ",
"dn34:2.3.115":	"สมฺมาสงฺกปฺปสฺส มิจฺฉาสงฺกปฺโป …เป… ",
"dn34:2.3.116":	"สมฺมาวาจสฺส มิจฺฉาวาจา … ",
"dn34:2.3.117":	"สมฺมากมฺมนฺตสฺส มิจฺฉากมฺมนฺโต … ",
"dn34:2.3.118":	"สมฺมาอาชีวสฺส มิจฺฉาอาชีโว … ",
"dn34:2.3.119":	"สมฺมาวายามสฺส มิจฺฉาวายาโม … ",
"dn34:2.3.120":	"สมฺมาสติสฺส มิจฺฉาสติ … ",
"dn34:2.3.121":	"สมฺมาสมาธิสฺส มิจฺฉาสมาธิ … ",
"dn34:2.3.122":	"สมฺมาญาณสฺส มิจฺฉาญาณํ นิชฺชิณฺณํ โหติฯ ",
"dn34:2.3.123":	"สมฺมาวิมุตฺติสฺส มิจฺฉาวิมุตฺติ นิชฺชิณฺณา โหติฯ ",
"dn34:2.3.124":	"เย จ มิจฺฉาวิมุตฺติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ, เต จสฺส นิชฺชิณฺณา โหนฺติฯ ",
"dn34:2.3.125":	"อิเม ทส ธมฺมา อภิญฺเญยฺยาฯ ",
"dn34:2.3.126":	"กตเม ทส ธมฺมา สจฺฉิกาตพฺพา? ",
"dn34:2.3.127":	"ทส อเสกฺขา ธมฺมา—",
"dn34:2.3.128":	"อเสกฺขา สมฺมาทิฏฺฐิ, อเสกฺโข สมฺมาสงฺกปฺโป, อเสกฺขา สมฺมาวาจา, อเสกฺโข สมฺมากมฺมนฺโต, อเสกฺโข สมฺมาอาชีโว, อเสกฺโข สมฺมาวายาโม, อเสกฺขา สมฺมาสติ, อเสกฺโข สมฺมาสมาธิ, อเสกฺขํ สมฺมาญาณํ, อเสกฺขา สมฺมาวิมุตฺติฯ ",
"dn34:2.3.129":	"อิเม ทส ธมฺมา สจฺฉิกาตพฺพาฯ ",
"dn34:2.3.130":	"อิติ อิเม สตธมฺมา ภูตา ตจฺฉา ตถา อวิตถา อนญฺญถา สมฺมา ตถาคเตน อภิสมฺพุทฺธา”ติฯ ",
"dn34:2.3.131":	"อิทมโวจายสฺมา สาริปุตฺโตฯ ",
"dn34:2.3.132":	"อตฺตมนา เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"dn34:2.3.133":	"ทสุตฺตรสุตฺตํ นิฏฺฐิตํ เอกาทสมํฯ ",
"dn34:2.3.134":	"ปาถิกวคฺโค นิฏฺฐิโตฯ ",
"dn34:2.4.0":	"ตสฺสุทฺทานํ ",
"dn34:2.4.1":	"ปาถิโก จ อุทุมฺพรํ, ",
"dn34:2.4.2":	"จกฺกวตฺติ อคฺคญฺญกํ; ",
"dn34:2.4.3":	"สมฺปสาทนปาสาทํ, ",
"dn34:2.4.4":	"มหาปุริสลกฺขณํฯ ",
"dn34:2.4.5":	"สิงฺคาลาฏานาฏิยกํ, ",
"dn34:2.4.6":	"สงฺคีติ จ ทสุตฺตรํ; ",
"dn34:2.4.7":	"เอกาทสหิ สุตฺเตหิ, ",
"dn34:2.4.8":	"ปาถิกวคฺโคติ วุจฺจติฯ ",
"dn34:2.4.9":	"ปาถิกวคฺคปาฬิ นิฏฺฐิตาฯ ",
"dn34:2.4.10":	"ตีหิ วคฺเคหิ ปฏิมณฺฑิโต สกโล ",
"dn34:2.4.11":	"ทีฆนิกาโย สมตฺโตฯ "
}	
