{	
"dn3:0.1":	"ทีฆ นิกาย ๓ ",
"dn3:0.2":	"อมฺพฏฺฐสุตฺต ",
"dn3:1.1.1":	"เอวํ เม สุตํ—",
"dn3:1.1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เยน อิจฺฉานงฺคลํ นาม โกสลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"dn3:1.1.3":	"ตตฺร สุทํ ภควา อิจฺฉานงฺคเล วิหรติ อิจฺฉานงฺคลวนสณฺเฑฯ ",
"dn3:1.2.0":	"๑ฯ โปกฺขรสาติวตฺถุ ",
"dn3:1.2.1":	"เตน โข ปน สมเยน พฺราหฺมโณ โปกฺขรสาติ อุกฺกฏฺฐํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา ปเสนทินา โกสเลน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn3:1.2.2":	"อโสฺสสิ โข พฺราหฺมโณ โปกฺขรสาติ",
"dn3:1.2.3":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ อิจฺฉานงฺคลํ อนุปฺปตฺโต อิจฺฉานงฺคเล วิหรติ อิจฺฉานงฺคลวนสณฺเฑฯ ",
"dn3:1.2.4":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต—",
"dn3:1.2.5":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ’ ",
"dn3:1.2.6":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn3:1.2.7":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ, สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn3:1.2.8":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"dn3:1.3.0":	"๒ฯ อมฺพฏฺฐมาณว ",
"dn3:1.3.1":	"เตน โข ปน สมเยน พฺราหฺมณสฺส โปกฺขรสาติสฺส อมฺพฏฺโฐ นาม มาณโว อนฺเตวาสี โหติ อชฺฌายโก มนฺตธโร ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย อนุญฺญาตปฏิญฺญาโต สเก อาจริยเก เตวิชฺชเก ปาวจเน",
"dn3:1.3.2":	"“ยมหํ ชานามิ ตํ ตฺวํ ชานาสิ; ",
"dn3:1.3.3":	"ยํ ตฺวํ ชานาสิ ตมหํ ชานามี”ติฯ ",
"dn3:1.4.1":	"อถ โข พฺราหฺมโณ โปกฺขรสาติ อมฺพฏฺฐํ มาณวํ อามนฺเตสิ",
"dn3:1.4.2":	"“อยํ, ตาต อมฺพฏฺฐ, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ อิจฺฉานงฺคลํ อนุปฺปตฺโต อิจฺฉานงฺคเล วิหรติ อิจฺฉานงฺคลวนสณฺเฑฯ ",
"dn3:1.4.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn3:1.4.4":	"‘อิติปิ โส ภควา, อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"dn3:1.4.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn3:1.4.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ, สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn3:1.4.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี’ติฯ ",
"dn3:1.4.8":	"เอหิ ตฺวํ, ตาต อมฺพฏฺฐ, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา สมณํ โคตมํ ชานาหิ, ยทิ วา ตํ ภวนฺตํ โคตมํ ตถาสนฺตํเยว สทฺโท อพฺภุคฺคโต, ยทิ วา โน ตถาฯ ",
"dn3:1.4.9":	"ยทิ วา โส ภวํ โคตโม ตาทิโส, ยทิ วา น ตาทิโส, ตถา มยํ ตํ ภวนฺตํ โคตมํ เวทิสฺสามา”ติฯ ",
"dn3:1.5.1":	"“ยถา กถํ ปนาหํ, โภ, ตํ ภวนฺตํ โคตมํ ชานิสฺสามิ",
"dn3:1.5.2":	"“อาคตานิ โข, ตาต อมฺพฏฺฐ, อมฺหากํ มนฺเตสุ ทฺวตฺตึส มหาปุริสลกฺขณานิ, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวเยว คติโย ภวนฺติ อนญฺญาฯ ",
"dn3:1.5.3":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"dn3:1.5.4":	"ตสฺสิมานิ สตฺต รตนานิ ภวนฺติฯ ",
"dn3:1.5.5":	"เสยฺยถิทํ—จกฺกรตนํ, หตฺถิรตนํ, อสฺสรตนํ, มณิรตนํ, อิตฺถิรตนํ, คหปติรตนํ, ปริณายกรตนเมว สตฺตมํฯ ",
"dn3:1.5.6":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"dn3:1.5.7":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"dn3:1.5.8":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"dn3:1.5.9":	"อหํ โข ปน, ตาต อมฺพฏฺฐ, มนฺตานํ ทาตา; ",
"dn3:1.5.10":	"ตฺวํ มนฺตานํ ปฏิคฺคเหตา”ติฯ ",
"dn3:1.6.1":	"“เอวํ, โภ”ติ โข อมฺพฏฺโฐ มาณโว พฺราหฺมณสฺส โปกฺขรสาติสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา พฺราหฺมณํ โปกฺขรสาตึ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา วฬวารถมารุยฺห สมฺพหุเลหิ มาณวเกหิ สทฺธึ เยน อิจฺฉานงฺคลวนสณฺโฑ เตน ปายาสิฯ ",
"dn3:1.6.2":	"ยาวติกา ยานสฺส ภูมิ ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว อารามํ ปาวิสิฯ ",
"dn3:1.7.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู อพฺโภกาเส จงฺกมนฺติฯ ",
"dn3:1.7.2":	"อถ โข อมฺพฏฺโฐ มาณโว เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"dn3:1.7.3":	"“กหํ นุ โข, โภ, เอตรหิ โส ภวํ โคตโม วิหรติ? ",
"dn3:1.7.4":	"ตญฺหิ มยํ ภวนฺตํ โคตมํ ทสฺสนาย อิธูปสงฺกนฺตา”ติฯ ",
"dn3:1.8.1":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"dn3:1.8.2":	"“อยํ โข อมฺพฏฺโฐ มาณโว อภิญฺญาตโกลญฺโญ เจว อภิญฺญาตสฺส จ พฺราหฺมณสฺส โปกฺขรสาติสฺส อนฺเตวาสีฯ ",
"dn3:1.8.3":	"อครุ โข ปน ภควโต เอวรูเปหิ กุลปุตฺเตหิ สทฺธึ กถาสลฺลาโป โหตี”ติฯ ",
"dn3:1.8.4":	"เต อมฺพฏฺฐํ มาณวํ เอตทโวจุํ",
"dn3:1.8.5":	"“เอโส, อมฺพฏฺฐ, วิหาโร สํวุตทฺวาโร, เตน อปฺปสทฺโท อุปสงฺกมิตฺวา อตรมาโน อาฬินฺทํ ปวิสิตฺวา อุกฺกาสิตฺวา อคฺคฬํ อาโกเฏหิ, วิวริสฺสติ เต ภควา ทฺวารนฺ”ติฯ ",
"dn3:1.9.1":	"อถ โข อมฺพฏฺโฐ มาณโว เยน โส วิหาโร สํวุตทฺวาโร, เตน อปฺปสทฺโท อุปสงฺกมิตฺวา อตรมาโน อาฬินฺทํ ปวิสิตฺวา อุกฺกาสิตฺวา อคฺคฬํ อาโกเฏสิฯ วิวริ ภควา ทฺวารํฯ ",
"dn3:1.9.2":	"ปาวิสิ อมฺพฏฺโฐ มาณโวฯ มาณวกาปิ ปวิสิตฺวา ภควตา สทฺธึ สมฺโมทึสุ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn3:1.9.3":	"อมฺพฏฺโฐ ปน มาณโว จงฺกมนฺโตปิ นิสินฺเนน ภควตา กญฺจิ กญฺจิ กถํ สารณียํ วีติสาเรติ, ฐิโตปิ นิสินฺเนน ภควตา กญฺจิ กญฺจิ กถํ สารณียํ วีติสาเรติฯ ",
"dn3:1.9.4":	"อถ โข ภควา อมฺพฏฺฐํ มาณวํ เอตทโวจ",
"dn3:1.9.5":	"“เอวํ นุ เต, อมฺพฏฺฐ, พฺราหฺมเณหิ วุทฺเธหิ มหลฺลเกหิ อาจริยปาจริเยหิ สทฺธึ กถาสลฺลาโป โหติ, ยถยิทํ จรํ ติฏฺฐํ นิสินฺเนน มยา กิญฺจิ กิญฺจิ กถํ สารณียํ วีติสาเรตี”ติ? ",
"dn3:1.10.0":	"๒ฯ๑ฯ ปฐไมพฺภวาท ",
"dn3:1.10.1":	"“โน หิทํ, โภ โคตมฯ ",
"dn3:1.10.2":	"คจฺฉนฺโต วา หิ, โภ โคตม, คจฺฉนฺเตน พฺราหฺมโณ พฺราหฺมเณน สทฺธึ สลฺลปิตุมรหติ, ฐิโต วา หิ, โภ โคตม, ฐิเตน พฺราหฺมโณ พฺราหฺมเณน สทฺธึ สลฺลปิตุมรหติ, นิสินฺโน วา หิ, โภ โคตม, นิสินฺเนน พฺราหฺมโณ พฺราหฺมเณน สทฺธึ สลฺลปิตุมรหติ, สยาโน วา หิ, โภ โคตม, สยาเนน พฺราหฺมโณ พฺราหฺมเณน สทฺธึ สลฺลปิตุมรหติฯ ",
"dn3:1.10.3":	"เย จ โข เต, โภ โคตม, มุณฺฑกา สมณกา อิพฺภา กณฺหา พนฺธุปาทาปจฺจา, เตหิปิ เม สทฺธึ เอวํ กถาสลฺลาโป โหติ, ยถริว โภตา โคตเมนา”ติฯ ",
"dn3:1.11.1":	"“อตฺถิกวโต โข ปน เต, อมฺพฏฺฐ, อิธาคมนํ อโหสิ, ยาเยว โข ปนตฺถาย อาคจฺเฉยฺยาถ, ตเมว อตฺถํ สาธุกํ มนสิ กเรยฺยาถฯ ",
"dn3:1.11.2":	"อวุสิตวาเยว โข ปน, โภ, อยํ อมฺพฏฺโฐ มาณโว วุสิตมานี กิมญฺญตฺร อวุสิตตฺตา”ติฯ ",
"dn3:1.12.1":	"อถ โข อมฺพฏฺโฐ มาณโว ภควตา อวุสิตวาเทน วุจฺจมาโน กุปิโต อนตฺตมโน ภควนฺตํเยว ขุํเสนฺโต ภควนฺตํเยว วมฺเภนฺโต ภควนฺตํเยว อุปวทมาโน",
"dn3:1.12.2":	"“สมโณ จ เม โภ โคตโม ปาปิโต ภวิสฺสตี”ติ ภควนฺตํ เอตทโวจ",
"dn3:1.12.3":	"“จณฺฑา, โภ โคตม, สกฺยชาติ; ",
"dn3:1.12.4":	"ผรุสา, โภ โคตม, สกฺยชาติ; ",
"dn3:1.12.5":	"ลหุสา, โภ โคตม, สกฺยชาติ; ",
"dn3:1.12.6":	"ภสฺสา, โภ โคตม, สกฺยชาติ; ",
"dn3:1.12.7":	"อิพฺภา สนฺตา อิพฺภา สมานา น พฺราหฺมเณ สกฺกโรนฺติ, น พฺราหฺมเณ ครุํ กโรนฺติ, น พฺราหฺมเณ มาเนนฺติ, น พฺราหฺมเณ ปูเชนฺติ, น พฺราหฺมเณ อปจายนฺติฯ ",
"dn3:1.12.8":	"ตยิทํ, โภ โคตม, นจฺฉนฺนํ, ตยิทํ นปฺปติรูปํ, ยทิเม สกฺยา อิพฺภา สนฺตา อิพฺภา สมานา น พฺราหฺมเณ สกฺกโรนฺติ, น พฺราหฺมเณ ครุํ กโรนฺติ, น พฺราหฺมเณ มาเนนฺติ, น พฺราหฺมเณ ปูเชนฺติ, น พฺราหฺมเณ อปจายนฺตี”ติฯ ",
"dn3:1.12.9":	"อิติห อมฺพฏฺโฐ มาณโว อิทํ ปฐมํ สเกฺยสุ อิพฺภวาทํ นิปาเตสิฯ ",
"dn3:1.13.0":	"๒ฯ๒ฯ ทุติไยพฺภวาท ",
"dn3:1.13.1":	"“กึ ปน เต, อมฺพฏฺฐ, สกฺยา อปรทฺธุนฺ”ติ? ",
"dn3:1.13.2":	"“เอกมิทาหํ, โภ โคตม, สมยํ อาจริยสฺส พฺราหฺมณสฺส โปกฺขรสาติสฺส เกนจิเทว กรณีเยน กปิลวตฺถุํ อคมาสึฯ ",
"dn3:1.13.3":	"เยน สกฺยานํ สนฺธาคารํ เตนุปสงฺกมึฯ ",
"dn3:1.13.4":	"เตน โข ปน สมเยน สมฺพหุลา สกฺยา เจว สกฺยกุมารา จ สนฺธาคาเร อุจฺเจสุ อาสเนสุ นิสินฺนา โหนฺติ อญฺญมญฺญํ องฺคุลิปโตทเกหิ สญฺชคฺฆนฺตา สงฺกีฬนฺตา, อญฺญทตฺถุ มมญฺเญว มญฺเญ อนุชคฺฆนฺตา, น มํ โกจิ อาสเนนปิ นิมนฺเตสิฯ ",
"dn3:1.13.5":	"ตยิทํ, โภ โคตม, นจฺฉนฺนํ, ตยิทํ นปฺปติรูปํ, ยทิเม สกฺยา อิพฺภา สนฺตา อิพฺภา สมานา น พฺราหฺมเณ สกฺกโรนฺติ, น พฺราหฺมเณ ครุํ กโรนฺติ, น พฺราหฺมเณ มาเนนฺติ, น พฺราหฺมเณ ปูเชนฺติ, น พฺราหฺมเณ อปจายนฺตี”ติฯ ",
"dn3:1.13.6":	"อิติห อมฺพฏฺโฐ มาณโว อิทํ ทุติยํ สเกฺยสุ อิพฺภวาทํ นิปาเตสิฯ ",
"dn3:1.14.0":	"๒ฯ๓ฯ ตติไยพฺภวาท ",
"dn3:1.14.1":	"“ลฏุกิกาปิ โข, อมฺพฏฺฐ, สกุณิกา สเก กุลาวเก กามลาปินี โหติฯ ",
"dn3:1.14.2":	"สกํ โข ปเนตํ, อมฺพฏฺฐ, สกฺยานํ ยทิทํ กปิลวตฺถุํ, นารหตายสฺมา อมฺพฏฺโฐ อิมาย อปฺปมตฺตาย อภิสชฺชิตุนฺ”ติฯ ",
"dn3:1.14.3":	"“จตฺตาโรเม, โภ โคตม, วณฺณา—",
"dn3:1.14.4":	"ขตฺติยา พฺราหฺมณา เวสฺสา สุทฺทาฯ ",
"dn3:1.14.5":	"อิเมสญฺหิ, โภ โคตม, จตุนฺนํ วณฺณานํ ตโย วณฺณา—",
"dn3:1.14.6":	"ขตฺติยา จ เวสฺสา จ สุทฺทา จ—",
"dn3:1.14.7":	"อญฺญทตฺถุ พฺราหฺมณเสฺสว ปริจารกา สมฺปชฺชนฺติฯ ",
"dn3:1.14.8":	"ตยิทํ, โภ โคตม, นจฺฉนฺนํ, ตยิทํ นปฺปติรูปํ, ยทิเม สกฺยา อิพฺภา สนฺตา อิพฺภา สมานา น พฺราหฺมเณ สกฺกโรนฺติ, น พฺราหฺมเณ ครุํ กโรนฺติ, น พฺราหฺมเณ มาเนนฺติ, น พฺราหฺมเณ ปูเชนฺติ, น พฺราหฺมเณ อปจายนฺตี”ติฯ ",
"dn3:1.14.9":	"อิติห อมฺพฏฺโฐ มาณโว อิทํ ตติยํ สเกฺยสุ อิพฺภวาทํ นิปาเตสิฯ ",
"dn3:1.15.0":	"๒ฯ๔ฯ ทาสิปุตฺตวาท ",
"dn3:1.15.1":	"อถ โข ภควโต เอตทโหสิ",
"dn3:1.15.2":	"“อติพาฬฺหํ โข อยํ อมฺพฏฺโฐ มาณโว สเกฺยสุ อิพฺภวาเทน นิมฺมาเทติ, ยนฺนูนาหํ โคตฺตํ ปุจฺเฉยฺยนฺ”ติฯ ",
"dn3:1.15.3":	"อถ โข ภควา อมฺพฏฺฐํ มาณวํ เอตทโวจ",
"dn3:1.15.4":	"“กถํ โคตฺโตสิ, อมฺพฏฺฐา”ติ? ",
"dn3:1.15.5":	"“กณฺหายโนหมสฺมิ, โภ โคตมา”ติฯ ",
"dn3:1.15.6":	"“โปราณํ โข ปน เต, อมฺพฏฺฐ, มาตาเปตฺติกํ นามโคตฺตํ อนุสฺสรโต อยฺยปุตฺตา สกฺยา ภวนฺติ; ทาสิปุตฺโต ตฺวมสิ สกฺยานํฯ ",
"dn3:1.15.7":	"สกฺยา โข ปน, อมฺพฏฺฐ, ราชานํ โอกฺกากํ ปิตามหํ ทหนฺติฯ ",
"dn3:1.15.8":	"ภูตปุพฺพํ, อมฺพฏฺฐ, ราชา โอกฺกาโก ยา สา มเหสี ปิยา มนาปา, ตสฺสา ปุตฺตสฺส รชฺชํ ปริณาเมตุกาโม เชฏฺฐกุมาเร รฏฺฐสฺมา ปพฺพาเชสิ—",
"dn3:1.15.9":	"โอกฺกามุขํ กรกณฺฑํ หตฺถินิกํ สินิสูรํฯ ",
"dn3:1.15.10":	"เต รฏฺฐสฺมา ปพฺพาชิตา หิมวนฺตปเสฺส โปกฺขรณิยา ตีเร มหาสากสณฺโฑ, ตตฺถ วาสํ กปฺเปสุํฯ ",
"dn3:1.15.11":	"เต ชาติสมฺเภทภยา สกาหิ ภคินีหิ สทฺธึ สํวาสํ กปฺเปสุํฯ ",
"dn3:1.15.12":	"อถ โข, อมฺพฏฺฐ, ราชา โอกฺกาโก อมจฺเจ ปาริสชฺเช อามนฺเตสิ",
"dn3:1.15.13":	"‘กหํ นุ โข, โภ, เอตรหิ กุมารา สมฺมนฺตี’ติ? ",
"dn3:1.15.14":	"‘อตฺถิ, เทว, หิมวนฺตปเสฺส โปกฺขรณิยา ตีเร มหาสากสณฺโฑ, ตตฺเถตรหิ กุมารา สมฺมนฺติฯ ",
"dn3:1.15.15":	"เต ชาติสมฺเภทภยา สกาหิ ภคินีหิ สทฺธึ สํวาสํ กปฺเปนฺตี’ติฯ ",
"dn3:1.15.16":	"อถ โข, อมฺพฏฺฐ, ราชา โอกฺกาโก อุทานํ อุทาเนสิ",
"dn3:1.15.17":	"‘สกฺยา วต, โภ, กุมารา, ปรมสกฺยา วต, โภ, กุมารา’ติฯ ",
"dn3:1.15.18":	"ตทคฺเค โข ปน, อมฺพฏฺฐ, สกฺยา ปญฺญายนฺติ; โส จ เนสํ ปุพฺพปุริโสฯ ",
"dn3:1.16.1":	"รญฺโญ โข ปน, อมฺพฏฺฐ, โอกฺกากสฺส ทิสา นาม ทาสี อโหสิฯ ",
"dn3:1.16.2":	"สา กณฺหํ นาม ชเนสิฯ ",
"dn3:1.16.3":	"ชาโต กโณฺห ปพฺยาหาสิ",
"dn3:1.16.4":	"‘โธวถ มํ, อมฺม, นหาเปถ มํ อมฺม, อิมสฺมา มํ อสุจิสฺมา ปริโมเจถ, อตฺถาย โว ภวิสฺสามี’ติฯ ",
"dn3:1.16.5":	"ยถา โข ปน, อมฺพฏฺฐ, เอตรหิ มนุสฺสา ปิสาเจ ทิสฺวา ‘ปิสาจา’ติ สญฺชานนฺติ; ",
"dn3:1.16.6":	"เอวเมว โข, อมฺพฏฺฐ, เตน โข ปน สมเยน มนุสฺสา ปิสาเจ ‘กณฺหา’ติ สญฺชานนฺติฯ ",
"dn3:1.16.7":	"เต เอวมาหํสุ",
"dn3:1.16.8":	"‘อยํ ชาโต ปพฺยาหาสิ, กโณฺห ชาโต, ปิสาโจ ชาโต’ติฯ ",
"dn3:1.16.9":	"ตทคฺเค โข ปน, อมฺพฏฺฐ, กณฺหายนา ปญฺญายนฺติ, โส จ กณฺหายนานํ ปุพฺพปุริโสฯ ",
"dn3:1.16.10":	"อิติ โข เต, อมฺพฏฺฐ, โปราณํ มาตาเปตฺติกํ นามโคตฺตํ อนุสฺสรโต อยฺยปุตฺตา สกฺยา ภวนฺติ, ทาสิปุตฺโต ตฺวมสิ สกฺยานนฺ”ติฯ ",
"dn3:1.17.1":	"เอวํ วุตฺเต, เต มาณวกา ภควนฺตํ เอตทโวจุํ",
"dn3:1.17.2":	"“มา ภวํ โคตโม อมฺพฏฺฐํ อติพาฬฺหํ ทาสิปุตฺตวาเทน นิมฺมาเทสิฯ ",
"dn3:1.17.3":	"สุชาโต จ, โภ โคตม, อมฺพฏฺโฐ มาณโว, กุลปุตฺโต จ อมฺพฏฺโฐ มาณโว, พหุสฺสุโต จ อมฺพฏฺโฐ มาณโว, กลฺยาณวากฺกรโณ จ อมฺพฏฺโฐ มาณโว, ปณฺฑิโต จ อมฺพฏฺโฐ มาณโว, ปโหติ จ อมฺพฏฺโฐ มาณโว โภตา โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ”ติฯ ",
"dn3:1.18.1":	"อถ โข ภควา เต มาณวเก เอตทโวจ",
"dn3:1.18.2":	"“สเจ โข ตุมฺหากํ มาณวกานํ เอวํ โหติ",
"dn3:1.18.3":	"‘ทุชฺชาโต จ อมฺพฏฺโฐ มาณโว, อกุลปุตฺโต จ อมฺพฏฺโฐ มาณโว, อปฺปสฺสุโต จ อมฺพฏฺโฐ มาณโว, อกลฺยาณวากฺกรโณ จ อมฺพฏฺโฐ มาณโว, ทุปฺปญฺโญ จ อมฺพฏฺโฐ มาณโว, น จ ปโหติ อมฺพฏฺโฐ มาณโว สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ’ติ, ติฏฺฐตุ อมฺพฏฺโฐ มาณโว, ตุเมฺห มยา สทฺธึ มนฺตโวฺห อสฺมึ วจเนฯ ",
"dn3:1.18.4":	"สเจ ปน ตุมฺหากํ มาณวกานํ เอวํ โหติ",
"dn3:1.18.5":	"‘สุชาโต จ อมฺพฏฺโฐ มาณโว, กุลปุตฺโต จ อมฺพฏฺโฐ มาณโว, พหุสฺสุโต จ อมฺพฏฺโฐ มาณโว, กลฺยาณวากฺกรโณ จ อมฺพฏฺโฐ มาณโว, ปณฺฑิโต จ อมฺพฏฺโฐ มาณโว, ปโหติ จ อมฺพฏฺโฐ มาณโว สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ’ติ, ติฏฺฐถ ตุเมฺห; ",
"dn3:1.18.6":	"อมฺพฏฺโฐ มาณโว มยา สทฺธึ ปฏิมนฺเตตู”ติฯ ",
"dn3:1.19.1":	"“สุชาโต จ, โภ โคตม, อมฺพฏฺโฐ มาณโว, กุลปุตฺโต จ อมฺพฏฺโฐ มาณโว, พหุสฺสุโต จ อมฺพฏฺโฐ มาณโว, กลฺยาณวากฺกรโณ จ อมฺพฏฺโฐ มาณโว, ปณฺฑิโต จ อมฺพฏฺโฐ มาณโว, ปโหติ จ อมฺพฏฺโฐ มาณโว โภตา โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุํ, ตุณฺหี มยํ ภวิสฺสาม, อมฺพฏฺโฐ มาณโว โภตา โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตู”ติฯ ",
"dn3:1.20.1":	"อถ โข ภควา อมฺพฏฺฐํ มาณวํ เอตทโวจ",
"dn3:1.20.2":	"“อยํ โข ปน เต, อมฺพฏฺฐ, สหธมฺมิโก ปโญฺห อาคจฺฉติ, อกามา พฺยากาตพฺโพฯ ",
"dn3:1.20.3":	"สเจ ตฺวํ น พฺยากริสฺสสิ, อญฺเญน วา อญฺญํ ปฏิจริสฺสสิ, ตุณฺหี วา ภวิสฺสสิ, ปกฺกมิสฺสสิ วา เอตฺเถว เต สตฺตธา มุทฺธา ผลิสฺสติฯ ",
"dn3:1.20.4":	"ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:1.20.5":	"กินฺติ เต สุตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ กุโตปภุติกา กณฺหายนา, โก จ กณฺหายนานํ ปุพฺพปุริโส”ติ? ",
"dn3:1.20.6":	"เอวํ วุตฺเต, อมฺพฏฺโฐ มาณโว ตุณฺหี อโหสิฯ ",
"dn3:1.20.7":	"ทุติยมฺปิ โข ภควา อมฺพฏฺฐํ มาณวํ เอตทโวจ",
"dn3:1.20.8":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, กินฺติ เต สุตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ กุโตปภุติกา กณฺหายนา, โก จ กณฺหายนานํ ปุพฺพปุริโส”ติ? ",
"dn3:1.20.9":	"ทุติยมฺปิ โข อมฺพฏฺโฐ มาณโว ตุณฺหี อโหสิฯ ",
"dn3:1.20.10":	"อถ โข ภควา อมฺพฏฺฐํ มาณวํ เอตทโวจ",
"dn3:1.20.11":	"“พฺยากโรหิ ทานิ, อมฺพฏฺฐ, น ทานิ, เต ตุณฺหีภาวสฺส กาโลฯ ",
"dn3:1.20.12":	"โย โข, อมฺพฏฺฐ, ตถาคเตน ยาวตติยกํ สหธมฺมิกํ ปญฺหํ ปุฏฺโฐ น พฺยากโรติ, เอตฺเถวสฺส สตฺตธา มุทฺธา ผลิสฺสตี”ติฯ ",
"dn3:1.21.1":	"เตน โข ปน สมเยน วชิรปาณี ยกฺโข มหนฺตํ อโยกูฏํ อาทาย อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ อมฺพฏฺฐสฺส มาณวสฺส อุปริ เวหาสํ ฐิโต โหติ",
"dn3:1.21.2":	"“สจายํ อมฺพฏฺโฐ มาณโว ภควตา ยาวตติยกํ สหธมฺมิกํ ปญฺหํ ปุฏฺโฐ น พฺยากริสฺสติ, เอตฺเถวสฺส สตฺตธา มุทฺธํ ผาเลสฺสามี”ติฯ ",
"dn3:1.21.3":	"ตํ โข ปน วชิรปาณึ ยกฺขํ ภควา เจว ปสฺสติ อมฺพฏฺโฐ จ มาณโวฯ ",
"dn3:1.21.4":	"อถ โข อมฺพฏฺโฐ มาณโว ภีโต สํวิคฺโค โลมหฏฺฐชาโต ภควนฺตํเยว ตาณํ คเวสี ภควนฺตํเยว เลณํ คเวสี ภควนฺตํเยว สรณํ คเวสี อุปนิสีทิตฺวา ภควนฺตํ เอตทโวจ",
"dn3:1.21.5":	"“กิเมตํ ภวํ โคตโม อาห? ",
"dn3:1.21.6":	"ปุนภวํ โคตโม พฺรวิตู”ติฯ ",
"dn3:1.21.7":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:1.21.8":	"กินฺติ เต สุตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ กุโตปภุติกา กณฺหายนา, โก จ กณฺหายนานํ ปุพฺพปุริโส”ติ? ",
"dn3:1.21.9":	"“เอวเมว เม, โภ โคตม, สุตํ ยเถว ภวํ โคตโม อาหฯ ",
"dn3:1.21.10":	"ตโตปภุติกา กณฺหายนา; ",
"dn3:1.21.11":	"โส จ กณฺหายนานํ ปุพฺพปุริโส”ติฯ ",
"dn3:1.22.0":	"๒ฯ๕ฯ อมฺพฏฺฐวํสกถา ",
"dn3:1.22.1":	"เอวํ วุตฺเต, เต มาณวกา อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเหสุํ",
"dn3:1.22.2":	"“ทุชฺชาโต กิร, โภ, อมฺพฏฺโฐ มาณโว; อกุลปุตฺโต กิร, โภ, อมฺพฏฺโฐ มาณโว; ทาสิปุตฺโต กิร, โภ, อมฺพฏฺโฐ มาณโว สกฺยานํฯ อยฺยปุตฺตา กิร, โภ, อมฺพฏฺฐสฺส มาณวสฺส สกฺยา ภวนฺติฯ ",
"dn3:1.22.3":	"ธมฺมวาทึเยว กิร มยํ สมณํ โคตมํ อปสาเทตพฺพํ อมญฺญิมฺหา”ติฯ ",
"dn3:1.23.1":	"อถ โข ภควโต เอตทโหสิ",
"dn3:1.23.2":	"“อติพาฬฺหํ โข อิเม มาณวกา อมฺพฏฺฐํ มาณวํ ทาสิปุตฺตวาเทน นิมฺมาเทนฺติ, ยนฺนูนาหํ ปริโมเจยฺยนฺ”ติฯ ",
"dn3:1.23.3":	"อถ โข ภควา เต มาณวเก เอตทโวจ",
"dn3:1.23.4":	"“มา โข ตุเมฺห, มาณวกา, อมฺพฏฺฐํ มาณวํ อติพาฬฺหํ ทาสิปุตฺตวาเทน นิมฺมาเทถฯ ",
"dn3:1.23.5":	"อุฬาโร โส กโณฺห อิสิ อโหสิฯ ",
"dn3:1.23.6":	"โส ทกฺขิณชนปทํ คนฺตฺวา พฺรหฺมมนฺเต อธียิตฺวา ราชานํ โอกฺกากํ อุปสงฺกมิตฺวา มทฺทรูปึ ธีตรํ ยาจิฯ ",
"dn3:1.23.7":	"ตสฺส ราชา โอกฺกาโก",
"dn3:1.23.8":	"‘โก เนวํ เร อยํ มยฺหํ ทาสิปุตฺโต สมาโน มทฺทรูปึ ธีตรํ ยาจตี’ติ, กุปิโต อนตฺตมโน ขุรปฺปํ สนฺนยฺหิฯ ",
"dn3:1.23.9":	"โส ตํ ขุรปฺปํ เนว อสกฺขิ มุญฺจิตุํ, โน ปฏิสํหริตุํฯ ",
"dn3:1.23.10":	"อถ โข, มาณวกา, อมจฺจา ปาริสชฺชา กณฺหํ อิสึ อุปสงฺกมิตฺวา เอตทโวจุํ",
"dn3:1.23.11":	"‘โสตฺถิ, ภทฺทนฺเต, โหตุ รญฺโญ; ",
"dn3:1.23.12":	"โสตฺถิ, ภทฺทนฺเต, โหตุ รญฺโญ’ติฯ ",
"dn3:1.23.13":	"‘โสตฺถิ ภวิสฺสติ รญฺโญ, อปิ จ ราชา ยทิ อโธ ขุรปฺปํ มุญฺจิสฺสติ, ยาวตา รญฺโญ วิชิตํ, เอตฺตาวตา ปถวี อุนฺทฺริยิสฺสตี’ติฯ ",
"dn3:1.23.14":	"‘โสตฺถิ, ภทฺทนฺเต, โหตุ รญฺโญ, โสตฺถิ ชนปทสฺสา’ติฯ ",
"dn3:1.23.15":	"‘โสตฺถิ ภวิสฺสติ รญฺโญ, โสตฺถิ ชนปทสฺส, อปิ จ ราชา ยทิ อุทฺธํ ขุรปฺปํ มุญฺจิสฺสติ, ยาวตา รญฺโญ วิชิตํ, เอตฺตาวตา สตฺต วสฺสานิ เทโว น วสฺสิสฺสตี’ติฯ ",
"dn3:1.23.16":	"‘โสตฺถิ, ภทฺทนฺเต, โหตุ รญฺโญ โสตฺถิ ชนปทสฺส เทโว จ วสฺสตู’ติฯ ",
"dn3:1.23.17":	"‘โสตฺถิ ภวิสฺสติ รญฺโญ โสตฺถิ ชนปทสฺส เทโว จ วสฺสิสฺสติ, อปิ จ ราชา เชฏฺฐกุมาเร ขุรปฺปํ ปติฏฺฐาเปตุ, โสตฺถิ กุมาโร ปโลฺลโม ภวิสฺสตี’ติฯ ",
"dn3:1.23.18":	"อถ โข, มาณวกา, อมจฺจา โอกฺกากสฺส อาโรเจสุํ",
"dn3:1.23.19":	"‘โอกฺกาโก เชฏฺฐกุมาเร ขุรปฺปํ ปติฏฺฐาเปตุฯ โสตฺถิ กุมาโร ปโลฺลโม ภวิสฺสตี’ติฯ ",
"dn3:1.23.20":	"อถ โข ราชา โอกฺกาโก เชฏฺฐกุมาเร ขุรปฺปํ ปติฏฺฐเปสิ, โสตฺถิ กุมาโร ปโลฺลโม สมภวิฯ ",
"dn3:1.23.21":	"อถ โข ตสฺส ราชา โอกฺกาโก ภีโต สํวิคฺโค โลมหฏฺฐชาโต พฺรหฺมทณฺเฑน ตชฺชิโต มทฺทรูปึ ธีตรํ อทาสิฯ ",
"dn3:1.23.22":	"มา โข ตุเมฺห, มาณวกา, อมฺพฏฺฐํ มาณวํ อติพาฬฺหํ ทาสิปุตฺตวาเทน นิมฺมาเทถ, อุฬาโร โส กโณฺห อิสิ อโหสี”ติฯ ",
"dn3:1.24.0":	"๓ฯ ขตฺติยเสฏฺฐภาว ",
"dn3:1.24.1":	"อถ โข ภควา อมฺพฏฺฐํ มาณวํ อามนฺเตสิ",
"dn3:1.24.2":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:1.24.3":	"อิธ ขตฺติยกุมาโร พฺราหฺมณกญฺญาย สทฺธึ สํวาสํ กปฺเปยฺย, เตสํ สํวาสมนฺวาย ปุตฺโต ชาเยถฯ ",
"dn3:1.24.4":	"โย โส ขตฺติยกุมาเรน พฺราหฺมณกญฺญาย ปุตฺโต อุปฺปนฺโน, อปิ นุ โส ลเภถ พฺราหฺมเณสุ อาสนํ วา อุทกํ วา”ติ? ",
"dn3:1.24.5":	"“ลเภถ, โภ โคตม”ฯ ",
"dn3:1.24.6":	"“อปิ นุ นํ พฺราหฺมณา โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วา”ติ? ",
"dn3:1.24.7":	"“โภเชยฺยุํ, โภ โคตม”ฯ ",
"dn3:1.24.8":	"“อปิ นุ นํ พฺราหฺมณา มนฺเต วาเจยฺยุํ วา โน วา”ติ? ",
"dn3:1.24.9":	"“วาเจยฺยุํ, โภ โคตม”ฯ ",
"dn3:1.24.10":	"“อปิ นุสฺส อิตฺถีสุ อาวฏํ วา อสฺส อนาวฏํ วา”ติ? ",
"dn3:1.24.11":	"“อนาวฏํ หิสฺส, โภ โคตม”ฯ ",
"dn3:1.24.12":	"“อปิ นุ นํ ขตฺติยา ขตฺติยาภิเสเกน อภิสิญฺเจยฺยุนฺ”ติ? ",
"dn3:1.24.13":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:1.24.14":	"“ตํ กิสฺส เหตุ”? ",
"dn3:1.24.15":	"“มาติโต หิ, โภ โคตม, อนุปปนฺโน”ติฯ ",
"dn3:1.25.1":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:1.25.2":	"อิธ พฺราหฺมณกุมาโร ขตฺติยกญฺญาย สทฺธึ สํวาสํ กปฺเปยฺย, เตสํ สํวาสมนฺวาย ปุตฺโต ชาเยถฯ ",
"dn3:1.25.3":	"โย โส พฺราหฺมณกุมาเรน ขตฺติยกญฺญาย ปุตฺโต อุปฺปนฺโน, อปิ นุ โส ลเภถ พฺราหฺมเณสุ อาสนํ วา อุทกํ วา”ติ? ",
"dn3:1.25.4":	"“ลเภถ, โภ โคตม”ฯ ",
"dn3:1.25.5":	"“อปิ นุ นํ พฺราหฺมณา โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วา”ติ? ",
"dn3:1.25.6":	"“โภเชยฺยุํ, โภ โคตม”ฯ ",
"dn3:1.25.7":	"“อปิ นุ นํ พฺราหฺมณา มนฺเต วาเจยฺยุํ วา โน วา”ติ? ",
"dn3:1.25.8":	"“วาเจยฺยุํ, โภ โคตม”ฯ ",
"dn3:1.25.9":	"“อปิ นุสฺส อิตฺถีสุ อาวฏํ วา อสฺส อนาวฏํ วา”ติ? ",
"dn3:1.25.10":	"“อนาวฏํ หิสฺส, โภ โคตม”ฯ ",
"dn3:1.25.11":	"“อปิ นุ นํ ขตฺติยา ขตฺติยาภิเสเกน อภิสิญฺเจยฺยุนฺ”ติ? ",
"dn3:1.25.12":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:1.25.13":	"“ตํ กิสฺส เหตุ”? ",
"dn3:1.25.14":	"“ปิติโต หิ, โภ โคตม, อนุปปนฺโน”ติฯ ",
"dn3:1.26.1":	"“อิติ โข, อมฺพฏฺฐ, อิตฺถิยา วา อิตฺถึ กริตฺวา ปุริเสน วา ปุริสํ กริตฺวา ขตฺติยาว เสฏฺฐา, หีนา พฺราหฺมณาฯ ",
"dn3:1.26.2":	"ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:1.26.3":	"อิธ พฺราหฺมณา พฺราหฺมณํ กิสฺมิญฺจิเทว ปกรเณ ขุรมุณฺฑํ กริตฺวา ภสฺสปุเฏน วธิตฺวา รฏฺฐา วา นครา วา ปพฺพาเชยฺยุํฯ ",
"dn3:1.26.4":	"อปิ นุ โส ลเภถ พฺราหฺมเณสุ อาสนํ วา อุทกํ วา”ติ? ",
"dn3:1.26.5":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:1.26.6":	"“อปิ นุ นํ พฺราหฺมณา โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วา”ติ? ",
"dn3:1.26.7":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:1.26.8":	"“อปิ นุ นํ พฺราหฺมณา มนฺเต วาเจยฺยุํ วา โน วา”ติ? ",
"dn3:1.26.9":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:1.26.10":	"“อปิ นุสฺส อิตฺถีสุ อาวฏํ วา อสฺส อนาวฏํ วา”ติ? ",
"dn3:1.26.11":	"“อาวฏํ หิสฺส, โภ โคตม”ฯ ",
"dn3:1.27.1":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:1.27.2":	"อิธ ขตฺติยา ขตฺติยํ กิสฺมิญฺจิเทว ปกรเณ ขุรมุณฺฑํ กริตฺวา ภสฺสปุเฏน วธิตฺวา รฏฺฐา วา นครา วา ปพฺพาเชยฺยุํฯ ",
"dn3:1.27.3":	"อปิ นุ โส ลเภถ พฺราหฺมเณสุ อาสนํ วา อุทกํ วา”ติ? ",
"dn3:1.27.4":	"“ลเภถ, โภ โคตม”ฯ ",
"dn3:1.27.5":	"“อปิ นุ นํ พฺราหฺมณา โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วา”ติ? ",
"dn3:1.27.6":	"“โภเชยฺยุํ, โภ โคตม”ฯ ",
"dn3:1.27.7":	"“อปิ นุ นํ พฺราหฺมณา มนฺเต วาเจยฺยุํ วา โน วา”ติ? ",
"dn3:1.27.8":	"“วาเจยฺยุํ, โภ โคตม”ฯ ",
"dn3:1.27.9":	"“อปิ นุสฺส อิตฺถีสุ อาวฏํ วา อสฺส อนาวฏํ วา”ติ? ",
"dn3:1.27.10":	"“อนาวฏํ หิสฺส, โภ โคตม”ฯ ",
"dn3:1.27.11":	"“เอตฺตาวตา โข, อมฺพฏฺฐ, ขตฺติโย ปรมนิหีนตํ ปตฺโต โหติ, ยเทว นํ ขตฺติยา ขุรมุณฺฑํ กริตฺวา ภสฺสปุเฏน วธิตฺวา รฏฺฐา วา นครา วา ปพฺพาเชนฺติฯ ",
"dn3:1.27.12":	"อิติ โข, อมฺพฏฺฐ, ยทา ขตฺติโย ปรมนิหีนตํ ปตฺโต โหติ, ตทาปิ ขตฺติยาว เสฏฺฐา, หีนา พฺราหฺมณาฯ ",
"dn3:1.28.1":	"พฺรหฺมุนา เปสา, อมฺพฏฺฐ, สนงฺกุมาเรน คาถา ภาสิตา",
"dn3:1.28.2":	"‘ขตฺติโย เสฏฺโฐ ชเนตสฺมึ, ",
"dn3:1.28.3":	"เย โคตฺตปฏิสาริโน; ",
"dn3:1.28.4":	"วิชฺชาจรณสมฺปนฺโน, ",
"dn3:1.28.5":	"โส เสฏฺโฐ เทวมานุเส’ติฯ ",
"dn3:1.28.6":	"สา โข ปเนสา, อมฺพฏฺฐ, พฺรหฺมุนา สนงฺกุมาเรน คาถา สุคีตา โน ทุคฺคีตา, สุภาสิตา โน ทุพฺภาสิตา, อตฺถสํหิตา โน อนตฺถสํหิตา, อนุมตา มยาฯ ",
"dn3:1.28.7":	"อหมฺปิ หิ, อมฺพฏฺฐ, เอวํ วทามิ—",
"dn3:1.28.8":	"ขตฺติโย เสฏฺโฐ ชเนตสฺมึ, ",
"dn3:1.28.9":	"เย โคตฺตปฏิสาริโน; ",
"dn3:1.28.10":	"วิชฺชาจรณสมฺปนฺโน, ",
"dn3:1.28.11":	"โส เสฏฺโฐ เทวมานุเส”ติฯ ",
"dn3:1.28.12":	"ภาณวาโร ปฐโมฯ ",
"dn3:2.1.0":	"๔ฯ วิชฺชาจรณกถา ",
"dn3:2.1.1":	"“กตมํ ปน ตํ, โภ โคตม, จรณํ, กตมา จ ปน สา วิชฺชา”ติ? ",
"dn3:2.1.2":	"“น โข, อมฺพฏฺฐ, อนุตฺตราย วิชฺชาจรณสมฺปทาย ชาติวาโท วา วุจฺจติ, โคตฺตวาโท วา วุจฺจติ, มานวาโท วา วุจฺจติ",
"dn3:2.1.3":	"‘อรหสิ วา มํ ตฺวํ, น วา มํ ตฺวํ อรหสี’ติฯ ",
"dn3:2.1.4":	"ยตฺถ โข, อมฺพฏฺฐ, อาวาโห วา โหติ, วิวาโห วา โหติ, อาวาหวิวาโห วา โหติ, เอตฺเถตํ วุจฺจติ ชาติวาโท วา อิติปิ โคตฺตวาโท วา อิติปิ มานวาโท วา อิติปิ",
"dn3:2.1.5":	"‘อรหสิ วา มํ ตฺวํ, น วา มํ ตฺวํ อรหสี’ติฯ ",
"dn3:2.1.6":	"เย หิ เกจิ, อมฺพฏฺฐ, ชาติวาทวินิพทฺธา วา โคตฺตวาทวินิพทฺธา วา มานวาทวินิพทฺธา วา อาวาหวิวาหวินิพทฺธา วา, อารกา เต อนุตฺตราย วิชฺชาจรณสมฺปทายฯ ",
"dn3:2.1.7":	"ปหาย โข, อมฺพฏฺฐ, ชาติวาทวินิพทฺธญฺจ โคตฺตวาทวินิพทฺธญฺจ มานวาทวินิพทฺธญฺจ อาวาหวิวาหวินิพทฺธญฺจ อนุตฺตราย วิชฺชาจรณสมฺปทาย สจฺฉิกิริยา โหตี”ติฯ ",
"dn3:2.2.1":	"“กตมํ ปน ตํ, โภ โคตม, จรณํ, กตมา จ สา วิชฺชา”ติ? ",
"dn3:2.2.2":	"“อิธ, อมฺพฏฺฐ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"dn3:2.2.3":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn3:2.2.4":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn3:2.2.5":	"ตํ ธมฺมํ สุณาติ คหปติ วา คหปติปุตฺโต วา อญฺญตรสฺมึ วา กุเล ปจฺจาชาโตฯ ",
"dn3:2.2.6":	"โส ตํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภติฯ ",
"dn3:2.2.7":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขติ …เป… ",
"dn3:2.2.8":	"โส วิวิจฺเจว กาเมหิ, วิวิจฺจ อกุสเลหิ ธมฺเมหิ, สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ …เป… ",
"dn3:2.2.9":	"อิทมฺปิสฺส โหติ จรณสฺมึฯ ",
"dn3:2.2.10":	"ปุน จปรํ, อมฺพฏฺฐ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ …เป… ",
"dn3:2.2.11":	"อิทมฺปิสฺส โหติ จรณสฺมึฯ ",
"dn3:2.2.12":	"ปุน จปรํ, อมฺพฏฺฐ, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"dn3:2.2.13":	"อิทมฺปิสฺส โหติ จรณสฺมึฯ ",
"dn3:2.2.14":	"ปุน จปรํ, อมฺพฏฺฐ, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ …เป… ",
"dn3:2.2.15":	"อิทมฺปิสฺส โหติ จรณสฺมึฯ ",
"dn3:2.2.16":	"อิทํ โข ตํ, อมฺพฏฺฐ, จรณํฯ ",
"dn3:2.2.17":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติ …เป… ",
"dn3:2.2.18":	"อิทมฺปิสฺส โหติ วิชฺชาย …เป… ",
"dn3:2.2.19":	"นาปรํ อิตฺถตฺตายาติ ปชานาติ, ",
"dn3:2.2.20":	"อิทมฺปิสฺส โหติ วิชฺชายฯ ",
"dn3:2.2.21":	"อยํ โข สา, อมฺพฏฺฐ, วิชฺชาฯ ",
"dn3:2.2.22":	"อยํ วุจฺจติ, อมฺพฏฺฐ, ภิกฺขุ ‘วิชฺชาสมฺปนฺโน’ อิติปิ, ‘จรณสมฺปนฺโน’ อิติปิ, ‘วิชฺชาจรณสมฺปนฺโน’ อิติปิฯ ",
"dn3:2.2.23":	"อิมาย จ, อมฺพฏฺฐ, วิชฺชาสมฺปทาย จรณสมฺปทาย จ อญฺญา วิชฺชาสมฺปทา จ จรณสมฺปทา จ อุตฺตริตรา วา ปณีตตรา วา นตฺถิฯ ",
"dn3:2.3.0":	"๕ฯ จตุอปายมุข ",
"dn3:2.3.1":	"อิมาย โข, อมฺพฏฺฐ, อนุตฺตราย วิชฺชาจรณสมฺปทาย จตฺตาริ อปายมุขานิ ภวนฺติฯ ",
"dn3:2.3.2":	"กตมานิ จตฺตาริ? ",
"dn3:2.3.3":	"อิธ, อมฺพฏฺฐ, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อิมญฺเญว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ขาริวิธมาทาย อรญฺญายตนํ อชฺโฌคาหติ",
"dn3:2.3.4":	"‘ปวตฺตผลโภชโน ภวิสฺสามี’ติฯ ",
"dn3:2.3.5":	"โส อญฺญทตฺถุ วิชฺชาจรณสมฺปนฺนเสฺสว ปริจารโก สมฺปชฺชติฯ ",
"dn3:2.3.6":	"อิมาย โข, อมฺพฏฺฐ, อนุตฺตราย วิชฺชาจรณสมฺปทาย อิทํ ปฐมํ อปายมุขํ ภวติฯ ",
"dn3:2.3.7":	"ปุน จปรํ, อมฺพฏฺฐ, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อิมญฺเจว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ปวตฺตผลโภชนตญฺจ อนภิสมฺภุณมาโน กุทาลปิฏกํ อาทาย อรญฺญวนํ อชฺโฌคาหติ",
"dn3:2.3.8":	"‘กนฺทมูลผลโภชโน ภวิสฺสามี’ติฯ ",
"dn3:2.3.9":	"โส อญฺญทตฺถุ วิชฺชาจรณสมฺปนฺนเสฺสว ปริจารโก สมฺปชฺชติฯ ",
"dn3:2.3.10":	"อิมาย โข, อมฺพฏฺฐ, อนุตฺตราย วิชฺชาจรณสมฺปทาย อิทํ ทุติยํ อปายมุขํ ภวติฯ ",
"dn3:2.3.11":	"ปุน จปรํ, อมฺพฏฺฐ, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อิมญฺเจว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ปวตฺตผลโภชนตญฺจ อนภิสมฺภุณมาโน กนฺทมูลผลโภชนตญฺจ อนภิสมฺภุณมาโน คามสามนฺตํ วา นิคมสามนฺตํ วา อคฺยาคารํ กริตฺวา อคฺคึ ปริจรนฺโต อจฺฉติฯ ",
"dn3:2.3.12":	"โส อญฺญทตฺถุ วิชฺชาจรณสมฺปนฺนเสฺสว ปริจารโก สมฺปชฺชติฯ ",
"dn3:2.3.13":	"อิมาย โข, อมฺพฏฺฐ, อนุตฺตราย วิชฺชาจรณสมฺปทาย อิทํ ตติยํ อปายมุขํ ภวติฯ ",
"dn3:2.3.14":	"ปุน จปรํ, อมฺพฏฺฐ, อิเธกจฺโจ สมโณ วา พฺราหฺมโณ วา อิมํ เจว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ปวตฺตผลโภชนตญฺจ อนภิสมฺภุณมาโน กนฺทมูลผลโภชนตญฺจ อนภิสมฺภุณมาโน อคฺคิปาริจริยญฺจ อนภิสมฺภุณมาโน จาตุมหาปเถ จตุทฺวารํ อคารํ กริตฺวา อจฺฉติ",
"dn3:2.3.15":	"‘โย อิมาหิ จตูหิ ทิสาหิ อาคมิสฺสติ สมโณ วา พฺราหฺมโณ วา, ตมหํ ยถาสตฺติ ยถาพลํ ปฏิปูเชสฺสามี’ติฯ ",
"dn3:2.3.16":	"โส อญฺญทตฺถุ วิชฺชาจรณสมฺปนฺนเสฺสว ปริจารโก สมฺปชฺชติฯ ",
"dn3:2.3.17":	"อิมาย โข, อมฺพฏฺฐ, อนุตฺตราย วิชฺชาจรณสมฺปทาย อิทํ จตุตฺถํ อปายมุขํ ภวติฯ ",
"dn3:2.3.18":	"อิมาย โข, อมฺพฏฺฐ, อนุตฺตราย วิชฺชาจรณสมฺปทาย อิมานิ จตฺตาริ อปายมุขานิ ภวนฺติฯ ",
"dn3:2.4.1":	"ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:2.4.2":	"อปิ นุ ตฺวํ อิมาย อนุตฺตราย วิชฺชาจรณสมฺปทาย สนฺทิสฺสสิ สาจริยโก”ติ? ",
"dn3:2.4.3":	"“โน หิทํ, โภ โคตมฯ ",
"dn3:2.4.4":	"โกจาหํ, โภ โคตม, สาจริยโก, กา จ อนุตฺตรา วิชฺชาจรณสมฺปทา? ",
"dn3:2.4.5":	"อารกาหํ, โภ โคตม, อนุตฺตราย วิชฺชาจรณสมฺปทาย สาจริยโก”ติฯ ",
"dn3:2.4.6":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:2.4.7":	"อปิ นุ ตฺวํ อิมญฺเจว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ขาริวิธมาทาย อรญฺญวนมชฺโฌคาหสิ สาจริยโก",
"dn3:2.4.8":	"‘ปวตฺตผลโภชโน ภวิสฺสามี’”ติ? ",
"dn3:2.4.9":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.4.10":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:2.4.11":	"อปิ นุ ตฺวํ อิมญฺเจว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ปวตฺตผลโภชนตญฺจ อนภิสมฺภุณมาโน กุทาลปิฏกํ อาทาย อรญฺญวนมชฺโฌคาหสิ สาจริยโก",
"dn3:2.4.12":	"‘กนฺทมูลผลโภชโน ภวิสฺสามี’”ติ? ",
"dn3:2.4.13":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.4.14":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:2.4.15":	"อปิ นุ ตฺวํ อิมญฺเจว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ปวตฺตผลโภชนตญฺจ อนภิสมฺภุณมาโน กนฺทมูลผลโภชนตญฺจ อนภิสมฺภุณมาโน คามสามนฺตํ วา นิคมสามนฺตํ วา อคฺยาคารํ กริตฺวา อคฺคึ ปริจรนฺโต อจฺฉสิ สาจริยโก”ติ? ",
"dn3:2.4.16":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.4.17":	"“ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:2.4.18":	"อปิ นุ ตฺวํ อิมญฺเจว อนุตฺตรํ วิชฺชาจรณสมฺปทํ อนภิสมฺภุณมาโน ปวตฺตผลโภชนตญฺจ อนภิสมฺภุณมาโน กนฺทมูลผลโภชนตญฺจ อนภิสมฺภุณมาโน อคฺคิปาริจริยญฺจ อนภิสมฺภุณมาโน จาตุมหาปเถ จตุทฺวารํ อคารํ กริตฺวา อจฺฉสิ สาจริยโก",
"dn3:2.4.19":	"‘โย อิมาหิ จตูหิ ทิสาหิ อาคมิสฺสติ สมโณ วา พฺราหฺมโณ วา, ตํ มยํ ยถาสตฺติ ยถาพลํ ปฏิปูเชสฺสามา’”ติ? ",
"dn3:2.4.20":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.5.1":	"“อิติ โข, อมฺพฏฺฐ, อิมาย เจว ตฺวํ อนุตฺตราย วิชฺชาจรณสมฺปทาย ปริหีโน สาจริยโกฯ ",
"dn3:2.5.2":	"เย จิเม อนุตฺตราย วิชฺชาจรณสมฺปทาย จตฺตาริ อปายมุขานิ ภวนฺติ, ตโต จ ตฺวํ ปริหีโน สาจริยโกฯ ",
"dn3:2.5.3":	"ภาสิตา โข ปน เต เอสา, อมฺพฏฺฐ, อาจริเยน พฺราหฺมเณน โปกฺขรสาตินา วาจา",
"dn3:2.5.4":	"‘เก จ มุณฺฑกา สมณกา อิพฺภา กณฺหา พนฺธุปาทาปจฺจา, กา จ เตวิชฺชานํ พฺราหฺมณานํ สากจฺฉา’ติ อตฺตนา อาปายิโกปิ อปริปูรมาโนฯ ",
"dn3:2.5.5":	"ปสฺส, อมฺพฏฺฐ, ยาว อปรทฺธญฺจ เต อิทํ อาจริยสฺส พฺราหฺมณสฺส โปกฺขรสาติสฺสฯ ",
"dn3:2.6.0":	"๖ฯ ปุพฺพไกสิภาวานุโยค ",
"dn3:2.6.1":	"พฺราหฺมโณ โข ปน, อมฺพฏฺฐ, โปกฺขรสาติ รญฺโญ ปเสนทิสฺส โกสลสฺส ทตฺติกํ ภุญฺชติฯ ",
"dn3:2.6.2":	"ตสฺส ราชา ปเสนทิ โกสโล สมฺมุขีภาวมฺปิ น ททาติฯ ",
"dn3:2.6.3":	"ยทาปิ เตน มนฺเตติ, ติโรทุสฺสนฺเตน มนฺเตติฯ ",
"dn3:2.6.4":	"ยสฺส โข ปน, อมฺพฏฺฐ, ธมฺมิกํ ปยาตํ ภิกฺขํ ปฏิคฺคเณฺหยฺย, กถํ ตสฺส ราชา ปเสนทิ โกสโล สมฺมุขีภาวมฺปิ น ทเทยฺยฯ ",
"dn3:2.6.5":	"ปสฺส, อมฺพฏฺฐ, ยาว อปรทฺธญฺจ เต อิทํ อาจริยสฺส พฺราหฺมณสฺส โปกฺขรสาติสฺสฯ ",
"dn3:2.7.1":	"ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:2.7.2":	"อิธ ราชา ปเสนทิ โกสโล หตฺถิคีวาย วา นิสินฺโน อสฺสปิฏฺเฐ วา นิสินฺโน รถูปตฺถเร วา ฐิโต อุคฺเคหิ วา ราชญฺเญหิ วา กิญฺจิเทว มนฺตนํ มนฺเตยฺยฯ ",
"dn3:2.7.3":	"โส ตมฺหา ปเทสา อปกฺกมฺม เอกมนฺตํ ติฏฺเฐยฺยฯ ",
"dn3:2.7.4":	"อถ อาคจฺเฉยฺย สุทฺโท วา สุทฺททาโส วา, ตสฺมึ ปเทเส ฐิโต ตเทว มนฺตนํ มนฺเตยฺย",
"dn3:2.7.5":	"‘เอวมฺปิ ราชา ปเสนทิ โกสโล อาห, เอวมฺปิ ราชา ปเสนทิ โกสโล อาหา’ติฯ ",
"dn3:2.7.6":	"อปิ นุ โส ราชภณิตํ วา ภณติ ราชมนฺตนํ วา มนฺเตติ? ",
"dn3:2.7.7":	"เอตฺตาวตา โส อสฺส ราชา วา ราชมตฺโต วา”ติ? ",
"dn3:2.7.8":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.8.1":	"“เอวเมว โข ตฺวํ, อมฺพฏฺฐ, เย เต อเหสุํ พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ",
"dn3:2.8.2":	"‘ตฺยาหํ มนฺเต อธิยามิ สาจริยโก’ติ, ตาวตา ตฺวํ ภวิสฺสสิ อิสิ วา อิสิตฺถาย วา ปฏิปนฺโนติ เนตํ ฐานํ วิชฺชติฯ ",
"dn3:2.9.1":	"ตํ กึ มญฺญสิ, อมฺพฏฺฐ, ",
"dn3:2.9.2":	"กินฺติ เต สุตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ—",
"dn3:2.9.3":	"เย เต อเหสุํ พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, ",
"dn3:2.9.4":	"เอวํ สุ เต สุนฺหาตา สุวิลิตฺตา กปฺปิตเกสมสฺสู อามุกฺกมณิกุณฺฑลาภรณา โอทาตวตฺถวสนา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรนฺติ, เสยฺยถาปิ ตฺวํ เอตรหิ สาจริยโก”ติ? ",
"dn3:2.9.5":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.10.1":	"“ …เป… ",
"dn3:2.10.2":	"เอวํ สุ เต สาลีนํ โอทนํ สุจิมํสูปเสจนํ วิจิตกาฬกํ อเนกสูปํ อเนกพฺยญฺชนํ ปริภุญฺชนฺติ, เสยฺยถาปิ ตฺวํ เอตรหิ สาจริยโก”ติ? ",
"dn3:2.10.3":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.10.4":	"“ …เป… ",
"dn3:2.10.5":	"เอวํ สุ เต เวฐกนตปสฺสาหิ นารีหิ ปริจาเรนฺติ, เสยฺยถาปิ ตฺวํ เอตรหิ สาจริยโก”ติ? ",
"dn3:2.10.6":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.10.7":	"“ …เป… ",
"dn3:2.10.8":	"เอวํ สุ เต กุตฺตวาเลหิ วฬวารเถหิ ทีฆาหิ ปโตทลฏฺฐีหิ วาหเน วิตุเทนฺตา วิปริยายนฺติ, เสยฺยถาปิ ตฺวํ เอตรหิ สาจริยโก”ติ? ",
"dn3:2.10.9":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.10.10":	"“ …เป… ",
"dn3:2.10.11":	"เอวํ สุ เต อุกฺกิณฺณปริขาสุ โอกฺขิตฺตปลิฆาสุ นครูปการิกาสุ ทีฆาสิวุเธหิ ปุริเสหิ รกฺขาเปนฺติ, เสยฺยถาปิ ตฺวํ เอตรหิ สาจริยโก”ติ? ",
"dn3:2.10.12":	"“โน หิทํ, โภ โคตม”ฯ ",
"dn3:2.10.13":	"“อิติ โข, อมฺพฏฺฐ, เนว ตฺวํ อิสิ น อิสิตฺถาย ปฏิปนฺโน สาจริยโกฯ ",
"dn3:2.10.14":	"ยสฺส โข ปน, อมฺพฏฺฐ, มยิ กงฺขา วา วิมติ วา โส มํ ปเญฺหน, อหํ เวยฺยากรเณน โสธิสฺสามี”ติฯ ",
"dn3:2.11.0":	"๗ฯ เทฺวลกฺขณาทสฺสน ",
"dn3:2.11.1":	"อถ โข ภควา วิหารา นิกฺขมฺม จงฺกมํ อพฺภุฏฺฐาสิฯ ",
"dn3:2.11.2":	"อมฺพฏฺโฐปิ มาณโว วิหารา นิกฺขมฺม จงฺกมํ อพฺภุฏฺฐาสิฯ ",
"dn3:2.11.3":	"อถ โข อมฺพฏฺโฐ มาณโว ภควนฺตํ จงฺกมนฺตํ อนุจงฺกมมาโน ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ สมนฺเนสิฯ ",
"dn3:2.11.4":	"อทฺทสา โข อมฺพฏฺโฐ มาณโว ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"dn3:2.11.5":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"dn3:2.11.6":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จฯ ",
"dn3:2.12.1":	"อถ โข ภควโต เอตทโหสิ",
"dn3:2.12.2":	"“ปสฺสติ โข เม อยํ อมฺพฏฺโฐ มาณโว ทฺวตฺตึสมหาปุริสลกฺขณานิ เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"dn3:2.12.3":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"dn3:2.12.4":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จา”ติฯ ",
"dn3:2.12.5":	"อถ โข ภควา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิฯ ยถา อทฺทส อมฺพฏฺโฐ มาณโว ภควโต โกโสหิตํ วตฺถคุยฺหํฯ ",
"dn3:2.12.6":	"อถ โข ภควา ชิวฺหํ นินฺนาเมตฺวา อุโภปิ กณฺณโสตานิ อนุมสิ ปฏิมสิ, อุโภปิ นาสิกโสตานิ อนุมสิ ปฏิมสิ, เกวลมฺปิ นลาฏมณฺฑลํ ชิวฺหาย ฉาเทสิฯ ",
"dn3:2.12.7":	"อถ โข อมฺพฏฺฐสฺส มาณวสฺส เอตทโหสิ",
"dn3:2.12.8":	"“สมนฺนาคโต โข สมโณ โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ ปริปุณฺเณหิ, โน อปริปุณฺเณหี”ติฯ ",
"dn3:2.12.9":	"ภควนฺตํ เอตทโวจ",
"dn3:2.12.10":	"“หนฺท จ ทานิ มยํ, โภ โคตม, คจฺฉาม, พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"dn3:2.12.11":	"“ยสฺสทานิ ตฺวํ, อมฺพฏฺฐ, กาลํ มญฺญสี”ติฯ ",
"dn3:2.12.12":	"อถ โข อมฺพฏฺโฐ มาณโว วฬวารถมารุยฺห ปกฺกามิฯ ",
"dn3:2.13.1":	"เตน โข ปน สมเยน พฺราหฺมโณ โปกฺขรสาติ อุกฺกฏฺฐาย นิกฺขมิตฺวา มหตา พฺราหฺมณคเณน สทฺธึ สเก อาราเม นิสินฺโน โหติ อมฺพฏฺฐํเยว มาณวํ ปฏิมาเนนฺโตฯ ",
"dn3:2.13.2":	"อถ โข อมฺพฏฺโฐ มาณโว เยน สโก อาราโม เตน ปายาสิฯ ",
"dn3:2.14.1":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว เยน พฺราหฺมโณ โปกฺขรสาติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา พฺราหฺมณํ โปกฺขรสาตึ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อมฺพฏฺฐํ มาณวํ พฺราหฺมโณ โปกฺขรสาติ เอตทโวจ",
"dn3:2.14.2":	"“กจฺจิ, ตาต อมฺพฏฺฐ, อทฺทส ตํ ภวนฺตํ โคตมนฺ”ติ? ",
"dn3:2.14.3":	"“อทฺทสาม โข มยํ, โภ, ตํ ภวนฺตํ โคตมนฺ”ติฯ ",
"dn3:2.14.4":	"“กจฺจิ, ตาต อมฺพฏฺฐ, ตํ ภวนฺตํ โคตมํ ตถา สนฺตํเยว สทฺโท อพฺภุคฺคโต โน อญฺญถา; ",
"dn3:2.14.5":	"กจฺจิ ปน โส ภวํ โคตโม ตาทิโส โน อญฺญาทิโส”ติ? ",
"dn3:2.14.6":	"“ตถา สนฺตํเยว, โภ, ตํ ภวนฺตํ โคตมํ สทฺโท อพฺภุคฺคโต โน อญฺญถา, ตาทิโสว โส ภวํ โคตโม โน อญฺญาทิโสฯ ",
"dn3:2.14.7":	"สมนฺนาคโต จ โส ภวํ โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ ปริปุณฺเณหิ โน อปริปุณฺเณหี”ติฯ ",
"dn3:2.14.8":	"“อหุ ปน เต, ตาต อมฺพฏฺฐ, สมเณน โคตเมน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"dn3:2.14.9":	"“อหุ โข เม, โภ, สมเณน โคตเมน สทฺธึ โกจิเทว กถาสลฺลาโป”ติฯ ",
"dn3:2.14.10":	"“ยถา กถํ ปน เต, ตาต อมฺพฏฺฐ, อหุ สมเณน โคตเมน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"dn3:2.14.11":	"อถ โข อมฺพฏฺโฐ มาณโว ยาวตโก อโหสิ ภควตา สทฺธึ กถาสลฺลาโป, ตํ สพฺพํ พฺราหฺมณสฺส โปกฺขรสาติสฺส อาโรเจสิฯ ",
"dn3:2.15.1":	"เอวํ วุตฺเต, พฺราหฺมโณ โปกฺขรสาติ อมฺพฏฺฐํ มาณวํ เอตทโวจ",
"dn3:2.15.2":	"“อโห วต เร อมฺหากํ, ปณฺฑิตก, อโห วต เร อมฺหากํ, พหุสฺสุตก, อโห วต เร อมฺหากํ, เตวิชฺชก, เอวรูเปน กิร, โภ, ปุริโส อตฺถจรเกน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"dn3:2.15.3":	"ยเทว โข ตฺวํ, อมฺพฏฺฐ, ตํ ภวนฺตํ โคตมํ เอวํ อาสชฺช อาสชฺช อวจาสิ, อถ โข โส ภวํ โคตโม อเมฺหปิ เอวํ อุปเนยฺย อุปเนยฺย อวจฯ ",
"dn3:2.15.4":	"อโห วต เร อมฺหากํ, ปณฺฑิตก, อโห วต เร อมฺหากํ, พหุสฺสุตก, อโห วต เร อมฺหากํ, เตวิชฺชก, เอวรูเปน กิร, โภ, ปุริโส อตฺถจรเกน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยา”ติ, กุปิโต อนตฺตมโน อมฺพฏฺฐํ มาณวํ ปทสาเยว ปวตฺเตสิฯ ",
"dn3:2.15.5":	"อิจฺฉติ จ ตาวเทว ภควนฺตํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn3:2.16.0":	"๘ฯ โปกฺขรสาติพุทฺธูปสงฺกมน ",
"dn3:2.16.1":	"อถ โข เต พฺราหฺมณา พฺราหฺมณํ โปกฺขรสาตึ เอตทโวจุํ",
"dn3:2.16.2":	"“อติวิกาโล โข, โภ, อชฺช สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn3:2.16.3":	"เสฺวทานิ ภวํ โปกฺขรสาติ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติฯ ",
"dn3:2.16.4":	"อถ โข พฺราหฺมโณ โปกฺขรสาติ สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ยาเน อาโรเปตฺวา อุกฺกาสุ ธาริยมานาสุ อุกฺกฏฺฐาย นิยฺยาสิ, เยน อิจฺฉานงฺคลวนสณฺโฑ เตน ปายาสิฯ ",
"dn3:2.17.1":	"ยาวติกา ยานสฺส ภูมิ ยาเนน คนฺตฺวา, ยานา ปจฺโจโรหิตฺวา ปตฺติโกว เยน ภควา เตนุปสงฺกมิฯ อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข พฺราหฺมโณ โปกฺขรสาติ ภควนฺตํ เอตทโวจ",
"dn3:2.17.2":	"“อาคมา นุ ขฺวิธ, โภ โคตม, อมฺหากํ อนฺเตวาสี อมฺพฏฺโฐ มาณโว”ติ? ",
"dn3:2.17.3":	"“อาคมา โข เต, พฺราหฺมณ, อนฺเตวาสี อมฺพฏฺโฐ มาณโว”ติฯ ",
"dn3:2.17.4":	"“อหุ ปน เต, โภ โคตม, อมฺพฏฺเฐน มาณเวน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"dn3:2.17.5":	"“อหุ โข เม, พฺราหฺมณ, อมฺพฏฺเฐน มาณเวน สทฺธึ โกจิเทว กถาสลฺลาโป”ติฯ ",
"dn3:2.17.6":	"“ยถากถํ ปน เต, โภ โคตม, อหุ อมฺพฏฺเฐน มาณเวน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"dn3:2.17.7":	"อถ โข ภควา ยาวตโก อโหสิ อมฺพฏฺเฐน มาณเวน สทฺธึ กถาสลฺลาโป, ตํ สพฺพํ พฺราหฺมณสฺส โปกฺขรสาติสฺส อาโรเจสิฯ ",
"dn3:2.17.8":	"เอวํ วุตฺเต, พฺราหฺมโณ โปกฺขรสาติ ภควนฺตํ เอตทโวจ",
"dn3:2.17.9":	"“พาโล, โภ โคตม, อมฺพฏฺโฐ มาณโว, ขมตุ ภวํ โคตโม อมฺพฏฺฐสฺส มาณวสฺสา”ติฯ ",
"dn3:2.17.10":	"“สุขี โหตุ, พฺราหฺมณ, อมฺพฏฺโฐ มาณโว”ติฯ ",
"dn3:2.18.1":	"อถ โข พฺราหฺมโณ โปกฺขรสาติ ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ สมนฺเนสิฯ ",
"dn3:2.18.2":	"อทฺทสา โข พฺราหฺมโณ โปกฺขรสาติ ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"dn3:2.18.3":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"dn3:2.18.4":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จฯ ",
"dn3:2.18.5":	"อถ โข ภควโต เอตทโหสิ",
"dn3:2.18.6":	"“ปสฺสติ โข เม อยํ พฺราหฺมโณ โปกฺขรสาติ ทฺวตฺตึสมหาปุริสลกฺขณานิ เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"dn3:2.18.7":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"dn3:2.18.8":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จา”ติฯ ",
"dn3:2.18.9":	"อถ โข ภควา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ ยถา อทฺทส พฺราหฺมโณ โปกฺขรสาติ ภควโต โกโสหิตํ วตฺถคุยฺหํฯ ",
"dn3:2.18.10":	"อถ โข ภควา ชิวฺหํ นินฺนาเมตฺวา อุโภปิ กณฺณโสตานิ อนุมสิ ปฏิมสิ, อุโภปิ นาสิกโสตานิ อนุมสิ ปฏิมสิ, เกวลมฺปิ นลาฏมณฺฑลํ ชิวฺหาย ฉาเทสิฯ ",
"dn3:2.19.1":	"อถ โข พฺราหฺมณสฺส โปกฺขรสาติสฺส เอตทโหสิ",
"dn3:2.19.2":	"“สมนฺนาคโต โข สมโณ โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ ปริปุณฺเณหิ โน อปริปุณฺเณหี”ติฯ ",
"dn3:2.19.3":	"ภควนฺตํ เอตทโวจ",
"dn3:2.19.4":	"“อธิวาเสตุ เม ภวํ โคตโม อชฺชตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn3:2.19.5":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn3:2.20.1":	"อถ โข พฺราหฺมโณ โปกฺขรสาติ ภควโต อธิวาสนํ วิทิตฺวา ภควโต กาลํ อาโรเจสิ",
"dn3:2.20.2":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn3:2.20.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน พฺราหฺมณสฺส โปกฺขรสาติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn3:2.20.4":	"อถ โข พฺราหฺมโณ โปกฺขรสาติ ภควนฺตํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิ, มาณวกาปิ ภิกฺขุสงฺฆํฯ ",
"dn3:2.20.5":	"อถ โข พฺราหฺมโณ โปกฺขรสาติ ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn3:2.21.1":	"เอกมนฺตํ นิสินฺนสฺส โข พฺราหฺมณสฺส โปกฺขรสาติสฺส ภควา อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"dn3:2.21.2":	"ทานกถํ สีลกถํ สคฺคกถํ; กามานํ อาทีนวํ โอการํ สงฺกิเลสํ, เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"dn3:2.21.3":	"ยทา ภควา อญฺญาสิ พฺราหฺมณํ โปกฺขรสาตึ กลฺลจิตฺตํ มุทุจิตฺตํ วินีวรณจิตฺตํ อุทคฺคจิตฺตํ ปสนฺนจิตฺตํ, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา, ตํ ปกาเสสิ—",
"dn3:2.21.4":	"ทุกฺขํ สมุทยํ นิโรธํ มคฺคํฯ ",
"dn3:2.21.5":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"dn3:2.21.6":	"เอวเมว พฺราหฺมณสฺส โปกฺขรสาติสฺส ตสฺมิญฺเญว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"dn3:2.21.7":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"dn3:2.22.0":	"๙ฯ โปกฺขรสาติอุปาสกตฺตปฏิเวทนา ",
"dn3:2.22.1":	"อถ โข พฺราหฺมโณ โปกฺขรสาติ ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน ภควนฺตํ เอตทโวจ",
"dn3:2.22.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"dn3:2.22.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn3:2.22.4":	"เอสาหํ, โภ โคตม, สปุตฺโต สภริโย สปริโส สามจฺโจ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn3:2.22.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"dn3:2.22.6":	"ยถา จ ภวํ โคตโม อุกฺกฏฺฐาย อญฺญานิ อุปาสกกุลานิ อุปสงฺกมติ, เอวเมว ภวํ โคตโม โปกฺขรสาติกุลํ อุปสงฺกมตุฯ ",
"dn3:2.22.7":	"ตตฺถ เย เต มาณวกา วา มาณวิกา วา ภวนฺตํ โคตมํ อภิวาเทสฺสนฺติ วา ปจฺจุฏฺฐิสฺสนฺติ วา อาสนํ วา อุทกํ วา ทสฺสนฺติ จิตฺตํ วา ปสาเทสฺสนฺติ, เตสํ ตํ ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"dn3:2.22.8":	"“กลฺยาณํ วุจฺจติ, พฺราหฺมณา”ติฯ ",
"dn3:2.22.9":	"อมฺพฏฺฐสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
