{	
"dn4:0.1":	"ทีฆ นิกาย ๔ ",
"dn4:0.2":	"โสณทณฺฑสุตฺต ",
"dn4:1.0":	"๑ฯ จมฺเปยฺยกพฺราหฺมณคหปติกา ",
"dn4:1.1":	"เอวํ เม สุตํ—",
"dn4:1.2":	"เอกํ สมยํ ภควา องฺเคสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เยน จมฺปา ตทวสริฯ ",
"dn4:1.3":	"ตตฺร สุทํ ภควา จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเรฯ ",
"dn4:1.4":	"เตน โข ปน สมเยน โสณทณฺโฑ พฺราหฺมโณ จมฺปํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา มาคเธน เสนิเยน พิมฺพิสาเรน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn4:2.1":	"อโสฺสสุํ โข จมฺเปยฺยกา พฺราหฺมณคหปติกา",
"dn4:2.2":	"“สมโณ ขลุ โภ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต องฺเคสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ จมฺปํ อนุปฺปตฺโต จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเรฯ ",
"dn4:2.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn4:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ฯ ",
"dn4:2.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn4:2.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn4:2.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"dn4:2.8":	"อถ โข จมฺเปยฺยกา พฺราหฺมณคหปติกา จมฺปาย นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา เยน คคฺครา โปกฺขรณี เตนุปสงฺกมนฺติฯ ",
"dn4:3.1":	"เตน โข ปน สมเยน โสณทณฺโฑ พฺราหฺมโณ อุปริปาสาเท ทิวาเสยฺยํ อุปคโต โหติฯ ",
"dn4:3.2":	"อทฺทสา โข โสณทณฺโฑ พฺราหฺมโณ จมฺเปยฺยเก พฺราหฺมณคหปติเก จมฺปาย นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูเต เยน คคฺครา โปกฺขรณี เตนุปสงฺกมนฺเตฯ ",
"dn4:3.3":	"ทิสฺวา ขตฺตํ อามนฺเตสิ",
"dn4:3.4":	"“กึ นุ โข, โภ ขตฺเต, จมฺเปยฺยกา พฺราหฺมณคหปติกา จมฺปาย นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา เยน คคฺครา โปกฺขรณี เตนุปสงฺกมนฺตี”ติ? ",
"dn4:3.5":	"“อตฺถิ โข, โภ, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต องฺเคสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ จมฺปํ อนุปฺปตฺโต จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเรฯ ",
"dn4:3.6":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn4:3.7":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn4:3.8":	"ตเมเต ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมนฺตี”ติฯ ",
"dn4:3.9":	"“เตน หิ, โภ ขตฺเต, เยน จมฺเปยฺยกา พฺราหฺมณคหปติกา เตนุปสงฺกม, อุปสงฺกมิตฺวา จมฺเปยฺยเก พฺราหฺมณคหปติเก เอวํ วเทหิ",
"dn4:3.10":	"‘โสณทณฺโฑ, โภ, พฺราหฺมโณ เอวมาห—",
"dn4:3.11":	"อาคเมนฺตุ กิร ภวนฺโต, โสณทณฺโฑปิ พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"dn4:3.12":	"“เอวํ, โภ”ติ โข โส ขตฺตา โสณทณฺฑสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน จมฺเปยฺยกา พฺราหฺมณคหปติกา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา จมฺเปยฺยเก พฺราหฺมณคหปติเก เอตทโวจ",
"dn4:3.13":	"“โสณทณฺโฑ โภ พฺราหฺมโณ เอวมาห",
"dn4:3.14":	"‘อาคเมนฺตุ กิร ภวนฺโต, โสณทณฺโฑปิ พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"dn4:4.0":	"๒ฯ โสณทณฺฑคุณกถา ",
"dn4:4.1":	"เตน โข ปน สมเยน นานาเวรชฺชกานํ พฺราหฺมณานํ ปญฺจมตฺตานิ พฺราหฺมณสตานิ จมฺปายํ ปฏิวสนฺติ เกนจิเทว กรณีเยนฯ ",
"dn4:4.2":	"อโสฺสสุํ โข เต พฺราหฺมณา",
"dn4:4.3":	"“โสณทณฺโฑ กิร พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติฯ ",
"dn4:4.4":	"อถ โข เต พฺราหฺมณา เยน โสณทณฺโฑ พฺราหฺมโณ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา โสณทณฺฑํ พฺราหฺมณํ เอตทโวจุํ",
"dn4:4.5":	"“สจฺจํ กิร ภวํ โสณทณฺโฑ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติ? ",
"dn4:4.6":	"“เอวํ โข เม, โภ, โหติ",
"dn4:4.7":	"‘อหมฺปิ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสามี’”ติฯ ",
"dn4:5.1":	"“มา ภวํ โสณทณฺโฑ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิฯ ",
"dn4:5.2":	"น อรหติ ภวํ โสณทณฺโฑ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn4:5.3":	"สเจ ภวํ โสณทณฺโฑ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสติ, โภโต โสณทณฺฑสฺส ยโส หายิสฺสติ, สมณสฺส โคตมสฺส ยโส อภิวฑฺฒิสฺสติฯ ",
"dn4:5.4":	"ยมฺปิ โภโต โสณทณฺฑสฺส ยโส หายิสฺสติ, สมณสฺส โคตมสฺส ยโส อภิวฑฺฒิสฺสติ, อิมินาปงฺเคน น อรหติ ภวํ โสณทณฺโฑ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"dn4:5.5":	"สมโณ เตฺวว โคตโม อรหติ ภวนฺตํ โสณทณฺฑํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn4:5.6":	"ภวญฺหิ โสณทณฺโฑ อุภโต สุชาโต มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"dn4:5.7":	"ยมฺปิ ภวํ โสณทณฺโฑ อุภโต สุชาโต มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อิมินาปงฺเคน น อรหติ ภวํ โสณทณฺโฑ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"dn4:5.8":	"สมโณ เตฺวว โคตโม อรหติ ภวนฺตํ โสณทณฺฑํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn4:5.9":	"ภวญฺหิ โสณทณฺโฑ อฑฺโฒ มหทฺธโน มหาโภโค …เป… ",
"dn4:5.10":	"ภวญฺหิ โสณทณฺโฑ อชฺฌายโก มนฺตธโร ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโย …เป… ",
"dn4:5.11":	"ภวญฺหิ โสณทณฺโฑ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย …เป… ",
"dn4:5.12":	"ภวญฺหิ โสณทณฺโฑ สีลวา วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต …เป… ",
"dn4:5.13":	"ภวญฺหิ โสณทณฺโฑ กลฺยาณวาโจ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคลาย อตฺถสฺส วิญฺญาปนิยา …เป… ",
"dn4:5.14":	"ภวญฺหิ โสณทณฺโฑ พหูนํ อาจริยปาจริโย ตีณิ มาณวกสตานิ มนฺเต วาเจติฯ พหู โข ปน นานาทิสา นานาชนปทา มาณวกา อาคจฺฉนฺติ โภโต โสณทณฺฑสฺส สนฺติเก มนฺตตฺถิกา มนฺเต อธิยิตุกามา …เป… ",
"dn4:5.15":	"ภวญฺหิ โสณทณฺโฑ ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต; ",
"dn4:5.16":	"สมโณ โคตโม ตรุโณ เจว ตรุณปพฺพชิโต จ …เป… ",
"dn4:5.17":	"ภวญฺหิ โสณทณฺโฑ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn4:5.18":	"ภวญฺหิ โสณทณฺโฑ พฺราหฺมณสฺส โปกฺขรสาติสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn4:5.19":	"ภวญฺหิ โสณทณฺโฑ จมฺปํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ, รญฺญา มาคเธน เสนิเยน พิมฺพิสาเรน ทินฺนํ, ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn4:5.20":	"ยมฺปิ ภวํ โสณทณฺโฑ จมฺปํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ, รญฺญา มาคเธน เสนิเยน พิมฺพิสาเรน ทินฺนํ, ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn4:5.21":	"อิมินาปงฺเคน น อรหติ ภวํ โสณทณฺโฑ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"dn4:5.22":	"สมโณ เตฺวว โคตโม อรหติ ภวนฺตํ โสณทณฺฑํ ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"dn4:6.0":	"๓ฯ พุทฺธคุณกถา ",
"dn4:6.1":	"เอวํ วุตฺเต, โสณทณฺโฑ พฺราหฺมโณ เต พฺราหฺมเณ เอตทโวจ",
"dn4:6.2":	"“เตน หิ, โภ, มมปิ สุณาถ, ยถา มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"dn4:6.3":	"น เตฺวว อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn4:6.4":	"สมโณ ขลุ, โภ, โคตโม อุภโต สุชาโต มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา, อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"dn4:6.5":	"ยมฺปิ, โภ, สมโณ โคตโม อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา, อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อิมินาปงฺเคน น อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"dn4:6.6":	"อถ โข มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn4:6.7":	"สมโณ ขลุ, โภ, โคตโม มหนฺตํ ญาติสงฺฆํ โอหาย ปพฺพชิโต …เป… ",
"dn4:6.8":	"สมโณ ขลุ, โภ, โคตโม ปหูตํ หิรญฺญสุวณฺณํ โอหาย ปพฺพชิโต ภูมิคตญฺจ เวหาสฏฺฐํ จ …เป… ",
"dn4:6.9":	"สมโณ ขลุ, โภ, โคตโม ทหโรว สมาโน ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา อคารสฺมา อนคาริยํ ปพฺพชิโต …เป… ",
"dn4:6.10":	"สมโณ ขลุ, โภ, โคตโม อกามกานํ มาตาปิตูนํ อสฺสุมุขานํ รุทนฺตานํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต …เป… ",
"dn4:6.11":	"สมโณ ขลุ, โภ, โคตโม อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต, พฺรหฺมวณฺณี, พฺรหฺมวจฺฉสี, อขุทฺทาวกาโส ทสฺสนาย …เป… ",
"dn4:6.12":	"สมโณ ขลุ, โภ, โคตโม สีลวา อริยสีลี กุสลสีลี กุสลสีเลน สมนฺนาคโต …เป… ",
"dn4:6.13":	"สมโณ ขลุ, โภ, โคตโม กลฺยาณวาโจ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคลาย อตฺถสฺส วิญฺญาปนิยา …เป… ",
"dn4:6.14":	"สมโณ ขลุ, โภ, โคตโม พหูนํ อาจริยปาจริโย …เป… ",
"dn4:6.15":	"สมโณ ขลุ, โภ, โคตโม ขีณกามราโค วิคตจาปโลฺล …เป… ",
"dn4:6.16":	"สมโณ ขลุ, โภ, โคตโม กมฺมวาที กิริยวาที อปาปปุเรกฺขาโร พฺรหฺมญฺญาย ปชาย …เป… ",
"dn4:6.17":	"สมโณ ขลุ, โภ, โคตโม อุจฺจา กุลา ปพฺพชิโต อสมฺภินฺนขตฺติยกุลา …เป… ",
"dn4:6.18":	"สมโณ ขลุ, โภ, โคตโม อฑฺฒา กุลา ปพฺพชิโต มหทฺธนา มหาโภคา …เป… ",
"dn4:6.19":	"สมณํ ขลุ, โภ, โคตมํ ติโรรฏฺฐา ติโรชนปทา ปญฺหํ ปุจฺฉิตุํ อาคจฺฉนฺติ …เป… ",
"dn4:6.20":	"สมณํ ขลุ, โภ, โคตมํ อเนกานิ เทวตาสหสฺสานิ ปาเณหิ สรณํ คตานิ …เป… ",
"dn4:6.21":	"สมณํ ขลุ, โภ, โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn4:6.22":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติ …เป… ",
"dn4:6.23":	"สมโณ ขลุ, โภ, โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ สมนฺนาคโต …เป… ",
"dn4:6.24":	"สมโณ ขลุ, โภ, โคตโม เอหิสฺวาคตวาที สขิโล สมฺโมทโก อพฺภากุฏิโก อุตฺตานมุโข ปุพฺพภาสี …เป… ",
"dn4:6.25":	"สมโณ ขลุ, โภ, โคตโม จตุนฺนํ ปริสานํ สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn4:6.26":	"สมเณ ขลุ, โภ, โคตเม พหู เทวา จ มนุสฺสา จ อภิปฺปสนฺนา …เป… ",
"dn4:6.27":	"สมโณ ขลุ, โภ, โคตโม ยสฺมึ คาเม วา นิคเม วา ปฏิวสติ, น ตสฺมึ คาเม วา นิคเม วา อมนุสฺสา มนุเสฺส วิเหเฐนฺติ …เป… ",
"dn4:6.28":	"สมโณ ขลุ, โภ, โคตโม สงฺฆี คณี คณาจริโย ปุถุติตฺถกรานํ อคฺคมกฺขายติฯ ยถา โข ปน, โภ, เอเตสํ สมณพฺราหฺมณานํ ยถา วา ตถา วา ยโส สมุทาคจฺฉติ, น เหวํ สมณสฺส โคตมสฺส ยโส สมุทาคโตฯ ",
"dn4:6.29":	"อถ โข อนุตฺตราย วิชฺชาจรณสมฺปทาย สมณสฺส โคตมสฺส ยโส สมุทาคโต …เป… ",
"dn4:6.30":	"สมณํ ขลุ, โภ, โคตมํ ราชา มาคโธ เสนิโย พิมฺพิสาโร สปุตฺโต สภริโย สปริโส สามจฺโจ ปาเณหิ สรณํ คโต …เป… ",
"dn4:6.31":	"สมณํ ขลุ, โภ, โคตมํ ราชา ปเสนทิ โกสโล สปุตฺโต สภริโย สปริโส สามจฺโจ ปาเณหิ สรณํ คโต …เป… ",
"dn4:6.32":	"สมณํ ขลุ, โภ, โคตมํ พฺราหฺมโณ โปกฺขรสาติ สปุตฺโต สภริโย สปริโส สามจฺโจ ปาเณหิ สรณํ คโต …เป… ",
"dn4:6.33":	"สมโณ ขลุ, โภ, โคตโม รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn4:6.34":	"สมโณ ขลุ, โภ, โคตโม รญฺโญ ปเสนทิสฺส โกสลสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn4:6.35":	"สมโณ ขลุ, โภ, โคตโม พฺราหฺมณสฺส โปกฺขรสาติสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn4:6.36":	"สมโณ ขลุ, โภ, โคตโม จมฺปํ อนุปฺปตฺโต, จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเรฯ ",
"dn4:6.37":	"เย โข ปน, โภ, เกจิ สมณา วา พฺราหฺมณา วา อมฺหากํ คามเขตฺตํ อาคจฺฉนฺติ อติถี โน เต โหนฺติฯ ",
"dn4:6.38":	"อติถี โข ปนเมฺหหิ สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพา อปเจตพฺพาฯ ",
"dn4:6.39":	"ยมฺปิ, โภ, สมโณ โคตโม จมฺปํ อนุปฺปตฺโต จมฺปายํ วิหรติ คคฺคราย โปกฺขรณิยา ตีเร, อติถิมฺหากํ สมโณ โคตโม; ",
"dn4:6.40":	"อติถิ โข ปนเมฺหหิ สกฺกาตพฺโพ ครุกาตพฺโพ มาเนตพฺโพ ปูเชตพฺโพ อปเจตพฺโพฯ ",
"dn4:6.41":	"อิมินาปงฺเคน น อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn4:6.42":	"อถ โข มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn4:6.43":	"เอตฺตเก โข อหํ, โภ, ตสฺส โภโต โคตมสฺส วณฺเณ ปริยาปุณามิ, โน จ โข โส ภวํ โคตโม เอตฺตกวณฺโณฯ ",
"dn4:6.44":	"อปริมาณวณฺโณ หิ โส ภวํ โคตโม”ติฯ ",
"dn4:6.45":	"เอวํ วุตฺเต, เต พฺราหฺมณา โสณทณฺฑํ พฺราหฺมณํ เอตทโวจุํ",
"dn4:6.46":	"“ยถา โข ภวํ โสณทณฺโฑ สมณสฺส โคตมสฺส วณฺเณ ภาสติ อิโต เจปิ โส ภวํ โคตโม โยชนสเต วิหรติ, อลเมว สทฺเธน กุลปุตฺเตน ทสฺสนาย อุปสงฺกมิตุํ อปิ ปุโฏเสนา”ติฯ ",
"dn4:6.47":	"“เตน หิ, โภ, สพฺเพว มยํ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสามา”ติฯ ",
"dn4:7.0":	"๔ฯ โสณทณฺฑปริวิตกฺก ",
"dn4:7.1":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ มหตา พฺราหฺมณคเณน สทฺธึ เยน คคฺครา โปกฺขรณี เตนุปสงฺกมิฯ ",
"dn4:8.1":	"อถ โข โสณทณฺฑสฺส พฺราหฺมณสฺส ติโรวนสณฺฑคตสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn4:8.2":	"“อหญฺเจว โข ปน สมณํ โคตมํ ปญฺหํ ปุจฺเฉยฺยํ; ",
"dn4:8.3":	"ตตฺร เจ มํ สมโณ โคตโม เอวํ วเทยฺย",
"dn4:8.4":	"‘น โข เอส, พฺราหฺมณ, ปโญฺห เอวํ ปุจฺฉิตพฺโพ, เอวํ นาเมส, พฺราหฺมณ, ปโญฺห ปุจฺฉิตพฺโพ’ติ, เตน มํ อยํ ปริสา ปริภเวยฺย",
"dn4:8.5":	"‘พาโล โสณทณฺโฑ พฺราหฺมโณ อพฺยตฺโต, นาสกฺขิ สมณํ โคตมํ โยนิโส ปญฺหํ ปุจฺฉิตุนฺ’ติฯ ",
"dn4:8.6":	"ยํ โข ปนายํ ปริสา ปริภเวยฺย, ยโสปิ ตสฺส หาเยถฯ ",
"dn4:8.7":	"ยสฺส โข ปน ยโส หาเยถ, โภคาปิ ตสฺส หาเยยฺยุํฯ ",
"dn4:8.8":	"ยโสลทฺธา โข ปนมฺหากํ โภคาฯ ",
"dn4:8.9":	"มมญฺเจว โข ปน สมโณ โคตโม ปญฺหํ ปุจฺเฉยฺย, ตสฺส จาหํ ปญฺหสฺส เวยฺยากรเณน จิตฺตํ น อาราเธยฺยํ; ",
"dn4:8.10":	"ตตฺร เจ มํ สมโณ โคตโม เอวํ วเทยฺย",
"dn4:8.11":	"‘น โข เอส, พฺราหฺมณ, ปโญฺห เอวํ พฺยากาตพฺโพ, เอวํ นาเมส, พฺราหฺมณ, ปโญฺห พฺยากาตพฺโพ’ติ, เตน มํ อยํ ปริสา ปริภเวยฺย",
"dn4:8.12":	"‘พาโล โสณทณฺโฑ พฺราหฺมโณ อพฺยตฺโต, นาสกฺขิ สมณสฺส โคตมสฺส ปญฺหสฺส เวยฺยากรเณน จิตฺตํ อาราเธตุนฺ’ติฯ ",
"dn4:8.13":	"ยํ โข ปนายํ ปริสา ปริภเวยฺย, ยโสปิ ตสฺส หาเยถฯ ",
"dn4:8.14":	"ยสฺส โข ปน ยโส หาเยถ, โภคาปิ ตสฺส หาเยยฺยุํฯ ",
"dn4:8.15":	"ยโสลทฺธา โข ปนมฺหากํ โภคาฯ ",
"dn4:8.16":	"อหญฺเจว โข ปน เอวํ สมีปคโต สมาโน อทิสฺวาว สมณํ โคตมํ นิวตฺเตยฺยํ, เตน มํ อยํ ปริสา ปริภเวยฺย",
"dn4:8.17":	"‘พาโล โสณทณฺโฑ พฺราหฺมโณ อพฺยตฺโต มานถทฺโธ ภีโต จ, โน วิสหติ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ, กถญฺหิ นาม เอวํ สมีปคโต สมาโน อทิสฺวา สมณํ โคตมํ นิวตฺติสฺสตี’ติฯ ",
"dn4:8.18":	"ยํ โข ปนายํ ปริสา ปริภเวยฺย, ยโสปิ ตสฺส หาเยถฯ ",
"dn4:8.19":	"ยสฺส โข ปน ยโส หาเยถ, โภคาปิ ตสฺส หาเยยฺยุํ, ",
"dn4:8.20":	"ยโสลทฺธา โข ปนมฺหากํ โภคา”ติฯ ",
"dn4:9.1":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"dn4:9.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn4:9.3":	"จมฺเปยฺยกาปิ โข พฺราหฺมณคหปติกา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ; สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ ",
"dn4:10.1":	"ตตฺรปิ สุทํ โสณทณฺโฑ พฺราหฺมโณ เอตเทว พหุลมนุวิตกฺเกนฺโต นิสินฺโน โหติ",
"dn4:10.2":	"“อหญฺเจว โข ปน สมณํ โคตมํ ปญฺหํ ปุจฺเฉยฺยํ; ",
"dn4:10.3":	"ตตฺร เจ มํ สมโณ โคตโม เอวํ วเทยฺย",
"dn4:10.4":	"‘น โข เอส, พฺราหฺมณ, ปโญฺห เอวํ ปุจฺฉิตพฺโพ, เอวํ นาเมส, พฺราหฺมณ, ปโญฺห ปุจฺฉิตพฺโพ’ติ, เตน มํ อยํ ปริสา ปริภเวยฺย",
"dn4:10.5":	"‘พาโล โสณทณฺโฑ พฺราหฺมโณ อพฺยตฺโต, นาสกฺขิ สมณํ โคตมํ โยนิโส ปญฺหํ ปุจฺฉิตุนฺ’ติฯ ",
"dn4:10.6":	"ยํ โข ปนายํ ปริสา ปริภเวยฺย, ยโสปิ ตสฺส หาเยถฯ ",
"dn4:10.7":	"ยสฺส โข ปน ยโส หาเยถ, โภคาปิ ตสฺส หาเยยฺยุํฯ ",
"dn4:10.8":	"ยโสลทฺธา โข ปนมฺหากํ โภคาฯ ",
"dn4:10.9":	"มมญฺเจว โข ปน สมโณ โคตโม ปญฺหํ ปุจฺเฉยฺย, ตสฺส จาหํ ปญฺหสฺส เวยฺยากรเณน จิตฺตํ น อาราเธยฺยํ; ",
"dn4:10.10":	"ตตฺร เจ มํ สมโณ โคตโม เอวํ วเทยฺย",
"dn4:10.11":	"‘น โข เอส, พฺราหฺมณ, ปโญฺห เอวํ พฺยากาตพฺโพ, เอวํ นาเมส, พฺราหฺมณ, ปโญฺห พฺยากาตพฺโพ’ติ, เตน มํ อยํ ปริสา ปริภเวยฺย",
"dn4:10.12":	"‘พาโล โสณทณฺโฑ พฺราหฺมโณ อพฺยตฺโต, นาสกฺขิ สมณสฺส โคตมสฺส ปญฺหสฺส เวยฺยากรเณน จิตฺตํ อาราเธตุนฺ’ติฯ ",
"dn4:10.13":	"ยํ โข ปนายํ ปริสา ปริภเวยฺย, ยโสปิ ตสฺส หาเยถฯ ",
"dn4:10.14":	"ยสฺส โข ปน ยโส หาเยถ, โภคาปิ ตสฺส หาเยยฺยุํฯ ",
"dn4:10.15":	"ยโสลทฺธา โข ปนมฺหากํ โภคาฯ ",
"dn4:10.16":	"อโห วต มํ สมโณ โคตโม สเก อาจริยเก เตวิชฺชเก ปญฺหํ ปุจฺเฉยฺย, อทฺธา วตสฺสาหํ จิตฺตํ อาราเธยฺยํ ปญฺหสฺส เวยฺยากรเณนา”ติฯ ",
"dn4:11.0":	"๕ฯ พฺราหฺมณปญฺญตฺติ ",
"dn4:11.1":	"อถ โข ภควโต โสณทณฺฑสฺส พฺราหฺมณสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เอตทโหสิ",
"dn4:11.2":	"“วิหญฺญติ โข อยํ โสณทณฺโฑ พฺราหฺมโณ สเกน จิตฺเตนฯ ",
"dn4:11.3":	"ยนฺนูนาหํ โสณทณฺฑํ พฺราหฺมณํ สเก อาจริยเก เตวิชฺชเก ปญฺหํ ปุจฺเฉยฺยนฺ”ติฯ ",
"dn4:11.4":	"อถ โข ภควา โสณทณฺฑํ พฺราหฺมณํ เอตทโวจ",
"dn4:11.5":	"“กติหิ ปน, พฺราหฺมณ, องฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปนฺติ; ",
"dn4:11.6":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติ? ",
"dn4:12.1":	"อถ โข โสณทณฺฑสฺส พฺราหฺมณสฺส เอตทโหสิ",
"dn4:12.2":	"“ยํ วต โน อโหสิ อิจฺฉิตํ, ยํ อากงฺขิตํ, ยํ อธิปฺเปตํ, ยํ อภิปตฺถิตํ",
"dn4:12.3":	"‘อโห วต มํ สมโณ โคตโม สเก อาจริยเก เตวิชฺชเก ปญฺหํ ปุจฺเฉยฺย, อทฺธา วตสฺสาหํ จิตฺตํ อาราเธยฺยํ ปญฺหสฺส เวยฺยากรเณนา’ติ, ตตฺร มํ สมโณ โคตโม สเก อาจริยเก เตวิชฺชเก ปญฺหํ ปุจฺฉติฯ ",
"dn4:12.4":	"อทฺธา วตสฺสาหํ จิตฺตํ อาราเธสฺสามิ ปญฺหสฺส เวยฺยากรเณนา”ติฯ ",
"dn4:13.1":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ อพฺภุนฺนาเมตฺวา กายํ อนุวิโลเกตฺวา ปริสํ ภควนฺตํ เอตทโวจ",
"dn4:13.2":	"“ปญฺจหิ, โภ โคตม, องฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปนฺติ; ",
"dn4:13.3":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยฯ ",
"dn4:13.4":	"กตเมหิ ปญฺจหิ? ",
"dn4:13.5":	"อิธ, โภ โคตม, พฺราหฺมโณ อุภโต สุชาโต โหติ มาติโต จ ปิติโต จ, สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"dn4:13.6":	"อชฺฌายโก โหติ มนฺตธโร ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย; ",
"dn4:13.7":	"อภิรูโป โหติ ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย; ",
"dn4:13.8":	"สีลวา โหติ วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต; ",
"dn4:13.9":	"ปณฺฑิโต จ โหติ เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํฯ ",
"dn4:13.10":	"อิเมหิ โข, โภ โคตม, ปญฺจหิ องฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปนฺติ; ",
"dn4:13.11":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติฯ ",
"dn4:14.1":	"“อิเมสํ ปน, พฺราหฺมณ, ปญฺจนฺนํ องฺคานํ สกฺกา เอกํ องฺคํ ฐปยิตฺวา จตูหงฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปตุํ; ",
"dn4:14.2":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติ? ",
"dn4:14.3":	"“สกฺกา, โภ โคตมฯ ",
"dn4:14.4":	"อิเมสญฺหิ, โภ โคตม, ปญฺจนฺนํ องฺคานํ วณฺณํ ฐปยามฯ ",
"dn4:14.5":	"กิญฺหิ วณฺโณ กริสฺสติ? ",
"dn4:14.6":	"ยโต โข, โภ โคตม, พฺราหฺมโณ อุภโต สุชาโต โหติ มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"dn4:14.7":	"อชฺฌายโก จ โหติ มนฺตธโร จ ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย; ",
"dn4:14.8":	"สีลวา จ โหติ วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต; ",
"dn4:14.9":	"ปณฺฑิโต จ โหติ เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํฯ ",
"dn4:14.10":	"อิเมหิ โข, โภ โคตม, จตูหงฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปนฺติ; ",
"dn4:14.11":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติฯ ",
"dn4:15.1":	"“อิเมสํ ปน, พฺราหฺมณ, จตุนฺนํ องฺคานํ สกฺกา เอกํ องฺคํ ฐปยิตฺวา ตีหงฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปตุํ; ",
"dn4:15.2":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติ? ",
"dn4:15.3":	"“สกฺกา, โภ โคตมฯ ",
"dn4:15.4":	"อิเมสญฺหิ, โภ โคตม, จตุนฺนํ องฺคานํ มนฺเต ฐปยามฯ ",
"dn4:15.5":	"กิญฺหิ มนฺตา กริสฺสนฺติ? ",
"dn4:15.6":	"ยโต โข, โภ โคตม, พฺราหฺมโณ อุภโต สุชาโต โหติ มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"dn4:15.7":	"สีลวา จ โหติ วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต; ",
"dn4:15.8":	"ปณฺฑิโต จ โหติ เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํฯ ",
"dn4:15.9":	"อิเมหิ โข, โภ โคตม, ตีหงฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปนฺติ; ",
"dn4:15.10":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติฯ ",
"dn4:16.1":	"“อิเมสํ ปน, พฺราหฺมณ, ติณฺณํ องฺคานํ สกฺกา เอกํ องฺคํ ฐปยิตฺวา ทฺวีหงฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปตุํ; ",
"dn4:16.2":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติ? ",
"dn4:16.3":	"“สกฺกา, โภ โคตมฯ ",
"dn4:16.4":	"อิเมสญฺหิ, โภ โคตม, ติณฺณํ องฺคานํ ชาตึ ฐปยามฯ ",
"dn4:16.5":	"กิญฺหิ ชาติ กริสฺสติ? ",
"dn4:16.6":	"ยโต โข, โภ โคตม, พฺราหฺมโณ สีลวา โหติ วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต; ",
"dn4:16.7":	"ปณฺฑิโต จ โหติ เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํฯ ",
"dn4:16.8":	"อิเมหิ โข, โภ โคตม, ทฺวีหงฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปนฺติ; ",
"dn4:16.9":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติฯ ",
"dn4:17.1":	"เอวํ วุตฺเต, เต พฺราหฺมณา โสณทณฺฑํ พฺราหฺมณํ เอตทโวจุํ",
"dn4:17.2":	"“มา ภวํ โสณทณฺโฑ เอวํ อวจ, มา ภวํ โสณทณฺโฑ เอวํ อวจฯ ",
"dn4:17.3":	"อปวทเตว ภวํ โสณทณฺโฑ วณฺณํ, อปวทติ มนฺเต, อปวทติ ชาตึ, เอกํเสน ภวํ โสณทณฺโฑ สมณเสฺสว โคตมสฺส วาทํ อนุปกฺขนฺทตี”ติฯ ",
"dn4:18.1":	"อถ โข ภควา เต พฺราหฺมเณ เอตทโวจ",
"dn4:18.2":	"“สเจ โข ตุมฺหากํ พฺราหฺมณานํ เอวํ โหติ",
"dn4:18.3":	"‘อปฺปสฺสุโต จ โสณทณฺโฑ พฺราหฺมโณ, อกลฺยาณวากฺกรโณ จ โสณทณฺโฑ พฺราหฺมโณ, ทุปฺปญฺโญ จ โสณทณฺโฑ พฺราหฺมโณ, น จ ปโหติ โสณทณฺโฑ พฺราหฺมโณ สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ’ติ, ติฏฺฐตุ โสณทณฺโฑ พฺราหฺมโณ, ตุเมฺห มยา สทฺธึ มนฺตโวฺห อสฺมึ วจเนฯ ",
"dn4:18.4":	"สเจ ปน ตุมฺหากํ พฺราหฺมณานํ เอวํ โหติ",
"dn4:18.5":	"‘พหุสฺสุโต จ โสณทณฺโฑ พฺราหฺมโณ, กลฺยาณวากฺกรโณ จ โสณทณฺโฑ พฺราหฺมโณ, ปณฺฑิโต จ โสณทณฺโฑ พฺราหฺมโณ, ปโหติ จ โสณทณฺโฑ พฺราหฺมโณ สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ’ติ, ติฏฺฐถ ตุเมฺห, โสณทณฺโฑ พฺราหฺมโณ มยา สทฺธึ ปฏิมนฺเตตู”ติฯ ",
"dn4:19.1":	"เอวํ วุตฺเต, โสณทณฺโฑ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"dn4:19.2":	"“ติฏฺฐตุ ภวํ โคตโม, ตุณฺหี ภวํ โคตโม โหตุ, อหเมว เตสํ สหธมฺเมน ปฏิวจนํ กริสฺสามี”ติฯ ",
"dn4:19.3":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ เต พฺราหฺมเณ เอตทโวจ",
"dn4:19.4":	"“มา ภวนฺโต เอวํ อวจุตฺถ, มา ภวนฺโต เอวํ อวจุตฺถ",
"dn4:19.5":	"‘อปวทเตว ภวํ โสณทณฺโฑ วณฺณํ, อปวทติ มนฺเต, อปวทติ ชาตึ, เอกํเสน ภวํ โสณทณฺโฑ สมณเสฺสว โคตมสฺส วาทํ อนุปกฺขนฺทตี’ติฯ ",
"dn4:19.6":	"นาหํ, โภ, อปวทามิ วณฺณํ วา มนฺเต วา ชาตึ วา”ติฯ ",
"dn4:20.1":	"เตน โข ปน สมเยน โสณทณฺฑสฺส พฺราหฺมณสฺส ภาคิเนโยฺย องฺคโก นาม มาณวโก ตสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"dn4:20.2":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ เต พฺราหฺมเณ เอตทโวจ",
"dn4:20.3":	"“ปสฺสนฺติ โน โภนฺโต อิมํ องฺคกํ มาณวกํ อมฺหากํ ภาคิเนยฺยนฺ”ติ? ",
"dn4:20.4":	"“เอวํ, โภ”ฯ ",
"dn4:20.5":	"“องฺคโก โข, โภ, มาณวโก อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย, นาสฺส อิมิสฺสํ ปริสายํ สมสโม อตฺถิ วณฺเณน ฐเปตฺวา สมณํ โคตมํฯ ",
"dn4:20.6":	"องฺคโก โข มาณวโก อชฺฌายโก มนฺตธโร, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโยฯ ",
"dn4:20.7":	"อหมสฺส มนฺเต วาเจตาฯ ",
"dn4:20.8":	"องฺคโก โข มาณวโก อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"dn4:20.9":	"อหมสฺส มาตาปิตโร ชานามิฯ ",
"dn4:20.10":	"องฺคโก โข มาณวโก ปาณมฺปิ หเนยฺย, อทินฺนมฺปิ อาทิเยยฺย, ปรทารมฺปิ คจฺเฉยฺย, มุสาวาทมฺปิ ภเณยฺย, มชฺชมฺปิ ปิเวยฺย, เอตฺถ ทานิ, โภ, กึ วณฺโณ กริสฺสติ, กึ มนฺตา, กึ ชาติ? ",
"dn4:20.11":	"ยโต โข, โภ, พฺราหฺมโณ สีลวา จ โหติ วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต, ",
"dn4:20.12":	"ปณฺฑิโต จ โหติ เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํฯ ",
"dn4:20.13":	"อิเมหิ โข, โภ, ทฺวีหงฺเคหิ สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปนฺติ; ",
"dn4:20.14":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติฯ ",
"dn4:21.0":	"๖ฯ สีลปญฺญากถา ",
"dn4:21.1":	"“อิเมสํ ปน, พฺราหฺมณ, ทฺวินฺนํ องฺคานํ สกฺกา เอกํ องฺคํ ฐปยิตฺวา เอเกน องฺเคน สมนฺนาคตํ พฺราหฺมณา พฺราหฺมณํ ปญฺญเปตุํ; ",
"dn4:21.2":	"‘พฺราหฺมโณสฺมี’ติ จ วทมาโน สมฺมา วเทยฺย, น จ ปน มุสาวาทํ อาปชฺเชยฺยา”ติ? ",
"dn4:21.3":	"“โน หิทํ, โภ โคตมฯ ",
"dn4:21.4":	"สีลปริโธตา หิ, โภ โคตม, ปญฺญา; ปญฺญาปริโธตํ สีลํฯ ",
"dn4:21.5":	"ยตฺถ สีลํ ตตฺถ ปญฺญา, ยตฺถ ปญฺญา ตตฺถ สีลํฯ ",
"dn4:21.6":	"สีลวโต ปญฺญา, ปญฺญวโต สีลํฯ ",
"dn4:21.7":	"สีลปญฺญาณญฺจ ปน โลกสฺมึ อคฺคมกฺขายติฯ ",
"dn4:21.8":	"เสยฺยถาปิ, โภ โคตม, หตฺเถน วา หตฺถํ โธเวยฺย, ปาเทน วา ปาทํ โธเวยฺย; ",
"dn4:21.9":	"เอวเมว โข, โภ โคตม, สีลปริโธตา ปญฺญา, ปญฺญาปริโธตํ สีลํฯ ",
"dn4:21.10":	"ยตฺถ สีลํ ตตฺถ ปญฺญา, ยตฺถ ปญฺญา ตตฺถ สีลํฯ ",
"dn4:21.11":	"สีลวโต ปญฺญา, ปญฺญวโต สีลํฯ ",
"dn4:21.12":	"สีลปญฺญาณญฺจ ปน โลกสฺมึ อคฺคมกฺขายตี”ติฯ ",
"dn4:22.1":	"“เอวเมตํ, พฺราหฺมณ, เอวเมตํ, พฺราหฺมณ, สีลปริโธตา หิ, พฺราหฺมณ, ปญฺญา, ปญฺญาปริโธตํ สีลํฯ ",
"dn4:22.2":	"ยตฺถ สีลํ ตตฺถ ปญฺญา, ยตฺถ ปญฺญา ตตฺถ สีลํฯ ",
"dn4:22.3":	"สีลวโต ปญฺญา, ปญฺญวโต สีลํฯ ",
"dn4:22.4":	"สีลปญฺญาณญฺจ ปน โลกสฺมึ อคฺคมกฺขายติฯ ",
"dn4:22.5":	"เสยฺยถาปิ, พฺราหฺมณ, หตฺเถน วา หตฺถํ โธเวยฺย, ปาเทน วา ปาทํ โธเวยฺย; ",
"dn4:22.6":	"เอวเมว โข, พฺราหฺมณ, สีลปริโธตา ปญฺญา, ปญฺญาปริโธตํ สีลํฯ ",
"dn4:22.7":	"ยตฺถ สีลํ ตตฺถ ปญฺญา, ยตฺถ ปญฺญา ตตฺถ สีลํฯ ",
"dn4:22.8":	"สีลวโต ปญฺญา, ปญฺญวโต สีลํฯ ",
"dn4:22.9":	"สีลปญฺญาณญฺจ ปน โลกสฺมึ อคฺคมกฺขายติฯ ",
"dn4:22.10":	"กตมํ ปน ตํ, พฺราหฺมณ, สีลํ? ",
"dn4:22.11":	"กตมา สา ปญฺญา”ติ? ",
"dn4:22.12":	"“เอตฺตกปรมาว มยํ, โภ โคตม, เอตสฺมึ อตฺเถฯ ",
"dn4:22.13":	"สาธุ วต ภวนฺตํเยว โคตมํ ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถ”ติฯ ",
"dn4:23.1":	"“เตน หิ, พฺราหฺมณ, สุโณหิ, สาธุกํ มนสิกโรหิ, ภาสิสฺสามี”ติฯ ",
"dn4:23.2":	"“เอวํ, โภ”ติ โข โสณทณฺโฑ พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"dn4:23.3":	"ภควา เอตทโวจ",
"dn4:23.4":	"“อิธ, พฺราหฺมณ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ …เป… ",
"dn4:23.5":	"เอวํ โข, พฺราหฺมณ, ภิกฺขุ สีลสมฺปนฺโน โหติฯ ",
"dn4:23.6":	"อิทํ โข ตํ, พฺราหฺมณ, สีลํ …เป… ",
"dn4:23.7":	"ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ … ",
"dn4:23.8":	"ทุติยํ ฌานํ … ",
"dn4:23.9":	"ตติยํ ฌานํ … ",
"dn4:23.10":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ …เป… ",
"dn4:23.11":	"ญาณทสฺสนาย จิตฺตํ อภินีหรติ, อภินินฺนาเมติ …เป… ",
"dn4:23.12":	"อิทมฺปิสฺส โหติ ปญฺญาย …เป… ",
"dn4:23.13":	"นาปรํ อิตฺถตฺตายาติ ปชานาติฯ ",
"dn4:23.14":	"อิทมฺปิสฺส โหติ ปญฺญาย ",
"dn4:23.15":	"อยํ โข สา, พฺราหฺมณ, ปญฺญา”ติฯ ",
"dn4:24.0":	"๗ฯ โสณทณฺเฑาปาสกตฺตปฏิเวทนา ",
"dn4:24.1":	"เอวํ วุตฺเต, โสณทณฺโฑ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"dn4:24.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"dn4:24.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn4:24.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ, ธมฺมญฺจ, ภิกฺขุสงฺฆญฺจฯ ",
"dn4:24.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"dn4:24.6":	"อธิวาเสตุ จ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn4:24.7":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn4:24.8":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"dn4:24.9":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ",
"dn4:24.10":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn4:25.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน โสณทณฺฑสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn4:25.2":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"dn4:26.1":	"อถ โข โสณทณฺโฑ พฺราหฺมโณ ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn4:26.2":	"เอกมนฺตํ นิสินฺโน โข โสณทณฺโฑ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"dn4:26.3":	"“อหญฺเจว โข ปน, โภ โคตม, ปริสคโต สมาโน อาสนา วุฏฺฐหิตฺวา ภวนฺตํ โคตมํ อภิวาเทยฺยํ, เตน มํ สา ปริสา ปริภเวยฺยฯ ",
"dn4:26.4":	"ยํ โข ปน สา ปริสา ปริภเวยฺย, ยโสปิ ตสฺส หาเยถฯ ",
"dn4:26.5":	"ยสฺส โข ปน ยโส หาเยถ, โภคาปิ ตสฺส หาเยยฺยุํฯ ",
"dn4:26.6":	"ยโสลทฺธา โข ปนมฺหากํ โภคาฯ ",
"dn4:26.7":	"อหญฺเจว โข ปน, โภ โคตม, ปริสคโต สมาโน อญฺชลึ ปคฺคเณฺหยฺยํ, อาสนา เม ตํ ภวํ โคตโม ปจฺจุฏฺฐานํ ธาเรตุฯ ",
"dn4:26.8":	"อหญฺเจว โข ปน, โภ โคตม, ปริสคโต สมาโน เวฐนํ โอมุญฺเจยฺยํ, สิรสา เม ตํ ภวํ โคตโม อภิวาทนํ ธาเรตุฯ ",
"dn4:26.9":	"อหญฺเจว โข ปน, โภ โคตม, ยานคโต สมาโน ยานา ปจฺโจโรหิตฺวา ภวนฺตํ โคตมํ อภิวาเทยฺยํ, เตน มํ สา ปริสา ปริภเวยฺยฯ ",
"dn4:26.10":	"ยํ โข ปน สา ปริสา ปริภเวยฺย, ยโสปิ ตสฺส หาเยถ, ยสฺส โข ปน ยโส หาเยถ, โภคาปิ ตสฺส หาเยยฺยุํฯ ",
"dn4:26.11":	"ยโสลทฺธา โข ปนมฺหากํ โภคาฯ ",
"dn4:26.12":	"อหญฺเจว โข ปน, โภ โคตม, ยานคโต สมาโน ปโตทลฏฺฐึ อพฺภุนฺนาเมยฺยํ, ยานา เม ตํ ภวํ โคตโม ปจฺโจโรหนํ ธาเรตุฯ ",
"dn4:26.13":	"อหญฺเจว โข ปน, โภ โคตม, ยานคโต สมาโน ฉตฺตํ อปนาเมยฺยํ, สิรสา เม ตํ ภวํ โคตโม อภิวาทนํ ธาเรตู”ติฯ ",
"dn4:27.1":	"อถ โข ภควา โสณทณฺฑํ พฺราหฺมณํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"dn4:27.2":	"โสณทณฺฑสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
