{	
"dn5:0.1":	"ทีฆ นิกาย ๕ ",
"dn5:0.2":	"กูฏทนฺตสุตฺต ",
"dn5:1.0":	"๑ฯ ขาณุมตกพฺราหฺมณคหปติกา ",
"dn5:1.1":	"เอวํ เม สุตํ—",
"dn5:1.2":	"เอกํ สมยํ ภควา มคเธสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ เยน ขาณุมตํ นาม มคธานํ พฺราหฺมณคาโม ตทวสริฯ ",
"dn5:1.3":	"ตตฺร สุทํ ภควา ขาณุมเต วิหรติ อมฺพลฏฺฐิกายํฯ ",
"dn5:1.4":	"เตน โข ปน สมเยน กูฏทนฺโต พฺราหฺมโณ ขาณุมตํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา มาคเธน เสนิเยน พิมฺพิสาเรน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn5:1.5":	"เตน โข ปน สมเยน กูฏทนฺตสฺส พฺราหฺมณสฺส มหายญฺโญ อุปกฺขโฏ โหติฯ ",
"dn5:1.6":	"สตฺต จ อุสภสตานิ สตฺต จ วจฺฉตรสตานิ สตฺต จ วจฺฉตรีสตานิ สตฺต จ อชสตานิ สตฺต จ อุรพฺภสตานิ ถูณูปนีตานิ โหนฺติ ยญฺญตฺถายฯ ",
"dn5:2.1":	"อโสฺสสุํ โข ขาณุมตกา พฺราหฺมณคหปติกา",
"dn5:2.2":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต มคเธสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ ขาณุมตํ อนุปฺปตฺโต ขาณุมเต วิหรติ อมฺพลฏฺฐิกายํฯ ",
"dn5:2.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn5:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn5:2.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn5:2.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn5:2.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"dn5:2.8":	"อถ โข ขาณุมตกา พฺราหฺมณคหปติกา ขาณุมตา นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา เยน อมฺพลฏฺฐิกา เตนุปสงฺกมนฺติฯ ",
"dn5:3.1":	"เตน โข ปน สมเยน กูฏทนฺโต พฺราหฺมโณ อุปริปาสาเท ทิวาเสยฺยํ อุปคโต โหติฯ ",
"dn5:3.2":	"อทฺทสา โข กูฏทนฺโต พฺราหฺมโณ ขาณุมตเก พฺราหฺมณคหปติเก ขาณุมตา นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูเต เยน อมฺพลฏฺฐิกา เตนุปสงฺกมนฺเตฯ ",
"dn5:3.3":	"ทิสฺวา ขตฺตํ อามนฺเตสิ",
"dn5:3.4":	"“กึ นุ โข, โภ ขตฺเต, ขาณุมตกา พฺราหฺมณคหปติกา ขาณุมตา นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา เยน อมฺพลฏฺฐิกา เตนุปสงฺกมนฺตี”ติ? ",
"dn5:3.5":	"“อตฺถิ โข, โภ, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต มคเธสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ ขาณุมตํ อนุปฺปตฺโต, ขาณุมเต วิหรติ อมฺพลฏฺฐิกายํฯ ",
"dn5:3.6":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn5:3.7":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"dn5:3.8":	"ตเมเต ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมนฺตี”ติฯ ",
"dn5:4.1":	"อถ โข กูฏทนฺตสฺส พฺราหฺมณสฺส เอตทโหสิ",
"dn5:4.2":	"“สุตํ โข ปน เมตํ",
"dn5:4.3":	"‘สมโณ โคตโม ติวิธํ ยญฺญสมฺปทํ โสฬสปริกฺขารํ ชานาตี’ติฯ ",
"dn5:4.4":	"น โข ปนาหํ ชานามิ ติวิธํ ยญฺญสมฺปทํ โสฬสปริกฺขารํฯ ",
"dn5:4.5":	"อิจฺฉามิ จาหํ มหายญฺญํ ยชิตุํฯ ",
"dn5:4.6":	"ยนฺนูนาหํ สมณํ โคตมํ อุปสงฺกมิตฺวา ติวิธํ ยญฺญสมฺปทํ โสฬสปริกฺขารํ ปุจฺเฉยฺยนฺ”ติฯ ",
"dn5:4.7":	"อถ โข กูฏทนฺโต พฺราหฺมโณ ขตฺตํ อามนฺเตสิ",
"dn5:4.8":	"“เตน หิ, โภ ขตฺเต, เยน ขาณุมตกา พฺราหฺมณคหปติกา เตนุปสงฺกมฯ อุปสงฺกมิตฺวา ขาณุมตเก พฺราหฺมณคหปติเก เอวํ วเทหิ",
"dn5:4.9":	"‘กูฏทนฺโต, โภ, พฺราหฺมโณ เอวมาห—",
"dn5:4.10":	"อาคเมนฺตุ กิร ภวนฺโต, กูฏทนฺโตปิ พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"dn5:4.11":	"“เอวํ, โภ”ติ โข โส ขตฺตา กูฏทนฺตสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน ขาณุมตกา พฺราหฺมณคหปติกา เตนุปสงฺกมิฯ อุปสงฺกมิตฺวา ขาณุมตเก พฺราหฺมณคหปติเก เอตทโวจ",
"dn5:4.12":	"“กูฏทนฺโต, โภ, พฺราหฺมโณ เอวมาห",
"dn5:4.13":	"‘อาคเมนฺตุ กิร โภนฺโต, กูฏทนฺโตปิ พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"dn5:5.0":	"๒ฯ กูฏทนฺตคุณกถา ",
"dn5:5.1":	"เตน โข ปน สมเยน อเนกานิ พฺราหฺมณสตานิ ขาณุมเต ปฏิวสนฺติ",
"dn5:5.2":	"“กูฏทนฺตสฺส พฺราหฺมณสฺส มหายญฺญํ อนุภวิสฺสามา”ติฯ ",
"dn5:5.3":	"อโสฺสสุํ โข เต พฺราหฺมณา",
"dn5:5.4":	"“กูฏทนฺโต กิร พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติฯ ",
"dn5:5.5":	"อถ โข เต พฺราหฺมณา เยน กูฏทนฺโต พฺราหฺมโณ เตนุปสงฺกมึสุฯ อุปสงฺกมิตฺวา กูฏทนฺตํ พฺราหฺมณํ เอตทโวจุํ",
"dn5:5.6":	"“สจฺจํ กิร ภวํ กูฏทนฺโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติ? ",
"dn5:5.7":	"“เอวํ โข เม, โภ, โหติ",
"dn5:5.8":	"‘อหมฺปิ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสามี’”ติฯ ",
"dn5:6.1":	"“มา ภวํ กูฏทนฺโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิฯ ",
"dn5:6.2":	"น อรหติ ภวํ กูฏทนฺโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:6.3":	"สเจ ภวํ กูฏทนฺโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสติ, โภโต กูฏทนฺตสฺส ยโส หายิสฺสติ, สมณสฺส โคตมสฺส ยโส อภิวฑฺฒิสฺสติฯ ",
"dn5:6.4":	"ยมฺปิ โภโต กูฏทนฺตสฺส ยโส หายิสฺสติ, สมณสฺส โคตมสฺส ยโส อภิวฑฺฒิสฺสติ, อิมินาปงฺเคน น อรหติ ภวํ กูฏทนฺโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:6.5":	"สมโณ เตฺวว โคตโม อรหติ ภวนฺตํ กูฏทนฺตํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:6.6":	"ภวญฺหิ กูฏทนฺโต อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"dn5:6.7":	"ยมฺปิ ภวํ กูฏทนฺโต อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อิมินาปงฺเคน น อรหติ ภวํ กูฏทนฺโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:6.8":	"สมโณ เตฺวว โคตโม อรหติ ภวนฺตํ กูฏทนฺตํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:6.9":	"ภวญฺหิ กูฏทนฺโต อฑฺโฒ มหทฺธโน มหาโภโค ปหูตวิตฺตูปกรโณ ปหูตชาตรูปรชโต …เป… ",
"dn5:6.10":	"ภวญฺหิ กูฏทนฺโต อชฺฌายโก มนฺตธโร ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย …เป… ",
"dn5:6.11":	"ภวญฺหิ กูฏทนฺโต อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย …เป… ",
"dn5:6.12":	"ภวญฺหิ กูฏทนฺโต สีลวา วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต …เป… ",
"dn5:6.13":	"ภวญฺหิ กูฏทนฺโต กลฺยาณวาโจ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคลาย อตฺถสฺส วิญฺญาปนิยา …เป… ",
"dn5:6.14":	"ภวญฺหิ กูฏทนฺโต พหูนํ อาจริยปาจริโย ตีณิ มาณวกสตานิ มนฺเต วาเจติ, พหู โข ปน นานาทิสา นานาชนปทา มาณวกา อาคจฺฉนฺติ โภโต กูฏทนฺตสฺส สนฺติเก มนฺตตฺถิกา มนฺเต อธิยิตุกามา …เป… ",
"dn5:6.15":	"ภวญฺหิ กูฏทนฺโต ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"dn5:6.16":	"สมโณ โคตโม ตรุโณ เจว ตรุณปพฺพชิโต จ …เป… ",
"dn5:6.17":	"ภวญฺหิ กูฏทนฺโต รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn5:6.18":	"ภวญฺหิ กูฏทนฺโต พฺราหฺมณสฺส โปกฺขรสาติสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn5:6.19":	"ภวญฺหิ กูฏทนฺโต ขาณุมตํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา มาคเธน เสนิเยน พิมฺพิสาเรน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"dn5:6.20":	"ยมฺปิ ภวํ กูฏทนฺโต ขาณุมตํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ, รญฺญา มาคเธน เสนิเยน พิมฺพิสาเรน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํ, อิมินาปงฺเคน น อรหติ ภวํ กูฏทนฺโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:6.21":	"สมโณ เตฺวว โคตโม อรหติ ภวนฺตํ กูฏทนฺตํ ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"dn5:7.0":	"๓ฯ พุทฺธคุณกถา ",
"dn5:7.1":	"เอวํ วุตฺเต, กูฏทนฺโต พฺราหฺมโณ เต พฺราหฺมเณ เอตทโวจ",
"dn5:7.2":	"“เตน หิ, โภ, มมปิ สุณาถ, ยถา มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ, ",
"dn5:7.3":	"น เตฺวว อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:7.4":	"สมโณ ขลุ, โภ, โคตโม อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"dn5:7.5":	"ยมฺปิ, โภ, สมโณ โคตโม อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อิมินาปงฺเคน น อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:7.6":	"อถ โข มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:7.7":	"สมโณ ขลุ, โภ, โคตโม มหนฺตํ ญาติสงฺฆํ โอหาย ปพฺพชิโต …เป… ",
"dn5:7.8":	"สมโณ ขลุ, โภ, โคตโม ปหูตํ หิรญฺญสุวณฺณํ โอหาย ปพฺพชิโต ภูมิคตญฺจ เวหาสฏฺฐํ จ …เป… ",
"dn5:7.9":	"สมโณ ขลุ, โภ, โคตโม ทหโรว สมาโน ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา อคารสฺมา อนคาริยํ ปพฺพชิโต …เป… ",
"dn5:7.10":	"สมโณ ขลุ, โภ, โคตโม อกามกานํ มาตาปิตูนํ อสฺสุมุขานํ รุทนฺตานํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต …เป… ",
"dn5:7.11":	"สมโณ ขลุ, โภ, โคตโม อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย …เป… ",
"dn5:7.12":	"สมโณ ขลุ, โภ, โคตโม สีลวา อริยสีลี กุสลสีลี กุสลสีเลน สมนฺนาคโต …เป… ",
"dn5:7.13":	"สมโณ ขลุ, โภ, โคตโม กลฺยาณวาโจ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคลาย อตฺถสฺส วิญฺญาปนิยา …เป… ",
"dn5:7.14":	"สมโณ ขลุ, โภ, โคตโม พหูนํ อาจริยปาจริโย …เป… ",
"dn5:7.15":	"สมโณ ขลุ, โภ, โคตโม ขีณกามราโค วิคตจาปโลฺล …เป… ",
"dn5:7.16":	"สมโณ ขลุ, โภ, โคตโม กมฺมวาที กิริยวาที อปาปปุเรกฺขาโร พฺรหฺมญฺญาย ปชาย …เป… ",
"dn5:7.17":	"สมโณ ขลุ, โภ, โคตโม อุจฺจา กุลา ปพฺพชิโต อสมฺภินฺนขตฺติยกุลา …เป… ",
"dn5:7.18":	"สมโณ ขลุ, โภ, โคตโม อฑฺฒา กุลา ปพฺพชิโต มหทฺธนา มหาโภคา …เป… ",
"dn5:7.19":	"สมณํ ขลุ, โภ, โคตมํ ติโรรฏฺฐา ติโรชนปทา ปญฺหํ ปุจฺฉิตุํ อาคจฺฉนฺติ …เป… ",
"dn5:7.20":	"สมณํ ขลุ, โภ, โคตมํ อเนกานิ เทวตาสหสฺสานิ ปาเณหิ สรณํ คตานิ …เป… ",
"dn5:7.21":	"สมณํ ขลุ, โภ, โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn5:7.22":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติ …เป… ",
"dn5:7.23":	"สมโณ ขลุ, โภ, โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ สมนฺนาคโต …เป… ",
"dn5:7.24":	"สมโณ ขลุ, โภ, โคตโม เอหิสฺวาคตวาที สขิโล สมฺโมทโก อพฺภากุฏิโก อุตฺตานมุโข ปุพฺพภาสี …เป… ",
"dn5:7.25":	"สมโณ ขลุ, โภ, โคตโม จตุนฺนํ ปริสานํ สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn5:7.26":	"สมเณ ขลุ, โภ, โคตเม พหู เทวา จ มนุสฺสา จ อภิปฺปสนฺนา …เป… ",
"dn5:7.27":	"สมโณ ขลุ, โภ, โคตโม ยสฺมึ คาเม วา นิคเม วา ปฏิวสติ น ตสฺมึ คาเม วา นิคเม วา อมนุสฺสา มนุเสฺส วิเหเฐนฺติ …เป… ",
"dn5:7.28":	"สมโณ ขลุ, โภ, โคตโม สงฺฆี คณี คณาจริโย ปุถุติตฺถกรานํ อคฺคมกฺขายติ, ยถา โข ปน, โภ, เอเตสํ สมณพฺราหฺมณานํ ยถา วา ตถา วา ยโส สมุทาคจฺฉติ, น เหวํ สมณสฺส โคตมสฺส ยโส สมุทาคโตฯ ",
"dn5:7.29":	"อถ โข อนุตฺตราย วิชฺชาจรณสมฺปทาย สมณสฺส โคตมสฺส ยโส สมุทาคโต …เป… ",
"dn5:7.30":	"สมณํ ขลุ, โภ, โคตมํ ราชา มาคโธ เสนิโย พิมฺพิสาโร สปุตฺโต สภริโย สปริโส สามจฺโจ ปาเณหิ สรณํ คโต …เป… ",
"dn5:7.31":	"สมณํ ขลุ, โภ, โคตมํ ราชา ปเสนทิ โกสโล สปุตฺโต สภริโย สปริโส สามจฺโจ ปาเณหิ สรณํ คโต …เป… ",
"dn5:7.32":	"สมณํ ขลุ, โภ, โคตมํ พฺราหฺมโณ โปกฺขรสาติ สปุตฺโต สภริโย สปริโส สามจฺโจ ปาเณหิ สรณํ คโต …เป… ",
"dn5:7.33":	"สมโณ ขลุ, โภ, โคตโม รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn5:7.34":	"สมโณ ขลุ, โภ, โคตโม รญฺโญ ปเสนทิสฺส โกสลสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn5:7.35":	"สมโณ ขลุ, โภ, โคตโม พฺราหฺมณสฺส โปกฺขรสาติสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"dn5:7.36":	"สมโณ ขลุ, โภ, โคตโม ขาณุมตํ อนุปฺปตฺโต ขาณุมเต วิหรติ อมฺพลฏฺฐิกายํฯ ",
"dn5:7.37":	"เย โข ปน, โภ, เกจิ สมณา วา พฺราหฺมณา วา อมฺหากํ คามเขตฺตํ อาคจฺฉนฺติ, อติถี โน เต โหนฺติฯ ",
"dn5:7.38":	"อติถี โข ปนเมฺหหิ สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพา อปเจตพฺพาฯ ",
"dn5:7.39":	"ยมฺปิ, โภ, สมโณ โคตโม ขาณุมตํ อนุปฺปตฺโต ขาณุมเต วิหรติ อมฺพลฏฺฐิกายํ, อติถิมฺหากํ สมโณ โคตโมฯ ",
"dn5:7.40":	"อติถิ โข ปนเมฺหหิ สกฺกาตพฺโพ ครุกาตพฺโพ มาเนตพฺโพ ปูเชตพฺโพ อปเจตพฺโพฯ ",
"dn5:7.41":	"อิมินาปงฺเคน นารหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:7.42":	"อถ โข มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"dn5:7.43":	"เอตฺตเก โข อหํ, โภ, ตสฺส โภโต โคตมสฺส วณฺเณ ปริยาปุณามิ, โน จ โข โส ภวํ โคตโม เอตฺตกวณฺโณฯ ",
"dn5:7.44":	"อปริมาณวณฺโณ หิ โส ภวํ โคตโม”ติฯ ",
"dn5:7.45":	"เอวํ วุตฺเต, เต พฺราหฺมณา กูฏทนฺตํ พฺราหฺมณํ เอตทโวจุํ",
"dn5:7.46":	"“ยถา โข ภวํ กูฏทนฺโต สมณสฺส โคตมสฺส วณฺเณ ภาสติ, อิโต เจปิ โส ภวํ โคตโม โยชนสเต วิหรติ, อลเมว สทฺเธน กุลปุตฺเตน ทสฺสนาย อุปสงฺกมิตุํ อปิ ปุโฏเสนา”ติฯ ",
"dn5:7.47":	"“เตน หิ, โภ, สพฺเพว มยํ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสามา”ติฯ ",
"dn5:8.0":	"๔ฯ มหาวิชิตราชยญฺญกถา ",
"dn5:8.1":	"อถ โข กูฏทนฺโต พฺราหฺมโณ มหตา พฺราหฺมณคเณน สทฺธึ เยน อมฺพลฏฺฐิกา เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"dn5:8.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn5:8.3":	"ขาณุมตกาปิ โข พฺราหฺมณคหปติกา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ ",
"dn5:9.1":	"เอกมนฺตํ นิสินฺโน โข กูฏทนฺโต พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"dn5:9.2":	"“สุตํ เมตํ, โภ โคตม",
"dn5:9.3":	"‘สมโณ โคตโม ติวิธํ ยญฺญสมฺปทํ โสฬสปริกฺขารํ ชานาตี’ติฯ ",
"dn5:9.4":	"น โข ปนาหํ ชานามิ ติวิธํ ยญฺญสมฺปทํ โสฬสปริกฺขารํฯ ",
"dn5:9.5":	"อิจฺฉามิ จาหํ มหายญฺญํ ยชิตุํฯ ",
"dn5:9.6":	"สาธุ เม ภวํ โคตโม ติวิธํ ยญฺญสมฺปทํ โสฬสปริกฺขารํ เทเสตู”ติฯ ",
"dn5:9.7":	"“เตน หิ, พฺราหฺมณ, สุณาหิ สาธุกํ มนสิกโรหิ, ภาสิสฺสามี”ติฯ ",
"dn5:9.8":	"“เอวํ, โภ”ติ โข กูฏทนฺโต พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"dn5:9.9":	"ภควา เอตทโวจ",
"dn5:10.1":	"“ภูตปุพฺพํ, พฺราหฺมณ, ราชา มหาวิชิโต นาม อโหสิ อฑฺโฒ มหทฺธโน มหาโภโค ปหูตชาตรูปรชโต ปหูตวิตฺตูปกรโณ ปหูตธนธญฺโญ ปริปุณฺณโกสโกฏฺฐาคาโรฯ ",
"dn5:10.2":	"อถ โข, พฺราหฺมณ, รญฺโญ มหาวิชิตสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn5:10.3":	"‘อธิคตา โข เม วิปุลา มานุสกา โภคา, มหนฺตํ ปถวิมณฺฑลํ อภิวิชิย อชฺฌาวสามิ, ยนฺนูนาหํ มหายญฺญํ ยเชยฺยํ, ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"dn5:10.4":	"อถ โข, พฺราหฺมณ, ราชา มหาวิชิโต ปุโรหิตํ พฺราหฺมณํ อามนฺเตตฺวา เอตทโวจ",
"dn5:10.5":	"‘อิธ มยฺหํ, พฺราหฺมณ, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"dn5:10.6":	"“อธิคตา โข เม วิปุลา มานุสกา โภคา, มหนฺตํ ปถวิมณฺฑลํ อภิวิชิย อชฺฌาวสามิฯ ยนฺนูนาหํ มหายญฺญํ ยเชยฺยํ ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"dn5:10.7":	"อิจฺฉามหํ, พฺราหฺมณ, มหายญฺญํ ยชิตุํฯ ",
"dn5:10.8":	"อนุสาสตุ มํ ภวํ ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"dn5:11.1":	"เอวํ วุตฺเต, พฺราหฺมณ, ปุโรหิโต พฺราหฺมโณ ราชานํ มหาวิชิตํ เอตทโวจ",
"dn5:11.2":	"‘โภโต โข รญฺโญ ชนปโท สกณฺฏโก เสาปฺปีโฬ, คามฆาตาปิ ทิสฺสนฺติ, นิคมฆาตาปิ ทิสฺสนฺติ, นครฆาตาปิ ทิสฺสนฺติ, ปนฺถทุหนาปิ ทิสฺสนฺติฯ ",
"dn5:11.3":	"ภวํ โข ปน ราชา เอวํ สกณฺฏเก ชนปเท เสาปฺปีเฬ พลิมุทฺธเรยฺย, อกิจฺจการี อสฺส เตน ภวํ ราชาฯ ",
"dn5:11.4":	"สิยา โข ปน โภโต รญฺโญ เอวมสฺส",
"dn5:11.5":	"“อหเมตํ ทสฺสุขีลํ วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา ปพฺพาชนาย วา สมูหนิสฺสามี”ติ, น โข ปเนตสฺส ทสฺสุขีลสฺส เอวํ สมฺมา สมุคฺฆาโต โหติฯ ",
"dn5:11.6":	"เย เต หตาวเสสกา ภวิสฺสนฺติ, เต ปจฺฉา รญฺโญ ชนปทํ วิเหเฐสฺสนฺติฯ ",
"dn5:11.7":	"อปิ จ โข อิทํ สํวิธานํ อาคมฺม เอวเมตสฺส ทสฺสุขีลสฺส สมฺมา สมุคฺฆาโต โหติฯ ",
"dn5:11.8":	"เตน หิ ภวํ ราชา เย โภโต รญฺโญ ชนปเท อุสฺสหนฺติ กสิโครกฺเข, เตสํ ภวํ ราชา พีชภตฺตํ อนุปฺปเทตุฯ ",
"dn5:11.9":	"เย โภโต รญฺโญ ชนปเท อุสฺสหนฺติ วาณิชฺชาย, เตสํ ภวํ ราชา ปาภตํ อนุปฺปเทตุฯ ",
"dn5:11.10":	"เย โภโต รญฺโญ ชนปเท อุสฺสหนฺติ ราชโปริเส, เตสํ ภวํ ราชา ภตฺตเวตนํ ปกปฺเปตุฯ ",
"dn5:11.11":	"เต จ มนุสฺสา สกมฺมปสุตา รญฺโญ ชนปทํ น วิเหเฐสฺสนฺติ; ",
"dn5:11.12":	"มหา จ รญฺโญ ราสิโก ภวิสฺสติฯ ",
"dn5:11.13":	"เขมฏฺฐิตา ชนปทา อกณฺฏกา อนุปฺปีฬาฯ มนุสฺสา มุทา โมทมานา อุเร ปุตฺเต นจฺเจนฺตา อปารุตฆรา มญฺเญ วิหริสฺสนฺตี’ติฯ ",
"dn5:11.14":	"‘เอวํ, โภ’ติ โข, พฺราหฺมณ, ราชา มหาวิชิโต ปุโรหิตสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เย รญฺโญ ชนปเท อุสฺสหึสุ กสิโครกฺเข, เตสํ ราชา มหาวิชิโต พีชภตฺตํ อนุปฺปทาสิฯ ",
"dn5:11.15":	"เย จ รญฺโญ ชนปเท อุสฺสหึสุ วาณิชฺชาย, เตสํ ราชา มหาวิชิโต ปาภตํ อนุปฺปทาสิฯ ",
"dn5:11.16":	"เย จ รญฺโญ ชนปเท อุสฺสหึสุ ราชโปริเส, เตสํ ราชา มหาวิชิโต ภตฺตเวตนํ ปกปฺเปสิฯ ",
"dn5:11.17":	"เต จ มนุสฺสา สกมฺมปสุตา รญฺโญ ชนปทํ น วิเหฐึสุ, มหา จ รญฺโญ ราสิโก อโหสิฯ ",
"dn5:11.18":	"เขมฏฺฐิตา ชนปทา อกณฺฏกา อนุปฺปีฬา มนุสฺสา มุทา โมทมานา อุเร ปุตฺเต นจฺเจนฺตา อปารุตฆรา มญฺเญ วิหรึสุฯ ",
"dn5:11.19":	"อถ โข, พฺราหฺมณ, ราชา มหาวิชิโต ปุโรหิตํ พฺราหฺมณํ อามนฺเตตฺวา เอตทโวจ",
"dn5:11.20":	"‘สมูหโต โข เม โภโต ทสฺสุขีโล, โภโต สํวิธานํ อาคมฺม มหา จ เม ราสิโกฯ ",
"dn5:11.21":	"เขมฏฺฐิตา ชนปทา อกณฺฏกา อนุปฺปีฬา มนุสฺสา มุทา โมทมานา อุเร ปุตฺเต นจฺเจนฺตา อปารุตฆรา มญฺเญ วิหรนฺติฯ ",
"dn5:11.22":	"อิจฺฉามหํ พฺราหฺมณ มหายญฺญํ ยชิตุํฯ ",
"dn5:11.23":	"อนุสาสตุ มํ ภวํ ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"dn5:12.0":	"๔ฯ๑ฯ จตุปริกฺขาร ",
"dn5:12.1":	"เตน หิ ภวํ ราชา เย โภโต รญฺโญ ชนปเท ขตฺติยา อานุยนฺตา เนคมา เจว ชานปทา จ เต ภวํ ราชา อามนฺตยตํ",
"dn5:12.2":	"‘อิจฺฉามหํ, โภ, มหายญฺญํ ยชิตุํ, อนุชานนฺตุ เม ภวนฺโต ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"dn5:12.3":	"‘เอวํ, โภ’ติ โข, พฺราหฺมณ, ราชา มหาวิชิโต ปุโรหิตสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เย รญฺโญ ชนปเท ขตฺติยา อานุยนฺตา เนคมา เจว ชานปทา จ, เต ราชา มหาวิชิโต อามนฺเตสิ",
"dn5:12.4":	"‘อิจฺฉามหํ, โภ, มหายญฺญํ ยชิตุํ, อนุชานนฺตุ เม ภวนฺโต ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"dn5:12.5":	"‘ยชตํ ภวํ ราชา ยญฺญํ, ยญฺญกาโล, มหาราชา’ติฯ ",
"dn5:12.6":	"เย รญฺโญ ชนปเท อมจฺจา ปาริสชฺชา เนคมา เจว ชานปทา จ …เป… พฺราหฺมณมหาสาลา เนคมา เจว ชานปทา จ …เป… คหปติเนจยิกา เนคมา เจว ชานปทา จ, เต ราชา มหาวิชิโต อามนฺเตสิ",
"dn5:12.7":	"‘อิจฺฉามหํ, โภ, มหายญฺญํ ยชิตุํฯ อนุชานนฺตุ เม ภวนฺโต ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"dn5:12.8":	"‘ยชตํ ภวํ ราชา ยญฺญํ, ยญฺญกาโล, มหาราชา’ติฯ ",
"dn5:12.9":	"อิติเม จตฺตาโร อนุมติปกฺขา ตเสฺสว ยญฺญสฺส ปริกฺขารา ภวนฺติฯ ",
"dn5:13.0":	"๔ฯ๒ฯ อฏฺฐปริกฺขาร ",
"dn5:13.1":	"ราชา มหาวิชิโต อฏฺฐหงฺเคหิ สมนฺนาคโต—",
"dn5:13.2":	"อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"dn5:13.3":	"อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย; ",
"dn5:13.4":	"อฑฺโฒ มหทฺธโน มหาโภโค ปหูตชาตรูปรชโต ปหูตวิตฺตูปกรโณ ปหูตธนธญฺโญ ปริปุณฺณโกสโกฏฺฐาคาโร; ",
"dn5:13.5":	"พลวา จตุรงฺคินิยา เสนาย สมนฺนาคโต อสฺสวาย โอวาทปฏิกราย สหติ มญฺเญ ปจฺจตฺถิเก ยสสา; ",
"dn5:13.6":	"สทฺโธ ทายโก ทานปติ อนาวฏทฺวาโร สมณพฺราหฺมณกปณทฺธิกวณิพฺพกยาจกานํ โอปานภูโต ปุญฺญานิ กโรติ; ",
"dn5:13.7":	"พหุสฺสุโต ตสฺส ตสฺส สุตชาตสฺส, ตสฺส ตเสฺสว โข ปน ภาสิตสฺส อตฺถํ ชานาติ",
"dn5:13.8":	"‘อยํ อิมสฺส ภาสิตสฺส อตฺโถ อยํ อิมสฺส ภาสิตสฺส อตฺโถ’ติ; ",
"dn5:13.9":	"ปณฺฑิโต, วิยตฺโต, เมธาวี, ปฏิพโล, อตีตานาคตปจฺจุปฺปนฺเน อตฺเถ จินฺเตตุํฯ ",
"dn5:13.10":	"ราชา มหาวิชิโต อิเมหิ อฏฺฐหงฺเคหิ สมนฺนาคโตฯ ",
"dn5:13.11":	"อิติ อิมานิปิ อฏฺฐงฺคานิ ตเสฺสว ยญฺญสฺส ปริกฺขารา ภวนฺติฯ ",
"dn5:14.0":	"๔ฯ๓ฯ จตุปริกฺขาร ",
"dn5:14.1":	"ปุโรหิโต พฺราหฺมโณ จตูหงฺเคหิ สมนฺนาคโต, ",
"dn5:14.2":	"อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"dn5:14.3":	"อชฺฌายโก มนฺตธโร ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย; ",
"dn5:14.4":	"สีลวา วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต; ",
"dn5:14.5":	"ปณฺฑิโต วิยตฺโต เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํฯ ",
"dn5:14.6":	"ปุโรหิโต พฺราหฺมโณ อิเมหิ จตูหงฺเคหิ สมนฺนาคโตฯ ",
"dn5:14.7":	"อิติ อิมานิปิ จตฺตาริ องฺคานิ ตเสฺสว ยญฺญสฺส ปริกฺขารา ภวนฺติฯ ",
"dn5:15.0":	"๔ฯ๔ฯ ติโสฺสวิธา ",
"dn5:15.1":	"อถ โข, พฺราหฺมณ, ปุโรหิโต พฺราหฺมโณ รญฺโญ มหาวิชิตสฺส ปุพฺเพว ยญฺญา ติโสฺส วิธา เทเสสิฯ ",
"dn5:15.2":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยิฏฺฐุกามสฺส โกจิเทว วิปฺปฏิสาโร",
"dn5:15.3":	"‘“มหา วต เม โภคกฺขนฺโธ วิคจฺฉิสฺสตี”ติ, โส โภตา รญฺญา วิปฺปฏิสาโร น กรณีโยฯ ",
"dn5:15.4":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยชมานสฺส โกจิเทว วิปฺปฏิสาโร",
"dn5:15.5":	"“มหา วต เม โภคกฺขนฺโธ วิคจฺฉตี”ติ, โส โภตา รญฺญา วิปฺปฏิสาโร น กรณีโยฯ ",
"dn5:15.6":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยิฏฺฐสฺส โกจิเทว วิปฺปฏิสาโร",
"dn5:15.7":	"“มหา วต เม โภคกฺขนฺโธ วิคโต”ติ, โส โภตา รญฺญา วิปฺปฏิสาโร น กรณีโย’ติฯ ",
"dn5:15.8":	"อิมา โข, พฺราหฺมณ, ปุโรหิโต พฺราหฺมโณ รญฺโญ มหาวิชิตสฺส ปุพฺเพว ยญฺญา ติโสฺส วิธา เทเสสิฯ ",
"dn5:16.0":	"๔ฯ๕ฯ ทสอาการ ",
"dn5:16.1":	"อถ โข, พฺราหฺมณ, ปุโรหิโต พฺราหฺมโณ รญฺโญ มหาวิชิตสฺส ปุพฺเพว ยญฺญา ทสหากาเรหิ ปฏิคฺคาหเกสุ วิปฺปฏิสารํ ปฏิวิเนสิฯ ",
"dn5:16.2":	"‘อาคมิสฺสนฺติ โข โภโต ยญฺญํ ปาณาติปาติโนปิ ปาณาติปาตา ปฏิวิรตาปิฯ ",
"dn5:16.3":	"เย ตตฺถ ปาณาติปาติโน, เตสญฺเญว เตนฯ ",
"dn5:16.4":	"เย ตตฺถ ปาณาติปาตา ปฏิวิรตา, เต อารพฺภ ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตุฯ ",
"dn5:16.5":	"อาคมิสฺสนฺติ โข โภโต ยญฺญํ อทินฺนาทายิโนปิ อทินฺนาทานา ปฏิวิรตาปิ …เป… ",
"dn5:16.6":	"กาเมสุ มิจฺฉาจาริโนปิ กาเมสุมิจฺฉาจารา ปฏิวิรตาปิ … ",
"dn5:16.7":	"มุสาวาทิโนปิ มุสาวาทา ปฏิวิรตาปิ … ",
"dn5:16.8":	"ปิสุณวาจิโนปิ ปิสุณาย วาจาย ปฏิวิรตาปิ … ",
"dn5:16.9":	"ผรุสวาจิโนปิ ผรุสาย วาจาย ปฏิวิรตาปิ … ",
"dn5:16.10":	"สมฺผปฺปลาปิโนปิ สมฺผปฺปลาปา ปฏิวิรตาปิ … ",
"dn5:16.11":	"อภิชฺฌาลุโนปิ อนภิชฺฌาลุโนปิ … ",
"dn5:16.12":	"พฺยาปนฺนจิตฺตาปิ อพฺยาปนฺนจิตฺตาปิ … ",
"dn5:16.13":	"มิจฺฉาทิฏฺฐิกาปิ สมฺมาทิฏฺฐิกาปิ …ฯ ",
"dn5:16.14":	"เย ตตฺถ มิจฺฉาทิฏฺฐิกา, เตสญฺเญว เตนฯ ",
"dn5:16.15":	"เย ตตฺถ สมฺมาทิฏฺฐิกา, เต อารพฺภ ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตู’ติฯ ",
"dn5:16.16":	"อิเมหิ โข, พฺราหฺมณ, ปุโรหิโต พฺราหฺมโณ รญฺโญ มหาวิชิตสฺส ปุพฺเพว ยญฺญา ทสหากาเรหิ ปฏิคฺคาหเกสุ วิปฺปฏิสารํ ปฏิวิเนสิฯ ",
"dn5:17.0":	"๔ฯ๖ฯ โสฬสาการ ",
"dn5:17.1":	"อถ โข, พฺราหฺมณ, ปุโรหิโต พฺราหฺมโณ รญฺโญ มหาวิชิตสฺส มหายญฺญํ ยชมานสฺส โสฬสหากาเรหิ จิตฺตํ สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ ",
"dn5:17.2":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยชมานสฺส โกจิเทว วตฺตา",
"dn5:17.3":	"‘ราชา โข มหาวิชิโต มหายญฺญํ ยชติ, โน จ โข ตสฺส อามนฺติตา ขตฺติยา อานุยนฺตา เนคมา เจว ชานปทา จ; ",
"dn5:17.4":	"อถ จ ปน ภวํ ราชา เอวรูปํ มหายญฺญํ ยชตี’ติฯ ",
"dn5:17.5":	"เอวมฺปิ โภโต รญฺโญ วตฺตา ธมฺมโต นตฺถิฯ ",
"dn5:17.6":	"โภตา โข ปน รญฺญา อามนฺติตา ขตฺติยา อานุยนฺตา เนคมา เจว ชานปทา จฯ ",
"dn5:17.7":	"อิมินาเปตํ ภวํ ราชา ชานาตุ, ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตุฯ ",
"dn5:17.8":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยชมานสฺส โกจิเทว วตฺตา",
"dn5:17.9":	"‘ราชา โข มหาวิชิโต มหายญฺญํ ยชติ, โน จ โข ตสฺส อามนฺติตา อมจฺจา ปาริสชฺชา เนคมา เจว ชานปทา จ …เป… พฺราหฺมณมหาสาลา เนคมา เจว ชานปทา จ …เป… คหปติเนจยิกา เนคมา เจว ชานปทา จ, อถ จ ปน ภวํ ราชา เอวรูปํ มหายญฺญํ ยชตี’ติฯ ",
"dn5:17.10":	"เอวมฺปิ โภโต รญฺโญ วตฺตา ธมฺมโต นตฺถิฯ ",
"dn5:17.11":	"โภตา โข ปน รญฺญา อามนฺติตา คหปติเนจยิกา เนคมา เจว ชานปทา จฯ ",
"dn5:17.12":	"อิมินาเปตํ ภวํ ราชา ชานาตุ, ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตุฯ ",
"dn5:17.13":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยชมานสฺส โกจิเทว วตฺตา",
"dn5:17.14":	"‘ราชา โข มหาวิชิโต มหายญฺญํ ยชติ, โน จ โข อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อถ จ ปน ภวํ ราชา เอวรูปํ มหายญฺญํ ยชตี’ติฯ ",
"dn5:17.15":	"เอวมฺปิ โภโต รญฺโญ วตฺตา ธมฺมโต นตฺถิฯ ",
"dn5:17.16":	"ภวํ โข ปน ราชา อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"dn5:17.17":	"อิมินาเปตํ ภวํ ราชา ชานาตุ, ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตุฯ ",
"dn5:17.18":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยชมานสฺส โกจิเทว วตฺตา",
"dn5:17.19":	"‘ราชา โข มหาวิชิโต มหายญฺญํ ยชติ โน จ โข อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย …เป… ",
"dn5:17.20":	"โน จ โข อฑฺโฒ มหทฺธโน มหาโภโค ปหูตชาตรูปรชโต ปหูตวิตฺตูปกรโณ ปหูตธนธญฺโญ ปริปุณฺณโกสโกฏฺฐาคาโร …เป… ",
"dn5:17.21":	"โน จ โข พลวา จตุรงฺคินิยา เสนาย สมนฺนาคโต อสฺสวาย โอวาทปฏิกราย สหติ มญฺเญ ปจฺจตฺถิเก ยสสา …เป… ",
"dn5:17.22":	"โน จ โข สทฺโธ ทายโก ทานปติ อนาวฏทฺวาโร สมณพฺราหฺมณกปณทฺธิกวณิพฺพกยาจกานํ โอปานภูโต ปุญฺญานิ กโรติ …เป… ",
"dn5:17.23":	"โน จ โข พหุสฺสุโต ตสฺส ตสฺส สุตชาตสฺส …เป… ",
"dn5:17.24":	"โน จ โข ตสฺส ตเสฺสว โข ปน ภาสิตสฺส อตฺถํ ชานาติ",
"dn5:17.25":	"“อยํ อิมสฺส ภาสิตสฺส อตฺโถ, อยํ อิมสฺส ภาสิตสฺส อตฺโถ”ติ …เป… ",
"dn5:17.26":	"โน จ โข ปณฺฑิโต วิยตฺโต เมธาวี ปฏิพโล อตีตานาคตปจฺจุปฺปนฺเน อตฺเถ จินฺเตตุํ, อถ จ ปน ภวํ ราชา เอวรูปํ มหายญฺญํ ยชตี’ติฯ ",
"dn5:17.27":	"เอวมฺปิ โภโต รญฺโญ วตฺตา ธมฺมโต นตฺถิฯ ",
"dn5:17.28":	"ภวํ โข ปน ราชา ปณฺฑิโต วิยตฺโต เมธาวี ปฏิพโล อตีตานาคตปจฺจุปฺปนฺเน อตฺเถ จินฺเตตุํฯ ",
"dn5:17.29":	"อิมินาเปตํ ภวํ ราชา ชานาตุ, ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตุฯ ",
"dn5:17.30":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยชมานสฺส โกจิเทว วตฺตา",
"dn5:17.31":	"‘ราชา โข มหาวิชิโต มหายญฺญํ ยชติฯ ",
"dn5:17.32":	"โน จ ขฺวสฺส ปุโรหิโต พฺราหฺมโณ อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน; ",
"dn5:17.33":	"อถ จ ปน ภวํ ราชา เอวรูปํ มหายญฺญํ ยชตี’ติฯ ",
"dn5:17.34":	"เอวมฺปิ โภโต รญฺโญ วตฺตา ธมฺมโต นตฺถิฯ ",
"dn5:17.35":	"โภโต โข ปน รญฺโญ ปุโรหิโต พฺราหฺมโณ อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"dn5:17.36":	"อิมินาเปตํ ภวํ ราชา ชานาตุ, ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตุฯ ",
"dn5:17.37":	"สิยา โข ปน โภโต รญฺโญ มหายญฺญํ ยชมานสฺส โกจิเทว วตฺตา",
"dn5:17.38":	"‘ราชา โข มหาวิชิโต มหายญฺญํ ยชติฯ ",
"dn5:17.39":	"โน จ ขฺวสฺส ปุโรหิโต พฺราหฺมโณ อชฺฌายโก มนฺตธโร ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ ปทโก เวยฺยากรโณ โลกายตมหาปุริสลกฺขเณสุ อนวโย …เป… ",
"dn5:17.40":	"โน จ ขฺวสฺส ปุโรหิโต พฺราหฺมโณ สีลวา วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต …เป… ",
"dn5:17.41":	"โน จ ขฺวสฺส ปุโรหิโต พฺราหฺมโณ ปณฺฑิโต วิยตฺโต เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํ, อถ จ ปน ภวํ ราชา เอวรูปํ มหายญฺญํ ยชตี’ติฯ ",
"dn5:17.42":	"เอวมฺปิ โภโต รญฺโญ วตฺตา ธมฺมโต นตฺถิฯ ",
"dn5:17.43":	"โภโต โข ปน รญฺโญ ปุโรหิโต พฺราหฺมโณ ปณฺฑิโต วิยตฺโต เมธาวี ปฐโม วา ทุติโย วา สุชํ ปคฺคณฺหนฺตานํฯ ",
"dn5:17.44":	"อิมินาเปตํ ภวํ ราชา ชานาตุ, ยชตํ ภวํ, สชฺชตํ ภวํ, โมทตํ ภวํ, จิตฺตเมว ภวํ อนฺตรํ ปสาเทตูติฯ ",
"dn5:17.45":	"อิเมหิ โข, พฺราหฺมณ, ปุโรหิโต พฺราหฺมโณ รญฺโญ มหาวิชิตสฺส มหายญฺญํ ยชมานสฺส โสฬสหิ อากาเรหิ จิตฺตํ สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"dn5:18.1":	"ตสฺมึ โข, พฺราหฺมณ, ยญฺเญ เนว คาโว หญฺญึสุ, น อเชฬกา หญฺญึสุ, น กุกฺกุฏสูกรา หญฺญึสุ, น วิวิธา ปาณา สงฺฆาตํ อาปชฺชึสุ, น รุกฺขา ฉิชฺชึสุ ยูปตฺถาย, น ทพฺภา ลูยึสุ พริหิสตฺถายฯ ",
"dn5:18.2":	"เยปิสฺส อเหสุํ ทาสาติ วา เปสฺสาติ วา กมฺมกราติ วา, เตปิ น ทณฺฑตชฺชิตา น ภยตชฺชิตา น อสฺสุมุขา รุทมานา ปริกมฺมานิ อกํสุฯ ",
"dn5:18.3":	"อถ โข เย อิจฺฉึสุ, เต อกํสุ, เย น อิจฺฉึสุ, น เต อกํสุ; ",
"dn5:18.4":	"ยํ อิจฺฉึสุ, ตํ อกํสุ, ยํ น อิจฺฉึสุ, น ตํ อกํสุฯ ",
"dn5:18.5":	"สปฺปิเตลนวนีตทธิมธุผาณิเตน เจว โส ยญฺโญ นิฏฺฐานมคมาสิฯ ",
"dn5:19.1":	"อถ โข, พฺราหฺมณ, ขตฺติยา อานุยนฺตา เนคมา เจว ชานปทา จ, อมจฺจา ปาริสชฺชา เนคมา เจว ชานปทา จ, พฺราหฺมณมหาสาลา เนคมา เจว ชานปทา จ, คหปติเนจยิกา เนคมา เจว ชานปทา จ ปหูตํ สาปเตยฺยํ อาทาย ราชานํ มหาวิชิตํ อุปสงฺกมิตฺวา เอวมาหํสุ",
"dn5:19.2":	"‘อิทํ, เทว, ปหูตํ สาปเตยฺยํ เทวญฺเญว อุทฺทิสฺสาภตํ, ตํ เทโว ปฏิคฺคณฺหาตู’ติฯ ",
"dn5:19.3":	"‘อลํ, โภ, มมาปิทํ ปหูตํ สาปเตยฺยํ ธมฺมิเกน พลินา อภิสงฺขตํ; ",
"dn5:19.4":	"ตญฺจ โว โหตุ, อิโต จ ภิโยฺย หรถา’ติฯ ",
"dn5:19.5":	"เต รญฺญา ปฏิกฺขิตฺตา เอกมนฺตํ อปกฺกมฺม เอวํ สมจินฺเตสุํ",
"dn5:19.6":	"‘น โข เอตํ อมฺหากํ ปติรูปํ, ยํ มยํ อิมานิ สาปเตยฺยานิ ปุนเทว สกานิ ฆรานิ ปฏิหเรยฺยามฯ ",
"dn5:19.7":	"ราชา โข มหาวิชิโต มหายญฺญํ ยชติ, หนฺทสฺส มยํ อนุยาคิโน โหมา’ติฯ ",
"dn5:20.1":	"อถ โข, พฺราหฺมณ, ปุรตฺถิเมน ยญฺญวาฏสฺส ขตฺติยา อานุยนฺตา เนคมา เจว ชานปทา จ ทานานิ ปฏฺฐเปสุํฯ ",
"dn5:20.2":	"ทกฺขิเณน ยญฺญวาฏสฺส อมจฺจา ปาริสชฺชา เนคมา เจว ชานปทา จ ทานานิ ปฏฺฐเปสุํฯ ",
"dn5:20.3":	"ปจฺฉิเมน ยญฺญวาฏสฺส พฺราหฺมณมหาสาลา เนคมา เจว ชานปทา จ ทานานิ ปฏฺฐเปสุํฯ ",
"dn5:20.4":	"อุตฺตเรน ยญฺญวาฏสฺส คหปติเนจยิกา เนคมา เจว ชานปทา จ ทานานิ ปฏฺฐเปสุํฯ ",
"dn5:20.5":	"เตสุปิ โข, พฺราหฺมณ, ยญฺเญสุ เนว คาโว หญฺญึสุ, น อเชฬกา หญฺญึสุ, น กุกฺกุฏสูกรา หญฺญึสุ, น วิวิธา ปาณา สงฺฆาตํ อาปชฺชึสุ, น รุกฺขา ฉิชฺชึสุ ยูปตฺถาย, น ทพฺภา ลูยึสุ พริหิสตฺถายฯ ",
"dn5:20.6":	"เยปิ เนสํ อเหสุํ ทาสาติ วา เปสฺสาติ วา กมฺมกราติ วา, เตปิ น ทณฺฑตชฺชิตา น ภยตชฺชิตา น อสฺสุมุขา รุทมานา ปริกมฺมานิ อกํสุฯ ",
"dn5:20.7":	"อถ โข เย อิจฺฉึสุ, เต อกํสุ, เย น อิจฺฉึสุ, น เต อกํสุ; ",
"dn5:20.8":	"ยํ อิจฺฉึสุ, ตํ อกํสุ, ยํ น อิจฺฉึสุ น ตํ อกํสุฯ ",
"dn5:20.9":	"สปฺปิเตลนวนีตทธิมธุผาณิเตน เจว เต ยญฺญา นิฏฺฐานมคมํสุฯ ",
"dn5:20.10":	"อิติ จตฺตาโร จ อนุมติปกฺขา, ราชา มหาวิชิโต อฏฺฐหงฺเคหิ สมนฺนาคโต, ปุโรหิโต พฺราหฺมโณ จตูหงฺเคหิ สมนฺนาคโต; ",
"dn5:20.11":	"ติโสฺส จ วิธาฯ ",
"dn5:20.12":	"อยํ วุจฺจติ, พฺราหฺมณ, ติวิธา ยญฺญสมฺปทา โสฬสปริกฺขารา”ติฯ ",
"dn5:21.1":	"เอวํ วุตฺเต, เต พฺราหฺมณา อุนฺนาทิโน อุจฺจาสทฺทมหาสทฺทา อเหสุํ",
"dn5:21.2":	"“อโห ยญฺโญ, อโห ยญฺญสมฺปทา”ติฯ ",
"dn5:21.3":	"กูฏทนฺโต ปน พฺราหฺมโณ ตูณฺหีภูโตว นิสินฺโน โหติฯ ",
"dn5:21.4":	"อถ โข เต พฺราหฺมณา กูฏทนฺตํ พฺราหฺมณํ เอตทโวจุํ",
"dn5:21.5":	"“กสฺมา ปน ภวํ กูฏทนฺโต สมณสฺส โคตมสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมทตี”ติ? ",
"dn5:21.6":	"“นาหํ, โภ, สมณสฺส โคตมสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมทามิฯ ",
"dn5:21.7":	"มุทฺธาปิ ตสฺส วิปเตยฺย, โย สมณสฺส โคตมสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมเทยฺยฯ ",
"dn5:21.8":	"อปิ จ เม, โภ, เอวํ โหติ—",
"dn5:21.9":	"สมโณ โคตโม น เอวมาห",
"dn5:21.10":	"‘เอวํ เม สุตนฺ’ติ วา ‘เอวํ อรหติ ภวิตุนฺ’ติ วา; ",
"dn5:21.11":	"อปิ จ สมโณ โคตโม",
"dn5:21.12":	"‘เอวํ ตทา อาสิ, อิตฺถํ ตทา อาสิ’ เตฺวว ภาสติฯ ",
"dn5:21.13":	"ตสฺส มยฺหํ โภ เอวํ โหติ",
"dn5:21.14":	"‘อทฺธา สมโณ โคตโม เตน สมเยน ราชา วา อโหสิ มหาวิชิโต ยญฺญสฺสามิ ปุโรหิโต วา พฺราหฺมโณ ตสฺส ยญฺญสฺส ยาเชตา’ติฯ ",
"dn5:21.15":	"อภิชานาติ ปน ภวํ โคตโม เอวรูปํ ยญฺญํ ยชิตฺวา วา ยาเชตฺวา วา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิตา”ติ? ",
"dn5:21.16":	"“อภิชานามหํ, พฺราหฺมณ, เอวรูปํ ยญฺญํ ยชิตฺวา วา ยาเชตฺวา วา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิตา, อหํ เตน สมเยน ปุโรหิโต พฺราหฺมโณ อโหสึ ตสฺส ยญฺญสฺส ยาเชตา”ติฯ ",
"dn5:22.0":	"๕ฯ นิจฺจทานอนุกุลยญฺญ ",
"dn5:22.1":	"“อตฺถิ ปน, โภ โคตม, อญฺโญ ยญฺโญ อิมาย ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:22.2":	"“อตฺถิ โข, พฺราหฺมณ, อญฺโญ ยญฺโญ อิมาย ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:22.3":	"“กตโม ปน โส, โภ โคตม, ยญฺโญ อิมาย ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:22.4":	"“ยานิ โข ปน ตานิ, พฺราหฺมณ, นิจฺจทานานิ อนุกุลยญฺญานิ สีลวนฺเต ปพฺพชิเต อุทฺทิสฺส ทิยฺยนฺติ; ",
"dn5:22.5":	"อยํ โข, พฺราหฺมณ, ยญฺโญ อิมาย ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:23.1":	"“โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย, เยน ตํ นิจฺจทานํ อนุกุลยญฺญํ อิมาย ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อปฺปฏฺฐตรญฺจ อปฺปสมารมฺภตรญฺจ มหปฺผลตรญฺจ มหานิสํสตรญฺจา”ติ? ",
"dn5:23.2":	"“น โข, พฺราหฺมณ, เอวรูปํ ยญฺญํ อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาฯ ",
"dn5:23.3":	"ตํ กิสฺส เหตุ? ",
"dn5:23.4":	"ทิสฺสนฺติ เหตฺถ, พฺราหฺมณ, ทณฺฑปฺปหาราปิ คลคฺคหาปิ, ตสฺมา เอวรูปํ ยญฺญํ น อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาฯ ",
"dn5:23.5":	"ยานิ โข ปน ตานิ, พฺราหฺมณ, นิจฺจทานานิ อนุกุลยญฺญานิ สีลวนฺเต ปพฺพชิเต อุทฺทิสฺส ทิยฺยนฺติ; ",
"dn5:23.6":	"เอวรูปํ โข, พฺราหฺมณ, ยญฺญํ อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาฯ ",
"dn5:23.7":	"ตํ กิสฺส เหตุ? ",
"dn5:23.8":	"น เหตฺถ, พฺราหฺมณ, ทิสฺสนฺติ ทณฺฑปฺปหาราปิ คลคฺคหาปิ, ตสฺมา เอวรูปํ ยญฺญํ อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาฯ ",
"dn5:23.9":	"อยํ โข, พฺราหฺมณ, เหตุ อยํ ปจฺจโย, เยน ตํ นิจฺจทานํ อนุกุลยญฺญํ อิมาย ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อปฺปฏฺฐตรญฺจ อปฺปสมารมฺภตรญฺจ มหปฺผลตรญฺจ มหานิสํสตรญฺจา”ติฯ ",
"dn5:24.1":	"“อตฺถิ ปน, โภ โคตม, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:24.2":	"“อตฺถิ โข, พฺราหฺมณ, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:24.3":	"“กตโม ปน โส, โภ โคตม, ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:24.4":	"“โย โข, พฺราหฺมณ, จาตุทฺทิสํ สงฺฆํ อุทฺทิสฺส วิหารํ กโรติ, อยํ โข, พฺราหฺมณ, ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:25.1":	"“อตฺถิ ปน, โภ โคตม, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:25.2":	"“อตฺถิ โข, พฺราหฺมณ, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:25.3":	"“กตโม ปน โส, โภ โคตม, ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:25.4":	"“โย โข, พฺราหฺมณ, ปสนฺนจิตฺโต พุทฺธํ สรณํ คจฺฉติ, ธมฺมํ สรณํ คจฺฉติ, สงฺฆํ สรณํ คจฺฉติ; ",
"dn5:25.5":	"อยํ โข, พฺราหฺมณ, ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:26.1":	"“อตฺถิ ปน, โภ โคตม, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อิเมหิ จ สรณคมเนหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:26.2":	"“อตฺถิ โข, พฺราหฺมณ, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อิเมหิ จ สรณคมเนหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:26.3":	"“กตโม ปน โส, โภ โคตม, ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อิเมหิ จ สรณคมเนหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:26.4":	"“โย โข, พฺราหฺมณ, ปสนฺนจิตฺโต สิกฺขาปทานิ สมาทิยติ—",
"dn5:26.5":	"ปาณาติปาตา เวรมณึ, อทินฺนาทานา เวรมณึ, กาเมสุมิจฺฉาจารา เวรมณึ, มุสาวาทา เวรมณึ, สุราเมรยมชฺชปมาทฏฺฐานา เวรมณึฯ ",
"dn5:26.6":	"อยํ โข, พฺราหฺมณ, ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อิเมหิ จ สรณคมเนหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:27.1":	"“อตฺถิ ปน, โภ โคตม, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อิเมหิ จ สรณคมเนหิ อิเมหิ จ สิกฺขาปเทหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:27.2":	"“อตฺถิ โข, พฺราหฺมณ, อญฺโญ ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อิเมหิ จ สรณคมเนหิ อิเมหิ จ สิกฺขาปเทหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติฯ ",
"dn5:27.3":	"“กตโม ปน โส, โภ โคตม, ยญฺโญ อิมาย จ ติวิธาย ยญฺญสมฺปทาย โสฬสปริกฺขาราย อิมินา จ นิจฺจทาเนน อนุกุลยญฺเญน อิมินา จ วิหารทาเนน อิเมหิ จ สรณคมเนหิ อิเมหิ จ สิกฺขาปเทหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จา”ติ? ",
"dn5:27.4":	"“อิธ, พฺราหฺมณ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ …เป… ",
"dn5:27.5":	"เอวํ โข, พฺราหฺมณ, ภิกฺขุ สีลสมฺปนฺโน โหติ …เป… ",
"dn5:27.6":	"ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn5:27.7":	"อยํ โข, พฺราหฺมณ, ยญฺโญ ปุริเมหิ ยญฺเญหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จ …เป… ",
"dn5:27.8":	"ทุติยํ ฌานํ … ",
"dn5:27.9":	"ตติยํ ฌานํ … ",
"dn5:27.10":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn5:27.11":	"อยมฺปิ โข, พฺราหฺมณ, ยญฺโญ ปุริเมหิ ยญฺเญหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จาติฯ …เป… ",
"dn5:27.12":	"ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติ … ",
"dn5:27.13":	"อยมฺปิ โข, พฺราหฺมณ, ยญฺโญ ปุริเมหิ ยญฺเญหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จ …เป… ",
"dn5:27.14":	"นาปรํ อิตฺถตฺตายาติ ปชานาติฯ ",
"dn5:27.15":	"อยมฺปิ โข, พฺราหฺมณ, ยญฺโญ ปุริเมหิ ยญฺเญหิ อปฺปฏฺฐตโร จ อปฺปสมารมฺภตโร จ มหปฺผลตโร จ มหานิสํสตโร จฯ ",
"dn5:27.16":	"อิมาย จ, พฺราหฺมณ, ยญฺญสมฺปทาย อญฺญา ยญฺญสมฺปทา อุตฺตริตรา วา ปณีตตรา วา นตฺถี”ติฯ ",
"dn5:28.0":	"๖ฯ กูฏทนฺเตาปาสกตฺตปฏิเวทนา ",
"dn5:28.1":	"เอวํ วุตฺเต, กูฏทนฺโต พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"dn5:28.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"dn5:28.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn5:28.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn5:28.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"dn5:28.6":	"เอสาหํ, โภ โคตม, สตฺต จ อุสภสตานิ สตฺต จ วจฺฉตรสตานิ สตฺต จ วจฺฉตรีสตานิ สตฺต จ อชสตานิ สตฺต จ อุรพฺภสตานิ มุญฺจามิ, ชีวิตํ เทมิ, หริตานิ เจว ติณานิ ขาทนฺตุ, สีตานิ จ ปานียานิ ปิวนฺตุ, สีโต จ เนสํ วาโต อุปวายตู”ติฯ ",
"dn5:29.0":	"๗ฯ โสตาปตฺติผลสจฺฉิกิริยา ",
"dn5:29.1":	"อถ โข ภควา กูฏทนฺตสฺส พฺราหฺมณสฺส อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"dn5:29.2":	"ทานกถํ สีลกถํ สคฺคกถํ; กามานํ อาทีนวํ โอการํ สงฺกิเลสํ เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"dn5:29.3":	"ยทา ภควา อญฺญาสิ กูฏทนฺตํ พฺราหฺมณํ กลฺลจิตฺตํ มุทุจิตฺตํ วินีวรณจิตฺตํ อุทคฺคจิตฺตํ ปสนฺนจิตฺตํ, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา, ตํ ปกาเสสิ—",
"dn5:29.4":	"ทุกฺขํ สมุทยํ นิโรธํ มคฺคํฯ ",
"dn5:29.5":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"dn5:29.6":	"เอวเมว กูฏทนฺตสฺส พฺราหฺมณสฺส ตสฺมิญฺเญว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"dn5:29.7":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"dn5:30.1":	"อถ โข กูฏทนฺโต พฺราหฺมโณ ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน ภควนฺตํ เอตทโวจ",
"dn5:30.2":	"“อธิวาเสตุ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"dn5:30.3":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"dn5:30.4":	"อถ โข กูฏทนฺโต พฺราหฺมโณ ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"dn5:30.5":	"อถ โข กูฏทนฺโต พฺราหฺมโณ ตสฺสา รตฺติยา อจฺจเยน สเก ยญฺญวาเฏ ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ",
"dn5:30.6":	"“กาโล, โภ โคตม; นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"dn5:30.7":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน กูฏทนฺตสฺส พฺราหฺมณสฺส ยญฺญวาโฏ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn5:30.8":	"อถ โข กูฏทนฺโต พฺราหฺมโณ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"dn5:30.9":	"อถ โข กูฏทนฺโต พฺราหฺมโณ ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn5:30.10":	"เอกมนฺตํ นิสินฺนํ โข กูฏทนฺตํ พฺราหฺมณํ ภควา ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"dn5:30.11":	"กูฏทนฺตสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
