{	
"dn6:0.1":	"ทีฆ นิกาย ๖ ",
"dn6:0.2":	"มหาลิสุตฺต ",
"dn6:1.0":	"๑ฯ พฺราหฺมณทูตวตฺถุ ",
"dn6:1.1":	"เอวํ เม สุตํ—",
"dn6:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"dn6:1.3":	"เตน โข ปน สมเยน สมฺพหุลา โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา เวสาลิยํ ปฏิวสนฺติ เกนจิเทว กรณีเยนฯ ",
"dn6:1.4":	"อโสฺสสุํ โข เต โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา",
"dn6:1.5":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"dn6:1.6":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"dn6:1.7":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ฯ ",
"dn6:1.8":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"dn6:1.9":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"dn6:1.10":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"dn6:2.1":	"อถ โข เต โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา เยน มหาวนํ กูฏาคารสาลา เตนุปสงฺกมึสุฯ ",
"dn6:2.2":	"เตน โข ปน สมเยน อายสฺมา นาคิโต ภควโต อุปฏฺฐาโก โหติฯ ",
"dn6:2.3":	"อถ โข เต โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา เยนายสฺมา นาคิโต เตนุปสงฺกมึสุฯ อุปสงฺกมิตฺวา อายสฺมนฺตํ นาคิตํ เอตทโวจุํ",
"dn6:2.4":	"“กหํ นุ โข, โภ นาคิต, เอตรหิ โส ภวํ โคตโม วิหรติ? ",
"dn6:2.5":	"ทสฺสนกามา หิ มยํ ตํ ภวนฺตํ โคตมนฺ”ติฯ ",
"dn6:2.6":	"“อกาโล โข, อาวุโส, ภควนฺตํ ทสฺสนาย, ปฏิสลฺลีโน ภควา”ติฯ ",
"dn6:2.7":	"อถ โข เต โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา ตตฺเถว เอกมนฺตํ นิสีทึสุ",
"dn6:2.8":	"“ทิสฺวาว มยํ ตํ ภวนฺตํ โคตมํ คมิสฺสามา”ติฯ ",
"dn6:3.0":	"๒ฯ โอฏฺฐทฺธลิจฺฉวีวตฺถุ ",
"dn6:3.1":	"โอฏฺฐทฺโธปิ ลิจฺฉวี มหติยา ลิจฺฉวีปริสาย สทฺธึ เยน มหาวนํ กูฏาคารสาลา เยนายสฺมา นาคิโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ นาคิตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข โอฏฺฐทฺโธปิ ลิจฺฉวี อายสฺมนฺตํ นาคิตํ เอตทโวจ",
"dn6:3.2":	"“กหํ นุ โข, ภนฺเต นาคิต, เอตรหิ โส ภควา วิหรติ อรหํ สมฺมาสมฺพุทฺโธ, ",
"dn6:3.3":	"ทสฺสนกามา หิ มยํ ตํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"dn6:3.4":	"“อกาโล โข, มหาลิ, ภควนฺตํ ทสฺสนาย, ปฏิสลฺลีโน ภควา”ติฯ ",
"dn6:3.5":	"โอฏฺฐทฺโธปิ ลิจฺฉวี ตตฺเถว เอกมนฺตํ นิสีทิ",
"dn6:3.6":	"“ทิสฺวาว อหํ ตํ ภควนฺตํ คมิสฺสามิ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"dn6:4.1":	"อถ โข สีโห สมณุทฺเทโส เยนายสฺมา นาคิโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ นาคิตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข สีโห สมณุทฺเทโส อายสฺมนฺตํ นาคิตํ เอตทโวจ",
"dn6:4.2":	"“เอเต, ภนฺเต กสฺสป, สมฺพหุลา โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา อิธูปสงฺกนฺตา ภควนฺตํ ทสฺสนาย; โอฏฺฐทฺโธปิ ลิจฺฉวี มหติยา ลิจฺฉวีปริสาย สทฺธึ อิธูปสงฺกนฺโต ภควนฺตํ ทสฺสนาย, สาธุ, ภนฺเต กสฺสป, ลภตํ เอสา ชนตา ภควนฺตํ ทสฺสนายา”ติฯ ",
"dn6:4.3":	"“เตน หิ, สีห, ตฺวญฺเญว ภควโต อาโรเจหี”ติฯ ",
"dn6:4.4":	"“เอวํ, ภนฺเต”ติ โข สีโห สมณุทฺเทโส อายสฺมโต นาคิตสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข สีโห สมณุทฺเทโส ภควนฺตํ เอตทโวจ",
"dn6:4.5":	"“เอเต, ภนฺเต, สมฺพหุลา โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา อิธูปสงฺกนฺตา ภควนฺตํ ทสฺสนาย, โอฏฺฐทฺโธปิ ลิจฺฉวี มหติยา ลิจฺฉวีปริสาย สทฺธึ อิธูปสงฺกนฺโต ภควนฺตํ ทสฺสนายฯ ",
"dn6:4.6":	"สาธุ, ภนฺเต, ลภตํ เอสา ชนตา ภควนฺตํ ทสฺสนายา”ติฯ ",
"dn6:4.7":	"“เตน หิ, สีห, วิหารปจฺฉายายํ อาสนํ ปญฺญเปหี”ติฯ ",
"dn6:4.8":	"“เอวํ, ภนฺเต”ติ โข สีโห สมณุทฺเทโส ภควโต ปฏิสฺสุตฺวา วิหารปจฺฉายายํ อาสนํ ปญฺญเปสิฯ ",
"dn6:4.9":	"อถ โข ภควา วิหารา นิกฺขมฺม วิหารปจฺฉายายํ ปญฺญตฺเต อาสเน นิสีทิฯ ",
"dn6:5.1":	"อถ โข เต โกสลกา จ พฺราหฺมณทูตา มาคธกา จ พฺราหฺมณทูตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทึสุฯ ",
"dn6:5.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"dn6:5.3":	"โอฏฺฐทฺโธปิ ลิจฺฉวี มหติยา ลิจฺฉวีปริสาย สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โอฏฺฐทฺโธ ลิจฺฉวี ภควนฺตํ เอตทโวจ",
"dn6:5.4":	"‘ยทคฺเค อหํ, มหาลิ, ภควนฺตํ อุปนิสฺสาย วิหรามิ, น จิรํ ตีณิ วสฺสานิ, ทิพฺพานิ หิ โข รูปานิ ปสฺสามิ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน จ โข ทิพฺพานิ สทฺทานิ สุณามิ ปิยรูปานิ กามูปสํหิตานิ รชนียานี’ติฯ ",
"dn6:5.5":	"สนฺตาเนว นุ โข, ภนฺเต, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต ทิพฺพานิ สทฺทานิ นาโสฺสสิ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, อุทาหุ อสนฺตานี”ติ? ",
"dn6:5.6.0":	"๒ฯ๑ฯ เอกํสภาวิตสมาธิ ",
"dn6:5.7":	"“สนฺตาเนว โข, มหาลิ, สุนกฺขตฺโต ลิจฺฉวิปุตฺโต ทิพฺพานิ สทฺทานิ นาโสฺสสิ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน อสนฺตานี”ติฯ ",
"dn6:6.1":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย, เยน สนฺตาเนว สุนกฺขตฺโต ลิจฺฉวิปุตฺโต ทิพฺพานิ สทฺทานิ นาโสฺสสิ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน อสนฺตานี”ติ? ",
"dn6:6.2":	"“อิธ, มหาลิ, ภิกฺขุโน ปุรตฺถิมาย ทิสาย เอกํสภาวิโต สมาธิ โหติ ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:6.3":	"โส ปุรตฺถิมาย ทิสาย เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:6.4":	"ปุรตฺถิมาย ทิสาย ทิพฺพานิ รูปานิ ปสฺสติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน จ โข ทิพฺพานิ สทฺทานิ สุณาติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิฯ ",
"dn6:6.5":	"ตํ กิสฺส เหตุ? ",
"dn6:6.6":	"เอวเญฺหตํ, มหาลิ, โหติ ภิกฺขุโน ปุรตฺถิมาย ทิสาย เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:7.1":	"ปุน จปรํ, มหาลิ, ภิกฺขุโน ทกฺขิณาย ทิสาย …เป… ",
"dn6:7.2":	"ปจฺฉิมาย ทิสาย … ",
"dn6:7.3":	"อุตฺตราย ทิสาย … ",
"dn6:7.4":	"อุทฺธมโธ ติริยํ เอกํสภาวิโต สมาธิ โหติ ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:7.5":	"โส อุทฺธมโธ ติริยํ เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:7.6":	"อุทฺธมโธ ติริยํ ทิพฺพานิ รูปานิ ปสฺสติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน จ โข ทิพฺพานิ สทฺทานิ สุณาติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิฯ ",
"dn6:7.7":	"ตํ กิสฺส เหตุ? ",
"dn6:7.8":	"เอวเญฺหตํ, มหาลิ, โหติ ภิกฺขุโน อุทฺธมโธ ติริยํ เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:8.1":	"อิธ, มหาลิ, ภิกฺขุโน ปุรตฺถิมาย ทิสาย เอกํสภาวิโต สมาธิ โหติ ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:8.2":	"โส ปุรตฺถิมาย ทิสาย เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:8.3":	"ปุรตฺถิมาย ทิสาย ทิพฺพานิ สทฺทานิ สุณาติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน จ โข ทิพฺพานิ รูปานิ ปสฺสติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิฯ ",
"dn6:8.4":	"ตํ กิสฺส เหตุ? ",
"dn6:8.5":	"เอวเญฺหตํ, มหาลิ, โหติ ภิกฺขุโน ปุรตฺถิมาย ทิสาย เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:9.1":	"ปุน จปรํ, มหาลิ, ภิกฺขุโน ทกฺขิณาย ทิสาย …เป… ",
"dn6:9.2":	"ปจฺฉิมาย ทิสาย … ",
"dn6:9.3":	"อุตฺตราย ทิสาย … ",
"dn6:9.4":	"อุทฺธมโธ ติริยํ เอกํสภาวิโต สมาธิ โหติ ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:9.5":	"โส อุทฺธมโธ ติริยํ เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:9.6":	"อุทฺธมโธ ติริยํ ทิพฺพานิ สทฺทานิ สุณาติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน จ โข ทิพฺพานิ รูปานิ ปสฺสติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิฯ ",
"dn6:9.7":	"ตํ กิสฺส เหตุ? ",
"dn6:9.8":	"เอวเญฺหตํ, มหาลิ, โหติ ภิกฺขุโน อุทฺธมโธ ติริยํ เอกํสภาวิเต สมาธิมฺหิ ทิพฺพานํ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, โน จ โข ทิพฺพานํ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:10.1":	"อิธ, มหาลิ, ภิกฺขุโน ปุรตฺถิมาย ทิสาย อุภยํสภาวิโต สมาธิ โหติ ทิพฺพานญฺจ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ ทิพฺพานญฺจ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:10.2":	"โส ปุรตฺถิมาย ทิสาย อุภยํสภาวิเต สมาธิมฺหิ ทิพฺพานญฺจ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, ทิพฺพานญฺจ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:10.3":	"ปุรตฺถิมาย ทิสาย ทิพฺพานิ จ รูปานิ ปสฺสติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, ทิพฺพานิ จ สทฺทานิ สุณาติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิฯ ",
"dn6:10.4":	"ตํ กิสฺส เหตุ? ",
"dn6:10.5":	"เอวเญฺหตํ, มหาลิ, โหติ ภิกฺขุโน ปุรตฺถิมาย ทิสาย อุภยํสภาวิเต สมาธิมฺหิ ทิพฺพานญฺจ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ ทิพฺพานญฺจ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:11.1":	"ปุน จปรํ, มหาลิ, ภิกฺขุโน ทกฺขิณาย ทิสาย …เป… ",
"dn6:11.2":	"ปจฺฉิมาย ทิสาย … ",
"dn6:11.3":	"อุตฺตราย ทิสาย … ",
"dn6:11.4":	"อุทฺธมโธ ติริยํ อุภยํสภาวิโต สมาธิ โหติ ทิพฺพานญฺจ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, ทิพฺพานญฺจ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:11.5":	"โส อุทฺธมโธ ติริยํ อุภยํสภาวิเต สมาธิมฺหิ ทิพฺพานญฺจ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ ทิพฺพานญฺจ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:11.6":	"อุทฺธมโธ ติริยํ ทิพฺพานิ จ รูปานิ ปสฺสติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, ทิพฺพานิ จ สทฺทานิ สุณาติ ปิยรูปานิ กามูปสํหิตานิ รชนียานิฯ ",
"dn6:11.7":	"ตํ กิสฺส เหตุ? ",
"dn6:11.8":	"เอวเญฺหตํ, มหาลิ, โหติ ภิกฺขุโน อุทฺธมโธ ติริยํ อุภยํสภาวิเต สมาธิมฺหิ ทิพฺพานญฺจ รูปานํ ทสฺสนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํ, ทิพฺพานญฺจ สทฺทานํ สวนาย ปิยรูปานํ กามูปสํหิตานํ รชนียานํฯ ",
"dn6:11.9":	"อยํ โข, มหาลิ, เหตุ อยํ ปจฺจโย, เยน สนฺตาเนว สุนกฺขตฺโต ลิจฺฉวิปุตฺโต ทิพฺพานิ สทฺทานิ นาโสฺสสิ ปิยรูปานิ กามูปสํหิตานิ รชนียานิ, โน อสนฺตานี”ติฯ ",
"dn6:12.1":	"“เอตาสํ นูน, ภนฺเต, สมาธิภาวนานํ สจฺฉิกิริยาเหตุ ภิกฺขู ภควติ พฺรหฺมจริยํ จรนฺตี”ติฯ ",
"dn6:12.2":	"“น โข, มหาลิ, เอตาสํ สมาธิภาวนานํ สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"dn6:12.3":	"อตฺถิ โข, มหาลิ, อญฺเญว ธมฺมา อุตฺตริตรา จ ปณีตตรา จ, เยสํ สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺตี”ติฯ ",
"dn6:13.0":	"๒ฯ๒ฯ จตุอริยผล ",
"dn6:13.1":	"“กตเม ปน เต, ภนฺเต, ธมฺมา อุตฺตริตรา จ ปณีตตรา จ, เยสํ สจฺฉิกิริยาเหตุ ภิกฺขู ภควติ พฺรหฺมจริยํ จรนฺตี”ติ? ",
"dn6:13.2":	"“อิธ, มหาลิ, ภิกฺขุ ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺโน โหติ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณฯ ",
"dn6:13.3":	"อยมฺปิ โข, มหาลิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ, ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"dn6:13.4":	"ปุน จปรํ, มหาลิ, ภิกฺขุ ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี โหติ, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"dn6:13.5":	"อยมฺปิ โข, มหาลิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ, ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"dn6:13.6":	"ปุน จปรํ, มหาลิ, ภิกฺขุ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ, ตตฺถ ปรินิพฺพายี, อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"dn6:13.7":	"อยมฺปิ โข, มหาลิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ, ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"dn6:13.8":	"ปุน จปรํ, มหาลิ, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"dn6:13.9":	"อยมฺปิ โข, มหาลิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ, ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"dn6:13.10":	"อิเม โข เต, มหาลิ, ธมฺมา อุตฺตริตรา จ ปณีตตรา จ, เยสํ สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺตี”ติฯ ",
"dn6:14.0":	"๒ฯ๓ฯ อริยอฏฺฐงฺคิกมคฺค ",
"dn6:14.1":	"“อตฺถิ ปน, ภนฺเต, มคฺโค อตฺถิ ปฏิปทา เอเตสํ ธมฺมานํ สจฺฉิกิริยายา”ติ? ",
"dn6:14.2":	"“อตฺถิ โข, มหาลิ, มคฺโค อตฺถิ ปฏิปทา เอเตสํ ธมฺมานํ สจฺฉิกิริยายา”ติฯ ",
"dn6:14.3":	"“กตโม ปน, ภนฺเต, มคฺโค กตมา ปฏิปทา เอเตสํ ธมฺมานํ สจฺฉิกิริยายา”ติ? ",
"dn6:14.4":	"“อยเมว อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"dn6:14.5":	"เสยฺยถิทํ—สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ ",
"dn6:14.6":	"อยํ โข, มหาลิ, มคฺโค อยํ ปฏิปทา เอเตสํ ธมฺมานํ สจฺฉิกิริยายฯ ",
"dn6:15.0":	"๒ฯ๔ฯ เทฺวปพฺพชิตวตฺถุ ",
"dn6:15.1":	"เอกมิทาหํ, มหาลิ, สมยํ โกสมฺพิยํ วิหรามิ โฆสิตาราเมฯ ",
"dn6:15.2":	"อถ โข เทฺว ปพฺพชิตา—",
"dn6:15.3":	"มุณฺฑิโย จ ปริพฺพาชโก ชาลิโย จ ทารุปตฺติกนฺเตวาสี เยนาหํ เตนุปสงฺกมึสุฯ อุปสงฺกมิตฺวา มยา สทฺธึ สมฺโมทึสุฯ ",
"dn6:15.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข เต เทฺว ปพฺพชิตา มํ เอตทโวจุํ",
"dn6:15.5":	"‘กึ นุ โข, อาวุโส โคตม, ตํ ชีวํ ตํ สรีรํ, อุทาหุ อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ? ",
"dn6:16.1":	"‘เตน หาวุโส, สุณาถ สาธุกํ มนสิ กโรถ ภาสิสฺสามี’ติฯ ",
"dn6:16.2":	"‘เอวมาวุโส’ติ โข เต เทฺว ปพฺพชิตา มม ปจฺจโสฺสสุํฯ ",
"dn6:16.3":	"อหํ เอตทโวจํ",
"dn6:16.4":	"‘อิธาวุโส ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ …เป… ",
"dn6:16.5":	"เอวํ โข, อาวุโส, ภิกฺขุ สีลสมฺปนฺโน โหติฯ ",
"dn6:16.6":	"…เป… ",
"dn6:16.7":	"ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn6:16.8":	"โย โข, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ, กลฺลํ นุ โข ตเสฺสตํ วจนาย",
"dn6:16.9":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติ? ",
"dn6:16.10":	"โย โส, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ, กลฺลํ ตเสฺสตํ วจนาย",
"dn6:16.11":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา, ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติฯ ",
"dn6:16.12":	"อหํ โข ปเนตํ, อาวุโส, เอวํ ชานามิ เอวํ ปสฺสามิฯ ",
"dn6:16.13":	"อถ จ ปนาหํ น วทามิ",
"dn6:16.14":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วา …เป… ",
"dn6:17.1":	"ทุติยํ ฌานํ … ",
"dn6:17.2":	"ตติยํ ฌานํ … ",
"dn6:17.3":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn6:17.4":	"โย โข, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ, กลฺลํ นุ โข ตเสฺสตํ วจนาย",
"dn6:17.5":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติ? ",
"dn6:17.6":	"โย โส, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ, กลฺลํ ตเสฺสตํ วจนาย",
"dn6:17.7":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติฯ ",
"dn6:17.8":	"อหํ โข ปเนตํ, อาวุโส, เอวํ ชานามิ เอวํ ปสฺสามิฯ ",
"dn6:17.9":	"อถ จ ปนาหํ น วทามิ",
"dn6:17.10":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วา …เป… ",
"dn6:18.1":	"ญาณทสฺสนาย จิตฺตํ อภินีหรติ อภินินฺนาเมติ … ",
"dn6:18.2":	"โย โข, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ, กลฺลํ นุ โข ตเสฺสตํ วจนาย",
"dn6:18.3":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติ? ",
"dn6:18.4":	"…เป… ",
"dn6:18.5":	"โย โส, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ, กลฺลํ ตเสฺสตํ วจนาย",
"dn6:18.6":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติฯ ",
"dn6:18.7":	"อหํ โข ปเนตํ, อาวุโส, เอวํ ชานามิ เอวํ ปสฺสามิฯ ",
"dn6:18.8":	"อถ จ ปนาหํ น วทามิ",
"dn6:18.9":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาฯ …เป… ",
"dn6:19.1":	"นาปรํ อิตฺถตฺตายาติ ปชานาติฯ ",
"dn6:19.2":	"โย โข, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ, กลฺลํ นุ โข ตเสฺสตํ วจนาย",
"dn6:19.3":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติ? ",
"dn6:19.4":	"โย โส, อาวุโส, ภิกฺขุ เอวํ ชานาติ เอวํ ปสฺสติ น กลฺลํ ตเสฺสตํ วจนาย",
"dn6:19.5":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วาติฯ ",
"dn6:19.6":	"อหํ โข ปเนตํ, อาวุโส, เอวํ ชานามิ เอวํ ปสฺสามิฯ ",
"dn6:19.7":	"อถ จ ปนาหํ น วทามิ",
"dn6:19.8":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วา”ติฯ ",
"dn6:19.9":	"อิทมโวจ ภควาฯ ",
"dn6:19.10":	"อตฺตมโน โอฏฺฐทฺโธ ลิจฺฉวี ภควโต ภาสิตํ อภินนฺทีติฯ ",
"dn6:19.11":	"มหาลิสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
