{	
"dn9:0.1":	"ทีฆ นิกาย ๙ ",
"dn9:0.2":	"โปฏฺฐปาทสุตฺต ",
"dn9:1.0":	"๑ฯ โปฏฺฐปาทปริพฺพาชกวตฺถุ ",
"dn9:1.1":	"เอวํ เม สุตํ—",
"dn9:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"dn9:1.3":	"เตน โข ปน สมเยน โปฏฺฐปาโท ปริพฺพาชโก สมยปฺปวาทเก ตินฺทุกาจีเร เอกสาลเก มลฺลิกาย อาราเม ปฏิวสติ มหติยา ปริพฺพาชกปริสาย สทฺธึ ตึสมตฺเตหิ ปริพฺพาชกสเตหิฯ ",
"dn9:1.4":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"dn9:2.1":	"อถ โข ภควโต เอตทโหสิ",
"dn9:2.2":	"“อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํฯ ",
"dn9:2.3":	"ยนฺนูนาหํ เยน สมยปฺปวาทโก ตินฺทุกาจีโร เอกสาลโก มลฺลิกาย อาราโม, เยน โปฏฺฐปาโท ปริพฺพาชโก เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"dn9:2.4":	"อถ โข ภควา เยน สมยปฺปวาทโก ตินฺทุกาจีโร เอกสาลโก มลฺลิกาย อาราโม เตนุปสงฺกมิฯ ",
"dn9:3.1":	"เตน โข ปน สมเยน โปฏฺฐปาโท ปริพฺพาชโก มหติยา ปริพฺพาชกปริสาย สทฺธึ นิสินฺโน โหติ อุนฺนาทินิยา อุจฺจาสทฺทมหาสทฺทาย อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺติยาฯ ",
"dn9:3.2":	"เสยฺยถิทํ—ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาฯ ",
"dn9:4.1":	"อทฺทสา โข โปฏฺฐปาโท ปริพฺพาชโก ภควนฺตํ ทูรโตว อาคจฺฉนฺตํ; ",
"dn9:4.2":	"ทิสฺวาน สกํ ปริสํ สณฺฐเปสิ",
"dn9:4.3":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถฯ ",
"dn9:4.4":	"อยํ สมโณ โคตโม อาคจฺฉติฯ ",
"dn9:4.5":	"อปฺปสทฺทกาโม โข โส อายสฺมา อปฺปสทฺทสฺส วณฺณวาทีฯ ",
"dn9:4.6":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"dn9:4.7":	"เอวํ วุตฺเต, เต ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"dn9:5.1":	"อถ โข ภควา เยน โปฏฺฐปาโท ปริพฺพาชโก เตนุปสงฺกมิฯ ",
"dn9:5.2":	"อถ โข โปฏฺฐปาโท ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn9:5.3":	"“เอตุ โข, ภนฺเต, ภควาฯ ",
"dn9:5.4":	"สฺวาคตํ, ภนฺเต, ภควโตฯ ",
"dn9:5.5":	"จิรสฺสํ โข, ภนฺเต, ภควา อิมํ ปริยายมกาสิ, ยทิทํ อิธาคมนายฯ ",
"dn9:5.6":	"นิสีทตุ, ภนฺเต, ภควา, อิทํ อาสนํ ปญฺญตฺตนฺ”ติฯ ",
"dn9:5.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"dn9:5.8":	"โปฏฺฐปาโทปิ โข ปริพฺพาชโก อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn9:5.9":	"เอกมนฺตํ นิสินฺนํ โข โปฏฺฐปาทํ ปริพฺพาชกํ ภควา เอตทโวจ",
"dn9:5.10":	"“กาย นุตฺถ, โปฏฺฐปาท, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"dn9:6.0":	"๑ฯ๑ฯ อภิสญฺญานิโรธกถา ",
"dn9:6.1":	"เอวํ วุตฺเต, โปฏฺฐปาโท ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn9:6.2":	"“ติฏฺฐเตสา, ภนฺเต, กถา, ยาย มยํ เอตรหิ กถาย สนฺนิสินฺนาฯ ",
"dn9:6.3":	"เนสา, ภนฺเต, กถา ภควโต ทุลฺลภา ภวิสฺสติ ปจฺฉาปิ สวนายฯ ",
"dn9:6.4":	"ปุริมานิ, ภนฺเต, ทิวสานิ ปุริมตรานิ, นานาติตฺถิยานํ สมณพฺราหฺมณานํ โกตูหลสาลาย สนฺนิสินฺนานํ สนฺนิปติตานํ อภิสญฺญานิโรเธ กถา อุทปาทิ",
"dn9:6.5":	"‘กถํ นุ โข, โภ, อภิสญฺญานิโรโธ โหตี’ติ? ",
"dn9:6.6":	"ตเตฺรกจฺเจ เอวมาหํสุ",
"dn9:6.7":	"‘อเหตู อปฺปจฺจยา ปุริสสฺส สญฺญา อุปฺปชฺชนฺติปิ นิรุชฺฌนฺติปิฯ ",
"dn9:6.8":	"ยสฺมึ สมเย อุปฺปชฺชนฺติ, สญฺญี ตสฺมึ สมเย โหติฯ ",
"dn9:6.9":	"ยสฺมึ สมเย นิรุชฺฌนฺติ, อสญฺญี ตสฺมึ สมเย โหตี’ติฯ ",
"dn9:6.10":	"อิตฺเถเก อภิสญฺญานิโรธํ ปญฺญเปนฺติฯ ",
"dn9:6.11":	"ตมญฺโญ เอวมาห",
"dn9:6.12":	"‘น โข ปน เมตํ, โภ, เอวํ ภวิสฺสติฯ ",
"dn9:6.13":	"สญฺญา หิ, โภ, ปุริสสฺส อตฺตาฯ ",
"dn9:6.14":	"สา จ โข อุเปติปิ อเปติปิฯ ",
"dn9:6.15":	"ยสฺมึ สมเย อุเปติ, สญฺญี ตสฺมึ สมเย โหติฯ ",
"dn9:6.16":	"ยสฺมึ สมเย อเปติ, อสญฺญี ตสฺมึ สมเย โหตี’ติฯ ",
"dn9:6.17":	"อิตฺเถเก อภิสญฺญานิโรธํ ปญฺญเปนฺติฯ ",
"dn9:6.18":	"ตมญฺโญ เอวมาห",
"dn9:6.19":	"‘น โข ปน เมตํ, โภ, เอวํ ภวิสฺสติฯ ",
"dn9:6.20":	"สนฺติ หิ, โภ, สมณพฺราหฺมณา มหิทฺธิกา มหานุภาวาฯ ",
"dn9:6.21":	"เต อิมสฺส ปุริสสฺส สญฺญํ อุปกฑฺฒนฺติปิ อปกฑฺฒนฺติปิฯ ",
"dn9:6.22":	"ยสฺมึ สมเย อุปกฑฺฒนฺติ, สญฺญี ตสฺมึ สมเย โหติฯ ",
"dn9:6.23":	"ยสฺมึ สมเย อปกฑฺฒนฺติ, อสญฺญี ตสฺมึ สมเย โหตี’ติฯ ",
"dn9:6.24":	"อิตฺเถเก อภิสญฺญานิโรธํ ปญฺญเปนฺติฯ ",
"dn9:6.25":	"ตมญฺโญ เอวมาห",
"dn9:6.26":	"‘น โข ปน เมตํ, โภ, เอวํ ภวิสฺสติฯ ",
"dn9:6.27":	"สนฺติ หิ, โภ, เทวตา มหิทฺธิกา มหานุภาวาฯ ",
"dn9:6.28":	"ตา อิมสฺส ปุริสสฺส สญฺญํ อุปกฑฺฒนฺติปิ อปกฑฺฒนฺติปิฯ ",
"dn9:6.29":	"ยสฺมึ สมเย อุปกฑฺฒนฺติ, สญฺญี ตสฺมึ สมเย โหติฯ ",
"dn9:6.30":	"ยสฺมึ สมเย อปกฑฺฒนฺติ, อสญฺญี ตสฺมึ สมเย โหตี’ติฯ ",
"dn9:6.31":	"อิตฺเถเก อภิสญฺญานิโรธํ ปญฺญเปนฺติฯ ",
"dn9:6.32":	"ตสฺส มยฺหํ, ภนฺเต, ภควนฺตํเยว อารพฺภ สติ อุทปาทิ",
"dn9:6.33":	"‘อโห นูน ภควา, อโห นูน สุคโต, โย อิเมสํ ธมฺมานํ สุกุสโล’ติฯ ",
"dn9:6.34":	"ภควา, ภนฺเต, กุสโล, ภควา ปกตญฺญู อภิสญฺญานิโรธสฺสฯ ",
"dn9:6.35":	"กถํ นุ โข, ภนฺเต, อภิสญฺญานิโรโธ โหตี”ติ? ",
"dn9:7.0":	"๑ฯ๒ฯ สเหตุกสญฺญุปฺปาทนิโรธกถา ",
"dn9:7.1":	"“ตตฺร, โปฏฺฐปาท, เย เต สมณพฺราหฺมณา เอวมาหํสุ",
"dn9:7.2":	"‘อเหตู อปฺปจฺจยา ปุริสสฺส สญฺญา อุปฺปชฺชนฺติปิ นิรุชฺฌนฺติปี’ติ, อาทิโตว เตสํ อปรทฺธํฯ ",
"dn9:7.3":	"ตํ กิสฺส เหตุ? ",
"dn9:7.4":	"สเหตู หิ, โปฏฺฐปาท, สปฺปจฺจยา ปุริสสฺส สญฺญา อุปฺปชฺชนฺติปิ นิรุชฺฌนฺติปิฯ ",
"dn9:7.5":	"สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:7.6":	"กา จ สิกฺขา”ติ? ภควา อโวจฯ ",
"dn9:7.7":	"“อิธ, โปฏฺฐปาท, ตถาคโต โลเก อุปฺปชฺชติ อรหํ, สมฺมาสมฺพุทฺโธ …เป… ",
"dn9:7.8":	"เอวํ โข, โปฏฺฐปาท, ภิกฺขุ สีลสมฺปนฺโน โหติ  ",
"dn9:8.1":	"…เป… ",
"dn9:9.1":	"ตสฺสิเม ปญฺจนีวรเณ ปหีเน อตฺตนิ สมนุปสฺสโต ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"dn9:10.1":	"โส วิวิจฺเจว กาเมหิ, วิวิจฺจ อกุสเลหิ ธมฺเมหิ, สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn9:10.2":	"ตสฺส ยา ปุริมา กามสญฺญา, สา นิรุชฺฌติฯ ",
"dn9:10.3":	"วิเวกชปีติสุขสุขุมสจฺจสญฺญา ตสฺมึ สมเย โหติ, วิเวกชปีติสุขสุขุมสจฺจสญฺญีเยว ตสฺมึ สมเย โหติฯ ",
"dn9:10.4":	"เอวมฺปิ สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:10.5":	"อยํ สิกฺขา”ติ ภควา อโวจฯ ",
"dn9:11.1":	"“ปุน จปรํ, โปฏฺฐปาท, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn9:11.2":	"ตสฺส ยา ปุริมา วิเวกชปีติสุขสุขุมสจฺจสญฺญา, สา นิรุชฺฌติฯ ",
"dn9:11.3":	"สมาธิชปีติสุขสุขุมสจฺจสญฺญา ตสฺมึ สมเย โหติ, สมาธิชปีติสุขสุขุมสจฺจสญฺญีเยว ตสฺมึ สมเย โหติฯ ",
"dn9:11.4":	"เอวมฺปิ สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:11.5":	"อยมฺปิ สิกฺขา”ติ ภควา อโวจฯ ",
"dn9:12.1":	"“ปุน จปรํ, โปฏฺฐปาท, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"dn9:12.2":	"ตสฺส ยา ปุริมา สมาธิชปีติสุขสุขุมสจฺจสญฺญา, สา นิรุชฺฌติฯ ",
"dn9:12.3":	"อุเปกฺขาสุขสุขุมสจฺจสญฺญา ตสฺมึ สมเย โหติ, อุเปกฺขาสุขสุขุมสจฺจสญฺญีเยว ตสฺมึ สมเย โหติฯ ",
"dn9:12.4":	"เอวมฺปิ สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:12.5":	"อยมฺปิ สิกฺขา”ติ ภควา อโวจฯ ",
"dn9:13.1":	"“ปุน จปรํ, โปฏฺฐปาท, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"dn9:13.2":	"ตสฺส ยา ปุริมา อุเปกฺขาสุขสุขุมสจฺจสญฺญา, สา นิรุชฺฌติฯ ",
"dn9:13.3":	"อทุกฺขมสุขสุขุมสจฺจสญฺญา ตสฺมึ สมเย โหติ, อทุกฺขมสุขสุขุมสจฺจสญฺญีเยว ตสฺมึ สมเย โหติฯ ",
"dn9:13.4":	"เอวมฺปิ สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:13.5":	"อยมฺปิ สิกฺขา”ติ ภควา อโวจฯ ",
"dn9:14.1":	"“ปุน จปรํ, โปฏฺฐปาท, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn9:14.2":	"ตสฺส ยา ปุริมา รูปสญฺญา, สา นิรุชฺฌติฯ ",
"dn9:14.3":	"อากาสานญฺจายตนสุขุมสจฺจสญฺญา ตสฺมึ สมเย โหติ, อากาสานญฺจายตนสุขุมสจฺจสญฺญีเยว ตสฺมึ สมเย โหติฯ ",
"dn9:14.4":	"เอวมฺปิ สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:14.5":	"อยมฺปิ สิกฺขา”ติ ภควา อโวจฯ ",
"dn9:15.1":	"“ปุน จปรํ, โปฏฺฐปาท, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn9:15.2":	"ตสฺส ยา ปุริมา อากาสานญฺจายตนสุขุมสจฺจสญฺญา, สา นิรุชฺฌติฯ ",
"dn9:15.3":	"วิญฺญาณญฺจายตนสุขุมสจฺจสญฺญา ตสฺมึ สมเย โหติ, วิญฺญาณญฺจายตนสุขุมสจฺจสญฺญีเยว ตสฺมึ สมเย โหติฯ ",
"dn9:15.4":	"เอวมฺปิ สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:15.5":	"อยมฺปิ สิกฺขา”ติ ภควา อโวจฯ ",
"dn9:16.1":	"“ปุน จปรํ, โปฏฺฐปาท, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"dn9:16.2":	"ตสฺส ยา ปุริมา วิญฺญาณญฺจายตนสุขุมสจฺจสญฺญา, สา นิรุชฺฌติฯ ",
"dn9:16.3":	"อากิญฺจญฺญายตนสุขุมสจฺจสญฺญา ตสฺมึ สมเย โหติ, อากิญฺจญฺญายตนสุขุมสจฺจสญฺญีเยว ตสฺมึ สมเย โหติฯ ",
"dn9:16.4":	"เอวมฺปิ สิกฺขา เอกา สญฺญา อุปฺปชฺชติ, สิกฺขา เอกา สญฺญา นิรุชฺฌติฯ ",
"dn9:16.5":	"อยมฺปิ สิกฺขา”ติ ภควา อโวจฯ ",
"dn9:17.1":	"“ยโต โข, โปฏฺฐปาท, ภิกฺขุ อิธ สกสญฺญี โหติ, โส ตโต อมุตฺร ตโต อมุตฺร อนุปุพฺเพน สญฺญคฺคํ ผุสติฯ ",
"dn9:17.2":	"ตสฺส สญฺญคฺเค ฐิตสฺส เอวํ โหติ",
"dn9:17.3":	"‘เจตยมานสฺส เม ปาปิโย, อเจตยมานสฺส เม เสโยฺยฯ ",
"dn9:17.4":	"อหญฺเจว โข ปน เจเตยฺยํ, อภิสงฺขเรยฺยํ, อิมา จ เม สญฺญา นิรุชฺเฌยฺยุํ, อญฺญา จ โอฬาริกา สญฺญา อุปฺปชฺเชยฺยุํ; ",
"dn9:17.5":	"ยนฺนูนาหํ น เจว เจเตยฺยํ น จ อภิสงฺขเรยฺยนฺ’ติฯ ",
"dn9:17.6":	"โส น เจว เจเตติ, น จ อภิสงฺขโรติฯ ",
"dn9:17.7":	"ตสฺส อเจตยโต อนภิสงฺขโรโต ตา เจว สญฺญา นิรุชฺฌนฺติ, อญฺญา จ โอฬาริกา สญฺญา น อุปฺปชฺชนฺติฯ ",
"dn9:17.8":	"โส นิโรธํ ผุสติฯ ",
"dn9:17.9":	"เอวํ โข, โปฏฺฐปาท, อนุปุพฺพาภิสญฺญานิโรธสมฺปชานสมาปตฺติ โหติฯ ",
"dn9:18.1":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, ",
"dn9:18.2":	"อปิ นุ เต อิโต ปุพฺเพ เอวรูปา อนุปุพฺพาภิสญฺญานิโรธสมฺปชานสมาปตฺติ สุตปุพฺพา”ติ? ",
"dn9:18.3":	"“โน เหตํ, ภนฺเตฯ ",
"dn9:18.4":	"เอวํ โข อหํ, ภนฺเต, ภควโต ภาสิตํ อาชานามิ",
"dn9:18.5":	"‘ยโต โข, โปฏฺฐปาท, ภิกฺขุ อิธ สกสญฺญี โหติ, โส ตโต อมุตฺร ตโต อมุตฺร อนุปุพฺเพน สญฺญคฺคํ ผุสติ, ",
"dn9:18.6":	"ตสฺส สญฺญคฺเค ฐิตสฺส เอวํ โหติ",
"dn9:18.7":	"“เจตยมานสฺส เม ปาปิโย, อเจตยมานสฺส เม เสโยฺยฯ ",
"dn9:18.8":	"อหญฺเจว โข ปน เจเตยฺยํ อภิสงฺขเรยฺยํ, อิมา จ เม สญฺญา นิรุชฺเฌยฺยุํ, อญฺญา จ โอฬาริกา สญฺญา อุปฺปชฺเชยฺยุํ; ",
"dn9:18.9":	"ยนฺนูนาหํ น เจว เจเตยฺยํ, น จ อภิสงฺขเรยฺยนฺ”ติฯ ",
"dn9:18.10":	"โส น เจว เจเตติ, น จาภิสงฺขโรติ, ตสฺส อเจตยโต อนภิสงฺขโรโต ตา เจว สญฺญา นิรุชฺฌนฺติ, อญฺญา จ โอฬาริกา สญฺญา น อุปฺปชฺชนฺติฯ ",
"dn9:18.11":	"โส นิโรธํ ผุสติฯ ",
"dn9:18.12":	"เอวํ โข, โปฏฺฐปาท, อนุปุพฺพาภิสญฺญานิโรธสมฺปชานสมาปตฺติ โหตี’”ติฯ ",
"dn9:18.13":	"“เอวํ, โปฏฺฐปาทา”ติฯ ",
"dn9:19.1":	"“เอกญฺเญว นุ โข, ภนฺเต, ภควา สญฺญคฺคํ ปญฺญเปติ, อุทาหุ ปุถูปิ สญฺญคฺเค ปญฺญเปตี”ติ? ",
"dn9:19.2":	"“เอกมฺปิ โข อหํ, โปฏฺฐปาท, สญฺญคฺคํ ปญฺญเปมิ, ปุถูปิ สญฺญคฺเค ปญฺญเปมี”ติฯ ",
"dn9:19.3":	"“ยถา กถํ ปน, ภนฺเต, ภควา เอกมฺปิ สญฺญคฺคํ ปญฺญเปติ, ปุถูปิ สญฺญคฺเค ปญฺญเปตี”ติ? ",
"dn9:19.4":	"“ยถา ยถา โข, โปฏฺฐปาท, นิโรธํ ผุสติ ตถา ตถาหํ สญฺญคฺคํ ปญฺญเปมิฯ ",
"dn9:19.5":	"เอวํ โข อหํ, โปฏฺฐปาท, เอกมฺปิ สญฺญคฺคํ ปญฺญเปมิ, ปุถูปิ สญฺญคฺเค ปญฺญเปมี”ติฯ ",
"dn9:20.1":	"“สญฺญา นุ โข, ภนฺเต, ปฐมํ อุปฺปชฺชติ, ปจฺฉา ญาณํ, อุทาหุ ญาณํ ปฐมํ อุปฺปชฺชติ, ปจฺฉา สญฺญา, อุทาหุ สญฺญา จ ญาณญฺจ อปุพฺพํ อจริมํ อุปฺปชฺชนฺตี”ติ? ",
"dn9:20.2":	"“สญฺญา โข, โปฏฺฐปาท, ปฐมํ อุปฺปชฺชติ, ปจฺฉา ญาณํ, สญฺญุปฺปาทา จ ปน ญาณุปฺปาโท โหติฯ ",
"dn9:20.3":	"โส เอวํ ปชานาติ",
"dn9:20.4":	"‘อิทปฺปจฺจยา กิร เม ญาณํ อุทปาที’ติฯ ",
"dn9:20.5":	"อิมินา โข เอตํ, โปฏฺฐปาท, ปริยาเยน เวทิตพฺพํ—",
"dn9:20.6":	"ยถา สญฺญา ปฐมํ อุปฺปชฺชติ, ปจฺฉา ญาณํ, สญฺญุปฺปาทา จ ปน ญาณุปฺปาโท โหตี”ติฯ ",
"dn9:21.0":	"๑ฯ๓ฯ สญฺญาอตฺตกถา ",
"dn9:21.1":	"“สญฺญา นุ โข, ภนฺเต, ปุริสสฺส อตฺตา, อุทาหุ อญฺญา สญฺญา อญฺโญ อตฺตา”ติ? ",
"dn9:21.2":	"“กํ ปน ตฺวํ, โปฏฺฐปาท, อตฺตานํ ปจฺเจสี”ติ? ",
"dn9:21.3":	"“โอฬาริกํ โข อหํ, ภนฺเต, อตฺตานํ ปจฺเจมิ รูปึ จาตุมหาภูติกํ กพฬีการาหารภกฺขนฺ”ติฯ ",
"dn9:21.4":	"“โอฬาริโก จ หิ เต, โปฏฺฐปาท, อตฺตา อภวิสฺส รูปี จาตุมหาภูติโก กพฬีการาหารภกฺโขฯ เอวํ สนฺตํ โข เต, โปฏฺฐปาท, อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตาฯ ",
"dn9:21.5":	"ตทมินาเปตํ, โปฏฺฐปาท, ปริยาเยน เวทิตพฺพํ ยถา อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตาฯ ",
"dn9:21.6":	"ติฏฺฐเตว สายํ, โปฏฺฐปาท, โอฬาริโก อตฺตา รูปี จาตุมหาภูติโก กพฬีการาหารภกฺโข, อถ อิมสฺส ปุริสสฺส อญฺญา จ สญฺญา อุปฺปชฺชนฺติ, อญฺญา จ สญฺญา นิรุชฺฌนฺติฯ ",
"dn9:21.7":	"อิมินา โข เอตํ, โปฏฺฐปาท, ปริยาเยน เวทิตพฺพํ ยถา อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตา”ติฯ ",
"dn9:22.1":	"“มโนมยํ โข อหํ, ภนฺเต, อตฺตานํ ปจฺเจมิ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยนฺ”ติฯ ",
"dn9:22.2":	"“มโนมโย จ หิ เต, โปฏฺฐปาท, อตฺตา อภวิสฺส สพฺพงฺคปจฺจงฺคี อหีนินฺทฺริโย, เอวํ สนฺตมฺปิ โข เต, โปฏฺฐปาท, อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตาฯ ",
"dn9:22.3":	"ตทมินาเปตํ, โปฏฺฐปาท, ปริยาเยน เวทิตพฺพํ ยถา อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตาฯ ",
"dn9:22.4":	"ติฏฺฐเตว สายํ, โปฏฺฐปาท, มโนมโย อตฺตา สพฺพงฺคปจฺจงฺคี อหีนินฺทฺริโย, อถ อิมสฺส ปุริสสฺส อญฺญา จ สญฺญา อุปฺปชฺชนฺติ, อญฺญา จ สญฺญา นิรุชฺฌนฺติฯ ",
"dn9:22.5":	"อิมินาปิ โข เอตํ, โปฏฺฐปาท, ปริยาเยน เวทิตพฺพํ ยถา อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตา”ติฯ ",
"dn9:23.1":	"“อรูปึ โข อหํ, ภนฺเต, อตฺตานํ ปจฺเจมิ สญฺญามยนฺ”ติฯ ",
"dn9:23.2":	"“อรูปี จ หิ เต, โปฏฺฐปาท, อตฺตา อภวิสฺส สญฺญามโย, เอวํ สนฺตมฺปิ โข เต, โปฏฺฐปาท, อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตาฯ ",
"dn9:23.3":	"ตทมินาเปตํ, โปฏฺฐปาท, ปริยาเยน เวทิตพฺพํ ยถา อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตาฯ ",
"dn9:23.4":	"ติฏฺฐเตว สายํ, โปฏฺฐปาท, อรูปี อตฺตา สญฺญามโย, อถ อิมสฺส ปุริสสฺส อญฺญา จ สญฺญา อุปฺปชฺชนฺติ, อญฺญา จ สญฺญา นิรุชฺฌนฺติฯ ",
"dn9:23.5":	"อิมินาปิ โข เอตํ, โปฏฺฐปาท, ปริยาเยน เวทิตพฺพํ ยถา อญฺญาว สญฺญา ภวิสฺสติ อญฺโญ อตฺตา”ติฯ ",
"dn9:24.1":	"“สกฺกา ปเนตํ, ภนฺเต, มยา ญาตุํ",
"dn9:24.2":	"‘สญฺญา ปุริสสฺส อตฺตา’ติ วา ‘อญฺญาว สญฺญา อญฺโญ อตฺตา’ติ วา”ติ? ",
"dn9:24.3":	"“ทุชฺชานํ โข เอตํ, โปฏฺฐปาท, ตยา อญฺญทิฏฺฐิเกน อญฺญขนฺติเกน อญฺญรุจิเกน อญฺญตฺราโยเคน อญฺญตฺราจริยเกน",
"dn9:24.4":	"‘สญฺญา ปุริสสฺส อตฺตา’ติ วา, ‘อญฺญาว สญฺญา อญฺโญ อตฺตาติ’ วา”ติฯ ",
"dn9:25.1":	"“สเจตํ, ภนฺเต, มยา ทุชฺชานํ อญฺญทิฏฺฐิเกน อญฺญขนฺติเกน อญฺญรุจิเกน อญฺญตฺราโยเคน อญฺญตฺราจริยเกน",
"dn9:25.2":	"‘สญฺญา ปุริสสฺส อตฺตา’ติ วา, ‘อญฺญาว สญฺญา อญฺโญ อตฺตา’ติ วา; ",
"dn9:25.3":	"กึ ปน, ภนฺเต, ‘สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติ? ",
"dn9:25.4":	"“อพฺยากตํ โข เอตํ, โปฏฺฐปาท, มยา",
"dn9:25.5":	"‘สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"dn9:26.1":	"“กึ ปน, ภนฺเต, ‘อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติ? ",
"dn9:26.2":	"“เอตมฺปิ โข, โปฏฺฐปาท, มยา อพฺยากตํ",
"dn9:26.3":	"‘อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"dn9:27.1":	"“กึ ปน, ภนฺเต, ‘อนฺตวา โลโก …เป… ",
"dn9:27.2":	"‘อนนฺตวา โลโก … ",
"dn9:27.3":	"‘ตํ ชีวํ ตํ สรีรํ … ",
"dn9:27.4":	"‘อญฺญํ ชีวํ อญฺญํ สรีรํ … ",
"dn9:27.5":	"‘โหติ ตถาคโต ปรํ มรณา … ",
"dn9:27.6":	"‘น โหติ ตถาคโต ปรํ มรณา … ",
"dn9:27.7":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา … ",
"dn9:27.8":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติ? ",
"dn9:27.9":	"“เอตมฺปิ โข, โปฏฺฐปาท, มยา อพฺยากตํ",
"dn9:27.10":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"dn9:28.1":	"“กสฺมา ปเนตํ, ภนฺเต, ภควตา อพฺยากตนฺ”ติ? ",
"dn9:28.2":	"“น เหตํ, โปฏฺฐปาท, อตฺถสํหิตํ น ธมฺมสํหิตํ นาทิพฺรหฺมจริยกํ, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ",
"dn9:28.3":	"ตสฺมา เอตํ มยา อพฺยากตนฺ”ติฯ ",
"dn9:29.1":	"“กึ ปน, ภนฺเต, ภควตา พฺยากตนฺ”ติ? ",
"dn9:29.2":	"“อิทํ ทุกฺขนฺติ โข, โปฏฺฐปาท, มยา พฺยากตํฯ อยํ ทุกฺขสมุทโยติ โข, โปฏฺฐปาท, มยา พฺยากตํฯ อยํ ทุกฺขนิโรโธติ โข, โปฏฺฐปาท, มยา พฺยากตํฯ อยํ ทุกฺขนิโรธคามินี ปฏิปทาติ โข, โปฏฺฐปาท, มยา พฺยากตนฺ”ติฯ ",
"dn9:30.1":	"“กสฺมา ปเนตํ, ภนฺเต, ภควตา พฺยากตนฺ”ติ? ",
"dn9:30.2":	"“เอตญฺหิ, โปฏฺฐปาท, อตฺถสํหิตํ, เอตํ ธมฺมสํหิตํ, เอตํ อาทิพฺรหฺมจริยกํ, เอตํ นิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ; ",
"dn9:30.3":	"ตสฺมา เอตํ มยา พฺยากตนฺ”ติฯ ",
"dn9:30.4":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"dn9:30.5":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"dn9:30.6":	"อถ โข ภควา อุฏฺฐายาสนา ปกฺกามิฯ ",
"dn9:31.1":	"อถ โข เต ปริพฺพาชกา อจิรปกฺกนฺตสฺส ภควโต โปฏฺฐปาทํ ปริพฺพาชกํ สมนฺตโต วาจา สนฺนิโตทเกน สญฺฌพฺภริมกํสุ",
"dn9:31.2":	"“เอวเมว ปนายํ ภวํ โปฏฺฐปาโท ยญฺญเทว สมโณ โคตโม ภาสติ, ตํ ตเทวสฺส อพฺภนุโมทติ",
"dn9:31.3":	"‘เอวเมตํ, ภควา, เอวเมตํ, สุคตา’ติฯ ",
"dn9:31.4":	"น โข ปน มยํ กิญฺจิ สมณสฺส โคตมสฺส เอกํสิกํ ธมฺมํ เทสิตํ อาชานาม",
"dn9:31.5":	"‘สสฺสโต โลโก’ติ วา, ‘อสสฺสโต โลโก’ติ วา, ‘อนฺตวา โลโก’ติ วา, ‘อนนฺตวา โลโก’ติ วา, ‘ตํ ชีวํ ตํ สรีรนฺ’ติ วา, ‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ วา, ‘โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘น โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วา”ติฯ ",
"dn9:31.6":	"เอวํ วุตฺเต, โปฏฺฐปาโท ปริพฺพาชโก เต ปริพฺพาชเก เอตทโวจ",
"dn9:31.7":	"“อหมฺปิ โข, โภ, น กิญฺจิ สมณสฺส โคตมสฺส เอกํสิกํ ธมฺมํ เทสิตํ อาชานามิ",
"dn9:31.8":	"‘สสฺสโต โลโก’ติ วา, ‘อสสฺสโต โลโก’ติ วา …เป… ",
"dn9:31.9":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วา; ",
"dn9:31.10":	"อปิ จ สมโณ โคตโม ภูตํ ตจฺฉํ ตถํ ปฏิปทํ ปญฺญเปติ ธมฺมฏฺฐิตตํ ธมฺมนิยามตํฯ ",
"dn9:31.11":	"ภูตํ โข ปน ตจฺฉํ ตถํ ปฏิปทํ ปญฺญเปนฺตสฺส ธมฺมฏฺฐิตตํ ธมฺมนิยามตํ, กถญฺหิ นาม มาทิโส วิญฺญู สมณสฺส โคตมสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมเทยฺยา”ติ? ",
"dn9:32.0":	"๒ฯ จิตฺตหตฺถิสาริปุตฺตโปฏฺฐปาทวตฺถุ ",
"dn9:32.1":	"อถ โข ทฺวีหตีหสฺส อจฺจเยน จิตฺโต จ หตฺถิสาริปุตฺโต โปฏฺฐปาโท จ ปริพฺพาชโก เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา จิตฺโต หตฺถิสาริปุตฺโต ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn9:32.2":	"โปฏฺฐปาโท ปน ปริพฺพาชโก ภควตา สทฺธึ สมฺโมทิฯ สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"dn9:32.3":	"เอกมนฺตํ นิสินฺโน โข โปฏฺฐปาโท ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn9:32.4":	"“ตทา มํ, ภนฺเต, เต ปริพฺพาชกา อจิรปกฺกนฺตสฺส ภควโต สมนฺตโต วาจาสนฺนิโตทเกน สญฺฌพฺภริมกํสุ",
"dn9:32.5":	"‘เอวเมว ปนายํ ภวํ โปฏฺฐปาโท ยญฺญเทว สมโณ โคตโม ภาสติ, ตํ ตเทวสฺส อพฺภนุโมทติ",
"dn9:32.6":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตา”ติฯ ",
"dn9:32.7":	"น โข ปน มยํ กิญฺจิ สมณสฺส โคตมสฺส เอกํสิกํ ธมฺมํ เทสิตํ อาชานาม",
"dn9:32.8":	"“สสฺสโต โลโก”ติ วา, “อสสฺสโต โลโก”ติ วา, “อนฺตวา โลโก”ติ วา, “อนนฺตวา โลโก”ติ วา, “ตํ ชีวํ ตํ สรีรนฺ”ติ วา, “อญฺญํ ชีวํ อญฺญํ สรีรนฺ”ติ วา, “โหติ ตถาคโต ปรํ มรณา”ติ วา, “น โหติ ตถาคโต ปรํ มรณา”ติ วา, “โหติ จ น จ โหติ ตถาคโต ปรํ มรณา”ติ วา, “เนว โหติ น น โหติ ตถาคโต ปรํ มรณา”ติ วา’ติฯ ",
"dn9:32.9":	"เอวํ วุตฺตาหํ, ภนฺเต, เต ปริพฺพาชเก เอตทโวจํ",
"dn9:32.10":	"‘อหมฺปิ โข, โภ, น กิญฺจิ สมณสฺส โคตมสฺส เอกํสิกํ ธมฺมํ เทสิตํ อาชานามิ",
"dn9:32.11":	"“สสฺสโต โลโก”ติ วา, “อสสฺสโต โลโก”ติ วา …เป… ",
"dn9:32.12":	"“เนว โหติ น น โหติ ตถาคโต ปรํ มรณา”ติ วา; ",
"dn9:32.13":	"อปิ จ สมโณ โคตโม ภูตํ ตจฺฉํ ตถํ ปฏิปทํ ปญฺญเปติ ธมฺมฏฺฐิตตํ ธมฺมนิยามตํฯ ",
"dn9:32.14":	"ภูตํ โข ปน ตจฺฉํ ตถํ ปฏิปทํ ปญฺญเปนฺตสฺส ธมฺมฏฺฐิตตํ ธมฺมนิยามตํ, กถญฺหิ นาม มาทิโส วิญฺญู สมณสฺส โคตมสฺส สุภาสิตํ สุภาสิตโต นาพฺภนุโมเทยฺยา’”ติ? ",
"dn9:33.1":	"“สพฺเพว โข เอเต, โปฏฺฐปาท, ปริพฺพาชกา อนฺธา อจกฺขุกา; ",
"dn9:33.2":	"ตฺวํเยว เนสํ เอโก จกฺขุมาฯ ",
"dn9:33.3":	"เอกํสิกาปิ หิ โข, โปฏฺฐปาท, มยา ธมฺมา เทสิตา ปญฺญตฺตา; ",
"dn9:33.4":	"อเนกํสิกาปิ หิ โข, โปฏฺฐปาท, มยา ธมฺมา เทสิตา ปญฺญตฺตาฯ ",
"dn9:33.5":	"กตเม จ เต, โปฏฺฐปาท, มยา อเนกํสิกา ธมฺมา เทสิตา ปญฺญตฺตา? ",
"dn9:33.6":	"‘สสฺสโต โลโก’ติ โข, โปฏฺฐปาท, มยา อเนกํสิโก ธมฺโม เทสิโต ปญฺญตฺโต; ",
"dn9:33.7":	"‘อสสฺสโต โลโก’ติ โข, โปฏฺฐปาท, มยา อเนกํสิโก ธมฺโม เทสิโต ปญฺญตฺโต; ",
"dn9:33.8":	"‘อนฺตวา โลโก’ติ โข, โปฏฺฐปาท …เป… ",
"dn9:33.9":	"‘อนนฺตวา โลโก’ติ โข, โปฏฺฐปาท … ",
"dn9:33.10":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ โข, โปฏฺฐปาท … ",
"dn9:33.11":	"‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ โข, โปฏฺฐปาท … ",
"dn9:33.12":	"‘โหติ ตถาคโต ปรํ มรณา’ติ โข, โปฏฺฐปาท … ",
"dn9:33.13":	"น โหติ ตถาคโต ปรํ มรณา’ติ โข, โปฏฺฐปาท … ",
"dn9:33.14":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ โข, โปฏฺฐปาท … ",
"dn9:33.15":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ โข, โปฏฺฐปาท, มยา อเนกํสิโก ธมฺโม เทสิโต ปญฺญตฺโตฯ ",
"dn9:33.16":	"กสฺมา จ เต, โปฏฺฐปาท, มยา อเนกํสิกา ธมฺมา เทสิตา ปญฺญตฺตา? ",
"dn9:33.17":	"น เหเต, โปฏฺฐปาท, อตฺถสํหิตา น ธมฺมสํหิตา น อาทิพฺรหฺมจริยกา น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตนฺติฯ ",
"dn9:33.18":	"ตสฺมา เต มยา อเนกํสิกา ธมฺมา เทสิตา ปญฺญตฺตาฯ ",
"dn9:33.19.0":	"๒ฯ๑ฯ เอกํสิกธมฺมา ",
"dn9:33.20":	"กตเม จ เต, โปฏฺฐปาท, มยา เอกํสิกา ธมฺมา เทสิตา ปญฺญตฺตา? ",
"dn9:33.21":	"อิทํ ทุกฺขนฺติ โข, โปฏฺฐปาท, มยา เอกํสิโก ธมฺโม เทสิโต ปญฺญตฺโตฯ ",
"dn9:33.22":	"อยํ ทุกฺขสมุทโยติ โข, โปฏฺฐปาท, มยา เอกํสิโก ธมฺโม เทสิโต ปญฺญตฺโตฯ ",
"dn9:33.23":	"อยํ ทุกฺขนิโรโธติ โข, โปฏฺฐปาท, มยา เอกํสิโก ธมฺโม เทสิโต ปญฺญตฺโตฯ ",
"dn9:33.24":	"อยํ ทุกฺขนิโรธคามินี ปฏิปทาติ โข, โปฏฺฐปาท, มยา เอกํสิโก ธมฺโม เทสิโต ปญฺญตฺโตฯ ",
"dn9:33.25":	"กสฺมา จ เต, โปฏฺฐปาท, มยา เอกํสิกา ธมฺมา เทสิตา ปญฺญตฺตา? ",
"dn9:33.26":	"เอเต หิ, โปฏฺฐปาท, อตฺถสํหิตา, เอเต ธมฺมสํหิตา, เอเต อาทิพฺรหฺมจริยกา เอเต นิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตนฺติฯ ",
"dn9:33.27":	"ตสฺมา เต มยา เอกํสิกา ธมฺมา เทสิตา ปญฺญตฺตาฯ ",
"dn9:34.1":	"สนฺติ, โปฏฺฐปาท, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn9:34.2":	"‘เอกนฺตสุขี อตฺตา โหติ อโรโค ปรํ มรณา’ติฯ ",
"dn9:34.3":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn9:34.4":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn9:34.5":	"“เอกนฺตสุขี อตฺตา โหติ อโรโค ปรํ มรณา”’ติ? ",
"dn9:34.6":	"เต เจ เม เอวํ ปุฏฺฐา ‘อามา’ติ ปฏิชานนฺติฯ ",
"dn9:34.7":	"ตฺยาหํ เอวํ วทามิ",
"dn9:34.8":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต เอกนฺตสุขํ โลกํ ชานํ ปสฺสํ วิหรถา’ติ? ",
"dn9:34.9":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:34.10":	"ตฺยาหํ เอวํ วทามิ",
"dn9:34.11":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต เอกํ วา รตฺตึ เอกํ วา ทิวสํ อุปฑฺฒํ วา รตฺตึ อุปฑฺฒํ วา ทิวสํ เอกนฺตสุขึ อตฺตานํ สญฺชานาถา’ติ? ",
"dn9:34.12":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:34.13":	"ตฺยาหํ เอวํ วทามิ",
"dn9:34.14":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต ชานาถ",
"dn9:34.15":	"“อยํ มคฺโค อยํ ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”’ติ? ",
"dn9:34.16":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:34.17":	"ตฺยาหํ เอวํ วทามิ",
"dn9:34.18":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต ยา ตา เทวตา เอกนฺตสุขํ โลกํ อุปปนฺนา, ตาสํ ภาสมานานํ สทฺทํ สุณาถ",
"dn9:34.19":	"“สุปฺปฏิปนฺนาตฺถ, มาริสา, อุชุปฺปฏิปนฺนาตฺถ, มาริสา, เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยาย; ",
"dn9:34.20":	"มยมฺปิ หิ, มาริสา, เอวํปฏิปนฺนา เอกนฺตสุขํ โลกํ อุปปนฺนา”’ติ? ",
"dn9:34.21":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:34.22":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, ",
"dn9:34.23":	"นนุ เอวํ สนฺเต เตสํ สมณพฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:34.24":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต เตสํ สมณพฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:35.1":	"“เสยฺยถาปิ, โปฏฺฐปาท, ปุริโส เอวํ วเทยฺย",
"dn9:35.2":	"‘อหํ ยา อิมสฺมึ ชนปเท ชนปทกลฺยาณี, ตํ อิจฺฉามิ ตํ กาเมมี’ติฯ ",
"dn9:35.3":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn9:35.4":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ ขตฺติยี วา พฺราหฺมณี วา เวสฺสี วา สุทฺที วา’ติ? ",
"dn9:35.5":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"dn9:35.6":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn9:35.7":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ เอวํนามา เอวงฺโคตฺตาติ วา, ทีฆา วา รสฺสา วา มชฺฌิมา วา กาฬี วา สามา วา มงฺคุรจฺฉวี วาติ, อมุกสฺมึ คาเม วา นิคเม วา นคเร วา’ติ? ",
"dn9:35.8":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"dn9:35.9":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn9:35.10":	"‘อมฺโภ ปุริส, ยํ ตฺวํ น ชานาสิ น ปสฺสสิ, ตํ ตฺวํ อิจฺฉสิ กาเมสี’ติ? ",
"dn9:35.11":	"อิติ ปุฏฺโฐ ‘อามา’ติ วเทยฺยฯ ",
"dn9:35.12":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, ",
"dn9:35.13":	"นนุ เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:35.14":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:36.1":	"“เอวเมว โข, โปฏฺฐปาท, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn9:36.2":	"‘เอกนฺตสุขี อตฺตา โหติ อโรโค ปรํ มรณา’ติฯ ",
"dn9:36.3":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn9:36.4":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn9:36.5":	"“เอกนฺตสุขี อตฺตา โหติ อโรโค ปรํ มรณา”’ติ? ",
"dn9:36.6":	"เต เจ เม เอวํ ปุฏฺฐา ‘อามา’ติ ปฏิชานนฺติฯ ",
"dn9:36.7":	"ตฺยาหํ เอวํ วทามิ",
"dn9:36.8":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต เอกนฺตสุขํ โลกํ ชานํ ปสฺสํ วิหรถา’ติ? ",
"dn9:36.9":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:36.10":	"ตฺยาหํ เอวํ วทามิ",
"dn9:36.11":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต เอกํ วา รตฺตึ เอกํ วา ทิวสํ อุปฑฺฒํ วา รตฺตึ อุปฑฺฒํ วา ทิวสํ เอกนฺตสุขึ อตฺตานํ สญฺชานาถา’ติ? ",
"dn9:36.12":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:36.13":	"ตฺยาหํ เอวํ วทามิ",
"dn9:36.14":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต ชานาถ",
"dn9:36.15":	"“อยํ มคฺโค อยํ ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”’ติ? ",
"dn9:36.16":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:36.17":	"ตฺยาหํ เอวํ วทามิ",
"dn9:36.18":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต ยา ตา เทวตา เอกนฺตสุขํ โลกํ อุปปนฺนา, ตาสํ ภาสมานานํ สทฺทํ สุณาถ",
"dn9:36.19":	"“สุปฺปฏิปนฺนาตฺถ, มาริสา, อุชุปฺปฏิปนฺนาตฺถ, มาริสา, เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยาย; ",
"dn9:36.20":	"มยมฺปิ หิ, มาริสา, เอวํปฏิปนฺนา เอกนฺตสุขํ โลกํ อุปปนฺนา”’ติ? ",
"dn9:36.21":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:36.22":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, นนุ เอวํ สนฺเต เตสํ สมณพฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:36.23":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต เตสํ สมณพฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:37.1":	"“เสยฺยถาปิ, โปฏฺฐปาท, ปุริโส จาตุมหาปเถ นิเสฺสณึ กเรยฺย ปาสาทสฺส อาโรหณายฯ ",
"dn9:37.2":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn9:37.3":	"‘อมฺโภ ปุริส, ยสฺส ตฺวํ ปาสาทสฺส อาโรหณาย นิเสฺสณึ กโรสิ, ชานาสิ ตํ ปาสาทํ ปุรตฺถิมาย วา ทิสาย ทกฺขิณาย วา ทิสาย ปจฺฉิมาย วา ทิสาย อุตฺตราย วา ทิสาย อุจฺโจ วา นีโจ วา มชฺฌิโม วา’ติ? ",
"dn9:37.4":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"dn9:37.5":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn9:37.6":	"‘อมฺโภ ปุริส, ยํ ตฺวํ น ชานาสิ น ปสฺสสิ, ตสฺส ตฺวํ ปาสาทสฺส อาโรหณาย นิเสฺสณึ กโรสี’ติ? ",
"dn9:37.7":	"อิติ ปุฏฺโฐ ‘อามา’ติ วเทยฺยฯ ",
"dn9:37.8":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, ",
"dn9:37.9":	"นนุ เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:37.10":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:38.1":	"“เอวเมว โข, โปฏฺฐปาท, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn9:38.2":	"‘เอกนฺตสุขี อตฺตา โหติ อโรโค ปรํ มรณา’ติฯ ",
"dn9:38.3":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"dn9:38.4":	"‘สจฺจํ กิร ตุเมฺห อายสฺมนฺโต เอวํวาทิโน เอวํทิฏฺฐิโน",
"dn9:38.5":	"“เอกนฺตสุขี อตฺตา โหติ อโรโค ปรํ มรณา”’ติ? ",
"dn9:38.6":	"เต เจ เม เอวํ ปุฏฺฐา ‘อามา’ติ ปฏิชานนฺติฯ ",
"dn9:38.7":	"ตฺยาหํ เอวํ วทามิ",
"dn9:38.8":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต เอกนฺตสุขํ โลกํ ชานํ ปสฺสํ วิหรถา’ติ? ",
"dn9:38.9":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:38.10":	"ตฺยาหํ เอวํ วทามิ",
"dn9:38.11":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต เอกํ วา รตฺตึ เอกํ วา ทิวสํ อุปฑฺฒํ วา รตฺตึ อุปฑฺฒํ วา ทิวสํ เอกนฺตสุขึ อตฺตานํ สญฺชานาถา’ติ? ",
"dn9:38.12":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:38.13":	"ตฺยาหํ เอวํ วทามิ",
"dn9:38.14":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต ชานาถ อยํ มคฺโค อยํ ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา’ติ? ",
"dn9:38.15":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:38.16":	"ตฺยาหํ เอวํ วทามิ",
"dn9:38.17":	"‘อปิ ปน ตุเมฺห อายสฺมนฺโต ยา ตา เทวตา เอกนฺตสุขํ โลกํ อุปปนฺนา ตาสํ เทวตานํ ภาสมานานํ สทฺทํ สุณาถ",
"dn9:38.18":	"“สุปฺปฏิปนฺนาตฺถ, มาริสา, อุชุปฺปฏิปนฺนาตฺถ, มาริสา, เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยาย; ",
"dn9:38.19":	"มยมฺปิ หิ, มาริสา, เอวํ ปฏิปนฺนา เอกนฺตสุขํ โลกํ อุปปนฺนา”’ติ? ",
"dn9:38.20":	"อิติ ปุฏฺฐา ‘โน’ติ วทนฺติฯ ",
"dn9:38.21":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, นนุ เอวํ สนฺเต เตสํ สมณพฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:38.22":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต เตสํ สมณพฺราหฺมณานํ อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:39.0":	"๒ฯ๒ฯ ตโยอตฺตปฏิลาภ ",
"dn9:39.1":	"“ตโย โข เม, โปฏฺฐปาท, อตฺตปฏิลาภา—",
"dn9:39.2":	"โอฬาริโก อตฺตปฏิลาโภ, มโนมโย อตฺตปฏิลาโภ, อรูโป อตฺตปฏิลาโภฯ ",
"dn9:39.3":	"กตโม จ, โปฏฺฐปาท, โอฬาริโก อตฺตปฏิลาโภ? ",
"dn9:39.4":	"รูปี จาตุมหาภูติโก กพฬีการาหารภกฺโข, อยํ โอฬาริโก อตฺตปฏิลาโภฯ ",
"dn9:39.5":	"กตโม มโนมโย อตฺตปฏิลาโภ? ",
"dn9:39.6":	"รูปี มโนมโย สพฺพงฺคปจฺจงฺคี อหีนินฺทฺริโย, อยํ มโนมโย อตฺตปฏิลาโภฯ ",
"dn9:39.7":	"กตโม อรูโป อตฺตปฏิลาโภ? ",
"dn9:39.8":	"อรูปี สญฺญามโย, อยํ อรูโป อตฺตปฏิลาโภฯ ",
"dn9:40.1":	"โอฬาริกสฺสปิ โข อหํ, โปฏฺฐปาท, อตฺตปฏิลาภสฺส ปหานาย ธมฺมํ เทเสมิ",
"dn9:40.2":	"‘ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"dn9:40.3":	"สิยา โข ปน เต, โปฏฺฐปาท, เอวมสฺส",
"dn9:40.4":	"‘สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ, ทุกฺโข จ โข วิหาโร’ติฯ ",
"dn9:40.5":	"น โข ปเนตํ, โปฏฺฐปาท, เอวํ ทฏฺฐพฺพํฯ ",
"dn9:40.6":	"สงฺกิเลสิกา เจว ธมฺมา ปหียิสฺสนฺติ, โวทานิยา จ ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ, ปามุชฺชญฺเจว ภวิสฺสติ ปีติ จ ปสฺสทฺธิ จ สติ จ สมฺปชญฺญญฺจ สุโข จ วิหาโรฯ ",
"dn9:41.1":	"มโนมยสฺสปิ โข อหํ, โปฏฺฐปาท, อตฺตปฏิลาภสฺส ปหานาย ธมฺมํ เทเสมิ",
"dn9:41.2":	"‘ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"dn9:41.3":	"สิยา โข ปน เต, โปฏฺฐปาท, เอวมสฺส",
"dn9:41.4":	"‘สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ, ทุกฺโข จ โข วิหาโร’ติฯ ",
"dn9:41.5":	"น โข ปเนตํ, โปฏฺฐปาท, เอวํ ทฏฺฐพฺพํฯ ",
"dn9:41.6":	"สงฺกิเลสิกา เจว ธมฺมา ปหียิสฺสนฺติ, โวทานิยา จ ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ, ปามุชฺชญฺเจว ภวิสฺสติ ปีติ จ ปสฺสทฺธิ จ สติ จ สมฺปชญฺญญฺจ สุโข จ วิหาโรฯ ",
"dn9:42.1":	"อรูปสฺสปิ โข อหํ, โปฏฺฐปาท, อตฺตปฏิลาภสฺส ปหานาย ธมฺมํ เทเสมิ",
"dn9:42.2":	"‘ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"dn9:42.3":	"สิยา โข ปน เต, โปฏฺฐปาท, เอวมสฺส",
"dn9:42.4":	"‘สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ, ทุกฺโข จ โข วิหาโร’ติฯ ",
"dn9:42.5":	"น โข ปเนตํ, โปฏฺฐปาท, เอวํ ทฏฺฐพฺพํฯ ",
"dn9:42.6":	"สงฺกิเลสิกา เจว ธมฺมา ปหียิสฺสนฺติ, โวทานิยา จ ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ, ปามุชฺชญฺเจว ภวิสฺสติ ปีติ จ ปสฺสทฺธิ จ สติ จ สมฺปชญฺญญฺจ สุโข จ วิหาโรฯ ",
"dn9:43.1":	"ปเร เจ, โปฏฺฐปาท, อเมฺห เอวํ ปุจฺเฉยฺยุํ",
"dn9:43.2":	"‘กตโม ปน โส, อาวุโส, โอฬาริโก อตฺตปฏิลาโภ, ยสฺส ตุเมฺห ปหานาย ธมฺมํ เทเสถ, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติ, เตสํ มยํ เอวํ ปุฏฺฐา เอวํ พฺยากเรยฺยาม",
"dn9:43.3":	"‘อยํ วา โส, อาวุโส, โอฬาริโก อตฺตปฏิลาโภ, ยสฺส มยํ ปหานาย ธมฺมํ เทเสม, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"dn9:44.1":	"ปเร เจ, โปฏฺฐปาท, อเมฺห เอวํ ปุจฺเฉยฺยุํ",
"dn9:44.2":	"‘กตโม ปน โส, อาวุโส, มโนมโย อตฺตปฏิลาโภ, ยสฺส ตุเมฺห ปหานาย ธมฺมํ เทเสถ, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติ? ",
"dn9:44.3":	"เตสํ มยํ เอวํ ปุฏฺฐา เอวํ พฺยากเรยฺยาม",
"dn9:44.4":	"‘อยํ วา โส, อาวุโส, มโนมโย อตฺตปฏิลาโภ ยสฺส มยํ ปหานาย ธมฺมํ เทเสม, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"dn9:45.1":	"ปเร เจ, โปฏฺฐปาท, อเมฺห เอวํ ปุจฺเฉยฺยุํ",
"dn9:45.2":	"‘กตโม ปน โส, อาวุโส, อรูโป อตฺตปฏิลาโภ, ยสฺส ตุเมฺห ปหานาย ธมฺมํ เทเสถ, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติ? ",
"dn9:45.3":	"เตสํ มยํ เอวํ ปุฏฺฐา เอวํ พฺยากเรยฺยาม",
"dn9:45.4":	"‘อยํ วา โส, อาวุโส, อรูโป อตฺตปฏิลาโภ ยสฺส มยํ ปหานาย ธมฺมํ เทเสม, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"dn9:45.5":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, ",
"dn9:45.6":	"นนุ เอวํ สนฺเต สปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:45.7":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต สปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:46.1":	"“เสยฺยถาปิ, โปฏฺฐปาท, ปุริโส นิเสฺสณึ กเรยฺย ปาสาทสฺส อาโรหณาย ตเสฺสว ปาสาทสฺส เหฏฺฐาฯ ",
"dn9:46.2":	"ตเมนํ เอวํ วเทยฺยุํ",
"dn9:46.3":	"‘อมฺโภ ปุริส, ยสฺส ตฺวํ ปาสาทสฺส อาโรหณาย นิเสฺสณึ กโรสิ, ชานาสิ ตํ ปาสาทํ, ปุรตฺถิมาย วา ทิสาย ทกฺขิณาย วา ทิสาย ปจฺฉิมาย วา ทิสาย อุตฺตราย วา ทิสาย อุจฺโจ วา นีโจ วา มชฺฌิโม วา’ติ? ",
"dn9:46.4":	"โส เอวํ วเทยฺย",
"dn9:46.5":	"‘อยํ วา โส, อาวุโส, ปาสาโท, ยสฺสาหํ อาโรหณาย นิเสฺสณึ กโรมิ, ตเสฺสว ปาสาทสฺส เหฏฺฐา’ติฯ ",
"dn9:46.6":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, ",
"dn9:46.7":	"นนุ เอวํ สนฺเต ตสฺส ปุริสสฺส สปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:46.8":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตสฺส ปุริสสฺส สปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:47.1":	"“เอวเมว โข, โปฏฺฐปาท, ปเร เจ อเมฺห เอวํ ปุจฺเฉยฺยุํ",
"dn9:47.2":	"‘กตโม ปน โส, อาวุโส, โอฬาริโก อตฺตปฏิลาโภ …เป… ",
"dn9:47.3":	"กตโม ปน โส, อาวุโส, มโนมโย อตฺตปฏิลาโภ …เป… ",
"dn9:47.4":	"กตโม ปน โส, อาวุโส, อรูโป อตฺตปฏิลาโภ, ยสฺส ตุเมฺห ปหานาย ธมฺมํ เทเสถ, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติ? ",
"dn9:47.5":	"เตสํ มยํ เอวํ ปุฏฺฐา เอวํ พฺยากเรยฺยาม",
"dn9:47.6":	"‘อยํ วา โส, อาวุโส, อรูโป อตฺตปฏิลาโภ, ยสฺส มยํ ปหานาย ธมฺมํ เทเสม, ยถาปฏิปนฺนานํ โว สงฺกิเลสิกา ธมฺมา ปหียิสฺสนฺติ, โวทานิยา ธมฺมา อภิวฑฺฒิสฺสนฺติ, ปญฺญาปาริปูรึ เวปุลฺลตฺตญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"dn9:47.7":	"ตํ กึ มญฺญสิ, โปฏฺฐปาท, นนุ เอวํ สนฺเต สปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"dn9:47.8":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต สปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"dn9:48.1":	"เอวํ วุตฺเต, จิตฺโต หตฺถิสาริปุตฺโต ภควนฺตํ เอตทโวจ",
"dn9:48.2":	"“ยสฺมึ, ภนฺเต, สมเย โอฬาริโก อตฺตปฏิลาโภ โหติ, โมฆสฺส ตสฺมึ สมเย มโนมโย อตฺตปฏิลาโภ โหติ, โมโฆ อรูโป อตฺตปฏิลาโภ โหติ; ",
"dn9:48.3":	"โอฬาริโก วาสฺส อตฺตปฏิลาโภ ตสฺมึ สมเย สจฺโจ โหติฯ ",
"dn9:48.4":	"ยสฺมึ, ภนฺเต, สมเย มโนมโย อตฺตปฏิลาโภ โหติ, โมฆสฺส ตสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภ โหติ, โมโฆ อรูโป อตฺตปฏิลาโภ โหติ; ",
"dn9:48.5":	"มโนมโย วาสฺส อตฺตปฏิลาโภ ตสฺมึ สมเย สจฺโจ โหติฯ ",
"dn9:48.6":	"ยสฺมึ, ภนฺเต, สมเย อรูโป อตฺตปฏิลาโภ โหติ, โมฆสฺส ตสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภ โหติ, โมโฆ มโนมโย อตฺตปฏิลาโภ โหติ; ",
"dn9:48.7":	"อรูโป วาสฺส อตฺตปฏิลาโภ ตสฺมึ สมเย สจฺโจ โหตี”ติฯ ",
"dn9:49.1":	"“ยสฺมึ, จิตฺต, สมเย โอฬาริโก อตฺตปฏิลาโภ โหติ, เนว ตสฺมึ สมเย มโนมโย อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ, น อรูโป อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ; ",
"dn9:49.2":	"โอฬาริโก อตฺตปฏิลาโภเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:49.3":	"ยสฺมึ, จิตฺต, สมเย มโนมโย อตฺตปฏิลาโภ โหติ, เนว ตสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ, น อรูโป อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ; ",
"dn9:49.4":	"มโนมโย อตฺตปฏิลาโภเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:49.5":	"ยสฺมึ, จิตฺต, สมเย อรูโป อตฺตปฏิลาโภ โหติ, เนว ตสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ, น มโนมโย อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ; ",
"dn9:49.6":	"อรูโป อตฺตปฏิลาโภเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:49.7":	"สเจ ตํ, จิตฺต, เอวํ ปุจฺเฉยฺยุํ",
"dn9:49.8":	"‘อโหสิ ตฺวํ อตีตมทฺธานํ, น ตฺวํ นาโหสิ; ",
"dn9:49.9":	"ภวิสฺสสิ ตฺวํ อนาคตมทฺธานํ, น ตฺวํ น ภวิสฺสสิ; ",
"dn9:49.10":	"อตฺถิ ตฺวํ เอตรหิ, น ตฺวํ นตฺถี’ติฯ ",
"dn9:49.11":	"เอวํ ปุฏฺโฐ ตฺวํ, จิตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"dn9:49.12":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"dn9:49.13":	"‘อโหสิ ตฺวํ อตีตมทฺธานํ, น ตฺวํ น อโหสิ; ",
"dn9:49.14":	"ภวิสฺสสิ ตฺวํ อนาคตมทฺธานํ, น ตฺวํ น ภวิสฺสสิ; ",
"dn9:49.15":	"อตฺถิ ตฺวํ เอตรหิ, น ตฺวํ นตฺถี’ติฯ ",
"dn9:49.16":	"เอวํ ปุฏฺโฐ อหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"dn9:49.17":	"‘อโหสาหํ อตีตมทฺธานํ, นาหํ น อโหสึ; ",
"dn9:49.18":	"ภวิสฺสามหํ อนาคตมทฺธานํ, นาหํ น ภวิสฺสามิ; ",
"dn9:49.19":	"อตฺถาหํ เอตรหิ, นาหํ นตฺถี’ติฯ ",
"dn9:49.20":	"เอวํ ปุฏฺโฐ อหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"dn9:50.1":	"“สเจ ปน ตํ, จิตฺต, เอวํ ปุจฺเฉยฺยุํ",
"dn9:50.2":	"‘โย เต อโหสิ อตีโต อตฺตปฏิลาโภ, โสว เต อตฺตปฏิลาโภ สจฺโจ, โมโฆ อนาคโต, โมโฆ ปจฺจุปฺปนฺโน? ",
"dn9:50.3":	"โย เต ภวิสฺสติ อนาคโต อตฺตปฏิลาโภ, โสว เต อตฺตปฏิลาโภ สจฺโจ, โมโฆ อตีโต, โมโฆ ปจฺจุปฺปนฺโน? ",
"dn9:50.4":	"โย เต เอตรหิ ปจฺจุปฺปนฺโน อตฺตปฏิลาโภ, โสว เต อตฺตปฏิลาโภ สจฺโจ, โมโฆ อตีโต, โมโฆ อนาคโต’ติฯ ",
"dn9:50.5":	"เอวํ ปุฏฺโฐ ตฺวํ, จิตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"dn9:50.6":	"“สเจ ปน มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"dn9:50.7":	"‘โย เต อโหสิ อตีโต อตฺตปฏิลาโภ, โสว เต อตฺตปฏิลาโภ สจฺโจ, โมโฆ อนาคโต, โมโฆ ปจฺจุปฺปนฺโนฯ ",
"dn9:50.8":	"โย เต ภวิสฺสติ อนาคโต อตฺตปฏิลาโภ, โสว เต อตฺตปฏิลาโภ สจฺโจ, โมโฆ อตีโต, โมโฆ ปจฺจุปฺปนฺโนฯ ",
"dn9:50.9":	"โย เต เอตรหิ ปจฺจุปฺปนฺโน อตฺตปฏิลาโภ, โสว เต อตฺตปฏิลาโภ สจฺโจ, โมโฆ อตีโต, โมโฆ อนาคโต’ติฯ ",
"dn9:50.10":	"เอวํ ปุฏฺโฐ อหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"dn9:50.11":	"‘โย เม อโหสิ อตีโต อตฺตปฏิลาโภ, โสว เม อตฺตปฏิลาโภ ตสฺมึ สมเย สจฺโจ อโหสิ, โมโฆ อนาคโต, โมโฆ ปจฺจุปฺปนฺโนฯ ",
"dn9:50.12":	"โย เม ภวิสฺสติ อนาคโต อตฺตปฏิลาโภ, โสว เม อตฺตปฏิลาโภ ตสฺมึ สมเย สจฺโจ ภวิสฺสติ, โมโฆ อตีโต, โมโฆ ปจฺจุปฺปนฺโนฯ ",
"dn9:50.13":	"โย เม เอตรหิ ปจฺจุปฺปนฺโน อตฺตปฏิลาโภ, โสว เม อตฺตปฏิลาโภ สจฺโจ, โมโฆ อตีโต, โมโฆ อนาคโต’ติฯ ",
"dn9:50.14":	"เอวํ ปุฏฺโฐ อหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"dn9:51.1":	"“เอวเมว โข, จิตฺต, ยสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภ โหติ, เนว ตสฺมึ สมเย มโนมโย อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ, น อรูโป อตฺตปฏิลาโภติ สงฺขํ คจฺฉติฯ ",
"dn9:51.2":	"โอฬาริโก อตฺตปฏิลาโภเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:51.3":	"ยสฺมึ, จิตฺต, สมเย มโนมโย อตฺตปฏิลาโภ โหติ …เป… ",
"dn9:51.4":	"ยสฺมึ, จิตฺต, สมเย อรูโป อตฺตปฏิลาโภ โหติ, เนว ตสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ, น มโนมโย อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ; ",
"dn9:51.5":	"อรูโป อตฺตปฏิลาโภเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:52.1":	"เสยฺยถาปิ, จิตฺต, ควา ขีรํ, ขีรมฺหา ทธิ, ทธิมฺหา นวนีตํ, นวนีตมฺหา สปฺปิ, สปฺปิมฺหา สปฺปิมณฺโฑฯ ",
"dn9:52.2":	"ยสฺมึ สมเย ขีรํ โหติ, เนว ตสฺมึ สมเย ทธีติ สงฺขํ คจฺฉติ, น นวนีตนฺติ สงฺขํ คจฺฉติ, น สปฺปีติ สงฺขํ คจฺฉติ, น สปฺปิมณฺโฑติ สงฺขํ คจฺฉติ; ",
"dn9:52.3":	"ขีรนฺเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:52.4":	"ยสฺมึ สมเย ทธิ โหติ …เป… ",
"dn9:52.5":	"นวนีตํ โหติ … ",
"dn9:52.6":	"สปฺปิ โหติ … ",
"dn9:52.7":	"สปฺปิมณฺโฑ โหติ, เนว ตสฺมึ สมเย ขีรนฺติ สงฺขํ คจฺฉติ, น ทธีติ สงฺขํ คจฺฉติ, น นวนีตนฺติ สงฺขํ คจฺฉติ, น สปฺปีติ สงฺขํ คจฺฉติ; ",
"dn9:52.8":	"สปฺปิมณฺโฑเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:53.1":	"เอวเมว โข, จิตฺต, ยสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภ โหติ …เป… ",
"dn9:53.2":	"ยสฺมึ, จิตฺต, สมเย มโนมโย อตฺตปฏิลาโภ โหติ …เป… ",
"dn9:53.3":	"ยสฺมึ, จิตฺต, สมเย อรูโป อตฺตปฏิลาโภ โหติ, เนว ตสฺมึ สมเย โอฬาริโก อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ, น มโนมโย อตฺตปฏิลาโภติ สงฺขํ คจฺฉติ; ",
"dn9:53.4":	"อรูโป อตฺตปฏิลาโภเตฺวว ตสฺมึ สมเย สงฺขํ คจฺฉติฯ ",
"dn9:53.5":	"อิมา โข, จิตฺต, โลกสมญฺญา โลกนิรุตฺติโย โลกโวหารา โลกปญฺญตฺติโย, ยาหิ ตถาคโต โวหรติ อปรามสนฺ”ติฯ ",
"dn9:54.1":	"เอวํ วุตฺเต, โปฏฺฐปาโท ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"dn9:54.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn9:54.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn9:54.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn9:54.5":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"dn9:55.0":	"๒ฯ๓ฯ จิตฺตหตฺถิสาริปุตฺเตาปสมฺปทา ",
"dn9:55.1":	"จิตฺโต ปน หตฺถิสาริปุตฺโต ภควนฺตํ เอตทโวจ",
"dn9:55.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"dn9:55.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"dn9:55.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"dn9:55.5":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"dn9:56.1":	"อลตฺถ โข จิตฺโต หตฺถิสาริปุตฺโต ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"dn9:56.2":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา จิตฺโต หตฺถิสาริปุตฺโต เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต น จิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"dn9:56.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"dn9:56.4":	"อญฺญตโร โข ปนายสฺมา จิตฺโต หตฺถิสาริปุตฺโต อรหตํ อโหสีติฯ ",
"dn9:56.5":	"โปฏฺฐปาทสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
