{	
"an5.78:0.1":	"अङ्गुत्तर निकाय ५।७८ ",
"an5.78:0.2":	"८। योधाजीववग्ग ",
"an5.78:0.3":	"दुतियअनागतभयसुत्त ",
"an5.78:1.1":	"“पञ्चिमानि, भिक्खवे, अनागतभयानि सम्पस्समानेन अलमेव भिक्खुना अप्पमत्तेन आतापिना पहितत्तेन विहरितुं अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.78:1.2":	"कतमानि पञ्च? ",
"an5.78:1.3":	"इध, भिक्खवे, भिक्खु इति पटिसञ्चिक्खति: ",
"an5.78:1.4":	"‘अहं खो एतरहि दहरो युवा सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा। ",
"an5.78:1.5":	"होति खो पन सो समयो यं इमं कायं जरा फुसति। ",
"an5.78:1.6":	"जिण्णेन खो पन जराय अभिभूतेन न सुकरं बुद्धानं सासनं मनसि कातुं, न सुकरानि अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवितुं। ",
"an5.78:1.7":	"पुरा मं सो धम्मो आगच्छति अनिट्ठो अकन्तो अमनापो; ",
"an5.78:1.8":	"हन्दाहं पटिकच्चेव वीरियं आरभामि अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय, येनाहं धम्मेन समन्नागतो जिण्णकोपि फासुं विहरिस्सामी’ति। ",
"an5.78:1.9":	"इदं, भिक्खवे, पठमं अनागतभयं सम्पस्समानेन अलमेव भिक्खुना अप्पमत्तेन आतापिना पहितत्तेन विहरितुं अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.78:2.1":	"पुन चपरं, भिक्खवे, भिक्खु इति पटिसञ्चिक्खति: ",
"an5.78:2.2":	"‘अहं खो एतरहि अप्पाबाधो अप्पातङ्को समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय मज्झिमाय पधानक्खमाय। ",
"an5.78:2.3":	"होति खो पन सो समयो यं इमं कायं ब्याधि फुसति। ",
"an5.78:2.4":	"ब्याधितेन खो पन ब्याधिना अभिभूतेन न सुकरं बुद्धानं सासनं मनसि कातुं, न सुकरानि अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवितुं। ",
"an5.78:2.5":	"पुरा मं सो धम्मो आगच्छति अनिट्ठो अकन्तो अमनापो; ",
"an5.78:2.6":	"हन्दाहं पटिकच्चेव वीरियं आरभामि अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय, येनाहं धम्मेन समन्नागतो ब्याधितोपि फासुं विहरिस्सामी’ति। ",
"an5.78:2.7":	"इदं, भिक्खवे, दुतियं अनागतभयं सम्पस्समानेन अलमेव भिक्खुना अप्पमत्तेन आतापिना पहितत्तेन विहरितुं अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.78:3.1":	"पुन चपरं, भिक्खवे, भिक्खु इति पटिसञ्चिक्खति: ",
"an5.78:3.2":	"‘एतरहि खो सुभिक्खं सुसस्सं सुलभपिण्डं, सुकरं उञ्छेन पग्गहेन यापेतुं। ",
"an5.78:3.3":	"होति खो पन सो समयो यं दुब्भिक्खं होति दुस्सस्सं दुल्लभपिण्डं, न सुकरं उञ्छेन पग्गहेन यापेतुं। ",
"an5.78:3.4":	"दुब्भिक्खे खो पन मनुस्सा येन सुभिक्खं तेन सङ्कमन्ति। ",
"an5.78:3.5":	"तत्थ सङ्गणिकविहारो होति आकिण्णविहारो। ",
"an5.78:3.6":	"सङ्गणिकविहारे खो पन सति आकिण्णविहारे न सुकरं बुद्धानं सासनं मनसि कातुं, न सुकरानि अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवितुं। ",
"an5.78:3.7":	"पुरा मं सो धम्मो आगच्छति अनिट्ठो अकन्तो अमनापो; ",
"an5.78:3.8":	"हन्दाहं पटिकच्चेव वीरियं आरभामि अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय, येनाहं धम्मेन समन्नागतो दुब्भिक्खेपि फासु विहरिस्सामी’ति। ",
"an5.78:3.9":	"इदं, भिक्खवे, ततियं अनागतभयं सम्पस्समानेन अलमेव भिक्खुना अप्पमत्तेन आतापिना पहितत्तेन विहरितुं अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.78:4.1":	"पुन चपरं, भिक्खवे, भिक्खु इति पटिसञ्चिक्खति: ",
"an5.78:4.2":	"‘एतरहि खो मनुस्सा समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरन्ति। ",
"an5.78:4.3":	"होति खो पन सो समयो यं भयं होति अटविसङ्कोपो, चक्कसमारूळ्हा जानपदा परियायन्ति। ",
"an5.78:4.4":	"भये खो पन सति मनुस्सा येन खेमं तेन सङ्कमन्ति। ",
"an5.78:4.5":	"तत्थ सङ्गणिकविहारो होति आकिण्णविहारो। ",
"an5.78:4.6":	"सङ्गणिकविहारे खो पन सति आकिण्णविहारे न सुकरं बुद्धानं सासनं मनसि कातुं, न सुकरानि अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवितुं। ",
"an5.78:4.7":	"पुरा मं सो धम्मो आगच्छति अनिट्ठो अकन्तो अमनापो; ",
"an5.78:4.8":	"हन्दाहं पटिकच्चेव वीरियं आरभामि अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय, येनाहं धम्मेन समन्नागतो भयेपि फासुं विहरिस्सामी’ति। ",
"an5.78:4.9":	"इदं, भिक्खवे, चतुत्थं अनागतभयं सम्पस्समानेन अलमेव भिक्खुना अप्पमत्तेन आतापिना पहितत्तेन विहरितुं अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.78:5.1":	"पुन चपरं, भिक्खवे, भिक्खु इति पटिसञ्चिक्खति: ",
"an5.78:5.2":	"‘एतरहि खो सङ्घो समग्गो सम्मोदमानो अविवदमानो एकुद्देसो फासु विहरति। ",
"an5.78:5.3":	"होति खो पन सो समयो यं सङ्घो भिज्जति। ",
"an5.78:5.4":	"सङ्घे खो पन भिन्ने न सुकरं बुद्धानं सासनं मनसि कातुं, न सुकरानि अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवितुं। ",
"an5.78:5.5":	"पुरा मं सो धम्मो आगच्छति अनिट्ठो अकन्तो अमनापो; ",
"an5.78:5.6":	"हन्दाहं पटिकच्चेव वीरियं आरभामि अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय, येनाहं धम्मेन समन्नागतो भिन्नेपि सङ्घे फासुं विहरिस्सामी’ति। ",
"an5.78:5.7":	"इदं, भिक्खवे, पञ्चमं अनागतभयं सम्पस्समानेन अलमेव भिक्खुना अप्पमत्तेन आतापिना पहितत्तेन विहरितुं अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.78:6.1":	"इमानि खो, भिक्खवे, पञ्च अनागतभयानि सम्पस्समानेन अलमेव भिक्खुना अप्पमत्तेन आतापिना पहितत्तेन विहरितुं अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाया”ति। ",
"an5.78:6.2":	"अट्ठमं। "
}	
