{	
"an5.134:0.1":	"अङ्गुत्तर निकाय ५।१३४ ",
"an5.134:0.2":	"१४। राजवग्ग ",
"an5.134:0.3":	"यस्संदिसंसुत्त ",
"an5.134:1.1":	"“पञ्चहि, भिक्खवे, अङ्गेहि समन्नागतो राजा खत्तियो मुद्धावसित्तो यस्सं यस्सं दिसायं विहरति, सकस्मिंयेव विजिते विहरति। ",
"an5.134:2.1":	"कतमेहि पञ्चहि? ",
"an5.134:2.2":	"इध, भिक्खवे, राजा खत्तियो मुद्धावसित्तो उभतो सुजातो होति मातितो च पितितो च, संसुद्धगहणिको, याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"an5.134:2.3":	"अड्ढो होति महद्धनो महाभोगो परिपुण्णकोसकोट्ठागारो; ",
"an5.134:2.4":	"बलवा खो पन होति चतुरङ्गिनिया सेनाय समन्नागतो अस्सवाय ओवादपटिकराय; ",
"an5.134:2.5":	"परिणायको खो पनस्स होति पण्डितो वियत्तो मेधावी पटिबलो अतीतानागतपच्चुप्पन्ने अत्थे चिन्तेतुं; ",
"an5.134:2.6":	"तस्सिमे चत्तारो धम्मा यसं परिपाचेन्ति। ",
"an5.134:2.7":	"सो इमिना यसपञ्चमेन धम्मेन समन्नागतो यस्सं यस्सं दिसायं विहरति, सकस्मिंयेव विजिते विहरति। ",
"an5.134:2.8":	"तं किस्स हेतु? ",
"an5.134:2.9":	"एवञ्हेतं, भिक्खवे, होति विजितावीनं। ",
"an5.134:3.1":	"एवमेवं खो, भिक्खवे, पञ्चहि धम्मेहि समन्नागतो भिक्खु यस्सं यस्सं दिसायं विहरति, विमुत्तचित्तोव विहरति। ",
"an5.134:3.2":	"कतमेहि पञ्चहि? ",
"an5.134:3.3":	"इध, भिक्खवे, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु—",
"an5.134:3.4":	"राजाव खत्तियो मुद्धावसित्तो जातिसम्पन्नो; ",
"an5.134:3.5":	"बहुस्सुतो होति सुतधरो सुतसन्निचयो, ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा—",
"an5.134:3.6":	"राजाव खत्तियो मुद्धावसित्तो अड्ढो महद्धनो महाभोगो परिपुण्णकोसकोट्ठागारो; ",
"an5.134:3.7":	"आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय कुसलानं धम्मानं उपसम्पदाय थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु—",
"an5.134:3.8":	"राजाव खत्तियो मुद्धावसित्तो बलसम्पन्नो; ",
"an5.134:3.9":	"पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया—",
"an5.134:3.10":	"राजाव खत्तियो मुद्धावसित्तो परिणायकसम्पन्नो; ",
"an5.134:3.11":	"तस्सिमे चत्तारो धम्मा विमुत्तिं परिपाचेन्ति। ",
"an5.134:3.12":	"सो इमिना विमुत्तिपञ्चमेन धम्मेन समन्नागतो यस्सं यस्सं दिसायं विहरति विमुत्तचित्तोव विहरति। ",
"an5.134:3.13":	"तं किस्स हेतु? ",
"an5.134:3.14":	"एवञ्हेतं, भिक्खवे, होति विमुत्तचित्तानन्”ति। ",
"an5.134:3.15":	"चतुत्थं। "
}	
