{	
"an5.71:0.1":	"अङ्गुत्तर निकाय ५।७१ ",
"an5.71:0.2":	"८। योधाजीववग्ग ",
"an5.71:0.3":	"पठमचेतोविमुत्तिफलसुत्त ",
"an5.71:1.1":	"“पञ्चिमे, भिक्खवे, धम्मा भाविता बहुलीकता चेतोविमुत्तिफला च होन्ति चेतोविमुत्तिफलानिसंसा च, पञ्ञाविमुत्तिफला च होन्ति पञ्ञाविमुत्तिफलानिसंसा च। ",
"an5.71:2.1":	"कतमे पञ्च? ",
"an5.71:2.2":	"इध, भिक्खवे, भिक्खु असुभानुपस्सी काये विहरति, आहारे पटिकूलसञ्ञी, सब्बलोके अनभिरतसञ्ञी, सब्बसङ्खारेसु अनिच्चानुपस्सी, मरणसञ्ञा खो पनस्स अज्झत्तं सूपट्ठिता होति। ",
"an5.71:2.3":	"इमे खो, भिक्खवे, पञ्च धम्मा भाविता बहुलीकता चेतोविमुत्तिफला च होन्ति चेतोविमुत्तिफलानिसंसा च, पञ्ञाविमुत्तिफला च होन्ति पञ्ञाविमुत्तिफलानिसंसा च। ",
"an5.71:2.4":	"यतो खो, भिक्खवे, भिक्खु चेतोविमुत्तो च होति पञ्ञाविमुत्तो च होति—",
"an5.71:2.5":	"अयं वुच्चति, भिक्खवे, ‘भिक्खु उक्खित्तपलिघो इतिपि, सङ्किण्णपरिखो इतिपि, अब्बूळ्हेसिको इतिपि, निरग्गळो इतिपि, अरियो पन्नद्धजो पन्नभारो विसंयुत्तो इतिपि’। ",
"an5.71:3.1":	"कथञ्च, भिक्खवे, भिक्खु उक्खित्तपलिघो होति? ",
"an5.71:3.2":	"इध, भिक्खवे, भिक्खुनो अविज्जा पहीना होति उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an5.71:3.3":	"एवं खो, भिक्खवे, भिक्खु उक्खित्तपलिघो होति। ",
"an5.71:4.1":	"कथञ्च, भिक्खवे, भिक्खु सङ्किण्णपरिखो होति? ",
"an5.71:4.2":	"इध, भिक्खवे, भिक्खुनो पोनोभविको जातिसंसारो पहीनो होति उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an5.71:4.3":	"एवं खो, भिक्खवे, भिक्खु सङ्किण्णपरिखो होति। ",
"an5.71:5.1":	"कथञ्च, भिक्खवे, भिक्खु अब्बूळ्हेसिको होति? ",
"an5.71:5.2":	"इध, भिक्खवे, भिक्खुनो तण्हा पहीना होति उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an5.71:5.3":	"एवं खो, भिक्खवे, भिक्खु अब्बूळ्हेसिको होति। ",
"an5.71:6.1":	"कथञ्च, भिक्खवे, भिक्खु निरग्गळो होति? ",
"an5.71:6.2":	"इध, भिक्खवे, भिक्खुनो पञ्चोरम्भागियानि संयोजनानि पहीनानि होन्ति उच्छिन्नमूलानि तालावत्थुकतानि अनभावङ्कतानि आयतिं अनुप्पादधम्मानि। ",
"an5.71:6.3":	"एवं खो, भिक्खवे, भिक्खु निरग्गळो होति। ",
"an5.71:7.1":	"कथञ्च, भिक्खवे, भिक्खु अरियो पन्नद्धजो पन्नभारो विसंयुत्तो होति? ",
"an5.71:7.2":	"इध, भिक्खवे, भिक्खुनो अस्मिमानो पहीनो होति उच्छिन्नमूलो तालावत्थुकतो अनभावङ्कतो आयतिं अनुप्पादधम्मो। ",
"an5.71:7.3":	"एवं खो, भिक्खवे, भिक्खु अरियो पन्नद्धजो पन्नभारो विसंयुत्तो होती”ति। ",
"an5.71:7.4":	"पठमं। "
}	
