{	
"an5.80:0.1":	"अङ्गुत्तर निकाय ५।८० ",
"an5.80:0.2":	"८। योधाजीववग्ग ",
"an5.80:0.3":	"चतुत्थअनागतभयसुत्त ",
"an5.80:1.1":	"“पञ्चिमानि, भिक्खवे, अनागतभयानि एतरहि असमुप्पन्नानि आयतिं समुप्पज्जिस्सन्ति। ",
"an5.80:1.2":	"तानि वो पटिबुज्झितब्बानि; ",
"an5.80:1.3":	"पटिबुज्झित्वा च तेसं पहानाय वायमितब्बं। ",
"an5.80:2.1":	"कतमानि पञ्च? ",
"an5.80:2.2":	"भविस्सन्ति, भिक्खवे, भिक्खू अनागतमद्धानं चीवरे कल्याणकामा। ",
"an5.80:2.3":	"ते चीवरे कल्याणकामा समाना रिञ्चिस्सन्ति पंसुकूलिकत्तं, रिञ्चिस्सन्ति अरञ्ञवनपत्थानि पन्तानि सेनासनानि; ",
"an5.80:2.4":	"गामनिगमराजधानीसु ओसरित्वा वासं कप्पेस्सन्ति, चीवरहेतु च अनेकविहितं अनेसनं अप्पतिरूपं आपज्जिस्सन्ति। ",
"an5.80:2.5":	"इदं, भिक्खवे, पठमं अनागतभयं एतरहि असमुप्पन्नं आयतिं समुप्पज्जिस्सति। ",
"an5.80:2.6":	"तं वो पटिबुज्झितब्बं; ",
"an5.80:2.7":	"पटिबुज्झित्वा च तस्स पहानाय वायमितब्बं। ",
"an5.80:3.1":	"पुन चपरं, भिक्खवे, भविस्सन्ति भिक्खू अनागतमद्धानं पिण्डपाते कल्याणकामा। ",
"an5.80:3.2":	"ते पिण्डपाते कल्याणकामा समाना रिञ्चिस्सन्ति पिण्डपातिकत्तं, रिञ्चिस्सन्ति अरञ्ञवनपत्थानि पन्तानि सेनासनानि; ",
"an5.80:3.3":	"गामनिगमराजधानीसु ओसरित्वा वासं कप्पेस्सन्ति जिव्हग्गेन रसग्गानि परियेसमाना, पिण्डपातहेतु च अनेकविहितं अनेसनं अप्पतिरूपं आपज्जिस्सन्ति। ",
"an5.80:3.4":	"इदं, भिक्खवे, दुतियं अनागतभयं एतरहि असमुप्पन्नं आयतिं समुप्पज्जिस्सति। ",
"an5.80:3.5":	"तं वो पटिबुज्झितब्बं; ",
"an5.80:3.6":	"पटिबुज्झित्वा च तस्स पहानाय वायमितब्बं। ",
"an5.80:4.1":	"पुन चपरं, भिक्खवे, भविस्सन्ति भिक्खू अनागतमद्धानं सेनासने कल्याणकामा। ",
"an5.80:4.2":	"ते सेनासने कल्याणकामा समाना रिञ्चिस्सन्ति रुक्खमूलिकत्तं, रिञ्चिस्सन्ति अरञ्ञवनपत्थानि पन्तानि सेनासनानि; ",
"an5.80:4.3":	"गामनिगमराजधानीसु ओसरित्वा वासं कप्पेस्सन्ति, सेनासनहेतु च अनेकविहितं अनेसनं अप्पतिरूपं आपज्जिस्सन्ति। ",
"an5.80:4.4":	"इदं, भिक्खवे, ततियं अनागतभयं एतरहि असमुप्पन्नं आयतिं समुप्पज्जिस्सति। ",
"an5.80:4.5":	"तं वो पटिबुज्झितब्बं; ",
"an5.80:4.6":	"पटिबुज्झित्वा च तस्स पहानाय वायमितब्बं। ",
"an5.80:5.1":	"पुन चपरं, भिक्खवे, भविस्सन्ति भिक्खू अनागतमद्धानं भिक्खुनीसिक्खमानासमणुद्देसेहि संसट्ठा विहरिस्सन्ति। ",
"an5.80:5.2":	"भिक्खुनीसिक्खमानासमणुद्देसेहि संसग्गे खो पन, भिक्खवे, सति एतं पाटिकङ्खं: ",
"an5.80:5.3":	"‘अनभिरता वा ब्रह्मचरियं चरिस्सन्ति, अञ्ञतरं वा सङ्किलिट्ठं आपत्तिं आपज्जिस्सन्ति, सिक्खं वा पच्चक्खाय हीनायावत्तिस्सन्ति’। ",
"an5.80:5.4":	"इदं, भिक्खवे, चतुत्थं अनागतभयं एतरहि असमुप्पन्नं आयतिं समुप्पज्जिस्सति। ",
"an5.80:5.5":	"तं वो पटिबुज्झितब्बं; ",
"an5.80:5.6":	"पटिबुज्झित्वा च तस्स पहानाय वायमितब्बं। ",
"an5.80:6.1":	"पुन चपरं, भिक्खवे, भविस्सन्ति भिक्खू अनागतमद्धानं आरामिकसमणुद्देसेहि संसट्ठा विहरिस्सन्ति। ",
"an5.80:6.2":	"आरामिकसमणुद्देसेहि संसग्गे खो पन, भिक्खवे, सति एतं पाटिकङ्खं: ",
"an5.80:6.3":	"‘अनेकविहितं सन्निधिकारपरिभोगं अनुयुत्ता विहरिस्सन्ति, ओळारिकम्पि निमित्तं करिस्सन्ति, पथवियापि हरितग्गेपि’। ",
"an5.80:6.4":	"इदं, भिक्खवे, पञ्चमं अनागतभयं एतरहि असमुप्पन्नं आयतिं समुप्पज्जिस्सति। ",
"an5.80:6.5":	"तं वो पटिबुज्झितब्बं; ",
"an5.80:6.6":	"पटिबुज्झित्वा च तस्स पहानाय वायमितब्बं। ",
"an5.80:7.1":	"इमानि खो, भिक्खवे, पञ्च अनागतभयानि एतरहि असमुप्पन्नानि आयतिं समुप्पज्जिस्सन्ति। ",
"an5.80:7.2":	"तानि वो पटिबुज्झितब्बानि; ",
"an5.80:7.3":	"पटिबुज्झित्वा च तेसं पहानाय वायमितब्बन्”ति। ",
"an5.80:7.4":	"दसमं। ",
"an5.80:7.5":	"योधाजीववग्गो ततियो। ",
"an5.80:8.0":	"तस्सुद्दानं ",
"an5.80:8.1":	"द्वे चेतोविमुत्तिफला, ",
"an5.80:8.2":	"द्वे च धम्मविहारिनो; ",
"an5.80:8.3":	"योधाजीवा च द्वे वुत्ता, ",
"an5.80:8.4":	"चत्तारो च अनागताति। "
}	
