{	
"an5.133:0.1":	"अङ्गुत्तर निकाय ५।१३३ ",
"an5.133:0.2":	"१४। राजवग्ग ",
"an5.133:0.3":	"धम्मराजासुत्त ",
"an5.133:1.1":	"“योपि सो, भिक्खवे, राजा चक्कवत्ती धम्मिको धम्मराजा, सोपि न अराजकं चक्कं वत्तेती”ति। ",
"an5.133:1.2":	"एवं वुत्ते अञ्ञतरो भिक्खु भगवन्तं एतदवोच: ",
"an5.133:1.3":	"“को पन, भन्ते, रञ्ञो चक्कवत्तिस्स धम्मिकस्स धम्मरञ्ञो राजा”ति? ",
"an5.133:1.4":	"“धम्मो, भिक्खू”ति भगवा अवोच। ",
"an5.133:2.1":	"“इध, भिक्खु, राजा चक्कवत्ती धम्मिको धम्मराजा धम्मञ्ञेव निस्साय धम्मं सक्करोन्तो धम्मं गरुं करोन्तो धम्मं अपचायमानो धम्मद्धजो धम्मकेतु धम्माधिपतेय्यो धम्मिकं रक्खावरणगुत्तिं संविदहति अन्तोजनस्मिं। ",
"an5.133:3.1":	"पुन चपरं, भिक्खु, राजा चक्कवत्ती धम्मिको धम्मराजा धम्मञ्ञेव निस्साय धम्मं सक्करोन्तो धम्मं गरुं करोन्तो धम्मं अपचायमानो धम्मद्धजो धम्मकेतु धम्माधिपतेय्यो धम्मिकं रक्खावरणगुत्तिं संविदहति खत्तियेसु अनुयन्तेसु …पे… बलकायस्मिं ब्राह्मणगहपतिकेसु नेगमजानपदेसु समणब्राह्मणेसु मिगपक्खीसु। ",
"an5.133:3.2":	"स खो सो, भिक्खु, राजा चक्कवत्ती धम्मिको धम्मराजा धम्मञ्ञेव निस्साय धम्मं सक्करोन्तो धम्मं गरुं करोन्तो धम्मं अपचायमानो धम्मद्धजो धम्मकेतु धम्माधिपतेय्यो धम्मिकं रक्खावरणगुत्तिं संविदहित्वा अन्तोजनस्मिं धम्मिकं रक्खावरणगुत्तिं संविदहित्वा खत्तियेसु अनुयन्तेसु बलकायस्मिं ब्राह्मणगहपतिकेसु नेगमजानपदेसु समणब्राह्मणेसु मिगपक्खीसु धम्मेनेव चक्कं पवत्तेति; ",
"an5.133:3.3":	"तं होति चक्कं अप्पटिवत्तियं केनचि मनुस्सभूतेन पच्चत्थिकेन पाणिना। ",
"an5.133:4.1":	"एवमेवं खो, भिक्खु, तथागतो अरहं सम्मासम्बुद्धो धम्मिको धम्मराजा धम्मञ्ञेव निस्साय धम्मं सक्करोन्तो धम्मं गरुं करोन्तो धम्मं अपचायमानो धम्मद्धजो धम्मकेतु धम्माधिपतेय्यो धम्मिकं रक्खावरणगुत्तिं संविदहति भिक्खूसु: ",
"an5.133:4.2":	"‘एवरूपं कायकम्मं सेवितब्बं, एवरूपं कायकम्मं न सेवितब्बं; ",
"an5.133:4.3":	"एवरूपं वचीकम्मं सेवितब्बं, एवरूपं वचीकम्मं न सेवितब्बं; ",
"an5.133:4.4":	"एवरूपं मनोकम्मं सेवितब्बं, एवरूपं मनोकम्मं न सेवितब्बं; ",
"an5.133:4.5":	"एवरूपो आजीवो सेवितब्बो, एवरूपो आजीवो न सेवितब्बो; ",
"an5.133:4.6":	"एवरूपो गामनिगमो सेवितब्बो, एवरूपो गामनिगमो न सेवितब्बो’ति। ",
"an5.133:5.1":	"पुन चपरं, भिक्खु, तथागतो अरहं सम्मासम्बुद्धो धम्मिको धम्मराजा धम्मञ्ञेव निस्साय धम्मं सक्करोन्तो धम्मं गरुं करोन्तो धम्मं अपचायमानो धम्मद्धजो धम्मकेतु धम्माधिपतेय्यो धम्मिकं रक्खावरणगुत्तिं संविदहति भिक्खुनीसु …पे… उपासकेसु …पे… उपासिकासु: ",
"an5.133:5.2":	"‘एवरूपं कायकम्मं सेवितब्बं, एवरूपं कायकम्मं न सेवितब्बं; ",
"an5.133:5.3":	"एवरूपं वचीकम्मं सेवितब्बं, एवरूपं वचीकम्मं न सेवितब्बं; ",
"an5.133:5.4":	"एवरूपं मनोकम्मं सेवितब्बं, एवरूपं मनोकम्मं न सेवितब्बं; ",
"an5.133:5.5":	"एवरूपो आजीवो सेवितब्बो, एवरूपो आजीवो न सेवितब्बो; ",
"an5.133:5.6":	"एवरूपो गामनिगमो सेवितब्बो, एवरूपो गामनिगमो न सेवितब्बो’ति। ",
"an5.133:6.1":	"स खो सो, भिक्खु, तथागतो अरहं सम्मासम्बुद्धो धम्मिको धम्मराजा धम्मञ्ञेव निस्साय धम्मं सक्करोन्तो धम्मं गरुं करोन्तो धम्मं अपचायमानो धम्मद्धजो धम्मकेतु धम्माधिपतेय्यो धम्मिकं रक्खावरणगुत्तिं संविदहित्वा भिक्खूसु, धम्मिकं रक्खावरणगुत्तिं संविदहित्वा भिक्खुनीसु, धम्मिकं रक्खावरणगुत्तिं संविदहित्वा उपासकेसु, धम्मिकं रक्खावरणगुत्तिं संविदहित्वा उपासिकासु धम्मेनेव अनुत्तरं धम्मचक्कं पवत्तेति; ",
"an5.133:6.2":	"तं होति चक्कं अप्पटिवत्तियं समणेन वा ब्राह्मणेन वा देवेन वा मारेन वा ब्रह्मुना वा केनचि वा लोकस्मिन्”ति। ",
"an5.133:6.3":	"ततियं। "
}	
