{	
"an5.144:0.1":	"अङ्गुत्तर निकाय ५।१४४ ",
"an5.144:0.2":	"१५। तिकण्डकीवग्ग ",
"an5.144:0.3":	"तिकण्डकीसुत्त ",
"an5.144:1.1":	"एकं समयं भगवा साकेते विहरति तिकण्डकीवने। ",
"an5.144:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an5.144:1.3":	"“भिक्खवो”ति। ",
"an5.144:1.4":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an5.144:1.5":	"भगवा एतदवोच: ",
"an5.144:2.1":	"“साधु, भिक्खवे, भिक्खु कालेन कालं अप्पटिकूले पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:2.2":	"साधु, भिक्खवे, भिक्खु कालेन कालं पटिकूले अप्पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:2.3":	"साधु, भिक्खवे, भिक्खु कालेन कालं अप्पटिकूले च पटिकूले च पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:2.4":	"साधु, भिक्खवे, भिक्खु कालेन कालं पटिकूले च अप्पटिकूले च अप्पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:2.5":	"साधु, भिक्खवे, भिक्खु कालेन कालं पटिकूलञ्च अप्पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्य सतो सम्पजानो। ",
"an5.144:3.1":	"किञ्च, भिक्खवे, भिक्खु अत्थवसं पटिच्च अप्पटिकूले पटिकूलसञ्ञी विहरेय्य? ",
"an5.144:3.2":	"‘मा मे रजनीयेसु धम्मेसु रागो उदपादी’ति—",
"an5.144:3.3":	"इदं खो, भिक्खवे, भिक्खु अत्थवसं पटिच्च अप्पटिकूले पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:4.1":	"किञ्च, भिक्खवे, भिक्खु अत्थवसं पटिच्च पटिकूले अप्पटिकूलसञ्ञी विहरेय्य? ",
"an5.144:4.2":	"‘मा मे दोसनीयेसु धम्मेसु दोसो उदपादी’ति—",
"an5.144:4.3":	"इदं खो, भिक्खवे, भिक्खु अत्थवसं पटिच्च पटिकूले अप्पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:5.1":	"किञ्च, भिक्खवे, भिक्खु अत्थवसं पटिच्च अप्पटिकूले च पटिकूले च पटिकूलसञ्ञी विहरेय्य? ",
"an5.144:5.2":	"‘मा मे रजनीयेसु धम्मेसु रागो उदपादि, मा मे दोसनीयेसु धम्मेसु दोसो उदपादी’ति—",
"an5.144:5.3":	"इदं खो, भिक्खवे, भिक्खु अत्थवसं पटिच्च अप्पटिकूले च पटिकूले च पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:6.1":	"किञ्च, भिक्खवे, भिक्खु अत्थवसं पटिच्च पटिकूले च अप्पटिकूले च अप्पटिकूलसञ्ञी विहरेय्य? ",
"an5.144:6.2":	"‘मा मे दोसनीयेसु धम्मेसु दोसो उदपादि, मा मे रजनीयेसु धम्मेसु रागो उदपादी’ति—",
"an5.144:6.3":	"इदं खो, भिक्खवे, भिक्खु अत्थवसं पटिच्च पटिकूले च अप्पटिकूले च अप्पटिकूलसञ्ञी विहरेय्य। ",
"an5.144:7.1":	"किञ्च, भिक्खवे, भिक्खु अत्थवसं पटिच्च पटिकूलञ्च अप्पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्य? ",
"an5.144:7.2":	"‘सतो सम्पजानो मा मे क्वचनि कत्थचि किञ्चनं रजनीयेसु धम्मेसु रागो उदपादि, मा मे क्वचनि कत्थचि किञ्चनं दोसनीयेसु धम्मेसु दोसो उदपादि, मा मे क्वचनि कत्थचि किञ्चनं मोहनीयेसु धम्मेसु मोहो उदपादी’ति—",
"an5.144:7.3":	"इदं खो, भिक्खवे, भिक्खु अत्थवसं पटिच्च पटिकूलञ्च अप्पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्य सतो सम्पजानो”ति। ",
"an5.144:7.4":	"चतुत्थं। "
}	
