{	
"an5.191:0.1":	"अङ्गुत्तर निकाय ५।१९१ ",
"an5.191:0.2":	"२०। ब्राह्मणवग्ग ",
"an5.191:0.3":	"सोणसुत्त ",
"an5.191:1.1":	"“पञ्चिमे, भिक्खवे, पोराणा ब्राह्मणधम्मा एतरहि सुनखेसु सन्दिस्सन्ति, नो ब्राह्मणेसु। ",
"an5.191:1.2":	"कतमे पञ्च? ",
"an5.191:1.3":	"पुब्बे सुदं, भिक्खवे, ब्राह्मणा ब्राह्मणिंयेव गच्छन्ति, नो अब्राह्मणिं। ",
"an5.191:1.4":	"एतरहि, भिक्खवे, ब्राह्मणा ब्राह्मणिम्पि गच्छन्ति, अब्राह्मणिम्पि गच्छन्ति। ",
"an5.191:1.5":	"एतरहि, भिक्खवे, सुनखा सुनखिंयेव गच्छन्ति, नो असुनखिं। ",
"an5.191:1.6":	"अयं, भिक्खवे, पठमो पोराणो ब्राह्मणधम्मो एतरहि सुनखेसु सन्दिस्सति, नो ब्राह्मणेसु। ",
"an5.191:2.1":	"पुब्बे सुदं, भिक्खवे, ब्राह्मणा ब्राह्मणिं उतुनिंयेव गच्छन्ति, नो अनुतुनिं। ",
"an5.191:2.2":	"एतरहि, भिक्खवे, ब्राह्मणा ब्राह्मणिं उतुनिम्पि गच्छन्ति, अनुतुनिम्पि गच्छन्ति। ",
"an5.191:2.3":	"एतरहि, भिक्खवे, सुनखा सुनखिं उतुनिंयेव गच्छन्ति, नो अनुतुनिं। ",
"an5.191:2.4":	"अयं, भिक्खवे, दुतियो पोराणो ब्राह्मणधम्मो एतरहि सुनखेसु सन्दिस्सति, नो ब्राह्मणेसु। ",
"an5.191:3.1":	"पुब्बे सुदं, भिक्खवे, ब्राह्मणा ब्राह्मणिं नेव किणन्ति नो विक्किणन्ति, सम्पियेनेव संवासं सम्बन्धाय सम्पवत्तेन्ति। ",
"an5.191:3.2":	"एतरहि, भिक्खवे, ब्राह्मणा ब्राह्मणिं किणन्तिपि विक्किणन्तिपि, सम्पियेनपि संवासं सम्बन्धाय सम्पवत्तेन्ति। ",
"an5.191:3.3":	"एतरहि, भिक्खवे, सुनखा सुनखिं नेव किणन्ति नो विक्किणन्ति, सम्पियेनेव संवासं सम्बन्धाय सम्पवत्तेन्ति। ",
"an5.191:3.4":	"अयं, भिक्खवे, ततियो पोराणो ब्राह्मणधम्मो एतरहि सुनखेसु सन्दिस्सति, नो ब्राह्मणेसु। ",
"an5.191:4.1":	"पुब्बे सुदं, भिक्खवे, ब्राह्मणा न सन्निधिं करोन्ति धनस्सपि धञ्ञस्सपि रजतस्सपि जातरूपस्सपि। ",
"an5.191:4.2":	"एतरहि, भिक्खवे, ब्राह्मणा सन्निधिं करोन्ति धनस्सपि धञ्ञस्सपि रजतस्सपि जातरूपस्सपि। ",
"an5.191:4.3":	"एतरहि, भिक्खवे, सुनखा न सन्निधिं करोन्ति धनस्सपि धञ्ञस्सपि रजतस्सपि जातरूपस्सपि। ",
"an5.191:4.4":	"अयं, भिक्खवे, चतुत्थो पोराणो ब्राह्मणधम्मो एतरहि सुनखेसु सन्दिस्सति, नो ब्राह्मणेसु। ",
"an5.191:5.1":	"पुब्बे सुदं, भिक्खवे, ब्राह्मणा सायं सायमासाय पातो पातरासाय भिक्खं परियेसन्ति। ",
"an5.191:5.2":	"एतरहि, भिक्खवे, ब्राह्मणा यावदत्थं उदरावदेहकं भुञ्जित्वा अवसेसं आदाय पक्कमन्ति। ",
"an5.191:5.3":	"एतरहि, भिक्खवे, सुनखा सायं सायमासाय पातो पातरासाय भिक्खं परियेसन्ति। ",
"an5.191:5.4":	"अयं, भिक्खवे, पञ्चमो पोराणो ब्राह्मणधम्मो एतरहि सुनखेसु सन्दिस्सति, नो ब्राह्मणेसु। ",
"an5.191:5.5":	"इमे खो, भिक्खवे, पञ्च पोराणा ब्राह्मणधम्मा एतरहि सुनखेसु सन्दिस्सन्ति, नो ब्राह्मणेसू”ति। ",
"an5.191:5.6":	"पठमं। "
}	
