{	
"an5.200:0.1":	"अङ्गुत्तर निकाय ५।२०० ",
"an5.200:0.2":	"२०। ब्राह्मणवग्ग ",
"an5.200:0.3":	"निस्सारणीयसुत्त ",
"an5.200:1.1":	"“पञ्चिमा, भिक्खवे, निस्सारणीया धातुयो। ",
"an5.200:1.2":	"कतमा पञ्च? ",
"an5.200:1.3":	"इध, भिक्खवे, भिक्खुनो कामं मनसिकरोतो कामेसु चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति। ",
"an5.200:1.4":	"नेक्खम्मं खो पनस्स मनसिकरोतो नेक्खम्मे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"an5.200:1.5":	"तस्स तं चित्तं सुगतं सुभावितं सुवुट्ठितं सुविमुत्तं सुविसंयुत्तं कामेहि; ",
"an5.200:1.6":	"ये च कामपच्चया उप्पज्जन्ति आसवा विघातपरिळाहा, मुत्तो सो तेहि, न सो तं वेदनं वेदियति। ",
"an5.200:1.7":	"इदमक्खातं कामानं निस्सरणं। ",
"an5.200:2.1":	"पुन चपरं, भिक्खवे, भिक्खुनो ब्यापादं मनसिकरोतो ब्यापादे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति। ",
"an5.200:2.2":	"अब्यापादं खो पनस्स मनसिकरोतो अब्यापादे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"an5.200:2.3":	"तस्स तं चित्तं सुगतं सुभावितं सुवुट्ठितं सुविमुत्तं सुविसंयुत्तं ब्यापादेन; ",
"an5.200:2.4":	"ये च ब्यापादपच्चया उप्पज्जन्ति आसवा विघातपरिळाहा, मुत्तो सो तेहि, न सो तं वेदनं वेदियति। ",
"an5.200:2.5":	"इदमक्खातं ब्यापादस्स निस्सरणं। ",
"an5.200:3.1":	"पुन चपरं, भिक्खवे, भिक्खुनो विहेसं मनसिकरोतो विहेसाय चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति। ",
"an5.200:3.2":	"अविहेसं खो पनस्स मनसिकरोतो अविहेसाय चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"an5.200:3.3":	"तस्स तं चित्तं सुगतं सुभावितं सुवुट्ठितं सुविमुत्तं सुविसंयुत्तं विहेसाय; ",
"an5.200:3.4":	"ये च विहेसापच्चया उप्पज्जन्ति आसवा विघातपरिळाहा, मुत्तो सो तेहि, न सो तं वेदनं वेदियति। ",
"an5.200:3.5":	"इदमक्खातं विहेसाय निस्सरणं। ",
"an5.200:4.1":	"पुन चपरं, भिक्खवे, भिक्खुनो रूपं मनसिकरोतो रूपे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति। ",
"an5.200:4.2":	"अरूपं खो पनस्स मनसिकरोतो अरूपे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"an5.200:4.3":	"तस्स तं चित्तं सुगतं सुभावितं सुवुट्ठितं सुविमुत्तं सुविसंयुत्तं रूपेहि; ",
"an5.200:4.4":	"ये च रूपपच्चया उप्पज्जन्ति आसवा विघातपरिळाहा, मुत्तो सो तेहि, न सो तं वेदनं वेदियति। ",
"an5.200:4.5":	"इदमक्खातं रूपानं निस्सरणं। ",
"an5.200:5.1":	"पुन चपरं, भिक्खवे, भिक्खुनो सक्कायं मनसिकरोतो सक्काये चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति। ",
"an5.200:5.2":	"सक्कायनिरोधं खो पनस्स मनसिकरोतो सक्कायनिरोधे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"an5.200:5.3":	"तस्स तं चित्तं सुगतं सुभावितं सुवुट्ठितं सुविमुत्तं सुविसंयुत्तं सक्कायेन; ",
"an5.200:5.4":	"ये च सक्कायपच्चया उप्पज्जन्ति आसवा विघातपरिळाहा, मुत्तो सो तेहि, न सो तं वेदनं वेदियति। ",
"an5.200:5.5":	"इदमक्खातं सक्कायस्स निस्सरणं। ",
"an5.200:6.1":	"तस्स कामनन्दीपि नानुसेति, ब्यापादनन्दीपि नानुसेति, विहेसानन्दीपि नानुसेति, रूपनन्दीपि नानुसेति, सक्कायनन्दीपि नानुसेति सो कामनन्दियापि अननुसया, ब्यापादनन्दियापि अननुसया, विहेसानन्दियापि अननुसया, रूपनन्दियापि अननुसया, सक्कायनन्दियापि अननुसया। ",
"an5.200:6.2":	"अयं वुच्चति, भिक्खवे, भिक्खु निरनुसयो, अच्छेच्छि तण्हं, विवत्तयि संयोजनं, सम्मा मानाभिसमया अन्तमकासि दुक्खस्स। ",
"an5.200:6.3":	"इमा खो, भिक्खवे, पञ्च निस्सारणीया धातुयो”ति। ",
"an5.200:6.4":	"दसमं। ",
"an5.200:6.5":	"ब्राह्मणवग्गो पञ्चमो। ",
"an5.200:7.0":	"तस्सुद्दानं ",
"an5.200:7.1":	"सोणो दोणो सङ्गारवो, ",
"an5.200:7.2":	"कारणपाली च पिङ्गियानी; ",
"an5.200:7.3":	"सुपिना च वस्सा वाचा, ",
"an5.200:7.4":	"कुलं निस्सारणीयेन चाति। ",
"an5.200:7.5":	"चतुत्थो पण्णासको समत्तो। "
}	
