{	
"an5.26:0.1":	"अङ्गुत्तर निकाय ५।२६ ",
"an5.26:0.2":	"३। पञ्चङ्गिकवग्ग ",
"an5.26:0.3":	"विमुत्तायतनसुत्त ",
"an5.26:1.1":	"“पञ्चिमानि, भिक्खवे, विमुत्तायतनानि यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तं वा चित्तं विमुच्चति, अपरिक्खीणा वा आसवा परिक्खयं गच्छन्ति, अननुप्पत्तं वा अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"an5.26:2.1":	"कतमानि पञ्च? ",
"an5.26:2.2":	"इध, भिक्खवे, भिक्खुनो सत्था धम्मं देसेति अञ्ञतरो वा गरुट्ठानियो सब्रह्मचारी। ",
"an5.26:2.3":	"यथा यथा, भिक्खवे, तस्स भिक्खुनो सत्था धम्मं देसेति, अञ्ञतरो वा गरुट्ठानियो सब्रह्मचारी तथा तथा सो तस्मिं धम्मे अत्थपटिसंवेदी च होति धम्मपटिसंवेदी च। ",
"an5.26:2.4":	"तस्स अत्थपटिसंवेदिनो धम्मपटिसंवेदिनो पामोज्जं जायति। ",
"an5.26:2.5":	"पमुदितस्स पीति जायति। ",
"an5.26:2.6":	"पीतिमनस्स कायो पस्सम्भति। ",
"an5.26:2.7":	"पस्सद्धकायो सुखं वेदेति। ",
"an5.26:2.8":	"सुखिनो चित्तं समाधियति। ",
"an5.26:2.9":	"इदं, भिक्खवे, पठमं विमुत्तायतनं यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तं वा चित्तं विमुच्चति, अपरिक्खीणा वा आसवा परिक्खयं गच्छन्ति, अननुप्पत्तं वा अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"an5.26:3.1":	"पुन चपरं, भिक्खवे, भिक्खुनो न हेव खो सत्था धम्मं देसेति, अञ्ञतरो वा गरुट्ठानियो सब्रह्मचारी, अपि च खो यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेति। ",
"an5.26:3.2":	"यथा यथा, भिक्खवे, भिक्खु यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेति तथा तथा सो तस्मिं धम्मे अत्थपटिसंवेदी च होति धम्मपटिसंवेदी च। ",
"an5.26:3.3":	"तस्स अत्थपटिसंवेदिनो धम्मपटिसंवेदिनो पामोज्जं जायति। ",
"an5.26:3.4":	"पमुदितस्स पीति जायति। ",
"an5.26:3.5":	"पीतिमनस्स कायो पस्सम्भति। ",
"an5.26:3.6":	"पस्सद्धकायो सुखं वेदेति। ",
"an5.26:3.7":	"सुखिनो चित्तं समाधियति। ",
"an5.26:3.8":	"इदं, भिक्खवे, दुतियं विमुत्तायतनं यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तं वा चित्तं विमुच्चति, अपरिक्खीणा वा आसवा परिक्खयं गच्छन्ति, अननुप्पत्तं वा अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"an5.26:4.1":	"पुन चपरं, भिक्खवे, भिक्खुनो न हेव खो सत्था धम्मं देसेति, अञ्ञतरो वा गरुट्ठानियो सब्रह्मचारी, नापि यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेति, अपि च खो यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करोति। ",
"an5.26:4.2":	"यथा यथा, भिक्खवे, भिक्खु यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करोति तथा तथा सो तस्मिं धम्मे अत्थपटिसंवेदी च होति धम्मपटिसंवेदी च। ",
"an5.26:4.3":	"तस्स अत्थपटिसंवेदिनो धम्मपटिसंवेदिनो पामोज्जं जायति। ",
"an5.26:4.4":	"पमुदितस्स पीति जायति। ",
"an5.26:4.5":	"पीतिमनस्स कायो पस्सम्भति। ",
"an5.26:4.6":	"पस्सद्धकायो सुखं वेदेति। ",
"an5.26:4.7":	"सुखिनो चित्तं समाधियति। ",
"an5.26:4.8":	"इदं, भिक्खवे, ततियं विमुत्तायतनं यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो …पे… योगक्खेमं अनुपापुणाति। ",
"an5.26:5.1":	"पुन चपरं, भिक्खवे, भिक्खुनो न हेव खो सत्था धम्मं देसेति, अञ्ञतरो वा गरुट्ठानियो सब्रह्मचारी, नापि यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेति, नापि यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करोति; ",
"an5.26:5.2":	"अपि च खो यथासुतं यथापरियत्तं धम्मं चेतसा अनुवितक्केति अनुविचारेति मनसानुपेक्खति। ",
"an5.26:5.3":	"यथा यथा, भिक्खवे, भिक्खु यथासुतं यथापरियत्तं धम्मं चेतसा अनुवितक्केति अनुविचारेति मनसानुपेक्खति तथा तथा सो तस्मिं धम्मे अत्थपटिसंवेदी च होति धम्मपटिसंवेदी च। ",
"an5.26:5.4":	"तस्स अत्थपटिसंवेदिनो धम्मपटिसंवेदिनो पामोज्जं जायति। ",
"an5.26:5.5":	"पमुदितस्स पीति जायति। ",
"an5.26:5.6":	"पीतिमनस्स कायो पस्सम्भति। ",
"an5.26:5.7":	"पस्सद्धकायो सुखं वेदेति। ",
"an5.26:5.8":	"सुखिनो चित्तं समाधियति। ",
"an5.26:5.9":	"इदं, भिक्खवे, चतुत्थं विमुत्तायतनं यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तं वा चित्तं विमुच्चति, अपरिक्खीणा वा आसवा परिक्खयं गच्छन्ति, अननुप्पत्तं वा अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"an5.26:6.1":	"पुन चपरं, भिक्खवे, भिक्खुनो न हेव खो सत्था धम्मं देसेति अञ्ञतरो वा गरुट्ठानियो सब्रह्मचारी, नापि यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेति, नापि यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करोति, नापि यथासुतं यथापरियत्तं धम्मं चेतसा अनुवितक्केति अनुविचारेति मनसानुपेक्खति; ",
"an5.26:6.2":	"अपि च ख्वस्स अञ्ञतरं समाधिनिमित्तं सुग्गहितं होति सुमनसिकतं सूपधारितं सुप्पटिविद्धं पञ्ञाय। ",
"an5.26:6.3":	"यथा यथा, भिक्खवे, भिक्खुनो अञ्ञतरं समाधिनिमित्तं सुग्गहितं होति सुमनसिकतं सूपधारितं सुप्पटिविद्धं पञ्ञाय तथा तथा सो तस्मिं धम्मे अत्थपटिसंवेदी च होति धम्मपटिसंवेदी च। ",
"an5.26:6.4":	"तस्स अत्थपटिसंवेदिनो धम्मपटिसंवेदिनो पामोज्जं जायति। ",
"an5.26:6.5":	"पमुदितस्स पीति जायति। ",
"an5.26:6.6":	"पीतिमनस्स कायो पस्सम्भति। ",
"an5.26:6.7":	"पस्सद्धकायो सुखं वेदेति। ",
"an5.26:6.8":	"सुखिनो चित्तं समाधियति। ",
"an5.26:6.9":	"इदं, भिक्खवे, पञ्चमं विमुत्तायतनं यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तं वा चित्तं विमुच्चति, अपरिक्खीणा वा आसवा परिक्खयं गच्छन्ति, अननुप्पत्तं वा अनुत्तरं योगक्खेमं अनुपापुणाति। ",
"an5.26:7.1":	"इमानि खो, भिक्खवे, पञ्च विमुत्तायतनानि यत्थ भिक्खुनो अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो अविमुत्तं वा चित्तं विमुच्चति, अपरिक्खीणा वा आसवा परिक्खयं गच्छन्ति, अननुप्पत्तं वा अनुत्तरं योगक्खेमं अनुपापुणाती”ति। ",
"an5.26:7.2":	"छट्ठं। "
}	
