{	
"an5.155:0.1":	"अङ्गुत्तर निकाय ५।१५५ ",
"an5.155:0.2":	"१६। सद्धम्मवग्ग ",
"an5.155:0.3":	"दुतियसद्धम्मसम्मोससुत्त ",
"an5.155:1.1":	"“पञ्चिमे, भिक्खवे, धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"an5.155:1.2":	"कतमे पञ्च? ",
"an5.155:1.3":	"इध, भिक्खवे, भिक्खू धम्मं न परियापुणन्ति—",
"an5.155:1.4":	"सुत्तं, गेय्यं, वेय्याकरणं, गाथं, उदानं, इतिवुत्तकं, जातकं, अब्भुतधम्मं, वेदल्लं। ",
"an5.155:1.5":	"अयं, भिक्खवे, पठमो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.155:2.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं न वित्थारेन परेसं देसेन्ति। ",
"an5.155:2.2":	"अयं, भिक्खवे, दुतियो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.155:3.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं न वित्थारेन परं वाचेन्ति। ",
"an5.155:3.2":	"अयं, भिक्खवे, ततियो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.155:4.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं न वित्थारेन सज्झायं करोन्ति। ",
"an5.155:4.2":	"अयं, भिक्खवे, चतुत्थो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.155:5.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं न चेतसा अनुवितक्केन्ति अनुविचारेन्ति मनसानुपेक्खन्ति। ",
"an5.155:5.2":	"अयं, भिक्खवे, पञ्चमो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.155:5.3":	"इमे खो, भिक्खवे, पञ्च धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"an5.155:6.1":	"पञ्चिमे, भिक्खवे, धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ति। ",
"an5.155:6.2":	"कतमे पञ्च? ",
"an5.155:6.3":	"इध, भिक्खवे, भिक्खू धम्मं परियापुणन्ति—",
"an5.155:6.4":	"सुत्तं, गेय्यं, वेय्याकरणं, गाथं, उदानं, इतिवुत्तकं, जातकं, अब्भुतधम्मं, वेदल्लं। ",
"an5.155:6.5":	"अयं, भिक्खवे, पठमो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.155:7.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं वित्थारेन परेसं देसेन्ति। ",
"an5.155:7.2":	"अयं, भिक्खवे, दुतियो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.155:8.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं वित्थारेन परं वाचेन्ति। ",
"an5.155:8.2":	"अयं, भिक्खवे, ततियो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.155:9.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं वित्थारेन सज्झायं करोन्ति। ",
"an5.155:9.2":	"अयं, भिक्खवे, चतुत्थो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.155:10.1":	"पुन चपरं, भिक्खवे, भिक्खू यथासुतं यथापरियत्तं धम्मं चेतसा अनुवितक्केन्ति अनुविचारेन्ति मनसानुपेक्खन्ति। ",
"an5.155:10.2":	"अयं, भिक्खवे, पञ्चमो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.155:10.3":	"इमे खो, भिक्खवे, पञ्च धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ती”ति। ",
"an5.155:10.4":	"पञ्चमं। "
}	
