{	
"an5.162:0.1":	"अङ्गुत्तर निकाय ५।१६२ ",
"an5.162:0.2":	"१७। आघातवग्ग ",
"an5.162:0.3":	"दुतियआघातपटिविनयसुत्त ",
"an5.162:1.1":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"an5.162:1.2":	"“आवुसो भिक्खवे”ति। ",
"an5.162:1.3":	"“आवुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an5.162:1.4":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an5.162:2.1":	"“पञ्चिमे, आवुसो, आघातपटिविनया यत्थ भिक्खुनो उप्पन्नो आघातो सब्बसो पटिविनेतब्बो। ",
"an5.162:2.2":	"कतमे पञ्च? ",
"an5.162:2.3":	"इधावुसो, एकच्चो पुग्गलो अपरिसुद्धकायसमाचारो होति परिसुद्धवचीसमाचारो; ",
"an5.162:2.4":	"एवरूपेपि, आवुसो, पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:2.5":	"इध पनावुसो, एकच्चो पुग्गलो अपरिसुद्धवचीसमाचारो होति परिसुद्धकायसमाचारो; ",
"an5.162:2.6":	"एवरूपेपि, आवुसो, पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:2.7":	"इध पनावुसो, एकच्चो पुग्गलो अपरिसुद्धकायसमाचारो होति अपरिसुद्धवचीसमाचारो, लभति च कालेन कालं चेतसो विवरं चेतसो पसादं; ",
"an5.162:2.8":	"एवरूपेपि, आवुसो, पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:2.9":	"इध पनावुसो, एकच्चो पुग्गलो अपरिसुद्धकायसमाचारो होति अपरिसुद्धवचीसमाचारो, न च लभति कालेन कालं चेतसो विवरं चेतसो पसादं; ",
"an5.162:2.10":	"एवरूपेपि, आवुसो, पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:2.11":	"इध पनावुसो, एकच्चो पुग्गलो परिसुद्धकायसमाचारो परिसुद्धवचीसमाचारो, लभति च कालेन वा कालं चेतसो विवरं चेतसो पसादं; ",
"an5.162:2.12":	"एवरूपेपि, आवुसो, पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:3.1":	"तत्रावुसो, य्वायं पुग्गलो अपरिसुद्धकायसमाचारो परिसुद्धवचीसमाचारो, कथं तस्मिं पुग्गले आघातो पटिविनेतब्बो? ",
"an5.162:3.2":	"सेय्यथापि, आवुसो, भिक्खु पंसुकूलिको रथियाय नन्तकं दिस्वा वामेन पादेन निग्गण्हित्वा दक्खिणेन पादेन पत्थरित्वा, यो तत्थ सारो तं परिपातेत्वा आदाय पक्कमेय्य; ",
"an5.162:3.3":	"एवमेवं ख्वावुसो, य्वायं पुग्गलो अपरिसुद्धकायसमाचारो परिसुद्धवचीसमाचारो, यास्स अपरिसुद्धकायसमाचारता न सास्स तस्मिं समये मनसि कातब्बा, या च ख्वस्स परिसुद्धवचीसमाचारता सास्स तस्मिं समये मनसि कातब्बा। ",
"an5.162:3.4":	"एवं तस्मिं पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:4.1":	"तत्रावुसो, य्वायं पुग्गलो अपरिसुद्धवचीसमाचारो परिसुद्धकायसमाचारो, कथं तस्मिं पुग्गले आघातो पटिविनेतब्बो? ",
"an5.162:4.2":	"सेय्यथापि, आवुसो, पोक्खरणी सेवालपणकपरियोनद्धा। ",
"an5.162:4.3":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो। ",
"an5.162:4.4":	"सो तं पोक्खरणिं ओगाहेत्वा उभोहि हत्थेहि इतिचिति च सेवालपणकं अपवियूहित्वा अञ्जलिना पिवित्वा पक्कमेय्य। ",
"an5.162:4.5":	"एवमेवं खो, आवुसो, य्वायं पुग्गलो अपरिसुद्धवचीसमाचारो परिसुद्धकायसमाचारो, यास्स अपरिसुद्धवचीसमाचारता न सास्स तस्मिं समये मनसि कातब्बा, या च ख्वस्स परिसुद्धकायसमाचारता सास्स तस्मिं समये मनसि कातब्बा। ",
"an5.162:4.6":	"एवं तस्मिं पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:5.1":	"तत्रावुसो, य्वायं पुग्गलो अपरिसुद्धकायसमाचारो अपरिसुद्धवचीसमाचारो लभति च कालेन कालं चेतसो विवरं चेतसो पसादं, कथं तस्मिं पुग्गले आघातो पटिविनेतब्बो? ",
"an5.162:5.2":	"सेय्यथापि, आवुसो, परित्तं गोपदे उदकं। ",
"an5.162:5.3":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो। ",
"an5.162:5.4":	"तस्स एवमस्स: ",
"an5.162:5.5":	"‘इदं खो परित्तं गोपदे उदकं। ",
"an5.162:5.6":	"सचाहं अञ्जलिना वा पिविस्सामि भाजनेन वा खोभेस्सामिपि तं लोळेस्सामिपि तं अपेय्यम्पि तं करिस्सामि। ",
"an5.162:5.7":	"यन्नूनाहं चतुक्कुण्डिको निपतित्वा गोपीतकं पिवित्वा पक्कमेय्यन्’ति। ",
"an5.162:5.8":	"सो चतुक्कुण्डिको निपतित्वा गोपीतकं पिवित्वा पक्कमेय्य। ",
"an5.162:5.9":	"एवमेवं खो, आवुसो, य्वायं पुग्गलो अपरिसुद्धकायसमाचारो अपरिसुद्धवचीसमाचारो लभति च कालेन कालं चेतसो विवरं चेतसो पसादं, यास्स अपरिसुद्धकायसमाचारता न सास्स तस्मिं समये मनसि कातब्बा; ",
"an5.162:5.10":	"यापिस्स अपरिसुद्धवचीसमाचारता न सापिस्स तस्मिं समये मनसि कातब्बा। ",
"an5.162:5.11":	"यञ्च खो सो लभति कालेन कालं चेतसो विवरं चेतसो पसादं, तमेवस्स तस्मिं समये मनसि कातब्बं। ",
"an5.162:5.12":	"एवं तस्मिं पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:6.1":	"तत्रावुसो, य्वायं पुग्गलो अपरिसुद्धकायसमाचारो अपरिसुद्धवचीसमाचारो न च लभति कालेन कालं चेतसो विवरं चेतसो पसादं, कथं तस्मिं पुग्गले आघातो पटिविनेतब्बो? ",
"an5.162:6.2":	"सेय्यथापि, आवुसो, पुरिसो आबाधिको दुक्खितो बाळ्हगिलानो अद्धानमग्गप्पटिपन्नो। ",
"an5.162:6.3":	"तस्स पुरतोपिस्स दूरे गामो पच्छतोपिस्स दूरे गामो। ",
"an5.162:6.4":	"सो न लभेय्य सप्पायानि भोजनानि, न लभेय्य सप्पायानि भेसज्जानि, न लभेय्य पतिरूपं उपट्ठाकं, न लभेय्य गामन्तनायकं। ",
"an5.162:6.5":	"तमेनं अञ्ञतरो पुरिसो पस्सेय्य अद्धानमग्गप्पटिपन्नो। ",
"an5.162:6.6":	"सो तस्मिं पुरिसे कारुञ्ञंयेव उपट्ठापेय्य, अनुद्दयंयेव उपट्ठापेय्य, अनुकम्पंयेव उपट्ठापेय्य: ",
"an5.162:6.7":	"‘अहो वतायं पुरिसो लभेय्य सप्पायानि भोजनानि, लभेय्य सप्पायानि भेसज्जानि, लभेय्य पतिरूपं उपट्ठाकं, लभेय्य गामन्तनायकं। ",
"an5.162:6.8":	"तं किस्स हेतु? ",
"an5.162:6.9":	"मायं पुरिसो इधेव अनयब्यसनं आपज्जी’ति। ",
"an5.162:6.10":	"एवमेवं खो, आवुसो, य्वायं पुग्गलो अपरिसुद्धकायसमाचारो अपरिसुद्धवचीसमाचारो न च लभति कालेन कालं चेतसो विवरं चेतसो पसादं, एवरूपेपि, आवुसो, पुग्गले कारुञ्ञंयेव उपट्ठापेतब्बं अनुद्दयायेव उपट्ठापेतब्बा अनुकम्पायेव उपट्ठापेतब्बा: ",
"an5.162:6.11":	"‘अहो वत अयमायस्मा कायदुच्चरितं पहाय कायसुचरितं भावेय्य, वचीदुच्चरितं पहाय वचीसुचरितं भावेय्य, मनोदुच्चरितं पहाय मनोसुचरितं भावेय्य। ",
"an5.162:6.12":	"तं किस्स हेतु? ",
"an5.162:6.13":	"मायं आयस्मा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जी’ति। ",
"an5.162:6.14":	"एवं तस्मिं पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:7.1":	"तत्रावुसो, य्वायं पुग्गलो परिसुद्धकायसमाचारो परिसुद्धवचीसमाचारो लभति च कालेन कालं चेतसो विवरं चेतसो पसादं, कथं तस्मिं पुग्गले आघातो पटिविनेतब्बो? ",
"an5.162:7.2":	"सेय्यथापि, आवुसो, पोक्खरणी अच्छोदका सातोदका सीतोदका सेतका सुपतित्था रमणीया नानारुक्खेहि सञ्छन्ना। ",
"an5.162:7.3":	"अथ पुरिसो आगच्छेय्य घम्माभितत्तो घम्मपरेतो किलन्तो तसितो पिपासितो। ",
"an5.162:7.4":	"सो तं पोक्खरणिं ओगाहेत्वा न्हात्वा च पिवित्वा च पच्चुत्तरित्वा तत्थेव रुक्खच्छायाय निसीदेय्य वा निपज्जेय्य वा। ",
"an5.162:8.1":	"एवमेवं खो, आवुसो, य्वायं पुग्गलो परिसुद्धकायसमाचारो परिसुद्धवचीसमाचारो लभति च कालेन कालं चेतसो विवरं चेतसो पसादं, यापिस्स परिसुद्धकायसमाचारता सापिस्स तस्मिं समये मनसि कातब्बा; ",
"an5.162:8.2":	"यापिस्स परिसुद्धवचीसमाचारता सापिस्स तस्मिं समये मनसि कातब्बा; ",
"an5.162:8.3":	"यम्पि लभति कालेन कालं चेतसो विवरं चेतसो पसादं, तम्पिस्स तस्मिं समये मनसि कातब्बं। ",
"an5.162:8.4":	"एवं तस्मिं पुग्गले आघातो पटिविनेतब्बो। ",
"an5.162:8.5":	"समन्तपासादिकं, आवुसो, पुग्गलं आगम्म चित्तं पसीदति। ",
"an5.162:9.1":	"इमे खो, आवुसो, पञ्च आघातपटिविनया, यत्थ भिक्खुनो उप्पन्नो आघातो सब्बसो पटिविनेतब्बो”ति। ",
"an5.162:9.2":	"दुतियं। "
}	
