{	
"an5.31:0.1":	"अङ्गुत्तर निकाय ५।३१ ",
"an5.31:0.2":	"४। सुमनवग्ग ",
"an5.31:0.3":	"सुमनसुत्त ",
"an5.31:1.1":	"एकं समयं …पे… अनाथपिण्डिकस्स आरामे। ",
"an5.31:1.2":	"अथ खो सुमना राजकुमारी पञ्चहि रथसतेहि पञ्चहि राजकुमारिसतेहि परिवुता येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्ना खो सुमना राजकुमारी भगवन्तं एतदवोच: ",
"an5.31:2.1":	"“इधस्सु, भन्ते, भगवतो द्वे सावका समसद्धा समसीला समपञ्ञा—",
"an5.31:2.2":	"एको दायको, एको अदायको। ",
"an5.31:2.3":	"ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्युं। ",
"an5.31:2.4":	"देवभूतानं पन नेसं, भन्ते, सिया विसेसो, सिया नानाकरणन्”ति? ",
"an5.31:3.1":	"“सिया, सुमने”ति भगवा अवोच: ",
"an5.31:3.2":	"“यो सो, सुमने, दायको सो अमुं अदायकं देवभूतो समानो पञ्चहि ठानेहि अधिगण्हाति—",
"an5.31:3.3":	"दिब्बेन आयुना, दिब्बेन वण्णेन, दिब्बेन सुखेन, दिब्बेन यसेन, दिब्बेन आधिपतेय्येन। ",
"an5.31:3.4":	"यो सो, सुमने, दायको सो अमुं अदायकं देवभूतो समानो इमेहि पञ्चहि ठानेहि अधिगण्हाति”। ",
"an5.31:4.1":	"“सचे पन ते, भन्ते, ततो चुता इत्थत्तं आगच्छन्ति, मनुस्सभूतानं पन नेसं, भन्ते, सिया विसेसो, सिया नानाकरणन्”ति? ",
"an5.31:4.2":	"“सिया, सुमने”ति भगवा अवोच: ",
"an5.31:4.3":	"“यो सो, सुमने, दायको सो अमुं अदायकं मनुस्सभूतो समानो पञ्चहि ठानेहि अधिगण्हाति—",
"an5.31:4.4":	"मानुसकेन आयुना, मानुसकेन वण्णेन, मानुसकेन सुखेन, मानुसकेन यसेन, मानुसकेन आधिपतेय्येन। ",
"an5.31:4.5":	"यो सो, सुमने, दायको सो अमुं अदायकं मनुस्सभूतो समानो इमेहि पञ्चहि ठानेहि अधिगण्हाति”। ",
"an5.31:5.1":	"“सचे पन ते, भन्ते, उभो अगारस्मा अनगारियं पब्बजन्ति, पब्बजितानं पन नेसं, भन्ते, सिया विसेसो, सिया नानाकरणन्”ति? ",
"an5.31:5.2":	"“सिया, सुमने”ति भगवा अवोच: ",
"an5.31:5.3":	"“यो सो, सुमने, दायको सो अमुं अदायकं पब्बजितो समानो पञ्चहि ठानेहि अधिगण्हाति—",
"an5.31:5.4":	"याचितोव बहुलं चीवरं परिभुञ्जति अप्पं अयाचितो, याचितोव बहुलं पिण्डपातं परिभुञ्जति अप्पं अयाचितो, याचितोव बहुलं सेनासनं परिभुञ्जति अप्पं अयाचितो, याचितोव बहुलं गिलानपच्चयभेसज्जपरिक्खारं परिभुञ्जति अप्पं अयाचितो। ",
"an5.31:5.5":	"येहि खो पन सब्रह्मचारीहि सद्धिं विहरति त्यस्स मनापेनेव बहुलं कायकम्मेन समुदाचरन्ति अप्पं अमनापेन, मनापेनेव बहुलं वचीकम्मेन समुदाचरन्ति अप्पं अमनापेन, मनापेनेव बहुलं मनोकम्मेन समुदाचरन्ति अप्पं अमनापेन, मनापंयेव बहुलं उपहारं उपहरन्ति अप्पं अमनापं। ",
"an5.31:5.6":	"यो सो, सुमने, दायको सो अमुं अदायकं पब्बजितो समानो इमेहि पञ्चहि ठानेहि अधिगण्हाती”ति। ",
"an5.31:6.1":	"“सचे पन ते, भन्ते, उभो अरहत्तं पापुणन्ति, अरहत्तप्पत्तानं पन नेसं, भन्ते, सिया विसेसो, सिया नानाकरणन्”ति? ",
"an5.31:6.2":	"“एत्थ खो पनेसाहं, सुमने, न किञ्चि नानाकरणं वदामि, यदिदं विमुत्तिया विमुत्तिन्”ति। ",
"an5.31:7.1":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"an5.31:7.2":	"यावञ्चिदं, भन्ते, अलमेव दानानि दातुं अलं पुञ्ञानि कातुं; ",
"an5.31:7.3":	"यत्र हि नाम देवभूतस्सापि उपकारानि पुञ्ञानि, मनुस्सभूतस्सापि उपकारानि पुञ्ञानि, पब्बजितस्सापि उपकारानि पुञ्ञानी”ति। ",
"an5.31:7.4":	"“एवमेतं, सुमने। ",
"an5.31:7.5":	"अलञ्हि, सुमने, दानानि दातुं अलं पुञ्ञानि कातुं। ",
"an5.31:7.6":	"देवभूतस्सापि उपकारानि पुञ्ञानि, मनुस्सभूतस्सापि उपकारानि पुञ्ञानि, पब्बजितस्सापि उपकारानि पुञ्ञानी”ति। ",
"an5.31:8.1":	"इदमवोच भगवा। ",
"an5.31:8.2":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"an5.31:9.1":	"“यथापि चन्दो विमलो, ",
"an5.31:9.2":	"गच्छं आकासधातुया; ",
"an5.31:9.3":	"सब्बे तारागणे लोके, ",
"an5.31:9.4":	"आभाय अतिरोचति। ",
"an5.31:10.1":	"तथेव सीलसम्पन्नो, ",
"an5.31:10.2":	"सद्धो पुरिसपुग्गलो; ",
"an5.31:10.3":	"सब्बे मच्छरिनो लोके, ",
"an5.31:10.4":	"चागेन अतिरोचति। ",
"an5.31:11.1":	"यथापि मेघो थनयं, ",
"an5.31:11.2":	"विज्जुमाली सतक्ककु; ",
"an5.31:11.3":	"थलं निन्नञ्च पूरेति, ",
"an5.31:11.4":	"अभिवस्सं वसुन्धरं। ",
"an5.31:12.1":	"एवं दस्सनसम्पन्नो, ",
"an5.31:12.2":	"सम्मासम्बुद्धसावको; ",
"an5.31:12.3":	"मच्छरिं अधिगण्हाति, ",
"an5.31:12.4":	"पञ्चठानेहि पण्डितो। ",
"an5.31:13.1":	"आयुना यससा चेव, ",
"an5.31:13.2":	"वण्णेन च सुखेन च; ",
"an5.31:13.3":	"स वे भोगपरिब्यूळ्हो, ",
"an5.31:13.4":	"पेच्च सग्गे पमोदती”ति। ",
"an5.31:13.5":	"पठमं। "
}	
