{	
"an5.28:0.1":	"अङ्गुत्तर निकाय ५।२८ ",
"an5.28:0.2":	"३। पञ्चङ्गिकवग्ग ",
"an5.28:0.3":	"पञ्चङ्गिकसुत्त ",
"an5.28:1.1":	"“अरियस्स, भिक्खवे, पञ्चङ्गिकस्स सम्मासमाधिस्स भावनं देसेस्सामि। ",
"an5.28:1.2":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"an5.28:1.3":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an5.28:1.4":	"भगवा एतदवोच: ",
"an5.28:2.1":	"“कतमा च, भिक्खवे, अरियस्स पञ्चङ्गिकस्स सम्मासमाधिस्स भावना? ",
"an5.28:2.2":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि …पे… पठमं झानं उपसम्पज्ज विहरति। ",
"an5.28:2.3":	"सो इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"an5.28:2.4":	"सेय्यथापि, भिक्खवे, दक्खो न्हापको वा न्हापकन्तेवासी वा कंसथाले न्हानीयचुण्णानि आकिरित्वा उदकेन परिप्फोसकं परिप्फोसकं सन्नेय्य। सायं न्हानीयपिण्डि स्नेहानुगता स्नेहपरेता सन्तरबाहिरा फुटा स्नेहेन, न च पग्घरिनी। ",
"an5.28:2.5":	"एवमेवं खो, भिक्खवे, भिक्खु इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; ",
"an5.28:2.6":	"नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"an5.28:2.7":	"अरियस्स, भिक्खवे, पञ्चङ्गिकस्स सम्मासमाधिस्स अयं पठमा भावना। ",
"an5.28:3.1":	"पुन चपरं, भिक्खवे, भिक्खु वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"an5.28:3.2":	"सो इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; ",
"an5.28:3.3":	"नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"an5.28:3.4":	"सेय्यथापि, भिक्खवे, उदकरहदो गम्भीरो उब्भिदोदको। तस्स नेवस्स पुरत्थिमाय दिसाय उदकस्स आयमुखं, न पच्छिमाय दिसाय उदकस्स आयमुखं, न उत्तराय दिसाय उदकस्स आयमुखं, न दक्खिणाय दिसाय उदकस्स आयमुखं, देवो च कालेन कालं सम्मा धारं नानुप्पवेच्छेय्य। ",
"an5.28:3.5":	"अथ खो तम्हाव उदकरहदा सीता वारिधारा उब्भिज्जित्वा तमेव उदकरहदं सीतेन वारिना अभिसन्देय्य परिसन्देय्य परिपूरेय्य परिप्फरेय्य; नास्स किञ्चि सब्बावतो उदकरहदस्स सीतेन वारिना अप्फुटं अस्स। ",
"an5.28:3.6":	"एवमेवं खो, भिक्खवे, भिक्खु इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; ",
"an5.28:3.7":	"नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"an5.28:3.8":	"अरियस्स, भिक्खवे, पञ्चङ्गिकस्स सम्मासमाधिस्स अयं दुतिया भावना। ",
"an5.28:4.1":	"पुन चपरं, भिक्खवे, भिक्खु पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"an5.28:4.2":	"सो इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; ",
"an5.28:4.3":	"नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"an5.28:4.4":	"सेय्यथापि, भिक्खवे, उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तो निमुग्गपोसीनि। ",
"an5.28:4.5":	"तानि याव चग्गा याव च मूला सीतेन वारिना अभिसन्नानि परिसन्नानि परिपूरानि परिप्फुटानि; ",
"an5.28:4.6":	"नास्स किञ्चि सब्बावतं उप्पलानं वा पदुमानं वा पुण्डरीकानं वा सीतेन वारिना अप्फुटं अस्स। ",
"an5.28:4.7":	"एवमेवं खो, भिक्खवे, भिक्खु इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति; ",
"an5.28:4.8":	"नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"an5.28:4.9":	"अरियस्स, भिक्खवे, पञ्चङ्गिकस्स सम्मासमाधिस्स अयं ततिया भावना। ",
"an5.28:5.1":	"पुन चपरं, भिक्खवे, भिक्खु सुखस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an5.28:5.2":	"सो इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति; ",
"an5.28:5.3":	"नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"an5.28:5.4":	"सेय्यथापि, भिक्खवे, पुरिसो ओदातेन वत्थेन ससीसं पारुपित्वा निसिन्नो अस्स; ",
"an5.28:5.5":	"नास्स किञ्चि सब्बावतो कायस्स ओदातेन वत्थेन अप्फुटं अस्स। ",
"an5.28:5.6":	"एवमेवं खो, भिक्खवे, भिक्खु इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति; ",
"an5.28:5.7":	"नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"an5.28:5.8":	"अरियस्स, भिक्खवे, पञ्चङ्गिकस्स सम्मासमाधिस्स अयं चतुत्था भावना। ",
"an5.28:6.1":	"पुन चपरं, भिक्खवे, भिक्खुनो पच्चवेक्खणानिमित्तं सुग्गहितं होति सुमनसिकतं सूपधारितं सुप्पटिविद्धं पञ्ञाय। ",
"an5.28:6.2":	"सेय्यथापि, भिक्खवे, अञ्ञोव अञ्ञं पच्चवेक्खेय्य, ठितो वा निसिन्नं पच्चवेक्खेय्य, निसिन्नो वा निपन्नं पच्चवेक्खेय्य। ",
"an5.28:6.3":	"एवमेवं खो, भिक्खवे, भिक्खुनो पच्चवेक्खणानिमित्तं सुग्गहितं होति सुमनसिकतं सूपधारितं सुप्पटिविद्धं पञ्ञाय। ",
"an5.28:6.4":	"अरियस्स, भिक्खवे, पञ्चङ्गिकस्स सम्मासमाधिस्स अयं पञ्चमा भावना। ",
"an5.28:7.1":	"एवं भाविते खो, भिक्खवे, भिक्खु अरिये पञ्चङ्गिके सम्मासमाधिम्हि एवं बहुलीकते यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:8.1":	"सेय्यथापि, भिक्खवे, उदकमणिको आधारे ठपितो पूरो उदकस्स समतित्तिको काकपेय्यो। ",
"an5.28:8.2":	"तमेनं बलवा पुरिसो यतो यतो आवज्जेय्य, आगच्छेय्य उदकन्”ति? ",
"an5.28:8.3":	"“एवं, भन्ते”। ",
"an5.28:8.4":	"“एवमेवं खो, भिक्खवे, भिक्खु एवं भाविते अरिये पञ्चङ्गिके सम्मासमाधिम्हि एवं बहुलीकते यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:9.1":	"सेय्यथापि, भिक्खवे, समे भूमिभागे पोक्खरणी चतुरंसा आलिबद्धा पूरा उदकस्स समतित्तिका काकपेय्या। ",
"an5.28:9.2":	"तमेनं बलवा पुरिसो यतो यतो आलिं मुञ्चेय्य, आगच्छेय्य उदकन्”ति? ",
"an5.28:9.3":	"“एवं, भन्ते”। ",
"an5.28:9.4":	"“एवमेवं खो, भिक्खवे, भिक्खु एवं भाविते अरिये पञ्चङ्गिके सम्मासमाधिम्हि एवं बहुलीकते यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स …पे… सति सति आयतने। ",
"an5.28:10.1":	"सेय्यथापि, भिक्खवे, सुभूमियं चतुमहापथे आजञ्ञरथो युत्तो अस्स ठितो ओधस्तपतोदो। ",
"an5.28:10.2":	"तमेनं दक्खो योग्गाचरियो अस्सदम्मसारथि अभिरुहित्वा वामेन हत्थेन रस्मियो गहेत्वा दक्खिणेन हत्थेन पतोदं गहेत्वा येनिच्छकं यदिच्छकं सारेय्यपि पच्चासारेय्यपि। ",
"an5.28:10.3":	"एवमेवं खो, भिक्खवे, भिक्खु एवं भाविते अरिये पञ्चङ्गिके सम्मासमाधिम्हि एवं बहुलीकते यस्स यस्स अभिञ्ञासच्छिकरणीयस्स धम्मस्स चित्तं अभिनिन्नामेति अभिञ्ञासच्छिकिरियाय, ",
"an5.28:10.4":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:11.1":	"सो सचे आकङ्खति: ‘अनेकविहितं इद्धिविधं पच्चनुभवेय्यं—एकोपि हुत्वा बहुधा अस्सं …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेय्यन्’ति, ",
"an5.28:11.2":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:12.1":	"सो सचे आकङ्खति: ‘दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणेय्यं—दिब्बे च मानुसे च ये दूरे सन्तिके चा’ति, ",
"an5.28:12.2":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:13.1":	"सो सचे आकङ्खति: ‘परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानेय्यं—",
"an5.28:13.2":	"सरागं वा चित्तं सरागं चित्तन्ति पजानेय्यं, ",
"an5.28:13.3":	"वीतरागं वा चित्तं वीतरागं चित्तन्ति पजानेय्यं, ",
"an5.28:13.4":	"सदोसं वा चित्तं … ",
"an5.28:13.5":	"वीतदोसं वा चित्तं … ",
"an5.28:13.6":	"समोहं वा चित्तं … ",
"an5.28:13.7":	"वीतमोहं वा चित्तं … ",
"an5.28:13.8":	"सङ्खित्तं वा चित्तं … ",
"an5.28:13.9":	"विक्खित्तं वा चित्तं … ",
"an5.28:13.10":	"महग्गतं वा चित्तं … ",
"an5.28:13.11":	"अमहग्गतं वा चित्तं … ",
"an5.28:13.12":	"सौत्तरं वा चित्तं … ",
"an5.28:13.13":	"अनुत्तरं वा चित्तं … ",
"an5.28:13.14":	"समाहितं वा चित्तं … ",
"an5.28:13.15":	"असमाहितं वा चित्तं … ",
"an5.28:13.16":	"विमुत्तं वा चित्तं … ",
"an5.28:13.17":	"अविमुत्तं वा चित्तं अविमुत्तं चित्तन्ति पजानेय्यन्’ति, ",
"an5.28:13.18":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:14.1":	"सो सचे आकङ्खति: ‘अनेकविहितं पुब्बेनिवासं अनुस्सरेय्यं, सेय्यथिदं—एकम्पि जातिं, द्वेपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरेय्यन्’ति, ",
"an5.28:14.2":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:15.1":	"सो सचे आकङ्खति: ‘दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन …पे… यथाकम्मूपगे सत्ते पजानेय्यन्’ति, ",
"an5.28:15.2":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने। ",
"an5.28:16.1":	"सो सचे आकङ्खति: ‘आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरेय्यन्’ति, ",
"an5.28:16.2":	"तत्र तत्रेव सक्खिभब्बतं पापुणाति सति सति आयतने”ति। ",
"an5.28:16.3":	"अट्ठमं। "
}	
