{	
"an5.156:0.1":	"अङ्गुत्तर निकाय ५।१५६ ",
"an5.156:0.2":	"१६। सद्धम्मवग्ग ",
"an5.156:0.3":	"ततियसद्धम्मसम्मोससुत्त ",
"an5.156:1.1":	"“पञ्चिमे, भिक्खवे, धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"an5.156:1.2":	"कतमे पञ्च? ",
"an5.156:1.3":	"इध, भिक्खवे, भिक्खू दुग्गहितं सुत्तन्तं परियापुणन्ति दुन्निक्खित्तेहि पदब्यञ्जनेहि। ",
"an5.156:1.4":	"दुन्निक्खित्तस्स, भिक्खवे, पदब्यञ्जनस्स अत्थोपि दुन्नयो होति। ",
"an5.156:1.5":	"अयं, भिक्खवे, पठमो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.156:2.1":	"पुन चपरं, भिक्खवे, भिक्खू दुब्बचा होन्ति, दोवचस्सकरणेहि धम्मेहि समन्नागता, अक्खमा अप्पदक्खिणग्गाहिनो अनुसासनिं। ",
"an5.156:2.2":	"अयं, भिक्खवे, दुतियो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.156:3.1":	"पुन चपरं, भिक्खवे, ये ते भिक्खू बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा, ते न सक्कच्चं सुत्तन्तं परं वाचेन्ति; ",
"an5.156:3.2":	"तेसं अच्चयेन छिन्नमूलको सुत्तन्तो होति अप्पटिसरणो। ",
"an5.156:3.3":	"अयं, भिक्खवे, ततियो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.156:4.1":	"पुन चपरं, भिक्खवे, थेरा भिक्खू बाहुलिका होन्ति साथलिका ओक्कमने पुब्बङ्गमा पविवेके निक्खित्तधुरा, न वीरियं आरभन्ति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.156:4.2":	"तेसं पच्छिमा जनता दिट्ठानुगतिं आपज्जति। ",
"an5.156:4.3":	"सापि होति बाहुलिका साथलिका ओक्कमने पुब्बङ्गमा पविवेके निक्खित्तधुरा, न वीरियं आरभति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.156:4.4":	"अयं, भिक्खवे, चतुत्थो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.156:5.1":	"पुन चपरं, भिक्खवे, सङ्घो भिन्नो होति। ",
"an5.156:5.2":	"सङ्घे खो पन, भिक्खवे, भिन्ने अञ्ञमञ्ञं अक्कोसा च होन्ति, अञ्ञमञ्ञं परिभासा च होन्ति, अञ्ञमञ्ञं परिक्खेपा च होन्ति, अञ्ञमञ्ञं परिच्चजना च होन्ति। ",
"an5.156:5.3":	"तत्थ अप्पसन्ना चेव नप्पसीदन्ति, पसन्नानञ्च एकच्चानं अञ्ञथत्तं होति। ",
"an5.156:5.4":	"अयं, भिक्खवे, पञ्चमो धम्मो सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तति। ",
"an5.156:5.5":	"इमे खो, भिक्खवे, पञ्च धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"an5.156:6.1":	"पञ्चिमे, भिक्खवे, धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ति। ",
"an5.156:6.2":	"कतमे पञ्च? ",
"an5.156:6.3":	"इध, भिक्खवे, भिक्खू सुग्गहितं सुत्तन्तं परियापुणन्ति सुनिक्खित्तेहि पदब्यञ्जनेहि। ",
"an5.156:6.4":	"सुनिक्खित्तस्स, भिक्खवे, पदब्यञ्जनस्स अत्थोपि सुनयो होति। ",
"an5.156:6.5":	"अयं, भिक्खवे, पठमो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.156:7.1":	"पुन चपरं, भिक्खवे, भिक्खू सुवचा होन्ति सोवचस्सकरणेहि धम्मेहि समन्नागता, खमा पदक्खिणग्गाहिनो अनुसासनिं। ",
"an5.156:7.2":	"अयं, भिक्खवे, दुतियो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.156:8.1":	"पुन चपरं, भिक्खवे, ये ते भिक्खू बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा, ते सक्कच्चं सुत्तन्तं परं वाचेन्ति; ",
"an5.156:8.2":	"तेसं अच्चयेन न छिन्नमूलको सुत्तन्तो होति सप्पटिसरणो। ",
"an5.156:8.3":	"अयं, भिक्खवे, ततियो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.156:9.1":	"पुन चपरं, भिक्खवे, थेरा भिक्खू न बाहुलिका होन्ति न साथलिका, ओक्कमने निक्खित्तधुरा पविवेके पुब्बङ्गमा; वीरियं आरभन्ति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.156:9.2":	"तेसं पच्छिमा जनता दिट्ठानुगतिं आपज्जति। ",
"an5.156:9.3":	"सापि होति न बाहुलिका न साथलिका, ओक्कमने निक्खित्तधुरा पविवेके पुब्बङ्गमा, वीरियं आरभति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an5.156:9.4":	"अयं, भिक्खवे, चतुत्थो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.156:10.1":	"पुन चपरं, भिक्खवे, सङ्घो समग्गो सम्मोदमानो अविवदमानो एकुद्देसो फासुं विहरति। ",
"an5.156:10.2":	"सङ्घे खो पन, भिक्खवे, समग्गे न चेव अञ्ञमञ्ञं अक्कोसा होन्ति, न च अञ्ञमञ्ञं परिभासा होन्ति, न च अञ्ञमञ्ञं परिक्खेपा होन्ति, न च अञ्ञमञ्ञं परिच्चजना होन्ति। ",
"an5.156:10.3":	"तत्थ अप्पसन्ना चेव पसीदन्ति, पसन्नानञ्च भिय्योभावो होति। ",
"an5.156:10.4":	"अयं, भिक्खवे, पञ्चमो धम्मो सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तति। ",
"an5.156:10.5":	"इमे खो, भिक्खवे, पञ्च धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ती”ति। ",
"an5.156:10.6":	"छट्ठं। "
}	
