{	
"an5.51:0.1":	"अङ्गुत्तर निकाय ५।५१ ",
"an5.51:0.2":	"६। नीवरणवग्ग ",
"an5.51:0.3":	"आवरणसुत्त ",
"an5.51:1.1":	"एवं मे सुतं—",
"an5.51:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an5.51:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an5.51:1.4":	"“भिक्खवो”ति। ",
"an5.51:1.5":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an5.51:1.6":	"भगवा एतदवोच: ",
"an5.51:2.1":	"“पञ्चिमे, भिक्खवे, आवरणा नीवरणा चेतसो अज्झारुहा पञ्ञाय दुब्बलीकरणा। ",
"an5.51:2.2":	"कतमे पञ्च? ",
"an5.51:2.3":	"कामच्छन्दो, भिक्खवे, आवरणो नीवरणो चेतसो अज्झारुहो पञ्ञाय दुब्बलीकरणो। ",
"an5.51:2.4":	"ब्यापादो, भिक्खवे, आवरणो नीवरणो चेतसो अज्झारुहो पञ्ञाय दुब्बलीकरणो। ",
"an5.51:2.5":	"थिनमिद्धं, भिक्खवे, आवरणं नीवरणं चेतसो अज्झारुहं पञ्ञाय दुब्बलीकरणं। ",
"an5.51:2.6":	"उद्धच्चकुक्कुच्चं, भिक्खवे, आवरणं नीवरणं चेतसो अज्झारुहं पञ्ञाय दुब्बलीकरणं। ",
"an5.51:2.7":	"विचिकिच्छा, भिक्खवे, आवरणा नीवरणा चेतसो अज्झारुहा पञ्ञाय दुब्बलीकरणा। ",
"an5.51:2.8":	"इमे खो, भिक्खवे, पञ्च आवरणा नीवरणा चेतसो अज्झारुहा पञ्ञाय दुब्बलीकरणा। ",
"an5.51:3.1":	"सो वत, भिक्खवे, भिक्खु इमे पञ्च आवरणे नीवरणे चेतसो अज्झारुहे पञ्ञाय दुब्बलीकरणे अप्पहाय, अबलाय पञ्ञाय दुब्बलाय अत्तत्थं वा ञस्सति परत्थं वा ञस्सति उभयत्थं वा ञस्सति उत्तरि वा मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरिस्सतीति नेतं ठानं विज्जति। ",
"an5.51:3.2":	"सेय्यथापि, भिक्खवे, नदी पब्बतेय्या दूरङ्गमा सीघसोता हारहारिनी। ",
"an5.51:3.3":	"तस्सा पुरिसो उभतो नङ्गलमुखानि विवरेय्य। ",
"an5.51:3.4":	"एवञ्हि सो, भिक्खवे, मज्झे नदिया सोतो विक्खित्तो विसटो ब्यादिण्णो नेव दूरङ्गमो अस्स न सीघसोतो न हारहारी। ",
"an5.51:3.5":	"एवमेवं खो, भिक्खवे, सो वत भिक्खु इमे पञ्च आवरणे नीवरणे चेतसो अज्झारुहे पञ्ञाय दुब्बलीकरणे अप्पहाय, अबलाय पञ्ञाय दुब्बलाय अत्तत्थं वा ञस्सति परत्थं वा ञस्सति उभयत्थं वा ञस्सति उत्तरि वा मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरिस्सतीति नेतं ठानं विज्जति। ",
"an5.51:4.1":	"सो वत, भिक्खवे, भिक्खु इमे पञ्च आवरणे नीवरणे चेतसो अज्झारुहे पञ्ञाय दुब्बलीकरणे पहाय, बलवतिया पञ्ञाय अत्तत्थं वा ञस्सति परत्थं वा ञस्सति उभयत्थं वा ञस्सति उत्तरि वा मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरिस्सतीति ठानमेतं विज्जति। ",
"an5.51:4.2":	"सेय्यथापि, भिक्खवे, नदी पब्बतेय्या दूरङ्गमा सीघसोता हारहारिनी। ",
"an5.51:4.3":	"तस्सा पुरिसो उभतो नङ्गलमुखानि पिदहेय्य। ",
"an5.51:4.4":	"एवञ्हि सो, भिक्खवे, मज्झे नदिया सोतो अविक्खित्तो अविसटो अब्यादिण्णो दूरङ्गमो चेव अस्स सीघसोतो च हारहारी च। ",
"an5.51:4.5":	"एवमेवं खो, भिक्खवे, सो वत भिक्खु इमे पञ्च आवरणे नीवरणे चेतसो अज्झारुहे पञ्ञाय दुब्बलीकरणे पहाय, बलवतिया पञ्ञाय अत्तत्थं वा ञस्सति परत्थं वा ञस्सति उभयत्थं वा ञस्सति उत्तरि वा मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरिस्सतीति ठानमेतं विज्जती”ति। ",
"an5.51:4.6":	"पठमं। "
}	
