{	
"an5.88:0.1":	"अङ्गुत्तर निकाय ५।८८ ",
"an5.88:0.2":	"९। थेरवग्ग ",
"an5.88:0.3":	"थेरसुत्त ",
"an5.88:1.1":	"“पञ्चहि, भिक्खवे, धम्मेहि समन्नागतो थेरो भिक्खु बहुजनअहिताय पटिपन्नो होति बहुजनअसुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"an5.88:2.1":	"कतमेहि पञ्चहि? ",
"an5.88:2.2":	"थेरो होति रत्तञ्ञू चिरपब्बजितो; ",
"an5.88:2.3":	"ञातो होति यसस्सी सगहट्ठपब्बजितानं बहुजनपरिवारो; ",
"an5.88:2.4":	"लाभी होति चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानं; ",
"an5.88:2.5":	"बहुस्सुतो होति सुतधरो सुतसन्निचयो, ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया अप्पटिविद्धा; ",
"an5.88:2.6":	"मिच्छादिट्ठिको होति विपरीतदस्सनो, सो बहुजनं सद्धम्मा वुट्ठापेत्वा असद्धम्मे पतिट्ठापेति। ",
"an5.88:2.7":	"थेरो भिक्खु रत्तञ्ञू चिरपब्बजितो इतिपिस्स दिट्ठानुगतिं आपज्जन्ति, ञातो थेरो भिक्खु यसस्सी सगहट्ठपब्बजितानं बहुजनपरिवारो इतिपिस्स दिट्ठानुगतिं आपज्जन्ति, लाभी थेरो भिक्खु चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानं इतिपिस्स दिट्ठानुगतिं आपज्जन्ति, बहुस्सुतो थेरो भिक्खु सुतधरो सुतसन्निचयो इतिपिस्स दिट्ठानुगतिं आपज्जन्ति। ",
"an5.88:2.8":	"इमेहि खो, भिक्खवे, पञ्चहि धम्मेहि समन्नागतो थेरो भिक्खु बहुजनअहिताय पटिपन्नो होति बहुजनअसुखाय बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"an5.88:3.1":	"पञ्चहि, भिक्खवे, धम्मेहि समन्नागतो थेरो भिक्खु बहुजनहिताय पटिपन्नो होति बहुजनसुखाय बहुनो जनस्स अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"an5.88:4.1":	"कतमेहि पञ्चहि? ",
"an5.88:4.2":	"थेरो होति रत्तञ्ञू चिरपब्बजितो; ",
"an5.88:4.3":	"ञातो होति यसस्सी सगहट्ठपब्बजितानं बहुजनपरिवारो; ",
"an5.88:4.4":	"लाभी होति चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानं; ",
"an5.88:4.5":	"बहुस्सुतो होति सुतधरो सुतसन्निचयो, ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा; ",
"an5.88:4.6":	"सम्मादिट्ठिको होति अविपरीतदस्सनो, सो बहुजनं असद्धम्मा वुट्ठापेत्वा सद्धम्मे पतिट्ठापेति। ",
"an5.88:4.7":	"थेरो भिक्खु रत्तञ्ञू चिरपब्बजितो इतिपिस्स दिट्ठानुगतिं आपज्जन्ति, ञातो थेरो भिक्खु यसस्सी सगहट्ठपब्बजितानं बहुजनपरिवारो इतिपिस्स दिट्ठानुगतिं आपज्जन्ति, लाभी थेरो भिक्खु चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानं इतिपिस्स दिट्ठानुगतिं आपज्जन्ति, बहुस्सुतो थेरो भिक्खु सुतधरो सुतसन्निचयो इतिपिस्स दिट्ठानुगतिं आपज्जन्ति। ",
"an5.88:4.8":	"इमेहि खो, भिक्खवे, पञ्चहि धम्मेहि समन्नागतो थेरो भिक्खु बहुजनहिताय पटिपन्नो होति बहुजनसुखाय बहुनो जनस्स अत्थाय हिताय सुखाय देवमनुस्सानन्”ति। ",
"an5.88:4.9":	"अट्ठमं। "
}	
