{	
"an5.135:0.1":	"अङ्गुत्तर निकाय ५।१३५ ",
"an5.135:0.2":	"१४। राजवग्ग ",
"an5.135:0.3":	"पठमपत्थनासुत्त ",
"an5.135:1.1":	"“पञ्चहि, भिक्खवे, अङ्गेहि समन्नागतो रञ्ञो खत्तियस्स मुद्धावसित्तस्स जेट्ठो पुत्तो रज्जं पत्थेति। ",
"an5.135:1.2":	"कतमेहि पञ्चहि? ",
"an5.135:1.3":	"इध, भिक्खवे, रञ्ञो खत्तियस्स मुद्धावसित्तस्स जेट्ठो पुत्तो उभतो सुजातो होति मातितो च पितितो च, संसुद्धगहणिको, याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"an5.135:1.4":	"अभिरूपो होति दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो; ",
"an5.135:1.5":	"मातापितूनं पियो होति मनापो; ",
"an5.135:1.6":	"नेगमजानपदस्स पियो होति मनापो; ",
"an5.135:1.7":	"यानि तानि रञ्ञं खत्तियानं मुद्धावसित्तानं सिप्पट्ठानानि हत्थिस्मिं वा अस्सस्मिं वा रथस्मिं वा धनुस्मिं वा थरुस्मिं वा तत्थ सिक्खितो होति अनवयो। ",
"an5.135:2.1":	"तस्स एवं होति: ",
"an5.135:2.2":	"‘अहं खोम्हि उभतो सुजातो मातितो च पितितो च, संसुद्धगहणिको, याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"an5.135:2.3":	"कस्माहं रज्जं न पत्थेय्यं। ",
"an5.135:2.4":	"अहं खोम्हि अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो। ",
"an5.135:2.5":	"कस्माहं रज्जं न पत्थेय्यं। ",
"an5.135:2.6":	"अहं खोम्हि मातापितूनं पियो मनापो। ",
"an5.135:2.7":	"कस्माहं रज्जं न पत्थेय्यं। ",
"an5.135:2.8":	"अहं खोम्हि नेगमजानपदस्स पियो मनापो। ",
"an5.135:2.9":	"कस्माहं रज्जं न पत्थेय्यं। ",
"an5.135:2.10":	"अहं खोम्हि यानि तानि रञ्ञं खत्तियानं मुद्धावसित्तानं सिप्पट्ठानानि हत्थिस्मिं वा अस्सस्मिं वा रथस्मिं वा धनुस्मिं वा थरुस्मिं वा, तत्थ सिक्खितो अनवयो। ",
"an5.135:2.11":	"कस्माहं रज्जं न पत्थेय्यन्’ति। ",
"an5.135:2.12":	"इमेहि खो, भिक्खवे, पञ्चहि अङ्गेहि समन्नागतो रञ्ञो खत्तियस्स मुद्धावसित्तस्स जेट्ठो पुत्तो रज्जं पत्थेति। ",
"an5.135:3.1":	"एवमेवं खो, भिक्खवे, पञ्चहि धम्मेहि समन्नागतो भिक्खु आसवानं खयं पत्थेति। ",
"an5.135:3.2":	"कतमेहि पञ्चहि? ",
"an5.135:3.3":	"इध, भिक्खवे, भिक्खु सद्धो होति, सद्दहति तथागतस्स बोधिं: ",
"an5.135:3.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an5.135:3.5":	"अप्पाबाधो होति अप्पातङ्को, समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय मज्झिमाय पधानक्खमाय; ",
"an5.135:3.6":	"असठो होति अमायावी, यथाभूतं अत्तानं आविकत्ता सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु; ",
"an5.135:3.7":	"आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु; ",
"an5.135:3.8":	"पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an5.135:4.1":	"तस्स एवं होति: ",
"an5.135:4.2":	"‘अहं खोम्हि सद्धो, सद्दहामि तथागतस्स बोधिं: ",
"an5.135:4.3":	"“इतिपि सो भगवा अरहं सम्मासम्बुद्धो …पे… सत्था देवमनुस्सानं बुद्धो भगवा”ति। ",
"an5.135:4.4":	"कस्माहं आसवानं खयं न पत्थेय्यं। ",
"an5.135:4.5":	"अहं खोम्हि अप्पाबाधो अप्पातङ्को समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय मज्झिमाय पधानक्खमाय। ",
"an5.135:4.6":	"कस्माहं आसवानं खयं न पत्थेय्यं। ",
"an5.135:4.7":	"अहं खोम्हि असठो अमायावी यथाभूतं अत्तानं आविकत्ता सत्थरि वा विञ्ञूसु वा सब्रह्मचारीसु। ",
"an5.135:4.8":	"कस्माहं आसवानं खयं न पत्थेय्यं। ",
"an5.135:4.9":	"अहं खोम्हि आरद्धवीरियो विहरामि अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an5.135:4.10":	"कस्माहं आसवानं खयं न पत्थेय्यं। ",
"an5.135:4.11":	"अहं खोम्हि पञ्ञवा उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an5.135:4.12":	"कस्माहं आसवानं खयं न पत्थेय्यन्’ति। ",
"an5.135:4.13":	"इमेहि खो, भिक्खवे, पञ्चहि धम्मेहि समन्नागतो भिक्खु आसवानं खयं पत्थेती”ति। ",
"an5.135:4.14":	"पञ्चमं। "
}	
