{	
"an5.32:0.1":	"अङ्गुत्तर निकाय ५।३२ ",
"an5.32:0.2":	"४। सुमनवग्ग ",
"an5.32:0.3":	"चुन्दीसुत्त ",
"an5.32:1.1":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"an5.32:1.2":	"अथ खो चुन्दी राजकुमारी पञ्चहि रथसतेहि पञ्चहि च कुमारिसतेहि परिवुता येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्ना खो चुन्दी राजकुमारी भगवन्तं एतदवोच: ",
"an5.32:2.1":	"“अम्हाकं, भन्ते, भाता चुन्दो नाम राजकुमारो, सो एवमाह: ",
"an5.32:2.2":	"‘यदेव सो होति इत्थी वा पुरिसो वा बुद्धं सरणं गतो, धम्मं सरणं गतो, सङ्घं सरणं गतो, पाणातिपाता पटिविरतो, अदिन्नादाना पटिविरतो, कामेसुमिच्छाचारा पटिविरतो, मुसावादा पटिविरतो, सुरामेरयमज्जपमादट्ठाना पटिविरतो, सो कायस्स भेदा परं मरणा सुगतिंयेव उपपज्जति, नो दुग्गतिन्’ति। ",
"an5.32:2.3":	"साहं, भन्ते, भगवन्तं पुच्छामि: ",
"an5.32:2.4":	"‘कथंरूपे खो, भन्ते, सत्थरि पसन्नो कायस्स भेदा परं मरणा सुगतिंयेव उपपज्जति, नो दुग्गतिं? ",
"an5.32:2.5":	"कथंरूपे धम्मे पसन्नो कायस्स भेदा परं मरणा सुगतिंयेव उपपज्जति, नो दुग्गतिं? ",
"an5.32:2.6":	"कथंरूपे सङ्घे पसन्नो कायस्स भेदा परं मरणा सुगतिंयेव उपपज्जति, नो दुग्गतिं? ",
"an5.32:2.7":	"कथंरूपेसु सीलेसु परिपूरकारी कायस्स भेदा परं मरणा सुगतिंयेव उपपज्जति, नो दुग्गतिन्’”ति? ",
"an5.32:3.1":	"“यावता, चुन्दि, सत्ता अपदा वा द्विपदा वा चतुप्पदा वा बहुप्पदा वा रूपिनो वा अरूपिनो वा सञ्ञिनो वा असञ्ञिनो वा नेवसञ्ञिनासञ्ञिनो वा, तथागतो तेसं अग्गमक्खायति अरहं सम्मासम्बुद्धो। ",
"an5.32:3.2":	"ये खो, चुन्दि, बुद्धे पसन्ना, अग्गे ते पसन्ना। ",
"an5.32:3.3":	"अग्गे खो पन पसन्नानं अग्गो विपाको होति। ",
"an5.32:4.1":	"यावता, चुन्दि, धम्मा सङ्खता, अरियो अट्ठङ्गिको मग्गो तेसं अग्गमक्खायति। ",
"an5.32:4.2":	"ये, चुन्दि, अरिये अट्ठङ्गिके मग्गे पसन्ना, अग्गे ते पसन्ना, अग्गे खो पन पसन्नानं अग्गो विपाको होति। ",
"an5.32:5.1":	"यावता, चुन्दि, धम्मा सङ्खता वा असङ्खता वा, विरागो तेसं अग्गमक्खायति, यदिदं—",
"an5.32:5.2":	"मदनिम्मदनो पिपासविनयो आलयसमुग्घातो वट्टुपच्छेदो तण्हाक्खयो विरागो निरोधो निब्बानं। ",
"an5.32:5.3":	"ये खो, चुन्दि, विरागे धम्मे पसन्ना, अग्गे ते पसन्ना। ",
"an5.32:5.4":	"अग्गे खो पन पसन्नानं अग्गो विपाको होति। ",
"an5.32:6.1":	"यावता, चुन्दि, सङ्घा वा गणा वा, तथागतसावकसङ्घो तेसं अग्गमक्खायति, यदिदं—",
"an5.32:6.2":	"चत्तारि पुरिसयुगानि अट्ठ पुरिसपुग्गला, एस भगवतो सावकसङ्घो आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"an5.32:6.3":	"ये खो, चुन्दि, सङ्घे पसन्ना, अग्गे ते पसन्ना। ",
"an5.32:6.4":	"अग्गे खो पन पसन्नानं अग्गो विपाको होति। ",
"an5.32:7.1":	"यावता, चुन्दि, सीलानि, अरियकन्तानि सीलानि तेसं अग्गमक्खायति, यदिदं—",
"an5.32:7.2":	"अखण्डानि अच्छिद्दानि असबलानि अकम्मासानि भुजिस्सानि विञ्ञुप्पसत्थानि अपरामट्ठानि समाधिसंवत्तनिकानि। ",
"an5.32:7.3":	"ये खो, चुन्दि, अरियकन्तेसु सीलेसु परिपूरकारिनो, अग्गे ते परिपूरकारिनो। ",
"an5.32:7.4":	"अग्गे खो पन परिपूरकारीनं अग्गो विपाको होतीति। ",
"an5.32:8.1":	"अग्गतो वे पसन्नानं, ",
"an5.32:8.2":	"अग्गं धम्मं विजानतं; ",
"an5.32:8.3":	"अग्गे बुद्धे पसन्नानं, ",
"an5.32:8.4":	"दक्खिणेय्ये अनुत्तरे। ",
"an5.32:9.1":	"अग्गे धम्मे पसन्नानं, ",
"an5.32:9.2":	"विरागूपसमे सुखे; ",
"an5.32:9.3":	"अग्गे सङ्घे पसन्नानं, ",
"an5.32:9.4":	"पुञ्ञक्खेत्ते अनुत्तरे। ",
"an5.32:10.1":	"अग्गस्मिं दानं ददतं, ",
"an5.32:10.2":	"अग्गं पुञ्ञं पवड्ढति; ",
"an5.32:10.3":	"अग्गं आयु च वण्णो च, ",
"an5.32:10.4":	"यसो कित्ति सुखं बलं। ",
"an5.32:11.1":	"अग्गस्स दाता मेधावी, ",
"an5.32:11.2":	"अग्गधम्मसमाहितो; ",
"an5.32:11.3":	"देवभूतो मनुस्सो वा, ",
"an5.32:11.4":	"अग्गप्पत्तो पमोदती”ति। ",
"an5.32:11.5":	"दुतियं। "
}	
