{	
"an5.90:0.1":	"अङ्गुत्तर निकाय ५।९० ",
"an5.90:0.2":	"९। थेरवग्ग ",
"an5.90:0.3":	"दुतियसेखसुत्त ",
"an5.90:1.1":	"“पञ्चिमे, भिक्खवे, धम्मा सेखस्स भिक्खुनो परिहानाय संवत्तन्ति। ",
"an5.90:1.2":	"कतमे पञ्च? ",
"an5.90:1.3":	"इध, भिक्खवे, सेखो भिक्खु बहुकिच्चो होति बहुकरणीयो वियत्तो किङ्करणीयेसु; ",
"an5.90:1.4":	"रिञ्चति पटिसल्लानं, नानुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:1.5":	"अयं, भिक्खवे, पठमो धम्मो सेखस्स भिक्खुनो परिहानाय संवत्तति। ",
"an5.90:2.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु अप्पमत्तकेन कम्मेन दिवसं अतिनामेति; ",
"an5.90:2.2":	"रिञ्चति पटिसल्लानं, नानुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:2.3":	"अयं, भिक्खवे, दुतियो धम्मो सेखस्स भिक्खुनो परिहानाय संवत्तति। ",
"an5.90:3.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु संसट्ठो विहरति गहट्ठपब्बजितेहि अननुलोमिकेन गिहिसंसग्गेन; ",
"an5.90:3.2":	"रिञ्चति पटिसल्लानं, नानुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:3.3":	"अयं, भिक्खवे, ततियो धम्मो सेखस्स भिक्खुनो परिहानाय संवत्तति। ",
"an5.90:4.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु अकालेन गामं पविसति, अतिदिवा पटिक्कमति; ",
"an5.90:4.2":	"रिञ्चति पटिसल्लानं, नानुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:4.3":	"अयं, भिक्खवे, चतुत्थो धम्मो सेखस्स भिक्खुनो परिहानाय संवत्तति। ",
"an5.90:5.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु यायं कथा आभिसल्लेखिका चेतोविवरणसप्पाया, सेय्यथिदं—",
"an5.90:5.2":	"अप्पिच्छकथा सन्तुट्ठिकथा पविवेककथा असंसग्गकथा वीरियारम्भकथा सीलकथा समाधिकथा पञ्ञाकथा विमुत्तिकथा विमुत्तिञाणदस्सनकथा, एवरूपिया कथाय न निकामलाभी होति न अकिच्छलाभी न अकसिरलाभी; ",
"an5.90:5.3":	"रिञ्चति पटिसल्लानं, नानुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:5.4":	"अयं, भिक्खवे, पञ्चमो धम्मो सेखस्स भिक्खुनो परिहानाय संवत्तति। ",
"an5.90:5.5":	"इमे खो, भिक्खवे, पञ्च धम्मा सेखस्स भिक्खुनो परिहानाय संवत्तन्ति। ",
"an5.90:6.1":	"पञ्चिमे, भिक्खवे, धम्मा सेखस्स भिक्खुनो अपरिहानाय संवत्तन्ति। ",
"an5.90:6.2":	"कतमे पञ्च? ",
"an5.90:6.3":	"इध, भिक्खवे, सेखो भिक्खु न बहुकिच्चो होति न बहुकरणीयो वियत्तो किङ्करणीयेसु; ",
"an5.90:6.4":	"न रिञ्चति पटिसल्लानं, अनुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:6.5":	"अयं, भिक्खवे, पठमो धम्मो सेखस्स भिक्खुनो अपरिहानाय संवत्तति। ",
"an5.90:7.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु न अप्पमत्तकेन कम्मेन दिवसं अतिनामेति; ",
"an5.90:7.2":	"न रिञ्चति पटिसल्लानं, अनुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:7.3":	"अयं, भिक्खवे, दुतियो धम्मो सेखस्स भिक्खुनो अपरिहानाय संवत्तति। ",
"an5.90:8.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु असंसट्ठो विहरति गहट्ठपब्बजितेहि अननुलोमिकेन गिहिसंसग्गेन; ",
"an5.90:8.2":	"न रिञ्चति पटिसल्लानं, अनुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:8.3":	"अयं, भिक्खवे, ततियो धम्मो सेखस्स भिक्खुनो अपरिहानाय संवत्तति। ",
"an5.90:9.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु न अतिकालेन गामं पविसति, नातिदिवा पटिक्कमति; ",
"an5.90:9.2":	"न रिञ्चति पटिसल्लानं, अनुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:9.3":	"अयं, भिक्खवे, चतुत्थो धम्मो सेखस्स भिक्खुनो अपरिहानाय संवत्तति। ",
"an5.90:10.1":	"पुन चपरं, भिक्खवे, सेखो भिक्खु यायं कथा आभिसल्लेखिका चेतोविवरणसप्पाया, सेय्यथिदं—",
"an5.90:10.2":	"अप्पिच्छकथा सन्तुट्ठिकथा पविवेककथा असंसग्गकथा वीरियारम्भकथा सीलकथा समाधिकथा पञ्ञाकथा विमुत्तिकथा विमुत्तिञाणदस्सनकथा, एवरूपिया कथाय निकामलाभी होति अकिच्छलाभी अकसिरलाभी; ",
"an5.90:10.3":	"न रिञ्चति पटिसल्लानं, अनुयुञ्जति अज्झत्तं चेतोसमथं। ",
"an5.90:10.4":	"अयं, भिक्खवे, पञ्चमो धम्मो सेखस्स भिक्खुनो अपरिहानाय संवत्तति। ",
"an5.90:10.5":	"इमे खो, भिक्खवे, पञ्च धम्मा सेखस्स भिक्खुनो अपरिहानाय संवत्तन्ती”ति। ",
"an5.90:10.6":	"दसमं। ",
"an5.90:10.7":	"थेरवग्गो चतुत्थो। ",
"an5.90:11.0":	"तस्सुद्दानं ",
"an5.90:11.1":	"रजनीयो वीतरागो, ",
"an5.90:11.2":	"कुहकास्सद्धअक्खमा; ",
"an5.90:11.3":	"पटिसम्भिदा च सीलेन, ",
"an5.90:11.4":	"थेरो सेखा परे दुवेति। "
}	
