{	
"an5.140:0.1":	"अङ्गुत्तर निकाय ५।१४० ",
"an5.140:0.2":	"१४। राजवग्ग ",
"an5.140:0.3":	"सोतसुत्त ",
"an5.140:1.1":	"“पञ्चहि, भिक्खवे, अङ्गेहि समन्नागतो रञ्ञो नागो राजारहो होति राजभोग्गो, रञ्ञो अङ्गंत्वेव सङ्खं गच्छति। ",
"an5.140:1.2":	"कतमेहि पञ्चहि? ",
"an5.140:1.3":	"इध, भिक्खवे, रञ्ञो नागो सोता च होति, हन्ता च, रक्खिता च, खन्ता च, गन्ता च। ",
"an5.140:2.1":	"कथञ्च, भिक्खवे, रञ्ञो नागो सोता होति? ",
"an5.140:2.2":	"इध, भिक्खवे, रञ्ञो नागो यमेनं हत्थिदम्मसारथि कारणं कारेति—",
"an5.140:2.3":	"यदि वा कतपुब्बं यदि वा अकतपुब्बं—",
"an5.140:2.4":	"तं अट्ठिं कत्वा मनसि कत्वा सब्बं चेतसा समन्नाहरित्वा ओहितसोतो सुणाति। ",
"an5.140:2.5":	"एवं खो, भिक्खवे, रञ्ञो नागो सोता होति। ",
"an5.140:3.1":	"कथञ्च, भिक्खवे, रञ्ञो नागो हन्ता होति? ",
"an5.140:3.2":	"इध, भिक्खवे, रञ्ञो नागो सङ्गामगतो हत्थिम्पि हनति, हत्थारुहम्पि हनति, अस्सम्पि हनति, अस्सारुहम्पि हनति, रथम्पि हनति, रथिकम्पि हनति, पत्तिकम्पि हनति। ",
"an5.140:3.3":	"एवं खो, भिक्खवे, रञ्ञो नागो हन्ता होति। ",
"an5.140:4.1":	"कथञ्च, भिक्खवे, रञ्ञो नागो रक्खिता होति? ",
"an5.140:4.2":	"इध, भिक्खवे, रञ्ञो नागो सङ्गामगतो रक्खति पुरिमं कायं, रक्खति पच्छिमं कायं, रक्खति पुरिमे पादे, रक्खति पच्छिमे पादे, रक्खति सीसं, रक्खति कण्णे, रक्खति दन्ते, रक्खति सोण्डं, रक्खति वालधिं, रक्खति हत्थारुहं। ",
"an5.140:4.3":	"एवं खो, भिक्खवे, रञ्ञो नागो रक्खिता होति। ",
"an5.140:5.1":	"कथञ्च, भिक्खवे, रञ्ञो नागो खन्ता होति? ",
"an5.140:5.2":	"इध, भिक्खवे, रञ्ञो नागो सङ्गामगतो खमो होति सत्तिप्पहारानं असिप्पहारानं उसुप्पहारानं फरसुप्पहारानं भेरिपणवसङ्खतिणवनिन्नादसद्दानं। ",
"an5.140:5.3":	"एवं खो, भिक्खवे, रञ्ञो नागो खन्ता होति। ",
"an5.140:6.1":	"कथञ्च, भिक्खवे, रञ्ञो नागो गन्ता होति? ",
"an5.140:6.2":	"इध, भिक्खवे, रञ्ञो नागो यमेनं हत्थिदम्मसारथि दिसं पेसेति—",
"an5.140:6.3":	"यदि वा गतपुब्बं यदि वा अगतपुब्बं—",
"an5.140:6.4":	"तं खिप्पमेव गन्ता होति। ",
"an5.140:6.5":	"एवं खो, भिक्खवे, रञ्ञो नागो गन्ता होति। ",
"an5.140:7.1":	"इमेहि खो, भिक्खवे, पञ्चहि अङ्गेहि समन्नागतो रञ्ञो नागो राजारहो होति राजभोग्गो, रञ्ञो अङ्गन्त्वेव सङ्खं गच्छति। ",
"an5.140:8.1":	"एवमेवं खो, भिक्खवे, पञ्चहि धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्स। ",
"an5.140:8.2":	"कतमेहि पञ्चहि? ",
"an5.140:8.3":	"इध, भिक्खवे, भिक्खु सोता च होति, हन्ता च, रक्खिता च, खन्ता च, गन्ता च। ",
"an5.140:9.1":	"कथञ्च, भिक्खवे, भिक्खु सोता होति? ",
"an5.140:9.2":	"इध, भिक्खवे, भिक्खु तथागतप्पवेदिते धम्मविनये देसियमाने अट्ठिङ्कत्वा मनसि कत्वा सब्बं चेतसा समन्नाहरित्वा ओहितसोतो धम्मं सुणाति। ",
"an5.140:9.3":	"एवं खो, भिक्खवे, भिक्खु सोता होति। ",
"an5.140:10.1":	"कथञ्च, भिक्खवे, भिक्खु हन्ता होति? ",
"an5.140:10.2":	"इध, भिक्खवे, भिक्खु उप्पन्नं कामवितक्कं नाधिवासेति, पजहति विनोदेति हनति ब्यन्तीकरोति अनभावं गमेति; उप्पन्नं ब्यापादवितक्कं …पे… उप्पन्नं विहिंसावितक्कं …पे… उप्पन्नुप्पन्ने पापके अकुसले धम्मे नाधिवासेति, पजहति विनोदेति हनति ब्यन्तीकरोति अनभावं गमेति। ",
"an5.140:10.3":	"एवं खो, भिक्खवे, भिक्खु हन्ता होति। ",
"an5.140:11.1":	"कथञ्च, भिक्खवे, भिक्खु रक्खिता होति? ",
"an5.140:11.2":	"इध, भिक्खवे, भिक्खु चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"an5.140:11.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जति; रक्खति चक्खुन्द्रियं; चक्खुन्द्रिये संवरं आपज्जति। ",
"an5.140:11.4":	"सोतेन सद्दं सुत्वा … ",
"an5.140:11.5":	"घानेन गन्धं घायित्वा … ",
"an5.140:11.6":	"जिव्हाय रसं सायित्वा … ",
"an5.140:11.7":	"कायेन फोट्ठब्बं फुसित्वा … ",
"an5.140:11.8":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"an5.140:11.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जति; रक्खति मनिन्द्रियं; मनिन्द्रिये संवरं आपज्जति। ",
"an5.140:11.10":	"एवं खो, भिक्खवे, भिक्खु रक्खिता होति। ",
"an5.140:12.1":	"कथञ्च, भिक्खवे, भिक्खु खन्ता होति? ",
"an5.140:12.2":	"इध, भिक्खवे, भिक्खु खमो होति सीतस्स उण्हस्स जिघच्छाय पिपासाय डंसमकसवातातपसरीसपसम्फस्सानं; दुरुत्तानं दुरागतानं वचनपथानं उप्पन्नानं सारीरिकानं वेदनानं दुक्खानं तिब्बानं खरानं कटुकानं असातानं अमनापानं पाणहरानं अधिवासकजातिको होति। ",
"an5.140:12.3":	"एवं खो, भिक्खवे, भिक्खु खन्ता होति। ",
"an5.140:13.1":	"कथञ्च, भिक्खवे, भिक्खु गन्ता होति? ",
"an5.140:13.2":	"इध, भिक्खवे, भिक्खु या सा दिसा अगतपुब्बा इमिना दीघेन अद्धुना, यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानं, तं खिप्पञ्ञेव गन्ता होति। ",
"an5.140:13.3":	"एवं खो, भिक्खवे, भिक्खु गन्ता होति। ",
"an5.140:14.1":	"इमेहि खो, भिक्खवे, पञ्चहि धम्मेहि समन्नागतो भिक्खु आहुनेय्यो होति …पे… अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा”ति। ",
"an5.140:14.2":	"दसमं। ",
"an5.140:14.3":	"राजवग्गो चतुत्थो। ",
"an5.140:15.0":	"तस्सुद्दानं ",
"an5.140:15.1":	"चक्कानुवत्तना राजा, ",
"an5.140:15.2":	"यस्संदिसं द्वे चेव पत्थना; ",
"an5.140:15.3":	"अप्पंसुपति भत्तादो, ",
"an5.140:15.4":	"अक्खमो च सोतेन चाति। "
}	
