{	
"an5.167:0.1":	"अङ्गुत्तर निकाय ५।१६७ ",
"an5.167:0.2":	"१७। आघातवग्ग ",
"an5.167:0.3":	"चोदनासुत्त ",
"an5.167:1.1":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"an5.167:1.2":	"“चोदकेन, आवुसो, भिक्खुना परं चोदेतुकामेन पञ्च धम्मे अज्झत्तं उपट्ठापेत्वा परो चोदेतब्बो। ",
"an5.167:2.1":	"कतमे पञ्च? ",
"an5.167:2.2":	"कालेन वक्खामि, नो अकालेन; ",
"an5.167:2.3":	"भूतेन वक्खामि, नो अभूतेन; ",
"an5.167:2.4":	"सण्हेन वक्खामि, नो फरुसेन; ",
"an5.167:2.5":	"अत्थसंहितेन वक्खामि, नो अनत्थसंहितेन; ",
"an5.167:2.6":	"मेत्तचित्तो वक्खामि, नो दोसन्तरो। ",
"an5.167:2.7":	"चोदकेन, आवुसो, भिक्खुना परं चोदेतुकामेन इमे पञ्च धम्मे अज्झत्तं उपट्ठापेत्वा परो चोदेतब्बो। ",
"an5.167:3.1":	"इधाहं, आवुसो, एकच्चं पुग्गलं पस्सामि अकालेन चोदियमानं नो कालेन कुपितं, अभूतेन चोदियमानं नो भूतेन कुपितं, फरुसेन चोदियमानं नो सण्हेन कुपितं, अनत्थसंहितेन चोदियमानं नो अत्थसंहितेन कुपितं, दोसन्तरेन चोदियमानं नो मेत्तचित्तेन कुपितं। ",
"an5.167:4.1":	"अधम्मचुदितस्स, आवुसो, भिक्खुनो पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो: ",
"an5.167:4.2":	"‘अकालेनायस्मा चुदितो नो कालेन, अलं ते अविप्पटिसाराय; ",
"an5.167:4.3":	"अभूतेनायस्मा चुदितो नो भूतेन, अलं ते अविप्पटिसाराय; ",
"an5.167:4.4":	"फरुसेनायस्मा चुदितो नो सण्हेन, अलं ते अविप्पटिसाराय; ",
"an5.167:4.5":	"अनत्थसंहितेनायस्मा चुदितो नो अत्थसंहितेन, अलं ते अविप्पटिसाराय; ",
"an5.167:4.6":	"दोसन्तरेनायस्मा चुदितो नो मेत्तचित्तेन, अलं ते अविप्पटिसाराया’ति। ",
"an5.167:4.7":	"अधम्मचुदितस्स, आवुसो, भिक्खुनो इमेहि पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो। ",
"an5.167:5.1":	"अधम्मचोदकस्स, आवुसो, भिक्खुनो पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो: ",
"an5.167:5.2":	"‘अकालेन ते, आवुसो, चोदितो नो कालेन, अलं ते विप्पटिसाराय; ",
"an5.167:5.3":	"अभूतेन ते, आवुसो, चोदितो नो भूतेन, अलं ते विप्पटिसाराय; ",
"an5.167:5.4":	"फरुसेन ते, आवुसो, चोदितो नो सण्हेन, अलं ते विप्पटिसाराय; ",
"an5.167:5.5":	"अनत्थसंहितेन ते, आवुसो, चोदितो नो अत्थसंहितेन, अलं ते विप्पटिसाराय; ",
"an5.167:5.6":	"दोसन्तरेन ते, आवुसो, चोदितो नो मेत्तचित्तेन, अलं ते विप्पटिसाराया’ति। ",
"an5.167:5.7":	"अधम्मचोदकस्स, आवुसो, भिक्खुनो इमेहि पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो। ",
"an5.167:5.8":	"तं किस्स हेतु? ",
"an5.167:5.9":	"यथा न अञ्ञोपि भिक्खु अभूतेन चोदेतब्बं मञ्ञेय्याति। ",
"an5.167:6.1":	"इध पनाहं, आवुसो, एकच्चं पुग्गलं पस्सामि कालेन चोदियमानं नो अकालेन कुपितं, भूतेन चोदियमानं नो अभूतेन कुपितं, सण्हेन चोदियमानं नो फरुसेन कुपितं, अत्थसंहितेन चोदियमानं नो अनत्थसंहितेन कुपितं, मेत्तचित्तेन चोदियमानं नो दोसन्तरेन कुपितं। ",
"an5.167:7.1":	"धम्मचुदितस्स, आवुसो, भिक्खुनो पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो: ",
"an5.167:7.2":	"‘कालेनायस्मा चुदितो नो अकालेन, अलं ते विप्पटिसाराय; ",
"an5.167:7.3":	"भूतेनायस्मा चुदितो नो अभूतेन, अलं ते विप्पटिसाराय; ",
"an5.167:7.4":	"सण्हेनायस्मा चुदितो नो फरुसेन, अलं ते विप्पटिसाराय; ",
"an5.167:7.5":	"अत्थसंहितेनायस्मा चुदितो नो अनत्थसंहितेन, अलं ते विप्पटिसाराय; ",
"an5.167:7.6":	"मेत्तचित्तेनायस्मा चुदितो नो दोसन्तरेन, अलं ते विप्पटिसाराया’ति। ",
"an5.167:7.7":	"धम्मचुदितस्स, आवुसो, भिक्खुनो इमेहि पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो। ",
"an5.167:8.1":	"धम्मचोदकस्स, आवुसो, भिक्खुनो पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो: ",
"an5.167:8.2":	"‘कालेन ते, आवुसो, चोदितो नो अकालेन, अलं ते अविप्पटिसाराय; ",
"an5.167:8.3":	"भूतेन ते, आवुसो, चोदितो नो अभूतेन, अलं ते अविप्पटिसाराय; ",
"an5.167:8.4":	"सण्हेन ते, आवुसो, चोदितो नो फरुसेन, अलं ते अविप्पटिसाराय; ",
"an5.167:8.5":	"अत्थसंहितेन ते, आवुसो, चोदितो नो अनत्थसंहितेन, अलं ते अविप्पटिसाराय; ",
"an5.167:8.6":	"मेत्तचित्तेन ते, आवुसो, चोदितो नो दोसन्तरेन, अलं ते अविप्पटिसाराया’ति। ",
"an5.167:8.7":	"धम्मचोदकस्स, आवुसो, भिक्खुनो इमेहि पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो। ",
"an5.167:8.8":	"तं किस्स हेतु? ",
"an5.167:8.9":	"यथा अञ्ञोपि भिक्खु भूतेन चोदितब्बं मञ्ञेय्याति। ",
"an5.167:9.1":	"चुदितेन, आवुसो, पुग्गलेन द्वीसु धम्मेसु पतिट्ठातब्बं—",
"an5.167:9.2":	"सच्चे च, अकुप्पे च। ",
"an5.167:9.3":	"मञ्चेपि, आवुसो, परे चोदेय्युं कालेन वा अकालेन वा भूतेन वा अभूतेन वा सण्हेन वा फरुसेन वा अत्थसंहितेन वा अनत्थसंहितेन वा मेत्तचित्ता वा दोसन्तरा वा, अहम्पि द्वीसुयेव धम्मेसु पतिट्ठहेय्यं—",
"an5.167:9.4":	"सच्चे च, अकुप्पे च। ",
"an5.167:9.5":	"सचे जानेय्यं: ",
"an5.167:9.6":	"‘अत्थेसो मयि धम्मो’ति, ‘अत्थी’ति नं वदेय्यं: ",
"an5.167:9.7":	"‘संविज्जतेसो मयि धम्मो’ति। ",
"an5.167:9.8":	"सचे जानेय्यं: ",
"an5.167:9.9":	"‘नत्थेसो मयि धम्मो’ति, ‘नत्थी’ति नं वदेय्यं: ",
"an5.167:9.10":	"‘नेसो धम्मो मयि संविज्जती’”ति। ",
"an5.167:10.1":	"“एवम्पि खो ते, सारिपुत्त, वुच्चमाना अथ च पनिधेकच्चे मोघपुरिसा न पदक्खिणं गण्हन्ती”ति। ",
"an5.167:11.1":	"“ये ते, भन्ते, पुग्गला अस्सद्धा जीविकत्था न सद्धा अगारस्मा अनगारियं पब्बजिता सठा मायाविनो केतबिनो उद्धता उन्नळा चपला मुखरा विकिण्णवाचा इन्द्रियेसु अगुत्तद्वारा भोजने अमत्तञ्ञुनो जागरियं अननुयुत्ता सामञ्ञे अनपेक्खवन्तो सिक्खाय न तिब्बगारवा बाहुलिका साथलिका ओक्कमने पुब्बङ्गमा पविवेके निक्खित्तधुरा कुसीता हीनवीरिया मुट्ठस्सतिनो असम्पजाना असमाहिता विब्भन्तचित्ता दुप्पञ्ञा एळमूगा, ते मया एवं वुच्चमाना न पदक्खिणं गण्हन्ति। ",
"an5.167:12.1":	"ये पन ते, भन्ते, कुलपुत्ता सद्धा अगारस्मा अनगारियं पब्बजिता असठा अमायाविनो अकेतबिनो अनुद्धता अनुन्नळा अचपला अमुखरा अविकिण्णवाचा इन्द्रियेसु गुत्तद्वारा भोजने मत्तञ्ञुनो जागरियं अनुयुत्ता सामञ्ञे अपेक्खवन्तो सिक्खाय तिब्बगारवा न बाहुलिका न साथलिका ओक्कमने निक्खित्तधुरा पविवेके पुब्बङ्गमा आरद्धवीरिया पहितत्ता उपट्ठितस्सतिनो सम्पजाना समाहिता एकग्गचित्ता पञ्ञवन्तो अनेळमूगा, ते मया एवं वुच्चमाना पदक्खिणं गण्हन्ती”ति। ",
"an5.167:13.1":	"“ये ते, सारिपुत्त, पुग्गला अस्सद्धा जीविकत्था न सद्धा अगारस्मा अनगारियं पब्बजिता सठा मायाविनो केतबिनो उद्धता उन्नळा चपला मुखरा विकिण्णवाचा इन्द्रियेसु अगुत्तद्वारा भोजने अमत्तञ्ञुनो जागरियं अननुयुत्ता सामञ्ञे अनपेक्खवन्तो सिक्खाय न तिब्बगारवा बाहुलिका साथलिका ओक्कमने पुब्बङ्गमा पविवेके निक्खित्तधुरा कुसीता हीनवीरिया मुट्ठस्सतिनो असम्पजाना असमाहिता विब्भन्तचित्ता दुप्पञ्ञा एळमूगा, तिट्ठन्तु ते। ",
"an5.167:14.1":	"ये पन ते, सारिपुत्त, कुलपुत्ता सद्धा अगारस्मा अनगारियं पब्बजिता असठा अमायाविनो अकेतबिनो अनुद्धता अनुन्नळा अचपला अमुखरा अविकिण्णवाचा इन्द्रियेसु गुत्तद्वारा भोजने मत्तञ्ञुनो जागरियं अनुयुत्ता सामञ्ञे अपेक्खवन्तो सिक्खाय तिब्बगारवा न बाहुलिका न साथलिका ओक्कमने निक्खित्तधुरा पविवेके पुब्बङ्गमा आरद्धवीरिया पहितत्ता उपट्ठितस्सतिनो सम्पजाना समाहिता एकग्गचित्ता पञ्ञवन्तो अनेळमूगा, ते त्वं, सारिपुत्त, वदेय्यासि। ",
"an5.167:14.2":	"ओवद, सारिपुत्त, सब्रह्मचारी; ",
"an5.167:14.3":	"अनुसास, सारिपुत्त, सब्रह्मचारी: ",
"an5.167:14.4":	"‘असद्धम्मा वुट्ठापेत्वा सद्धम्मे पतिट्ठापेस्सामि सब्रह्मचारी’ति। ",
"an5.167:14.5":	"एवञ्हि ते, सारिपुत्त, सिक्खितब्बन्”ति। ",
"an5.167:14.6":	"सत्तमं। "
}	
