{	
"an5.58:0.1":	"अङ्गुत्तर निकाय ५।५८ ",
"an5.58:0.2":	"६। नीवरणवग्ग ",
"an5.58:0.3":	"लिच्छविकुमारकसुत्त ",
"an5.58:1.1":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"an5.58:1.2":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"an5.58:1.3":	"वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो महावनं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"an5.58:2.1":	"तेन खो पन समयेन सम्बहुला लिच्छविकुमारका सज्जानि धनूनि आदाय कुक्कुरसङ्घपरिवुता महावने अनुचङ्कममाना अनुविचरमाना अद्दसु भगवन्तं अञ्ञतरस्मिं रुक्खमूले निसिन्नं; ",
"an5.58:2.2":	"दिस्वान सज्जानि धनूनि निक्खिपित्वा कुक्कुरसङ्घं एकमन्तं उय्योजेत्वा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा तुण्हीभूता तुण्हीभूता पञ्जलिका भगवन्तं पयिरुपासन्ति। ",
"an5.58:3.1":	"तेन खो पन समयेन महानामो लिच्छवि महावने जङ्घाविहारं अनुचङ्कममानो अद्दस ते लिच्छविकुमारके तुण्हीभूते तुण्हीभूते पञ्जलिके भगवन्तं पयिरुपासन्ते; ",
"an5.58:3.2":	"दिस्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"an5.58:3.3":	"एकमन्तं निसिन्नो खो महानामो लिच्छवि उदानं उदानेसि: ",
"an5.58:3.4":	"“भविस्सन्ति वज्जी, भविस्सन्ति वज्जी”ति। ",
"an5.58:4.1":	"“किं पन त्वं, महानाम, एवं वदेसि: ",
"an5.58:4.2":	"‘भविस्सन्ति वज्जी, भविस्सन्ति वज्जी’”ति? ",
"an5.58:4.3":	"“इमे, भन्ते, लिच्छविकुमारका चण्डा फरुसा अपानुभा। ",
"an5.58:4.4":	"यानिपि तानि कुलेसु पहेणकानि पहीयन्ति, उच्छूति वा बदराति वा पूवाति वा मोदकाति वा सङ्कुलिकाति वा, तानि विलुम्पित्वा विलुम्पित्वा खादन्ति; ",
"an5.58:4.5":	"कुलित्थीनम्पि कुलकुमारीनम्पि पच्छालियं खिपन्ति। ",
"an5.58:4.6":	"ते दानिमे तुण्हीभूता तुण्हीभूता पञ्जलिका भगवन्तं पयिरुपासन्ती”ति। ",
"an5.58:5.1":	"“यस्स कस्सचि, महानाम, कुलपुत्तस्स पञ्च धम्मा संविज्जन्ति—",
"an5.58:5.2":	"यदि वा रञ्ञो खत्तियस्स मुद्धावसित्तस्स, यदि वा रट्ठिकस्स पेत्तनिकस्स, यदि वा सेनाय सेनापतिकस्स, यदि वा गामगामणिकस्स, यदि वा पूगगामणिकस्स, ये वा पन कुलेसु पच्चेकाधिपच्चं कारेन्ति, वुद्धियेव पाटिकङ्खा, नो परिहानि। ",
"an5.58:6.1":	"कतमे पञ्च? ",
"an5.58:6.2":	"इध, महानाम, कुलपुत्तो उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि मातापितरो सक्करोति गरुं करोति मानेति पूजेति। ",
"an5.58:6.3":	"तमेनं मातापितरो सक्कता गरुकता मानिता पूजिता कल्याणेन मनसा अनुकम्पन्ति: ",
"an5.58:6.4":	"‘चिरं जीव, दीघमायुं पालेही’ति। ",
"an5.58:6.5":	"मातापितानुकम्पितस्स, महानाम, कुलपुत्तस्स वुद्धियेव पाटिकङ्खा, नो परिहानि। ",
"an5.58:7.1":	"पुन चपरं, महानाम, कुलपुत्तो उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि पुत्तदारदासकम्मकरपोरिसे सक्करोति गरुं करोति मानेति पूजेति। ",
"an5.58:7.2":	"तमेनं पुत्तदारदासकम्मकरपोरिसा सक्कता गरुकता मानिता पूजिता कल्याणेन मनसा अनुकम्पन्ति: ",
"an5.58:7.3":	"‘चिरं जीव, दीघमायुं पालेही’ति। ",
"an5.58:7.4":	"पुत्तदारदासकम्मकरपोरिसानुकम्पितस्स, महानाम, कुलपुत्तस्स वुद्धियेव पाटिकङ्खा, नो परिहानि। ",
"an5.58:8.1":	"पुन चपरं, महानाम, कुलपुत्तो उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि खेत्तकम्मन्तसामन्तसब्योहारे सक्करोति गरुं करोति मानेति पूजेति। ",
"an5.58:8.2":	"तमेनं खेत्तकम्मन्तसामन्तसब्योहारा सक्कता गरुकता मानिता पूजिता कल्याणेन मनसा अनुकम्पन्ति: ",
"an5.58:8.3":	"‘चिरं जीव, दीघमायुं पालेही’ति। ",
"an5.58:8.4":	"खेत्तकम्मन्तसामन्तसब्योहारानुकम्पितस्स, महानाम, कुलपुत्तस्स वुद्धियेव पाटिकङ्खा, नो परिहानि। ",
"an5.58:9.1":	"पुन चपरं, महानाम, कुलपुत्तो उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि यावता बलिपटिग्गाहिका देवता सक्करोति गरुं करोति मानेति पूजेति। ",
"an5.58:9.2":	"तमेनं बलिपटिग्गाहिका देवता सक्कता गरुकता मानिता पूजिता कल्याणेन मनसा अनुकम्पन्ति: ",
"an5.58:9.3":	"‘चिरं जीव, दीघमायुं पालेही’ति। ",
"an5.58:9.4":	"देवतानुकम्पितस्स, महानाम, कुलपुत्तस्स वुद्धियेव पाटिकङ्खा, नो परिहानि। ",
"an5.58:10.1":	"पुन चपरं, महानाम, कुलपुत्तो उट्ठानवीरियाधिगतेहि भोगेहि बाहाबलपरिचितेहि सेदावक्खित्तेहि धम्मिकेहि धम्मलद्धेहि समणब्राह्मणे सक्करोति गरुं करोति मानेति पूजेति। ",
"an5.58:10.2":	"तमेनं समणब्राह्मणा सक्कता गरुकता मानिता पूजिता कल्याणेन मनसा अनुकम्पन्ति: ",
"an5.58:10.3":	"‘चिरं जीव, दीघमायुं पालेही’ति। ",
"an5.58:10.4":	"समणब्राह्मणानुकम्पितस्स, महानाम, कुलपुत्तस्स वुद्धियेव पाटिकङ्खा, नो परिहानि। ",
"an5.58:11.1":	"यस्स कस्सचि, महानाम, कुलपुत्तस्स इमे पञ्च धम्मा संविज्जन्ति—",
"an5.58:11.2":	"यदि वा रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स, यदि वा रट्ठिकस्स पेत्तनिकस्स, यदि वा सेनाय सेनापतिकस्स, यदि वा गामगामणिकस्स, यदि वा पूगगामणिकस्स, ये वा पन कुलेसु पच्चेकाधिपच्चं कारेन्ति, वुद्धियेव पाटिकङ्खा, नो परिहानीति। ",
"an5.58:12.1":	"मातापितुकिच्चकरो, ",
"an5.58:12.2":	"पुत्तदारहितो सदा; ",
"an5.58:12.3":	"अन्तोजनस्स अत्थाय, ",
"an5.58:12.4":	"ये चस्स अनुजीविनो। ",
"an5.58:13.1":	"उभिन्नञ्चेव अत्थाय, ",
"an5.58:13.2":	"वदञ्ञू होति सीलवा; ",
"an5.58:13.3":	"ञातीनं पुब्बपेतानं, ",
"an5.58:13.4":	"दिट्ठे धम्मे च जीवतं। ",
"an5.58:14.1":	"समणानं ब्राह्मणानं, ",
"an5.58:14.2":	"देवतानञ्च पण्डितो; ",
"an5.58:14.3":	"वित्तिसञ्जननो होति, ",
"an5.58:14.4":	"धम्मेन घरमावसं। ",
"an5.58:15.1":	"सो करित्वान कल्याणं, ",
"an5.58:15.2":	"पुज्जो होति पसंसियो; ",
"an5.58:15.3":	"इधेव नं पसंसन्ति, ",
"an5.58:15.4":	"पेच्च सग्गे पमोदती”ति। ",
"an5.58:15.5":	"अट्ठमं। "
}	
