{	
"an5.56:0.1":	"अङ्गुत्तर निकाय ५।५६ ",
"an5.56:0.2":	"६। नीवरणवग्ग ",
"an5.56:0.3":	"उपज्झायसुत्त ",
"an5.56:1.1":	"अथ खो अञ्ञतरो भिक्खु येन सको उपज्झायो तेनुपसङ्कमि; उपसङ्कमित्वा सकं उपज्झायं एतदवोच: ",
"an5.56:1.2":	"“एतरहि मे, भन्ते, मधुरकजातो चेव कायो, दिसा च मे न पक्खायन्ति, धम्मा च मं नप्पटिभन्ति, थिनमिद्धञ्च मे चित्तं परियादाय तिट्ठति, अनभिरतो च ब्रह्मचरियं चरामि, अत्थि च मे धम्मेसु विचिकिच्छा”ति। ",
"an5.56:2.1":	"अथ खो सो भिक्खु तं सद्धिविहारिकं भिक्खुं आदाय येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच: ",
"an5.56:2.2":	"“अयं, भन्ते, भिक्खु एवमाह: ",
"an5.56:2.3":	"‘एतरहि मे, भन्ते, मधुरकजातो चेव कायो, दिसा च मं न पक्खायन्ति, धम्मा च मे नप्पटिभन्ति, थिनमिद्धञ्च मे चित्तं परियादाय तिट्ठति, अनभिरतो च ब्रह्मचरियं चरामि, अत्थि च मे धम्मेसु विचिकिच्छा’”ति। ",
"an5.56:3.1":	"“एवञ्हेतं, भिक्खु, होति इन्द्रियेसु अगुत्तद्वारस्स, भोजने अमत्तञ्ञुनो, जागरियं अननुयुत्तस्स, अविपस्सकस्स कुसलानं धम्मानं, पुब्बरत्तापररत्तं बोधिपक्खियानं धम्मानं भावनानुयोगं अननुयुत्तस्स विहरतो, यं मधुरकजातो चेव कायो होति, दिसा चस्स न पक्खायन्ति, धम्मा च तं नप्पटिभन्ति, थिनमिद्धञ्चस्स चित्तं परियादाय तिट्ठति, अनभिरतो च ब्रह्मचरियं चरति, होति चस्स धम्मेसु विचिकिच्छा। ",
"an5.56:3.2":	"तस्मातिह ते, भिक्खु, एवं सिक्खितब्बं: ",
"an5.56:3.3":	"‘इन्द्रियेसु गुत्तद्वारो भविस्सामि, भोजने मत्तञ्ञू, जागरियं अनुयुत्तो, विपस्सको कुसलानं धम्मानं, पुब्बरत्तापररत्तं बोधिपक्खियानं धम्मानं भावनानुयोगं अनुयुत्तो विहरिस्सामी’ति। ",
"an5.56:3.4":	"एवञ्हि ते, भिक्खु, सिक्खितब्बन्”ति। ",
"an5.56:4.1":	"अथ खो सो भिक्खु भगवता इमिना ओवादेन ओवदितो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"an5.56:4.2":	"अथ खो सो भिक्खु एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"an5.56:4.3":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"an5.56:4.4":	"अञ्ञतरो पन सो भिक्खु अरहतं अहोसि। ",
"an5.56:5.1":	"अथ खो सो भिक्खु अरहत्तं पत्तो येन सको उपज्झायो तेनुपसङ्कमि; उपसङ्कमित्वा सकं उपज्झायं एतदवोच: ",
"an5.56:5.2":	"“एतरहि मे, भन्ते, न चेव मधुरकजातो कायो, दिसा च मे पक्खायन्ति, धम्मा च मं पटिभन्ति, थिनमिद्धञ्च मे चित्तं न परियादाय तिट्ठति, अभिरतो च ब्रह्मचरियं चरामि, नत्थि च मे धम्मेसु विचिकिच्छा”ति। ",
"an5.56:5.3":	"अथ खो सो भिक्खु तं सद्धिविहारिकं भिक्खुं आदाय येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच: ",
"an5.56:5.4":	"“अयं, भन्ते, भिक्खु एवमाह: ",
"an5.56:5.5":	"‘एतरहि मे, भन्ते, न चेव मधुरकजातो कायो, दिसा च मे पक्खायन्ति, धम्मा च मं पटिभन्ति, थिनमिद्धञ्च मे चित्तं न परियादाय तिट्ठति, अभिरतो च ब्रह्मचरियं चरामि, नत्थि च मे धम्मेसु विचिकिच्छा’”ति। ",
"an5.56:6.1":	"“एवञ्हेतं, भिक्खु, होति इन्द्रियेसु गुत्तद्वारस्स, भोजने मत्तञ्ञुनो, जागरियं अनुयुत्तस्स, विपस्सकस्स कुसलानं धम्मानं, पुब्बरत्तापररत्तं बोधिपक्खियानं धम्मानं भावनानुयोगं अनुयुत्तस्स विहरतो, यं न चेव मधुरकजातो कायो होति, दिसा चस्स पक्खायन्ति, धम्मा च तं पटिभन्ति, थिनमिद्धञ्चस्स चित्तं न परियादाय तिट्ठति, अभिरतो च ब्रह्मचरियं चरति, न चस्स होति धम्मेसु विचिकिच्छा। ",
"an5.56:6.2":	"तस्मातिह वो, भिक्खवे, एवं सिक्खितब्बं: ",
"an5.56:6.3":	"‘इन्द्रियेसु गुत्तद्वारा भविस्साम, भोजने मत्तञ्ञुनो, जागरियं अनुयुत्ता, विपस्सका कुसलानं धम्मानं, पुब्बरत्तापररत्तं बोधिपक्खियानं धम्मानं भावनानुयोगं अनुयुत्ता विहरिस्सामा’ति। ",
"an5.56:6.4":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बन्”ति। ",
"an5.56:6.5":	"छट्ठं। "
}	
