{	
"an2.1:0.1":	"องฺคุตฺตร นิกาย ๒ ",
"an2.1:0.2":	"๑ฯ กมฺมกรณวคฺค ",
"an2.1:1.0":	"๑ฯ วชฺชสุตฺต ",
"an2.1:1.1":	"เอวํ เม สุตํ—",
"an2.1:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an2.1:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an2.1:1.4":	"“ภิกฺขโว”ติฯ ",
"an2.1:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an2.1:1.6":	"ภควา เอตทโวจ",
"an2.1:2.1":	"“เทฺวมานิ, ภิกฺขเว, วชฺชานิฯ ",
"an2.1:2.2":	"กตมานิ เทฺว? ",
"an2.1:2.3":	"ทิฏฺฐธมฺมิกญฺจ วชฺชํ สมฺปรายิกญฺจ วชฺชํฯ ",
"an2.1:2.4":	"กตมญฺจ, ภิกฺขเว, ทิฏฺฐธมฺมิกํ วชฺชํ? ",
"an2.1:2.5":	"อิธ, ภิกฺขเว, เอกจฺโจ ปสฺสติ โจรํ อาคุจารึ ราชาโน คเหตฺวา วิวิธา กมฺมการณา กาเรนฺเต; ",
"an2.1:2.6":	"กสาหิปิ ตาเฬนฺเต, เวตฺเตหิปิ ตาเฬนฺเต, อทฺธทณฺฑเกหิปิ ตาเฬนฺเต, หตฺถมฺปิ ฉินฺทนฺเต, ปาทมฺปิ ฉินฺทนฺเต, หตฺถปาทมฺปิ ฉินฺทนฺเต, กณฺณมฺปิ ฉินฺทนฺเต, นาสมฺปิ ฉินฺทนฺเต, กณฺณนาสมฺปิ ฉินฺทนฺเต, พิลงฺคถาลิกมฺปิ กโรนฺเต, สงฺขมุณฺฑิกมฺปิ กโรนฺเต, ราหุมุขมฺปิ กโรนฺเต, โชติมาลิกมฺปิ กโรนฺเต, หตฺถปชฺโชติกมฺปิ กโรนฺเต, เอรกวตฺติกมฺปิ กโรนฺเต, จีรกวาสิกมฺปิ กโรนฺเต, เอเณยฺยกมฺปิ กโรนฺเต, พฬิสมํสิกมฺปิ กโรนฺเต, กหาปณิกมฺปิ กโรนฺเต, ขาราปตจฺฉิกมฺปิ กโรนฺเต, ปลิฆปริวตฺติกมฺปิ กโรนฺเต, ปลาลปีฐกมฺปิ กโรนฺเต, ตตฺเตนปิ เตเลน โอสิญฺจนฺเต, สุนเขหิปิ ขาทาเปนฺเต, ชีวนฺตมฺปิ สูเล อุตฺตาเสนฺเต, อสินาปิ สีสํ ฉินฺทนฺเตฯ ",
"an2.1:3.1":	"ตสฺส เอวํ โหติ",
"an2.1:3.2":	"‘ยถารูปานํ โข ปาปกานํ กมฺมานํ เหตุ โจรํ อาคุจารึ ราชาโน คเหตฺวา วิวิธา กมฺมการณา กาเรนฺติ; ",
"an2.1:3.3":	"กสาหิปิ ตาเฬนฺติ, เวตฺเตหิปิ ตาเฬนฺติ, อทฺธทณฺฑเกหิปิ ตาเฬนฺติ, หตฺถมฺปิ ฉินฺทนฺติ, ปาทมฺปิ ฉินฺทนฺติ, หตฺถปาทมฺปิ ฉินฺทนฺติ, กณฺณมฺปิ ฉินฺทนฺติ, นาสมฺปิ ฉินฺทนฺติ, กณฺณนาสมฺปิ ฉินฺทนฺติ, พิลงฺคถาลิกมฺปิ กโรนฺติ, สงฺขมุณฺฑิกมฺปิ กโรนฺติ, ราหุมุขมฺปิ กโรนฺติ, โชติมาลิกมฺปิ กโรนฺติ, หตฺถปชฺโชติกมฺปิ กโรนฺติ, เอรกวตฺติกมฺปิ กโรนฺติ, จีรกวาสิกมฺปิ กโรนฺติ, เอเณยฺยกมฺปิ กโรนฺติ, พฬิสมํสิกมฺปิ กโรนฺติ, กหาปณิกมฺปิ กโรนฺติ, ขาราปตจฺฉิกมฺปิ กโรนฺติ, ปลิฆปริวตฺติกมฺปิ กโรนฺติ, ปลาลปีฐกมฺปิ กโรนฺติ, ตตฺเตนปิ เตเลน โอสิญฺจนฺติ, สุนเขหิปิ ขาทาเปนฺติ, ชีวนฺตมฺปิ สูเล อุตฺตาเสนฺติ, อสินาปิ สีสํ ฉินฺทนฺติฯ ",
"an2.1:3.4":	"อหญฺเจว โข ปน เอวรูปํ ปาปกมฺมํ กเรยฺยํ, มมฺปิ ราชาโน คเหตฺวา เอวรูปา วิวิธา กมฺมการณา กาเรยฺยุํ; ",
"an2.1:3.5":	"กสาหิปิ ตาเฬยฺยุํ …เป… อสินาปิ สีสํ ฉินฺเทยฺยุนฺ’ติฯ ",
"an2.1:3.6":	"โส ทิฏฺฐธมฺมิกสฺส วชฺชสฺส ภีโต น ปเรสํ ปาภตํ วิลุมฺปนฺโต จรติฯ ",
"an2.1:3.7":	"อิทํ วุจฺจติ, ภิกฺขเว, ทิฏฺฐธมฺมิกํ วชฺชํฯ ",
"an2.1:4.1":	"กตมญฺจ, ภิกฺขเว, สมฺปรายิกํ วชฺชํ? ",
"an2.1:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อิติ ปฏิสญฺจิกฺขติ",
"an2.1:4.3":	"‘กายทุจฺจริตสฺส โข ปน ปาปโก ทุกฺโข วิปาโก อภิสมฺปรายํ, วจีทุจฺจริตสฺส ปาปโก ทุกฺโข วิปาโก อภิสมฺปรายํ, มโนทุจฺจริตสฺส ปาปโก ทุกฺโข วิปาโก อภิสมฺปรายํฯ ",
"an2.1:4.4":	"อหญฺเจว โข ปน กาเยน ทุจฺจริตํ จเรยฺยํ, วาจาย ทุจฺจริตํ จเรยฺยํ, มนสา ทุจฺจริตํ จเรยฺยํฯ ",
"an2.1:4.5":	"กิญฺจ ตํ ยาหํ น กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยนฺ’ติฯ ",
"an2.1:4.6":	"โส สมฺปรายิกสฺส วชฺชสฺส ภีโต กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an2.1:4.7":	"อิทํ วุจฺจติ, ภิกฺขเว, สมฺปรายิกํ วชฺชํฯ ",
"an2.1:4.8":	"อิมานิ โข, ภิกฺขเว, เทฺว วชฺชานิฯ ",
"an2.1:4.9":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an2.1:4.10":	"‘ทิฏฺฐธมฺมิกสฺส วชฺชสฺส ภายิสฺสาม, สมฺปรายิกสฺส วชฺชสฺส ภายิสฺสาม, วชฺชภีรุโน ภวิสฺสาม วชฺชภยทสฺสาวิโน’ติฯ ",
"an2.1:4.11":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"an2.1:4.12":	"วชฺชภีรุโน, ภิกฺขเว, วชฺชภยทสฺสาวิโน เอตํ ปาฏิกงฺขํ ยํ ปริมุจฺจิสฺสติ สพฺพวชฺเชหี”ติฯ ",
"an2.1:4.13":	"ปฐมํฯ ",
"an2.2:1.0":	"๒ฯ ปธานสุตฺต ",
"an2.2:1.1":	"“เทฺวมานิ, ภิกฺขเว, ปธานานิ ทุรภิสมฺภวานิ โลกสฺมึฯ ",
"an2.2:1.2":	"กตมานิ เทฺว? ",
"an2.2:1.3":	"ยญฺจ คิหีนํ อคารํ อชฺฌาวสตํ จีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขารานุปฺปทานตฺถํ ปธานํ, ยญฺจ อคารสฺมา อนคาริยํ ปพฺพชิตานํ สพฺพูปธิปฏินิสฺสคฺคตฺถํ ปธานํฯ ",
"an2.2:1.4":	"อิมานิ โข, ภิกฺขเว, เทฺว ปธานานิ ทุรภิสมฺภวานิ โลกสฺมึฯ ",
"an2.2:2.1":	"เอตทคฺคํ, ภิกฺขเว, อิเมสํ ทฺวินฺนํ ปธานานํ ยทิทํ สพฺพูปธิปฏินิสฺสคฺคตฺถํ ปธานํฯ ",
"an2.2:2.2":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an2.2:2.3":	"‘สพฺพูปธิปฏินิสฺสคฺคตฺถํ ปธานํ ปทหิสฺสามา’ติฯ ",
"an2.2:2.4":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an2.2:2.5":	"ทุติยํฯ ",
"an2.3:1.0":	"๓ฯ ตปนียสุตฺต ",
"an2.3:1.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมา ตปนียาฯ ",
"an2.3:1.2":	"กตเม เทฺว? ",
"an2.3:1.3":	"อิธ, ภิกฺขเว, เอกจฺจสฺส กายทุจฺจริตํ กตํ โหติ, อกตํ โหติ กายสุจริตํ; ",
"an2.3:1.4":	"วจีทุจฺจริตํ กตํ โหติ, อกตํ โหติ วจีสุจริตํ; ",
"an2.3:1.5":	"มโนทุจฺจริตํ กตํ โหติ, อกตํ โหติ มโนสุจริตํฯ ",
"an2.3:1.6":	"โส ‘กายทุจฺจริตํ เม กตนฺ’ติ ตปฺปติ, ‘อกตํ เม กายสุจริตนฺ’ติ ตปฺปติ; ",
"an2.3:1.7":	"‘วจีทุจฺจริตํ เม กตนฺ’ติ ตปฺปติ, ‘อกตํ เม วจีสุจริตนฺ’ติ ตปฺปติ; ",
"an2.3:1.8":	"‘มโนทุจฺจริตํ เม กตนฺ’ติ ตปฺปติ, ‘อกตํ เม มโนสุจริตนฺ’ติ ตปฺปติฯ ",
"an2.3:1.9":	"อิเม โข, ภิกฺขเว, เทฺว ธมฺมา ตปนียา”ติฯ ",
"an2.3:1.10":	"ตติยํฯ ",
"an2.4:1.0":	"๔ฯ อตปนียสุตฺต ",
"an2.4:1.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมา อตปนียาฯ ",
"an2.4:1.2":	"กตเม เทฺว? ",
"an2.4:1.3":	"อิธ, ภิกฺขเว, เอกจฺจสฺส กายสุจริตํ กตํ โหติ, อกตํ โหติ กายทุจฺจริตํ; ",
"an2.4:1.4":	"วจีสุจริตํ กตํ โหติ, อกตํ โหติ วจีทุจฺจริตํ; ",
"an2.4:1.5":	"มโนสุจริตํ กตํ โหติ, อกตํ โหติ มโนทุจฺจริตํฯ ",
"an2.4:1.6":	"โส ‘กายสุจริตํ เม กตนฺ’ติ น ตปฺปติ, ‘อกตํ เม กายทุจฺจริตนฺ’ติ น ตปฺปติ; ",
"an2.4:1.7":	"‘วจีสุจริตํ เม กตนฺ’ติ น ตปฺปติ, ‘อกตํ เม วจีทุจฺจริตนฺ’ติ น ตปฺปติ; ",
"an2.4:1.8":	"‘มโนสุจริตํ เม กตนฺ’ติ น ตปฺปติ, ‘อกตํ เม มโนทุจฺจริตนฺ’ติ น ตปฺปติฯ ",
"an2.4:1.9":	"อิเม โข, ภิกฺขเว, เทฺว ธมฺมา อตปนียา”ติฯ ",
"an2.4:1.10":	"จตุตฺถํฯ ",
"an2.5:1.0":	"๕ฯ อุปญฺญาตสุตฺต ",
"an2.5:1.1":	"“ทฺวินฺนาหํ, ภิกฺขเว, ธมฺมานํ อุปญฺญาสึ—",
"an2.5:1.2":	"ยา จ อสนฺตุฏฺฐิตา กุสเลสุ ธมฺเมสุ, ยา จ อปฺปฏิวานิตา ปธานสฺมึฯ ",
"an2.5:1.3":	"อปฺปฏิวานี สุทาหํ, ภิกฺขเว, ปทหามิ",
"an2.5:1.4":	"‘กามํ ตโจ จ นฺหารุ จ อฏฺฐิ จ อวสิสฺสตุ, สรีเร อุปสฺสุสฺสตุ มํสโลหิตํ, ยํ ตํ ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปตฺตพฺพํ น ตํ อปาปุณิตฺวา วีริยสฺส สณฺฐานํ ภวิสฺสตี’ติฯ ",
"an2.5:1.5":	"ตสฺส มยฺหํ, ภิกฺขเว, อปฺปมาทาธิคตา สมฺโพธิ, อปฺปมาทาธิคโต อนุตฺตโร โยคกฺเขโมฯ ",
"an2.5:1.6":	"ตุเมฺห เจปิ, ภิกฺขเว, อปฺปฏิวานํ ปทเหยฺยาถ",
"an2.5:1.7":	"‘กามํ ตโจ จ นฺหารุ จ อฏฺฐิ จ อวสิสฺสตุ, สรีเร อุปสฺสุสฺสตุ มํสโลหิตํ, ยํ ตํ ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปตฺตพฺพํ น ตํ อปาปุณิตฺวา วีริยสฺส สณฺฐานํ ภวิสฺสตี’ติ, ตุเมฺหปิ, ภิกฺขเว, นจิรเสฺสว—",
"an2.5:1.8":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถฯ ",
"an2.5:1.9":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an2.5:1.10":	"‘อปฺปฏิวานํ ปทหิสฺสามฯ ",
"an2.5:1.11":	"กามํ ตโจ จ นฺหารุ จ อฏฺฐิ จ อวสิสฺสตุ, สรีเร อุปสฺสุสฺสตุ มํสโลหิตํ, ยํ ตํ ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปตฺตพฺพํ น ตํ อปาปุณิตฺวา วีริยสฺส สณฺฐานํ ภวิสฺสตี’ติฯ ",
"an2.5:1.12":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an2.5:1.13":	"ปญฺจมํฯ ",
"an2.6:1.0":	"๖ฯ สํโยชนสุตฺต ",
"an2.6:1.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมาฯ ",
"an2.6:1.2":	"กตเม เทฺว? ",
"an2.6:1.3":	"ยา จ สํโยชนิเยสุ ธมฺเมสุ อสฺสาทานุปสฺสิตา, ยา จ สํโยชนิเยสุ ธมฺเมสุ นิพฺพิทานุปสฺสิตาฯ ",
"an2.6:1.4":	"สํโยชนิเยสุ, ภิกฺขเว, ธมฺเมสุ อสฺสาทานุปสฺสี วิหรนฺโต ราคํ น ปชหติ, โทสํ น ปชหติ, โมหํ น ปชหติฯ ",
"an2.6:1.5":	"ราคํ อปฺปหาย, โทสํ อปฺปหาย, โมหํ อปฺปหาย น ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"an2.6:1.6":	"น ปริมุจฺจติ ทุกฺขสฺมาติ วทามิฯ ",
"an2.6:2.1":	"สํโยชนิเยสุ, ภิกฺขเว, ธมฺเมสุ นิพฺพิทานุปสฺสี วิหรนฺโต ราคํ ปชหติ, โทสํ ปชหติ, โมหํ ปชหติฯ ",
"an2.6:2.2":	"ราคํ ปหาย, โทสํ ปหาย, โมหํ ปหาย, ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"an2.6:2.3":	"ปริมุจฺจติ ทุกฺขสฺมาติ วทามิฯ ",
"an2.6:2.4":	"อิเม โข, ภิกฺขเว, เทฺว ธมฺมา”ติฯ ",
"an2.6:2.5":	"ฉฏฺฐํฯ ",
"an2.7:1.0":	"๗ฯ กณฺหสุตฺต ",
"an2.7:1.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมา กณฺหาฯ ",
"an2.7:1.2":	"กตเม เทฺว? ",
"an2.7:1.3":	"อหิริกญฺจ อโนตฺตปฺปญฺจฯ ",
"an2.7:1.4":	"อิเม โข, ภิกฺขเว, เทฺว ธมฺมา กณฺหา”ติฯ ",
"an2.7:1.5":	"สตฺตมํฯ ",
"an2.8:1.0":	"๘ฯ สุกฺกสุตฺต ",
"an2.8:1.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมา สุกฺกาฯ ",
"an2.8:1.2":	"กตเม เทฺว? ",
"an2.8:1.3":	"หิรี จ โอตฺตปฺปญฺจฯ ",
"an2.8:1.4":	"อิเม โข, ภิกฺขเว, เทฺว ธมฺมา สุกฺกา”ติฯ ",
"an2.8:1.5":	"อฏฺฐมํฯ ",
"an2.9:1.0":	"๙ฯ จริยสุตฺต ",
"an2.9:1.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมา สุกฺกา โลกํ ปาเลนฺติฯ ",
"an2.9:1.2":	"กตเม เทฺว? ",
"an2.9:1.3":	"หิรี จ โอตฺตปฺปญฺจฯ ",
"an2.9:1.4":	"อิเม โข, ภิกฺขเว, เทฺว สุกฺกา ธมฺมา โลกํ น ปาเลยฺยุํ, นยิธ ปญฺญาเยถ มาตาติ วา มาตุจฺฉาติ วา มาตุลานีติ วา อาจริยภริยาติ วา ครูนํ ทาราติ วาฯ ",
"an2.9:1.5":	"สมฺเภทํ โลโก อคมิสฺส, ยถา อเชฬกา กุกฺกุฏสูกรา โสณสิงฺคาลาฯ ",
"an2.9:1.6":	"ยสฺมา จ โข, ภิกฺขเว, อิเม เทฺว สุกฺกา ธมฺมา โลกํ ปาเลนฺติ ตสฺมา ปญฺญายติ มาตาติ วา มาตุจฺฉาติ วา มาตุลานีติ วา อาจริยภริยาติ วา ครูนํ ทาราติ วา”ติฯ ",
"an2.9:1.7":	"นวมํฯ ",
"an2.10:1.0":	"๑๐ฯ วสฺสูปนายิกสุตฺต ",
"an2.10:1.1":	"“เทฺวมา, ภิกฺขเว, วสฺสูปนายิกาฯ ",
"an2.10:1.2":	"กตมา เทฺว? ",
"an2.10:1.3":	"ปุริมิกา จ ปจฺฉิมิกา จฯ ",
"an2.10:1.4":	"อิมา โข, ภิกฺขเว, เทฺว วสฺสูปนายิกา”ติฯ ",
"an2.10:1.5":	"ทสมํฯ ",
"an2.10:1.6":	"กมฺมกรณวคฺโค ปฐโมฯ ",
"an2.10:2.0":	"ตสฺสุทฺทานํ ",
"an2.10:2.1":	"วชฺชา ปธานา เทฺว ตปนียา, ",
"an2.10:2.2":	"อุปญฺญาเตน ปญฺจมํ; ",
"an2.10:2.3":	"สํโยชนญฺจ กณฺหญฺจ, ",
"an2.10:2.4":	"สุกฺกํ จริยา วสฺสูปนายิเกน วคฺโคฯ "
}	
