{	
"an2.11:0.1":	"องฺคุตฺตร นิกาย ๒ ",
"an2.11:0.2":	"๒ฯ อธิกรณวคฺค ",
"an2.11:1.0":	"๑๑ ",
"an2.11:1.1":	"“เทฺวมานิ, ภิกฺขเว, พลานิฯ ",
"an2.11:1.2":	"กตมานิ เทฺว? ",
"an2.11:1.3":	"ปฏิสงฺขานพลญฺจ ภาวนาพลญฺจฯ ",
"an2.11:1.4":	"กตมญฺจ, ภิกฺขเว, ปฏิสงฺขานพลํ? ",
"an2.11:1.5":	"อิธ, ภิกฺขเว, เอกจฺโจ อิติ ปฏิสญฺจิกฺขติ",
"an2.11:1.6":	"‘กายทุจฺจริตสฺส โข ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจ, วจีทุจฺจริตสฺส ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจ, มโนทุจฺจริตสฺส ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an2.11:1.7":	"โส อิติ ปฏิสงฺขาย กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an2.11:1.8":	"อิทํ วุจฺจติ, ภิกฺขเว, ปฏิสงฺขานพลํฯ ",
"an2.11:2.1":	"กตมญฺจ, ภิกฺขเว, ภาวนาพลํฯ ",
"an2.11:2.2":	"ตตฺร, ภิกฺขเว, ยมิทํ ภาวนาพลํ เสขานเมตํ พลํฯ ",
"an2.11:2.3":	"เสขญฺหิ โส, ภิกฺขเว, พลํ อาคมฺม ราคํ ปชหติ, โทสํ ปชหติ, โมหํ ปชหติฯ ",
"an2.11:2.4":	"ราคํ ปหาย, โทสํ ปหาย, โมหํ ปหาย ยํ อกุสลํ น ตํ กโรติ, ยํ ปาปํ น ตํ เสวติฯ ",
"an2.11:2.5":	"อิทํ วุจฺจติ, ภิกฺขเว, ภาวนาพลํฯ ",
"an2.11:2.6":	"อิมานิ โข, ภิกฺขเว, เทฺว พลานี”ติฯ ",
"an2.12:1.0":	"๑๒ ",
"an2.12:1.1":	"“เทฺวมานิ, ภิกฺขเว, พลานิฯ ",
"an2.12:1.2":	"กตมานิ เทฺว? ",
"an2.12:1.3":	"ปฏิสงฺขานพลญฺจ ภาวนาพลญฺจฯ ",
"an2.12:1.4":	"กตมญฺจ, ภิกฺขเว, ปฏิสงฺขานพลํ? ",
"an2.12:1.5":	"อิธ, ภิกฺขเว, เอกจฺโจ อิติ ปฏิสญฺจิกฺขติ",
"an2.12:1.6":	"‘กายทุจฺจริตสฺส โข ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจ, วจีทุจฺจริตสฺส ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจ, มโนทุจฺจริตสฺส ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an2.12:1.7":	"โส อิติ ปฏิสงฺขาย กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an2.12:1.8":	"อิทํ วุจฺจติ, ภิกฺขเว, ปฏิสงฺขานพลํฯ ",
"an2.12:2.1":	"กตมญฺจ, ภิกฺขเว, ภาวนาพลํ? ",
"an2.12:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสคฺคปริณามึ, ",
"an2.12:2.3":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an2.12:2.4":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an2.12:2.5":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an2.12:2.6":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an2.12:2.7":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an2.12:2.8":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสคฺคปริณามึฯ ",
"an2.12:2.9":	"อิทํ วุจฺจติ, ภิกฺขเว, ภาวนาพลํฯ ",
"an2.12:2.10":	"อิมานิ โข, ภิกฺขเว, เทฺว พลานี”ติฯ ",
"an2.13:1.0":	"๑๓ ",
"an2.13:1.1":	"“เทฺวมานิ, ภิกฺขเว, พลานิฯ ",
"an2.13:1.2":	"กตมานิ เทฺว? ",
"an2.13:1.3":	"ปฏิสงฺขานพลญฺจ ภาวนาพลญฺจฯ ",
"an2.13:1.4":	"กตมญฺจ, ภิกฺขเว, ปฏิสงฺขานพลํ? ",
"an2.13:1.5":	"อิธ, ภิกฺขเว, เอกจฺโจ อิติ ปฏิสญฺจิกฺขติ",
"an2.13:1.6":	"‘กายทุจฺจริตสฺส โข ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจ, วจีทุจฺจริตสฺส โข ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจ, มโนทุจฺจริตสฺส โข ปาปโก วิปาโก ทิฏฺเฐ เจว ธมฺเม อภิสมฺปรายญฺจา’ติฯ ",
"an2.13:1.7":	"โส อิติ ปฏิสงฺขาย กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an2.13:1.8":	"อิทํ วุจฺจติ, ภิกฺขเว, ปฏิสงฺขานพลํฯ ",
"an2.13:2.1":	"กตมญฺจ, ภิกฺขเว, ภาวนาพลํ? ",
"an2.13:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ, วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an2.13:2.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an2.13:2.4":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"an2.13:2.5":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an2.13:2.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ภาวนาพลํฯ ",
"an2.13:2.7":	"อิมานิ โข, ภิกฺขเว, เทฺว พลานี”ติฯ ",
"an2.14:1.0":	"๑๔ ",
"an2.14:1.1":	"“เทฺวมา, ภิกฺขเว, ตถาคตสฺส ธมฺมเทสนาฯ ",
"an2.14:1.2":	"กตมา เทฺว? ",
"an2.14:1.3":	"สงฺขิตฺเตน จ วิตฺถาเรน จฯ ",
"an2.14:1.4":	"อิมา โข, ภิกฺขเว, เทฺว ตถาคตสฺส ธมฺมเทสนา”ติฯ ",
"an2.15:1.0":	"๑๕ ",
"an2.15:1.1":	"“ยสฺมึ, ภิกฺขเว, อธิกรเณ อาปนฺโน จ ภิกฺขุ โจทโก จ ภิกฺขุ น สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติ ตเสฺมตํ, ภิกฺขเว, อธิกรเณ ปาฏิกงฺขํ",
"an2.15:1.2":	"‘ทีฆตฺตาย ขรตฺตาย วาฬตฺตาย สํวตฺติสฺสติ, ภิกฺขู จ น ผาสุํ วิหริสฺสนฺตี’ติฯ ",
"an2.15:1.3":	"ยสฺมิญฺจ โข, ภิกฺขเว, อธิกรเณ อาปนฺโน จ ภิกฺขุ โจทโก จ ภิกฺขุ สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติ ตเสฺมตํ, ภิกฺขเว, อธิกรเณ ปาฏิกงฺขํ",
"an2.15:1.4":	"‘น ทีฆตฺตาย ขรตฺตาย วาฬตฺตาย สํวตฺติสฺสติ, ภิกฺขู จ ผาสุํ วิหริสฺสนฺตี’ติฯ ",
"an2.15:2.1":	"กถญฺจ, ภิกฺขเว, อาปนฺโน ภิกฺขุ สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติ? ",
"an2.15:2.2":	"อิธ, ภิกฺขเว, อาปนฺโน ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an2.15:2.3":	"‘อหํ โข อกุสลํ อาปนฺโน กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:2.4":	"มํ โส ภิกฺขุ อทฺทส อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:2.5":	"โน เจ อหํ อกุสลํ อาปชฺเชยฺยํ กญฺจิเทว เทสํ กาเยน, น มํ โส ภิกฺขุ ปเสฺสยฺย อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:2.6":	"ยสฺมา จ โข, อหํ อกุสลํ อาปนฺโน กญฺจิเทว เทสํ กาเยน, ตสฺมา มํ โส ภิกฺขุ อทฺทส อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:2.7":	"ทิสฺวา จ ปน มํ โส ภิกฺขุ อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยน อนตฺตมโน อโหสิฯ ",
"an2.15:2.8":	"อนตฺตมโน สมาโน อนตฺตมนวจนํ มํ โส ภิกฺขุ อวจฯ ",
"an2.15:2.9":	"อนตฺตมนวจนาหํ เตน ภิกฺขุนา วุตฺโต สมาโน อนตฺตมโน อโหสึฯ ",
"an2.15:2.10":	"อนตฺตมโน สมาโน ปเรสํ อาโรเจสึฯ ",
"an2.15:2.11":	"อิติ มเมว ตตฺถ อจฺจโย อจฺจคมา สุงฺกทายกํว ภณฺฑสฺมินฺ’ติฯ ",
"an2.15:2.12":	"เอวํ โข, ภิกฺขเว, อาปนฺโน ภิกฺขุ สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติฯ ",
"an2.15:3.1":	"กถญฺจ, ภิกฺขเว, โจทโก ภิกฺขุ สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติ? ",
"an2.15:3.2":	"อิธ, ภิกฺขเว, โจทโก ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"an2.15:3.3":	"‘อยํ โข ภิกฺขุ อกุสลํ อาปนฺโน กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:3.4":	"อหํ อิมํ ภิกฺขุํ อทฺทสํ อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:3.5":	"โน เจ อยํ ภิกฺขุ อกุสลํ อาปชฺเชยฺย กญฺจิเทว เทสํ กาเยน, นาหํ อิมํ ภิกฺขุํ ปเสฺสยฺยํ อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:3.6":	"ยสฺมา จ โข, อยํ ภิกฺขุ อกุสลํ อาปนฺโน กญฺจิเทว เทสํ กาเยน, ตสฺมา อหํ อิมํ ภิกฺขุํ อทฺทสํ อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยนฯ ",
"an2.15:3.7":	"ทิสฺวา จ ปนาหํ อิมํ ภิกฺขุํ อกุสลํ อาปชฺชมานํ กญฺจิเทว เทสํ กาเยน อนตฺตมโน อโหสึฯ ",
"an2.15:3.8":	"อนตฺตมโน สมาโน อนตฺตมนวจนาหํ อิมํ ภิกฺขุํ อวจํฯ ",
"an2.15:3.9":	"อนตฺตมนวจนายํ ภิกฺขุ มยา วุตฺโต สมาโน อนตฺตมโน อโหสิฯ ",
"an2.15:3.10":	"อนตฺตมโน สมาโน ปเรสํ อาโรเจสิฯ ",
"an2.15:3.11":	"อิติ มเมว ตตฺถ อจฺจโย อจฺจคมา สุงฺกทายกํว ภณฺฑสฺมินฺ’ติฯ ",
"an2.15:3.12":	"เอวํ โข, ภิกฺขเว, โจทโก ภิกฺขุ สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติฯ ",
"an2.15:4.1":	"ยสฺมึ, ภิกฺขเว, อธิกรเณ อาปนฺโน จ ภิกฺขุ โจทโก จ ภิกฺขุ น สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติ ตเสฺมตํ, ภิกฺขเว, อธิกรเณ ปาฏิกงฺขํ ทีฆตฺตาย ขรตฺตาย วาฬตฺตาย สํวตฺติสฺสติ, ภิกฺขู จ น ผาสุํ วิหริสฺสนฺตีติฯ ",
"an2.15:4.2":	"ยสฺมิญฺจ โข, ภิกฺขเว, อธิกรเณ อาปนฺโน จ ภิกฺขุ โจทโก จ ภิกฺขุ สาธุกํ อตฺตนาว อตฺตานํ ปจฺจเวกฺขติ ตเสฺมตํ, ภิกฺขเว, อธิกรเณ ปาฏิกงฺขํ น ทีฆตฺตาย ขรตฺตาย วาฬตฺตาย สํวตฺติสฺสติ, ภิกฺขู จ ผาสุํ วิหริสฺสนฺตี”ติฯ ",
"an2.16:1.0":	"๑๖ ",
"an2.16:1.1":	"อถ โข อญฺญตโร พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an2.16:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an2.16:1.3":	"“โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติ? ",
"an2.16:1.4":	"“อธมฺมจริยาวิสมจริยาเหตุ โข, พฺราหฺมณ, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติฯ ",
"an2.16:2.1":	"“โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติ? ",
"an2.16:2.2":	"“ธมฺมจริยาสมจริยาเหตุ โข, พฺราหฺมณ, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"an2.16:3.1":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"an2.16:3.2":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"an2.16:3.3":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an2.16:3.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an2.17:1.0":	"๑๗ ",
"an2.17:1.1":	"อถ โข ชาณุโสฺสณิ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an2.17:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ชาณุโสฺสณิ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an2.17:1.3":	"“โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติ? ",
"an2.17:1.4":	"“กตตฺตา จ, พฺราหฺมณ, อกตตฺตา จฯ ",
"an2.17:1.5":	"เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺตี”ติฯ ",
"an2.17:1.6":	"“โก ปน, โภ โคตม, เหตุ โก ปจฺจโย เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติ? ",
"an2.17:1.7":	"“กตตฺตา จ, พฺราหฺมณ, อกตตฺตา จฯ ",
"an2.17:1.8":	"เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"an2.17:1.9":	"“น โข อหํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"an2.17:1.10":	"สาธุ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุ ยถา อหํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ อาชาเนยฺยนฺ”ติฯ ",
"an2.17:1.11":	"“เตน หิ, พฺราหฺมณ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"an2.17:1.12":	"“เอวํ, โภ”ติ โข ชาณุโสฺสณิ พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"an2.17:1.13":	"ภควา เอตทโวจ",
"an2.17:2.1":	"“อิธ, พฺราหฺมณ, เอกจฺจสฺส กายทุจฺจริตํ กตํ โหติ, อกตํ โหติ กายสุจริตํ; ",
"an2.17:2.2":	"วจีทุจฺจริตํ กตํ โหติ, อกตํ โหติ วจีสุจริตํ; ",
"an2.17:2.3":	"มโนทุจฺจริตํ กตํ โหติ, อกตํ โหติ มโนสุจริตํฯ ",
"an2.17:2.4":	"เอวํ โข, พฺราหฺมณ, กตตฺตา จ อกตตฺตา จ เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"an2.17:2.5":	"อิธ ปน, พฺราหฺมณ, เอกจฺจสฺส กายสุจริตํ กตํ โหติ, อกตํ โหติ กายทุจฺจริตํ; ",
"an2.17:2.6":	"วจีสุจริตํ กตํ โหติ, อกตํ โหติ วจีทุจฺจริตํ; ",
"an2.17:2.7":	"มโนสุจริตํ กตํ โหติ, อกตํ โหติ มโนทุจฺจริตํฯ ",
"an2.17:2.8":	"เอวํ โข, พฺราหฺมณ, กตตฺตา จ อกตตฺตา จ เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"an2.17:3.1":	"“อภิกฺกนฺตํ, โภ โคตม …เป… อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an2.18:1.0":	"๑๘ ",
"an2.18:1.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"an2.18:1.2":	"“เอกํเสนาหํ, อานนฺท, อกรณียํ วทามิ กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตนฺ”ติฯ ",
"an2.18:1.3":	"“ยมิทํ, ภนฺเต, ภควตา เอกํเสน อกรณียํ อกฺขาตํ กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตํ ตสฺมึ อกรณีเย กยิรมาเน โก อาทีนโว ปาฏิกงฺโข”ติ? ",
"an2.18:1.4":	"“ยมิทํ, อานนฺท, มยา เอกํเสน อกรณียํ อกฺขาตํ กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตํ ตสฺมึ อกรณีเย กยิรมาเน อยํ อาทีนโว ปาฏิกงฺโข—",
"an2.18:1.5":	"อตฺตาปิ อตฺตานํ อุปวทติ, ",
"an2.18:1.6":	"อนุวิจฺจ วิญฺญู ครหนฺติ, ",
"an2.18:1.7":	"ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉติ, ",
"an2.18:1.8":	"สมฺมูโฬฺห กาลํ กโรติ, ",
"an2.18:1.9":	"กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an2.18:1.10":	"ยมิทํ, อานนฺท, มยา เอกํเสน อกรณียํ อกฺขาตํ กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตํ ตสฺมึ อกรณีเย กยิรมาเน อยํ อาทีนโว ปาฏิกงฺโข”ติฯ ",
"an2.18:2.1":	"“เอกํเสนาหํ, อานนฺท, กรณียํ วทามิ กายสุจริตํ วจีสุจริตํ มโนสุจริตนฺ”ติฯ ",
"an2.18:2.2":	"“ยมิทํ, ภนฺเต, ภควตา เอกํเสน กรณียํ อกฺขาตํ กายสุจริตํ วจีสุจริตํ มโนสุจริตํ ตสฺมึ กรณีเย กยิรมาเน โก อานิสํโส ปาฏิกงฺโข”ติ? ",
"an2.18:2.3":	"“ยมิทํ, อานนฺท, มยา เอกํเสน กรณียํ อกฺขาตํ กายสุจริตํ วจีสุจริตํ มโนสุจริตํ ตสฺมึ กรณีเย กยิรมาเน อยํ อานิสํโส ปาฏิกงฺโข—",
"an2.18:2.4":	"อตฺตาปิ อตฺตานํ น อุปวทติ, ",
"an2.18:2.5":	"อนุวิจฺจ วิญฺญู ปสํสนฺติ, ",
"an2.18:2.6":	"กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉติ, ",
"an2.18:2.7":	"อสมฺมูโฬฺห กาลํ กโรติ, ",
"an2.18:2.8":	"กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"an2.18:2.9":	"ยมิทํ, อานนฺท, มยา เอกํเสน กรณียํ อกฺขาตํ กายสุจริตํ วจีสุจริตํ มโนสุจริตํ ตสฺมึ กรณีเย กยิรมาเน อยํ อานิสํโส ปาฏิกงฺโข”ติฯ ",
"an2.19:1.0":	"๑๙ ",
"an2.19:1.1":	"“อกุสลํ, ภิกฺขเว, ปชหถฯ ",
"an2.19:1.2":	"สกฺกา, ภิกฺขเว, อกุสลํ ปชหิตุํฯ ",
"an2.19:1.3":	"โน เจทํ, ภิกฺขเว, สกฺกา อภวิสฺส อกุสลํ ปชหิตุํ, นาหํ เอวํ วเทยฺยํ",
"an2.19:1.4":	"‘อกุสลํ, ภิกฺขเว, ปชหถา’ติฯ ",
"an2.19:1.5":	"ยสฺมา จ โข, ภิกฺขเว, สกฺกา อกุสลํ ปชหิตุํ ตสฺมาหํ เอวํ วทามิ",
"an2.19:1.6":	"‘อกุสลํ, ภิกฺขเว, ปชหถา’ติฯ ",
"an2.19:1.7":	"อกุสลญฺจ หิทํ, ภิกฺขเว, ปหีนํ อหิตาย ทุกฺขาย สํวตฺเตยฺย นาหํ เอวํ วเทยฺยํ",
"an2.19:1.8":	"‘อกุสลํ, ภิกฺขเว, ปชหถา’ติฯ ",
"an2.19:1.9":	"ยสฺมา จ โข, ภิกฺขเว, อกุสลํ ปหีนํ หิตาย สุขาย สํวตฺตติ ตสฺมาหํ เอวํ วทามิ",
"an2.19:1.10":	"‘อกุสลํ, ภิกฺขเว, ปชหถา’”ติฯ ",
"an2.19:2.1":	"“กุสลํ, ภิกฺขเว, ภาเวถฯ ",
"an2.19:2.2":	"สกฺกา, ภิกฺขเว, กุสลํ ภาเวตุํฯ ",
"an2.19:2.3":	"โน เจทํ, ภิกฺขเว, สกฺกา อภวิสฺส กุสลํ ภาเวตุํ, นาหํ เอวํ วเทยฺยํ",
"an2.19:2.4":	"‘กุสลํ, ภิกฺขเว, ภาเวถา’ติฯ ",
"an2.19:2.5":	"ยสฺมา จ โข, ภิกฺขเว, สกฺกา กุสลํ ภาเวตุํ ตสฺมาหํ เอวํ วทามิ",
"an2.19:2.6":	"‘กุสลํ, ภิกฺขเว, ภาเวถา’ติฯ ",
"an2.19:2.7":	"กุสลญฺจ หิทํ, ภิกฺขเว, ภาวิตํ อหิตาย ทุกฺขาย สํวตฺเตยฺย, นาหํ เอวํ วเทยฺยํ",
"an2.19:2.8":	"‘กุสลํ, ภิกฺขเว, ภาเวถา’ติฯ ",
"an2.19:2.9":	"ยสฺมา จ โข, ภิกฺขเว, กุสลํ ภาวิตํ หิตาย สุขาย สํวตฺตติ ตสฺมาหํ เอวํ วทามิ",
"an2.19:2.10":	"‘กุสลํ, ภิกฺขเว, ภาเวถา’”ติฯ ",
"an2.20:1.0":	"๒๐ ",
"an2.20:1.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺติฯ ",
"an2.20:1.2":	"กตเม เทฺว? ",
"an2.20:1.3":	"ทุนฺนิกฺขิตฺตญฺจ ปทพฺยญฺชนํ อตฺโถ จ ทุนฺนีโตฯ ",
"an2.20:1.4":	"ทุนฺนิกฺขิตฺตสฺส, ภิกฺขเว, ปทพฺยญฺชนสฺส อตฺโถปิ ทุนฺนโย โหติฯ ",
"an2.20:1.5":	"อิเม โข, ภิกฺขเว, เทฺว ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺตี”ติฯ ",
"an2.20:2.1":	"“เทฺวเม, ภิกฺขเว, ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺติฯ ",
"an2.20:2.2":	"กตเม เทฺว? ",
"an2.20:2.3":	"สุนิกฺขิตฺตญฺจ ปทพฺยญฺชนํ อตฺโถ จ สุนีโตฯ ",
"an2.20:2.4":	"สุนิกฺขิตฺตสฺส, ภิกฺขเว, ปทพฺยญฺชนสฺส อตฺโถปิ สุนโย โหติฯ ",
"an2.20:2.5":	"อิเม โข, ภิกฺขเว, เทฺว ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺตี”ติฯ ",
"an2.20:2.6":	"อธิกรณวคฺโค ทุติโยฯ "
}	
