{	
"an2.42:0.1":	"องฺคุตฺตร นิกาย ๒ ",
"an2.42:0.2":	"๕ฯ ปริสวคฺค ",
"an2.42:1.0":	"๔๒ ",
"an2.42:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.42:1.2":	"กตมา เทฺว? ",
"an2.42:1.3":	"อุตฺตานา จ ปริสา คมฺภีรา จ ปริสาฯ ",
"an2.42:1.4":	"กตมา จ, ภิกฺขเว, อุตฺตานา ปริสา? ",
"an2.42:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู อุทฺธตา โหนฺติ อุนฺนฬา จปลา มุขรา วิกิณฺณวาจา มุฏฺฐสฺสตี อสมฺปชานา อสมาหิตา วิพฺภนฺตจิตฺตา ปากตินฺทฺริยาฯ ",
"an2.42:1.6":	"อยํ วุจฺจติ, ภิกฺขเว, อุตฺตานา ปริสาฯ ",
"an2.42:2.1":	"กตมา จ, ภิกฺขเว, คมฺภีรา ปริสา? ",
"an2.42:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู อนุทฺธตา โหนฺติ อนุนฺนฬา อจปลา อมุขรา อวิกิณฺณวาจา อุปฏฺฐิตสฺสตี สมฺปชานา สมาหิตา เอกคฺคจิตฺตา สํวุตินฺทฺริยาฯ ",
"an2.42:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, คมฺภีรา ปริสาฯ ",
"an2.42:2.4":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.42:2.5":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ คมฺภีรา ปริสา”ติฯ ",
"an2.43:1.0":	"๔๓ ",
"an2.43:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.43:1.2":	"กตมา เทฺว? ",
"an2.43:1.3":	"วคฺคา จ ปริสา สมคฺคา จ ปริสาฯ ",
"an2.43:1.4":	"กตมา จ, ภิกฺขเว, วคฺคา ปริสา? ",
"an2.43:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติฯ ",
"an2.43:1.6":	"อยํ วุจฺจติ, ภิกฺขเว, วคฺคา ปริสาฯ ",
"an2.43:2.1":	"กตมา จ, ภิกฺขเว, สมคฺคา ปริสา? ",
"an2.43:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรนฺติฯ ",
"an2.43:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, สมคฺคา ปริสาฯ ",
"an2.43:2.4":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.43:2.5":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ สมคฺคา ปริสา”ติฯ ",
"an2.44:1.0":	"๔๔ ",
"an2.44:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.44:1.2":	"กตมา เทฺว? ",
"an2.44:1.3":	"อนคฺควตี จ ปริสา อคฺควตี จ ปริสาฯ ",
"an2.44:1.4":	"กตมา จ, ภิกฺขเว, อนคฺควตี ปริสา? ",
"an2.44:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ เถรา ภิกฺขู พาหุลิกา โหนฺติ สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุรา, น วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an2.44:1.6":	"เตสํ ปจฺฉิมา ชนตา ทิฏฺฐานุคตึ อาปชฺชติฯ ",
"an2.44:1.7":	"สาปิ โหติ พาหุลิกา สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุรา, น วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an2.44:1.8":	"อยํ วุจฺจติ, ภิกฺขเว, อนคฺควตี ปริสาฯ ",
"an2.44:2.1":	"กตมา จ, ภิกฺขเว, อคฺควตี ปริสา? ",
"an2.44:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ เถรา ภิกฺขู น พาหุลิกา โหนฺติ น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา, ปวิเวเก ปุพฺพงฺคมา, วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an2.44:2.3":	"เตสํ ปจฺฉิมา ชนตา ทิฏฺฐานุคตึ อาปชฺชติฯ ",
"an2.44:2.4":	"สาปิ โหติ น พาหุลิกา น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา, ปวิเวเก ปุพฺพงฺคมา, วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an2.44:2.5":	"อยํ วุจฺจติ, ภิกฺขเว, อคฺควตี ปริสาฯ ",
"an2.44:2.6":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.44:2.7":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ อคฺควตี ปริสา”ติฯ ",
"an2.45:1.0":	"๔๕ ",
"an2.45:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.45:1.2":	"กตมา เทฺว? ",
"an2.45:1.3":	"อนริยา จ ปริสา อริยา จ ปริสาฯ ",
"an2.45:1.4":	"กตมา จ, ภิกฺขเว, อนริยา ปริสา? ",
"an2.45:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ นปฺปชานนฺติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ นปฺปชานนฺติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ นปฺปชานนฺติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ นปฺปชานนฺติฯ ",
"an2.45:1.6":	"อยํ วุจฺจติ, ภิกฺขเว, อนริยา ปริสาฯ ",
"an2.45:2.1":	"กตมา จ, ภิกฺขเว, อริยา ปริสา? ",
"an2.45:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานนฺติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานนฺติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานนฺติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานนฺติฯ ",
"an2.45:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, อริยา ปริสาฯ ",
"an2.45:2.4":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.45:2.5":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ อริยา ปริสา”ติฯ ",
"an2.46:1.0":	"๔๖ ",
"an2.46:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.46:1.2":	"กตมา เทฺว? ",
"an2.46:1.3":	"ปริสากสโฏ จ ปริสามณฺโฑ จฯ ",
"an2.46:1.4":	"กตโม จ, ภิกฺขเว, ปริสากสโฏ? ",
"an2.46:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู ฉนฺทาคตึ คจฺฉนฺติ, โทสาคตึ คจฺฉนฺติ, โมหาคตึ คจฺฉนฺติ, ภยาคตึ คจฺฉนฺติฯ ",
"an2.46:1.6":	"อยํ วุจฺจติ, ภิกฺขเว, ปริสากสโฏฯ ",
"an2.46:2.1":	"กตโม จ, ภิกฺขเว, ปริสามณฺโฑ? ",
"an2.46:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู น ฉนฺทาคตึ คจฺฉนฺติ, น โทสาคตึ คจฺฉนฺติ, น โมหาคตึ คจฺฉนฺติ, น ภยาคตึ คจฺฉนฺติฯ ",
"an2.46:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปริสามณฺโฑฯ ",
"an2.46:2.4":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.46:2.5":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ ปริสามณฺโฑ”ติฯ ",
"an2.47:1.0":	"๔๗ ",
"an2.47:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.47:1.2":	"กตมา เทฺว? ",
"an2.47:1.3":	"โอกฺกาจิตวินีตา ปริสา โนปฏิปุจฺฉาวินีตา, ปฏิปุจฺฉาวินีตา ปริสา โนโอกฺกาจิตวินีตาฯ ",
"an2.47:1.4":	"กตมา จ, ภิกฺขเว, โอกฺกาจิตวินีตา ปริสา โนปฏิปุจฺฉาวินีตา? ",
"an2.47:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู เย เต สุตฺตนฺตา ตถาคตภาสิตา คมฺภีรา คมฺภีรตฺถา โลกุตฺตรา สุญฺญตาปฏิสํยุตฺตา เตสุ ภญฺญมาเนสุ น สุสฺสูสนฺติ น โสตํ โอทหนฺติ น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ น จ เต ธมฺเม อุคฺคเหตพฺพํ ปริยาปุณิตพฺพํ มญฺญนฺติฯ ",
"an2.47:1.6":	"เย ปน เต สุตฺตนฺตา กวิตา กาเวยฺยา จิตฺตกฺขรา จิตฺตพฺยญฺชนา พาหิรกา สาวกภาสิตา เตสุ ภญฺญมาเนสุ สุสฺสูสนฺติ โสตํ โอทหนฺติ อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, เต ธมฺเม อุคฺคเหตพฺพํ ปริยาปุณิตพฺพํ มญฺญนฺติ, เต จ ตํ ธมฺมํ ปริยาปุณิตฺวา น เจว อญฺญมญฺญํ ปฏิปุจฺฉนฺติ น จ ปฏิวิจรนฺติ",
"an2.47:1.7":	"‘อิทํ กถํ, อิมสฺส โก อตฺโถ’ติ? ",
"an2.47:1.8":	"เต อวิวฏญฺเจว น วิวรนฺติ, อนุตฺตานีกตญฺจ น อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ น ปฏิวิโนเทนฺติฯ ",
"an2.47:1.9":	"อยํ วุจฺจติ, ภิกฺขเว, โอกฺกาจิตวินีตา ปริสา โน ปฏิปุจฺฉาวินีตาฯ ",
"an2.47:2.1":	"กตมา จ, ภิกฺขเว, ปฏิปุจฺฉาวินีตา ปริสา โนโอกฺกาจิตวินีตา? ",
"an2.47:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู เย เต สุตฺตนฺตา กวิตา กาเวยฺยา จิตฺตกฺขรา จิตฺตพฺยญฺชนา พาหิรกา สาวกภาสิตา เตสุ ภญฺญมาเนสุ น สุสฺสูสนฺติ น โสตํ โอทหนฺติ น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, น จ เต ธมฺเม อุคฺคเหตพฺพํ ปริยาปุณิตพฺพํ มญฺญนฺติฯ ",
"an2.47:2.3":	"เย ปน เต สุตฺตนฺตา ตถาคตภาสิตา คมฺภีรา คมฺภีรตฺถา โลกุตฺตรา สุญฺญตาปฏิสํยุตฺตา เตสุ ภญฺญมาเนสุ สุสฺสูสนฺติ โสตํ โอทหนฺติ อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, เต จ ธมฺเม อุคฺคเหตพฺพํ ปริยาปุณิตพฺพํ มญฺญนฺติฯ ",
"an2.47:2.4":	"เต ตํ ธมฺมํ ปริยาปุณิตฺวา อญฺญมญฺญํ ปฏิปุจฺฉนฺติ ปฏิวิจรนฺติ",
"an2.47:2.5":	"‘อิทํ กถํ, อิมสฺส โก อตฺโถ’ติ? ",
"an2.47:2.6":	"เต อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"an2.47:2.7":	"อยํ วุจฺจติ, ภิกฺขเว, ปฏิปุจฺฉาวินีตา ปริสา โนโอกฺกาจิตวินีตาฯ ",
"an2.47:2.8":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.47:2.9":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ ปฏิปุจฺฉาวินีตา ปริสา โนโอกฺกาจิตวินีตา”ติฯ ",
"an2.48:1.0":	"๔๘ ",
"an2.48:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.48:1.2":	"กตมา เทฺว? ",
"an2.48:1.3":	"อามิสครุ ปริสา โน สทฺธมฺมครุ, สทฺธมฺมครุ ปริสา โน อามิสครุฯ ",
"an2.48:1.4":	"กตมา จ, ภิกฺขเว, อามิสครุ ปริสา โน สทฺธมฺมครุ? ",
"an2.48:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู คิหีนํ โอทาตวสนานํ สมฺมุขา อญฺญมญฺญสฺส วณฺณํ ภาสนฺติ",
"an2.48:1.6":	"‘อสุโก ภิกฺขุ อุภโตภาควิมุตฺโต, อสุโก ปญฺญาวิมุตฺโต, อสุโก กายสกฺขี, อสุโก ทิฏฺฐิปฺปตฺโต, อสุโก สทฺธาวิมุตฺโต, อสุโก ธมฺมานุสารี, อสุโก สทฺธานุสารี, อสุโก สีลวา กลฺยาณธมฺโม, อสุโก ทุสฺสีโล ปาปธมฺโม’ติฯ ",
"an2.48:1.7":	"เต เตน ลาภํ ลภนฺติฯ ",
"an2.48:1.8":	"เต ตํ ลาภํ ลภิตฺวา คถิตา มุจฺฉิตา อชฺโฌปนฺนา อนาทีนวทสฺสาวิโน อนิสฺสรณปญฺญา ปริภุญฺชนฺติฯ ",
"an2.48:1.9":	"อยํ วุจฺจติ, ภิกฺขเว, อามิสครุ ปริสา โน สทฺธมฺมครุฯ ",
"an2.48:2.1":	"กตมา จ, ภิกฺขเว, สทฺธมฺมครุ ปริสา โนอามิสครุ? ",
"an2.48:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู คิหีนํ โอทาตวสนานํ สมฺมุขา อญฺญมญฺญสฺส วณฺณํ น ภาสนฺติ",
"an2.48:2.3":	"‘อสุโก ภิกฺขุ อุภโตภาควิมุตฺโต, อสุโก ปญฺญาวิมุตฺโต, อสุโก กายสกฺขี, อสุโก ทิฏฺฐิปฺปตฺโต, อสุโก สทฺธาวิมุตฺโต, อสุโก ธมฺมานุสารี, อสุโก สทฺธานุสารี, อสุโก สีลวา กลฺยาณธมฺโม, อสุโก ทุสฺสีโล ปาปธมฺโม’ติฯ ",
"an2.48:2.4":	"เต เตน ลาภํ ลภนฺติฯ ",
"an2.48:2.5":	"เต ตํ ลาภํ ลภิตฺวา อคถิตา อมุจฺฉิตา อนชฺโฌสนฺนา อาทีนวทสฺสาวิโน นิสฺสรณปญฺญา ปริภุญฺชนฺติฯ ",
"an2.48:2.6":	"อยํ วุจฺจติ, ภิกฺขเว, สทฺธมฺมครุ ปริสา โนอามิสครุฯ ",
"an2.48:2.7":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.48:2.8":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ สทฺธมฺมครุ ปริสา โนอามิสครู”ติฯ ",
"an2.49:1.0":	"๔๙ ",
"an2.49:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.49:1.2":	"กตมา เทฺว? ",
"an2.49:1.3":	"วิสมา จ ปริสา สมา จ ปริสาฯ ",
"an2.49:1.4":	"กตมา จ, ภิกฺขเว, วิสมา ปริสา? ",
"an2.49:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ อธมฺมกมฺมานิ ปวตฺตนฺติ ธมฺมกมฺมานิ นปฺปวตฺตนฺติ, อวินยกมฺมานิ ปวตฺตนฺติ วินยกมฺมานิ นปฺปวตฺตนฺติ, อธมฺมกมฺมานิ ทิปฺปนฺติ ธมฺมกมฺมานิ น ทิปฺปนฺติ, อวินยกมฺมานิ ทิปฺปนฺติ วินยกมฺมานิ น ทิปฺปนฺติฯ ",
"an2.49:1.6":	"อยํ วุจฺจติ, ภิกฺขเว, วิสมา ปริสาฯ (…) ",
"an2.49:2.1":	"กตมา จ, ภิกฺขเว, สมา ปริสา? ",
"an2.49:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ธมฺมกมฺมานิ ปวตฺตนฺติ อธมฺมกมฺมานิ นปฺปวตฺตนฺติ, วินยกมฺมานิ ปวตฺตนฺติ อวินยกมฺมานิ นปฺปวตฺตนฺติ, ธมฺมกมฺมานิ ทิปฺปนฺติ อธมฺมกมฺมานิ น ทิปฺปนฺติ, วินยกมฺมานิ ทิปฺปนฺติ อวินยกมฺมานิ น ทิปฺปนฺติฯ ",
"an2.49:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, สมา ปริสาฯ (…) ",
"an2.49:2.4":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.49:2.5":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ สมา ปริสา”ติฯ ",
"an2.50:1.0":	"๕๐ ",
"an2.50:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.50:1.2":	"กตมา เทฺว? ",
"an2.50:1.3":	"อธมฺมิกา จ ปริสา ธมฺมิกา จ ปริสา …เป… อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.50:1.4":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ ธมฺมิกา ปริสา”ติฯ ",
"an2.51:1.0":	"๕๑ ",
"an2.51:1.1":	"“เทฺวมา, ภิกฺขเว, ปริสาฯ ",
"an2.51:1.2":	"กตมา เทฺว? ",
"an2.51:1.3":	"อธมฺมวาทินี จ ปริสา ธมฺมวาทินี จ ปริสาฯ ",
"an2.51:1.4":	"กตมา จ, ภิกฺขเว, อธมฺมวาทินี ปริสา? ",
"an2.51:1.5":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู อธิกรณํ อาทิยนฺติ ธมฺมิกํ วา อธมฺมิกํ วาฯ ",
"an2.51:1.6":	"เต ตํ อธิกรณํ อาทิยิตฺวา น เจว อญฺญมญฺญํ สญฺญาเปนฺติ น จ สญฺญตฺตึ อุปคจฺฉนฺติ, น จ นิชฺฌาเปนฺติ น จ นิชฺฌตฺตึ อุปคจฺฉนฺติฯ ",
"an2.51:1.7":	"เต อสญฺญตฺติพลา อนิชฺฌตฺติพลา อปฺปฏินิสฺสคฺคมนฺติโน ตเมว อธิกรณํ ถามสา ปรามาสา อภินิวิสฺส โวหรนฺติ",
"an2.51:1.8":	"‘อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"an2.51:1.9":	"อยํ วุจฺจติ, ภิกฺขเว, อธมฺมวาทินี ปริสาฯ ",
"an2.51:2.1":	"กตมา จ, ภิกฺขเว, ธมฺมวาทินี ปริสา? ",
"an2.51:2.2":	"อิธ, ภิกฺขเว, ยสฺสํ ปริสายํ ภิกฺขู อธิกรณํ อาทิยนฺติ ธมฺมิกํ วา อธมฺมิกํ วาฯ ",
"an2.51:2.3":	"เต ตํ อธิกรณํ อาทิยิตฺวา อญฺญมญฺญํ สญฺญาเปนฺติ เจว สญฺญตฺติญฺจ อุปคจฺฉนฺติ, นิชฺฌาเปนฺติ เจว นิชฺฌตฺติญฺจ อุปคจฺฉนฺติฯ ",
"an2.51:2.4":	"เต สญฺญตฺติพลา นิชฺฌตฺติพลา ปฏินิสฺสคฺคมนฺติโน, น ตเมว อธิกรณํ ถามสา ปรามาสา อภินิวิสฺส โวหรนฺติ",
"an2.51:2.5":	"‘อิทเมว สจฺจํ โมฆมญฺญนฺ’ติฯ ",
"an2.51:2.6":	"อยํ วุจฺจติ, ภิกฺขเว, ธมฺมวาทินี ปริสาฯ ",
"an2.51:2.7":	"อิมา โข, ภิกฺขเว, เทฺว ปริสาฯ ",
"an2.51:2.8":	"เอตทคฺคํ, ภิกฺขเว, อิมาสํ ทฺวินฺนํ ปริสานํ ยทิทํ ธมฺมวาทินี ปริสา”ติฯ ",
"an2.51:2.9":	"ปริสวคฺโค ปญฺจโมฯ ",
"an2.51:3.0":	"ตสฺสุทฺทานํ ",
"an2.51:3.1":	"อุตฺตานา วคฺคา อคฺควตี, ",
"an2.51:3.2":	"อริยา กสโฏ จ ปญฺจโม; ",
"an2.51:3.3":	"โอกฺกาจิตอามิสญฺเจว, ",
"an2.51:3.4":	"วิสมา อธมฺมาธมฺมิเยน จาติฯ ",
"an2.51:3.5":	"ปฐโม ปณฺณาสโก สมตฺโตฯ "
}	
