{	
"an2.32:0.1":	"องฺคุตฺตร นิกาย ๒ ",
"an2.32:0.2":	"๔ฯ สมจิตฺตวคฺค ",
"an2.32:1.0":	"๓๒ ",
"an2.32:1.1":	"“อสปฺปุริสภูมิญฺจ โว, ภิกฺขเว, เทเสสฺสามิ สปฺปุริสภูมิญฺจฯ ",
"an2.32:1.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถฯ ภาสิสฺสามี”ติฯ ",
"an2.32:1.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an2.32:1.4":	"ภควา เอตทโวจ",
"an2.32:2.1":	"“กตมา จ, ภิกฺขเว, อสปฺปุริสภูมิ? ",
"an2.32:2.2":	"อสปฺปุริโส, ภิกฺขเว, อกตญฺญู โหติ อกตเวทีฯ ",
"an2.32:2.3":	"อสพฺภิ เหตํ, ภิกฺขเว, อุปญฺญาตํ ยทิทํ อกตญฺญุตา อกตเวทิตาฯ ",
"an2.32:2.4":	"เกวลา เอสา, ภิกฺขเว, อสปฺปุริสภูมิ ยทิทํ อกตญฺญุตา อกตเวทิตาฯ (…) ",
"an2.32:2.5":	"สปฺปุริโส จ โข, ภิกฺขเว, กตญฺญู โหติ กตเวทีฯ ",
"an2.32:2.6":	"สพฺภิ เหตํ, ภิกฺขเว, อุปญฺญาตํ ยทิทํ กตญฺญุตา กตเวทิตาฯ ",
"an2.32:2.7":	"เกวลา เอสา, ภิกฺขเว, สปฺปุริสภูมิ ยทิทํ กตญฺญุตา กตเวทิตา”ติฯ ",
"an2.33:1.0":	"๓๓ ",
"an2.33:1.1":	"“ทฺวินฺนาหํ, ภิกฺขเว, น สุปฺปติการํ วทามิฯ ",
"an2.33:1.2":	"กตเมสํ ทฺวินฺนํ? ",
"an2.33:1.3":	"มาตุ จ ปิตุ จฯ ",
"an2.33:1.4":	"เอเกน, ภิกฺขเว, อํเสน มาตรํ ปริหเรยฺย, เอเกน อํเสน ปิตรํ ปริหเรยฺย วสฺสสตายุโก วสฺสสตชีวี โส จ เนสํ อุจฺฉาทนปริมทฺทนนฺหาปนสมฺพาหเนนฯ ",
"an2.33:1.5":	"เต จ ตตฺเถว มุตฺตกรีสํ จเชยฺยุํ, น เตฺวว, ภิกฺขเว, มาตาปิตูนํ กตํ วา โหติ ปฏิกตํ วาฯ ",
"an2.33:1.6":	"อิมิสฺสา จ, ภิกฺขเว, มหาปถวิยา ปหูตรตฺตรตนาย มาตาปิตโร อิสฺสราธิปจฺเจ รชฺเช ปติฏฺฐาเปยฺย, น เตฺวว, ภิกฺขเว, มาตาปิตูนํ กตํ วา โหติ ปฏิกตํ วาฯ ",
"an2.33:1.7":	"ตํ กิสฺส เหตุ? ",
"an2.33:1.8":	"พหุการา, ภิกฺขเว, มาตาปิตโร ปุตฺตานํ อาปาทกา โปสกา อิมสฺส โลกสฺส ทเสฺสตาโรฯ ",
"an2.33:1.9":	"โย จ โข, ภิกฺขเว, มาตาปิตโร อสฺสทฺเธ สทฺธาสมฺปทาย สมาทเปติ นิเวเสติ ปติฏฺฐาเปติ, ทุสฺสีเล สีลสมฺปทาย สมาทเปติ นิเวเสติ ปติฏฺฐาเปติ, มจฺฉรี จาคสมฺปทาย สมาทเปติ นิเวเสติ ปติฏฺฐาเปติ, ทุปฺปญฺเญ ปญฺญาสมฺปทาย สมาทเปติ นิเวเสติ ปติฏฺฐาเปติ, เอตฺตาวตา โข, ภิกฺขเว, มาตาปิตูนํ กตญฺจ โหติ ปฏิกตญฺจา”ติฯ ",
"an2.34:1.0":	"๓๔ ",
"an2.34:1.1":	"อถ โข อญฺญตโร พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ สมฺโมทนียํ กถํ …เป… เอกมนฺตํ นิสินฺโน โข โส พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an2.34:1.2":	"“กึวาที ภวํ โคตโม กิมกฺขายี”ติ? ",
"an2.34:1.3":	"“กิริยวาที จาหํ, พฺราหฺมณ, อกิริยวาที จา”ติฯ ",
"an2.34:1.4":	"“ยถากถํ ปน ภวํ โคตโม กิริยวาที จ อกิริยวาที จา”ติ? ",
"an2.34:2.1":	"“อกิริยํ โข อหํ, พฺราหฺมณ, วทามิ กายทุจฺจริตสฺส วจีทุจฺจริตสฺส มโนทุจฺจริตสฺส, อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ อกิริยํ วทามิฯ ",
"an2.34:2.2":	"กิริยญฺจ โข อหํ, พฺราหฺมณ, วทามิ กายสุจริตสฺส วจีสุจริตสฺส มโนสุจริตสฺส, อเนกวิหิตานํ กุสลานํ ธมฺมานํ กิริยํ วทามิฯ ",
"an2.34:2.3":	"เอวํ โข อหํ, พฺราหฺมณ, กิริยวาที จ อกิริยวาที จา”ติฯ ",
"an2.34:3.1":	"“อภิกฺกนฺตํ, โภ โคตม …เป… อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an2.35:1.0":	"๓๕ ",
"an2.35:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อนาถปิณฺฑิโก คหปติ ภควนฺตํ เอตทโวจ",
"an2.35:1.2":	"“กติ นุ โข, ภนฺเต, โลเก ทกฺขิเณยฺยา, กตฺถ จ ทานํ ทาตพฺพนฺ”ติ? ",
"an2.35:1.3":	"“เทฺว โข, คหปติ, โลเก ทกฺขิเณยฺยา—",
"an2.35:1.4":	"เสโข จ อเสโข จฯ ",
"an2.35:1.5":	"อิเม โข, คหปติ, เทฺว โลเก ทกฺขิเณยฺยา, เอตฺถ จ ทานํ ทาตพฺพนฺ”ติฯ ",
"an2.35:2.1":	"อิทมโวจ ภควาฯ ",
"an2.35:2.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"an2.35:3.1":	"“เสโข อเสโข จ อิมสฺมึ โลเก, ",
"an2.35:3.2":	"อาหุเนยฺยา ยชมานานํ โหนฺติ; ",
"an2.35:3.3":	"เต อุชฺชุภูตา กาเยน, ",
"an2.35:3.4":	"วาจาย อุท เจตสา; ",
"an2.35:3.5":	"เขตฺตํ ตํ ยชมานานํ, ",
"an2.35:3.6":	"เอตฺถ ทินฺนํ มหปฺผลนฺ”ติฯ ",
"an2.36:1.0":	"๓๖ ",
"an2.36:1.1":	"เอวํ เม สุตํ—",
"an2.36:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an2.36:1.3":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"an2.36:1.4":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"an2.36:1.5":	"“อาวุโส ภิกฺขเว”ติฯ ",
"an2.36:1.6":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"an2.36:1.7":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"an2.36:1.8":	"“อชฺฌตฺตสํโยชนญฺจ, อาวุโส, ปุคฺคลํ เทเสสฺสามิ พหิทฺธาสํโยชนญฺจฯ ",
"an2.36:1.9":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an2.36:1.10":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"an2.36:1.11":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"an2.36:2.1":	"“กตโม จาวุโส, อชฺฌตฺตสํโยชโน ปุคฺคโล? ",
"an2.36:2.2":	"อิธาวุโส, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an2.36:2.3":	"โส กายสฺส เภทา ปรํ มรณา อญฺญตรํ เทวนิกายํ อุปปชฺชติฯ ",
"an2.36:2.4":	"โส ตโต จุโต อาคามี โหติ, อาคนฺตา อิตฺถตฺตํฯ ",
"an2.36:2.5":	"อยํ วุจฺจติ, อาวุโส, อชฺฌตฺตสํโยชโน ปุคฺคโล อาคามี โหติ, อาคนฺตา อิตฺถตฺตํฯ ",
"an2.36:3.1":	"กตโม จาวุโส, พหิทฺธาสํโยชโน ปุคฺคโล? ",
"an2.36:3.2":	"อิธาวุโส, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an2.36:3.3":	"โส อญฺญตรํ สนฺตํ เจโตวิมุตฺตึ อุปสมฺปชฺช วิหรติฯ ",
"an2.36:3.4":	"โส กายสฺส เภทา ปรํ มรณา อญฺญตรํ เทวนิกายํ อุปปชฺชติฯ ",
"an2.36:3.5":	"โส ตโต จุโต อนาคามี โหติ, อนาคนฺตา อิตฺถตฺตํฯ ",
"an2.36:3.6":	"อยํ วุจฺจตาวุโส, พหิทฺธาสํโยชโน ปุคฺคโล อนาคามี โหติ, อนาคนฺตา อิตฺถตฺตํฯ ",
"an2.36:4.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สีลวา โหติ …เป… สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an2.36:4.2":	"โส กามานํเยว นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติฯ ",
"an2.36:4.3":	"โส ภวานํเยว นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติฯ ",
"an2.36:4.4":	"โส ตณฺหากฺขยาย ปฏิปนฺโน โหติฯ ",
"an2.36:4.5":	"โส โลภกฺขยาย ปฏิปนฺโน โหติฯ ",
"an2.36:4.6":	"โส กายสฺส เภทา ปรํ มรณา อญฺญตรํ เทวนิกายํ อุปปชฺชติฯ ",
"an2.36:4.7":	"โส ตโต จุโต อนาคามี โหติ, อนาคนฺตา อิตฺถตฺตํฯ ",
"an2.36:4.8":	"อยํ วุจฺจตาวุโส, พหิทฺธาสํโยชโน ปุคฺคโล อนาคามี โหติ, อนาคนฺตา อิตฺถตฺตนฺ”ติฯ ",
"an2.36:5.1":	"อถ โข สมฺพหุลา สมจิตฺตา เทวตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข ตา เทวตา ภควนฺตํ เอตทโวจุํ",
"an2.36:5.2":	"“เอโส, ภนฺเต, อายสฺมา สาริปุตฺโต ปุพฺพาราเม มิคารมาตุปาสาเท ภิกฺขูนํ อชฺฌตฺตสํโยชนญฺจ ปุคฺคลํ เทเสติ พหิทฺธาสํโยชนญฺจฯ ",
"an2.36:5.3":	"หฏฺฐา, ภนฺเต, ปริสาฯ ",
"an2.36:5.4":	"สาธุ, ภนฺเต, ภควา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"an2.36:5.5":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"an2.36:5.6":	"อถ โข ภควา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—เชตวเน อนฺตรหิโต ปุพฺพาราเม มิคารมาตุปาสาเท อายสฺมโต สาริปุตฺตสฺส สมฺมุเข ปาตุรโหสิฯ ",
"an2.36:5.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"an2.36:5.8":	"อายสฺมาปิ โข สาริปุตฺโต ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an2.36:5.9":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สาริปุตฺตํ ภควา เอตทโวจ",
"an2.36:6.1":	"“อิธ, สาริปุตฺต, สมฺพหุลา สมจิตฺตา เทวตา เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, สาริปุตฺต, ตา เทวตา มํ เอตทโวจุํ",
"an2.36:6.2":	"‘เอโส, ภนฺเต, อายสฺมา สาริปุตฺโต ปุพฺพาราเม มิคารมาตุปาสาเท ภิกฺขูนํ อชฺฌตฺตสํโยชนญฺจ ปุคฺคลํ เทเสติ พหิทฺธาสํโยชนญฺจฯ ",
"an2.36:6.3":	"หฏฺฐา, ภนฺเต, ปริสาฯ ",
"an2.36:6.4":	"สาธุ, ภนฺเต, ภควา เยน อายสฺมา สาริปุตฺโต เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’ติฯ ",
"an2.36:6.5":	"ตา โข ปน, สาริปุตฺต, เทวตา ทสปิ หุตฺวา วีสมฺปิ หุตฺวา ตึสมฺปิ หุตฺวา จตฺตาลีสมฺปิ หุตฺวา ปญฺญาสมฺปิ หุตฺวา สฏฺฐิปิ หุตฺวา อารคฺคโกฏินิตุทนมตฺเตปิ ติฏฺฐนฺติ, น จ อญฺญมญฺญํ พฺยาพาเธนฺติฯ ",
"an2.36:6.6":	"สิยา โข ปน, สาริปุตฺต, เอวมสฺส",
"an2.36:6.7":	"‘ตตฺถ นูน ตาสํ เทวตานํ ตถา จิตฺตํ ภาวิตํ เยน ตา เทวตา ทสปิ หุตฺวา วีสมฺปิ หุตฺวา ตึสมฺปิ หุตฺวา จตฺตาลีสมฺปิ หุตฺวา ปญฺญาสมฺปิ หุตฺวา สฏฺฐิปิ หุตฺวา อารคฺคโกฏินิตุทนมตฺเตปิ ติฏฺฐนฺติ น จ อญฺญมญฺญํ พฺยาพาเธนฺตี’ติฯ ",
"an2.36:6.8":	"น โข ปเนตํ, สาริปุตฺต, เอวํ ทฏฺฐพฺพํฯ ",
"an2.36:6.9":	"อิเธว โข, สาริปุตฺต, ตาสํ เทวตานํ ตถา จิตฺตํ ภาวิตํ, เยน ตา เทวตา ทสปิ หุตฺวา …เป… น จ อญฺญมญฺญํ พฺยาพาเธนฺติฯ ",
"an2.36:6.10":	"ตสฺมาติห, สาริปุตฺต, เอวํ สิกฺขิตพฺพํ",
"an2.36:6.11":	"‘สนฺตินฺทฺริยา ภวิสฺสาม สนฺตมานสา’ติฯ ",
"an2.36:6.12":	"เอวญฺหิ โว, สาริปุตฺต, สิกฺขิตพฺพํฯ ",
"an2.36:6.13":	"‘สนฺตินฺทฺริยานญฺหิ โว, สาริปุตฺต, สนฺตมานสานํ สนฺตํเยว กายกมฺมํ ภวิสฺสติ สนฺตํ วจีกมฺมํ สนฺตํ มโนกมฺมํฯ ",
"an2.36:6.14":	"สนฺตํเยว อุปหารํ อุปหริสฺสาม สพฺรหฺมจารีสู’ติฯ ",
"an2.36:6.15":	"‘เอวญฺหิ โว, สาริปุตฺต, สิกฺขิตพฺพํฯ ",
"an2.36:6.16":	"อนสฺสุํ โข, สาริปุตฺต, อญฺญติตฺถิยา ปริพฺพาชกา เย อิมํ ธมฺมปริยายํ นาโสฺสสุนฺ’”ติฯ ",
"an2.37:1.0":	"๓๗ ",
"an2.37:1.1":	"เอวํ เม สุตํ—",
"an2.37:1.2":	"เอกํ สมยํ อายสฺมา มหากจฺจาโน วรณายํ วิหรติ ภทฺทสาริตีเรฯ ",
"an2.37:1.3":	"อถ โข อารามทณฺโฑ พฺราหฺมโณ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ สมฺโมทิฯ ",
"an2.37:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อารามทณฺโฑ พฺราหฺมโณ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"an2.37:1.5":	"“โก นุ โข, โภ กจฺจาน, เหตุ โก ปจฺจโย เยน ขตฺติยาปิ ขตฺติเยหิ วิวทนฺติ, พฺราหฺมณาปิ พฺราหฺมเณหิ วิวทนฺติ, คหปติกาปิ คหปติเกหิ วิวทนฺตี”ติ? ",
"an2.37:1.6":	"“กามราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานเหตุ โข, พฺราหฺมณ, ขตฺติยาปิ ขตฺติเยหิ วิวทนฺติ, พฺราหฺมณาปิ พฺราหฺมเณหิ วิวทนฺติ, คหปติกาปิ คหปติเกหิ วิวทนฺตี”ติฯ ",
"an2.37:2.1":	"“โก ปน, โภ กจฺจาน, เหตุ โก ปจฺจโย เยน สมณาปิ สมเณหิ วิวทนฺตี”ติ? ",
"an2.37:2.2":	"“ทิฏฺฐิราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานเหตุ โข, พฺราหฺมณ, สมณาปิ สมเณหิ วิวทนฺตี”ติฯ ",
"an2.37:3.1":	"“อตฺถิ ปน, โภ กจฺจาน, โกจิ โลกสฺมึ โย อิมญฺเจว กามราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต, อิมญฺจ ทิฏฺฐิราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต”ติ? ",
"an2.37:3.2":	"“อตฺถิ, พฺราหฺมณ, โลกสฺมึ โย อิมญฺเจว กามราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต, อิมญฺจ ทิฏฺฐิราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต”ติฯ ",
"an2.37:4.1":	"“โก ปน โส, โภ กจฺจาน, โลกสฺมึ โย อิมญฺเจว กามราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต, อิมญฺจ ทิฏฺฐิราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต”ติ? ",
"an2.37:4.2":	"“อตฺถิ, พฺราหฺมณ, ปุรตฺถิเมสุ ชนปเทสุ สาวตฺถี นาม นครํฯ ",
"an2.37:4.3":	"ตตฺถ โส ภควา เอตรหิ วิหรติ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"an2.37:4.4":	"โส หิ, พฺราหฺมณ, ภควา อิมญฺเจว กามราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต, อิมญฺจ ทิฏฺฐิราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต”ติฯ ",
"an2.37:5.1":	"เอวํ วุตฺเต, อารามทณฺโฑ พฺราหฺมโณ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทกฺขิณํ ชาณุมณฺฑลํ ปถวิยํ นิหนฺตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ อุทานํ อุทาเนสิ",
"an2.37:6.1":	"“นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an2.37:7.1":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an2.37:8.1":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an2.37:9.1":	"โย หิ โส ภควา อิมญฺเจว กามราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต, อิมญฺจ ทิฏฺฐิราคาภินิเวสวินิพนฺธปลิเคธปริยุฏฺฐานชฺโฌสานํ สมติกฺกนฺโต”ติฯ ",
"an2.37:10.1":	"“อภิกฺกนฺตํ, โภ กจฺจาน, อภิกฺกนฺตํ, โภ กจฺจานฯ ",
"an2.37:10.2":	"เสยฺยถาปิ, โภ กจฺจาน, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย; อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"an2.37:10.3":	"เอสาหํ, โภ กจฺจาน, ตํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an2.37:10.4":	"อุปาสกํ มํ ภวํ กจฺจาโน ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an2.38:1.0":	"๓๘ ",
"an2.38:1.1":	"เอกํ สมยํ อายสฺมา มหากจฺจาโน มธุรายํ วิหรติ คุนฺทาวเนฯ ",
"an2.38:1.2":	"อถ โข กนฺทรายโน พฺราหฺมโณ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ …เป… เอกมนฺตํ นิสินฺโน โข กนฺทรายโน พฺราหฺมโณ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"an2.38:1.3":	"“สุตํ เมตํ, โภ กจฺจาน, ‘น สมโณ กจฺจาโน พฺราหฺมเณ ชิณฺเณ วุทฺเธ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตตี’ติฯ ",
"an2.38:1.4":	"ตยิทํ, โภ กจฺจาน, ตเถว? ",
"an2.38:1.5":	"น หิ ภวํ กจฺจาโน พฺราหฺมเณ ชิณฺเณ วุทฺเธ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตติฯ ",
"an2.38:1.6":	"ตยิทํ, โภ กจฺจาน, น สมฺปนฺนเมวา”ติฯ ",
"an2.38:2.1":	"“อตฺถิ, พฺราหฺมณ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน วุทฺธภูมิ จ อกฺขาตา ทหรภูมิ จฯ ",
"an2.38:2.2":	"วุทฺโธ เจปิ, พฺราหฺมณ, โหติ อาสีติโก วา นาวุติโก วา วสฺสสติโก วา ชาติยา, โส จ กาเม ปริภุญฺชติ กามมชฺฌาวสติ กามปริฬาเหน ปริฑยฺหติ กามวิตกฺเกหิ ขชฺชติ กามปริเยสนาย อุสฺสุโกฯ ",
"an2.38:2.3":	"อถ โข โส พาโล น เถโรเตฺวว สงฺขฺยํ คจฺฉติฯ ",
"an2.38:2.4":	"ทหโร เจปิ, พฺราหฺมณ, โหติ ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสาฯ ",
"an2.38:2.5":	"โส จ น กาเม ปริภุญฺชติ น กามมชฺฌาวสติ, น กามปริฬาเหน ปริฑยฺหติ, น กามวิตกฺเกหิ ขชฺชติ, น กามปริเยสนาย อุสฺสุโกฯ ",
"an2.38:2.6":	"อถ โข โส ปณฺฑิโต เถโรเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"an2.38:3.1":	"เอวํ วุตฺเต, กนฺทรายโน พฺราหฺมโณ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทหรานํ สตํ ภิกฺขูนํ ปาเท สิรสา วนฺทติ",
"an2.38:3.2":	"“วุทฺธา ภวนฺโต, วุทฺธภูมิยํ ฐิตาฯ ",
"an2.38:3.3":	"ทหรา มยํ, ทหรภูมิยํ ฐิตา”ติฯ ",
"an2.38:4.1":	"“อภิกฺกนฺตํ, โภ กจฺจาน …เป… อุปาสกํ มํ ภวํ กจฺจาโน ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an2.39:1.0":	"๓๙ ",
"an2.39:1.1":	"“ยสฺมึ, ภิกฺขเว, สมเย โจรา พลวนฺโต โหนฺติ, ราชาโน ตสฺมึ สมเย ทุพฺพลา โหนฺติฯ ",
"an2.39:1.2":	"ตสฺมึ, ภิกฺขเว, สมเย รญฺโญ น ผาสุ โหติ อติยาตุํ วา นิยฺยาตุํ วา ปจฺจนฺติเม วา ชนปเท อนุสญฺญาตุํฯ ",
"an2.39:1.3":	"พฺราหฺมณคหปติกานมฺปิ ตสฺมึ สมเย น ผาสุ โหติ อติยาตุํ วา นิยฺยาตุํ วา พาหิรานิ วา กมฺมนฺตานิ ปฏิเวกฺขิตุํฯ ",
"an2.39:1.4":	"เอวเมวํ โข, ภิกฺขเว, ยสฺมึ สมเย ปาปภิกฺขู พลวนฺโต โหนฺติ, เปสลา ภิกฺขู ตสฺมึ สมเย ทุพฺพลา โหนฺติฯ ",
"an2.39:1.5":	"ตสฺมึ, ภิกฺขเว, สมเย เปสลา ภิกฺขู ตุณฺหีภูตา ตุณฺหีภูตาว สงฺฆมชฺเฌ สงฺกสายนฺติ ปจฺจนฺติเม วา ชนปเท อจฺฉนฺติฯ ",
"an2.39:1.6":	"ตยิทํ, ภิกฺขเว, โหติ พหุชนาหิตาย พหุชนาสุขาย, พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"an2.39:2.1":	"ยสฺมึ, ภิกฺขเว, สมเย ราชาโน พลวนฺโต โหนฺติ, โจรา ตสฺมึ สมเย ทุพฺพลา โหนฺติฯ ",
"an2.39:2.2":	"ตสฺมึ, ภิกฺขเว, สมเย รญฺโญ ผาสุ โหติ อติยาตุํ วา นิยฺยาตุํ วา ปจฺจนฺติเม วา ชนปเท อนุสญฺญาตุํฯ ",
"an2.39:2.3":	"พฺราหฺมณคหปติกานมฺปิ ตสฺมึ สมเย ผาสุ โหติ อติยาตุํ วา นิยฺยาตุํ วา พาหิรานิ วา กมฺมนฺตานิ ปฏิเวกฺขิตุํฯ ",
"an2.39:2.4":	"เอวเมวํ โข, ภิกฺขเว, ยสฺมึ สมเย เปสลา ภิกฺขู พลวนฺโต โหนฺติ, ปาปภิกฺขู ตสฺมึ สมเย ทุพฺพลา โหนฺติฯ ",
"an2.39:2.5":	"ตสฺมึ, ภิกฺขเว, สมเย ปาปภิกฺขู ตุณฺหีภูตา ตุณฺหีภูตาว สงฺฆมชฺเฌ สงฺกสายนฺติ, เยน วา ปน เตน ปกฺกมนฺติฯ ",
"an2.39:2.6":	"ตยิทํ, ภิกฺขเว, โหติ พหุชนหิตาย พหุชนสุขาย, พหุโน ชนสฺส อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"an2.40:1.0":	"๔๐ ",
"an2.40:1.1":	"“ทฺวินฺนาหํ, ภิกฺขเว, มิจฺฉาปฏิปตฺตึ น วณฺเณมิ, คิหิสฺส วา ปพฺพชิตสฺส วาฯ ",
"an2.40:1.2":	"คิหี วา, ภิกฺขเว, ปพฺพชิโต วา มิจฺฉาปฏิปนฺโน มิจฺฉาปฏิปตฺตาธิกรณเหตุ น อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"an2.40:2.1":	"ทฺวินฺนาหํ, ภิกฺขเว, สมฺมาปฏิปตฺตึ วณฺเณมิ, คิหิสฺส วา ปพฺพชิตสฺส วาฯ ",
"an2.40:2.2":	"คิหี วา, ภิกฺขเว, ปพฺพชิโต วา สมฺมาปฏิปนฺโน สมฺมาปฏิปตฺตาธิกรณเหตุ อาราธโก โหติ ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"an2.41:1.0":	"๔๑ ",
"an2.41:1.1":	"“เย เต, ภิกฺขเว, ภิกฺขู ทุคฺคหิเตหิ สุตฺตนฺเตหิ พฺยญฺชนปฺปติรูปเกหิ อตฺถญฺจ ธมฺมญฺจ ปฏิพาหนฺติ เต, ภิกฺขเว, ภิกฺขู พหุชนาหิตาย ปฏิปนฺนา พหุชนาสุขาย, พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"an2.41:1.2":	"พหุญฺจ เต, ภิกฺขเว, ภิกฺขู อปุญฺญํ ปสวนฺติ, เต จิมํ สทฺธมฺมํ อนฺตรธาเปนฺติฯ ",
"an2.41:2.1":	"เย เต, ภิกฺขเว, ภิกฺขู สุคฺคหิเตหิ สุตฺตนฺเตหิ พฺยญฺชนปฺปติรูปเกหิ อตฺถญฺจ ธมฺมญฺจ อนุโลเมนฺติ เต, ภิกฺขเว, ภิกฺขู พหุชนหิตาย ปฏิปนฺนา พหุชนสุขาย, พหุโน ชนสฺส อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"an2.41:2.2":	"พหุญฺจ เต, ภิกฺขเว, ภิกฺขู ปุญฺญํ ปสวนฺติ, เต จิมํ สทฺธมฺมํ ฐเปนฺตี”ติฯ ",
"an2.41:2.3":	"สมจิตฺตวคฺโค จตุตฺโถฯ "
}	
