{	
"an2.280:0.1":	"องฺคุตฺตร นิกาย ๒ ",
"an2.280:0.2":	"๑๘ฯ วินยเปยฺยาล ",
"an2.280:1.0":	"๒๘๐ ",
"an2.280:1.1":	"“เทฺวเม, ภิกฺขเว, อตฺถวเส ปฏิจฺจ ตถาคเตน สาวกานํ สิกฺขาปทํ ปญฺญตฺตํฯ ",
"an2.280:1.2":	"กตเม เทฺว? ",
"an2.280:1.3":	"สงฺฆสุฏฺฐุตาย สงฺฆผาสุตาย … ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหาย, เปสลานํ ภิกฺขูนํ ผาสุวิหาราย … ทิฏฺฐธมฺมิกานํ อาสวานํ สํวราย, สมฺปรายิกานํ อาสวานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ เวรานํ สํวราย, สมฺปรายิกานํ เวรานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ วชฺชานํ สํวราย, สมฺปรายิกานํ วชฺชานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ ภยานํ สํวราย, สมฺปรายิกานํ ภยานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ อกุสลานํ ธมฺมานํ สํวราย, สมฺปรายิกานํ อกุสลานํ ธมฺมานํ ปฏิฆาตาย … คิหีนํ อนุกมฺปาย, ปาปิจฺฉานํ ภิกฺขูนํ ปกฺขุปจฺเฉทาย … อปฺปสนฺนานํ ปสาทาย, ปสนฺนานํ ภิโยฺยภาวาย … สทฺธมฺมฏฺฐิติยา วินยานุคฺคหายฯ ",
"an2.280:1.4":	"อิเม โข, ภิกฺขเว, เทฺว อตฺถวเส ปฏิจฺจ ตถาคเตน สาวกานํ สิกฺขาปทํ ปญฺญตฺตนฺ”ติฯ ",
"an2.281-309:1.0":	"๒๘๑–๓๐๙ ",
"an2.281-309:1.1":	"“เทฺวเม, ภิกฺขเว, อตฺถวเส ปฏิจฺจ ตถาคเตน สาวกานํ ปาติโมกฺขํ ปญฺญตฺตํ …เป… ปาติโมกฺขุทฺเทโส ปญฺญตฺโต … ปาติโมกฺขฏฺฐปนํ ปญฺญตฺตํ … ปวารณา ปญฺญตฺตา … ปวารณฏฺฐปนํ ปญฺญตฺตํ … ตชฺชนียกมฺมํ ปญฺญตฺตํ … นิยสฺสกมฺมํ ปญฺญตฺตํ … ปพฺพาชนียกมฺมํ ปญฺญตฺตํ … ปฏิสารณียกมฺมํ ปญฺญตฺตํ … อุกฺเขปนียกมฺมํ ปญฺญตฺตํ … ปริวาสทานํ ปญฺญตฺตํ … มูลายปฏิกสฺสนํ ปญฺญตฺตํ … มานตฺตทานํ ปญฺญตฺตํ … อพฺภานํ ปญฺญตฺตํ … โอสารณียํ ปญฺญตฺตํ … นิสฺสารณียํ ปญฺญตฺตํ … อุปสมฺปทา ปญฺญตฺตา … ญตฺติกมฺมํ ปญฺญตฺตํ … ญตฺติทุติยกมฺมํ ปญฺญตฺตํ … ญตฺติจตุตฺถกมฺมํ ปญฺญตฺตํ … อปญฺญตฺเต ปญฺญตฺตํ … ปญฺญตฺเต อนุปญฺญตฺตํ … สมฺมุขาวินโย ปญฺญตฺโต … สติวินโย ปญฺญตฺโต … อมูฬฺหวินโย ปญฺญตฺโต … ปฏิญฺญาตกรณํ ปญฺญตฺตํ … เยภุยฺยสิกา ปญฺญตฺตา … ตสฺสปาปิยสิกา ปญฺญตฺตา … ติณวตฺถารโก ปญฺญตฺโตฯ ",
"an2.281-309:1.2":	"กตเม เทฺว? ",
"an2.281-309:1.3":	"สงฺฆสุฏฺฐุตาย, สงฺฆผาสุตาย … ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหาย, เปสลานํ ภิกฺขูนํ ผาสุวิหาราย … ทิฏฺฐธมฺมิกานํ อาสวานํ สํวราย, สมฺปรายิกานํ อาสวานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ เวรานํ สํวราย, สมฺปรายิกานํ เวรานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ วชฺชานํ สํวราย, สมฺปรายิกานํ วชฺชานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ ภยานํ สํวราย, สมฺปรายิกานํ ภยานํ ปฏิฆาตาย … ทิฏฺฐธมฺมิกานํ อกุสลานํ ธมฺมานํ สํวราย, สมฺปรายิกานํ อกุสลานํ ธมฺมานํ ปฏิฆาตาย … คิหีนํ อนุกมฺปาย, ปาปิจฺฉานํ ภิกฺขูนํ ปกฺขุปจฺเฉทาย … อปฺปสนฺนานํ ปสาทาย, ปสนฺนานํ ภิโยฺยภาวาย … สทฺธมฺมฏฺฐิติยา, วินยานุคฺคหายฯ ",
"an2.281-309:1.4":	"อิเม โข, ภิกฺขเว, เทฺว อตฺถวเส ปฏิจฺจ ตถาคเตน สาวกานํ ติณวตฺถารโก ปญฺญตฺโต”ติฯ ",
"an2.281-309:1.5":	"วินยเปยฺยาลํ นิฏฺฐิตํฯ "
}	
