{
  "sn21.3:0.1": "Связанные Наставления 2.10.1.3",
  "sn21.3:0.2": "Глава Бхиккху",
  "sn21.3:0.3": "Сутта Сосуд",
  "sn21.3:1.1": "Так я слышал. ",
  "sn21.3:1.2": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "sn21.3:1.3": "И в то время Достопочтенный Сарипутта и Достопочтенный Махамоггаллана пребывали в Раджагахе в одной хижине в Бамбуковой Роще в Беличьем Святилище. ",
  "sn21.3:1.4": "И тогда, вечером, Достопочтенный Сарипутта вышел из затворничества и подошёл к Достопочтенному Махамоггаллане. ",
  "sn21.3:1.5": "Он обменялся с ним вежливыми приветствиями, и после обмена вежливыми приветствиями и любезностями он сел рядом и сказал ему: ",
  "sn21.3:2.1": "“Друг Моггаллана, ты умиротворён, черты [твоего лица] ярки и чисты. ",
  "sn21.3:2.2": "Не провёл ли весь день Достопочтенный Махамоггаллана в умиротворённом пребывании?”",
  "sn21.3:2.3": "“Друг, я провёл день в [довольно] грубом пребывании, ",
  "sn21.3:2.4": "но я поучаствовал в некоей беседе о Дхамме”.",
  "sn21.3:2.5": "“С кем же Достопочтенный Махамоггаллана беседовал о Дхамме?”",
  "sn21.3:2.6": "“Друг, у меня была беседа о Дхамме с Благословенным”.",
  "sn21.3:2.7": "“Но Благословенный [находится] далеко, друг. Сейчас он пребывает в Саваттхи в роще Джеты в монастыре Анатхапиндики. ",
  "sn21.3:2.8": "Отправился ли Достопочтенный Махамоггаллана к Благословенному посредством сверхъестественных сил, ",
  "sn21.3:2.9": "или же Благословенный [сам] пришёл к Достопочтенному Махамоггаллане посредством сверхъестественных сил?”",
  "sn21.3:2.10": "“Друг, я не отправлялся к Благословенному посредством сверхъестественных сил, ",
  "sn21.3:2.11": "но и Благословенный не приходил ко мне посредством сверхъестественных сил. ",
  "sn21.3:2.12": "Вместо этого Благословенный очистил свой элемент божественного глаза и божественного уха, чтобы общаться со мной, ",
  "sn21.3:2.13": "и я [тоже] очистил свой элемент божественного глаза и божественного уха, чтобы общаться с Благословенным”.",
  "sn21.3:2.14": "“Какую же беседу о Дхамме вёл Достопочтенный Махамоггаллана с Благословенным?”",
  "sn21.3:3.1": "“Друг, я сказал Благословенному: ",
  "sn21.3:3.2": "“Почтенный, “с утверждённым усердием, с утверждённым усердием” – так говорят. ",
  "sn21.3:3.3": "В каком случае, почтенный, кто-либо обладает утверждённым усердием?” ",
  "sn21.3:3.4": "И тогда Благословенный сказал мне: ",
  "sn21.3:3.5": "“Вот, Моггаллана, монах пребывает с утверждённым усердием так: ",
  "sn21.3:3.6": "“Пусть останутся только кожа, сухожилия и кости, пусть высохнет плоть и кровь в моём теле, но я не позволю своему усердию ослабнуть, пока не достигну того, что может быть достигнуто человеческой силой, человеческим старанием, человеческим рвением”. ",
  "sn21.3:3.7": "Вот так, Моггаллана, кто-либо обладает утверждённым усердием”. ",
  "sn21.3:3.8": "Вот какую беседу о Дхамме, друг, я вёл с Благословенным”.",
  "sn21.3:4.1": "“Друг, если сопоставлять нас с Достопочтенным Махамоггалланой, ",
  "sn21.3:4.2": "то мы точно пара камушков в сравнении с Гималаями, царём гор. ",
  "sn21.3:4.3": "Достопочтенный Махамоггаллана обладает такой сверхъестественной силой и могуществом, что если бы он захотел, он мог бы жить [ещё] целый цикл”.",
  "sn21.3:5.1": "“Друг, если сопоставлять нас с Достопочтенным Сарипуттой, ",
  "sn21.3:5.2": "то мы точно пара крупиц соли в сравнении с бочкой соли. ",
  "sn21.3:5.3": "Ведь Благословенный многими способами восхвалял, хвалил и возносил Достопочтенного Сарипутту:",
  "sn21.3:6.1": "“Как Сарипутта выше всех",
  "sn21.3:6.2": "В мудрости, нравственности, умиротворении,",
  "sn21.3:6.3": "Так вышедший за [мира] грань монах",
  "sn21.3:6.4": "Как наибольшее – с ним мог бы лишь сравняться”.",
  "sn21.3:7.1": "Вот каким образом эти двое великих нагов возрадовались тому, что было хорошо сказано и хорошо провозглашено каждым их них.",
  "sn21.3:7.2": "Третья."
}