{	
"sn3.14:0.1":	"संयुत्त निकाय ३।१४ ",
"sn3.14:0.2":	"२। दुतियवग्ग ",
"sn3.14:0.3":	"पठमसङ्गामसुत्त ",
"sn3.14:1.1":	"सावत्थिनिदानं। ",
"sn3.14:1.2":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो चतुरङ्गिनिं सेनं सन्नय्हित्वा राजानं पसेनदिं कोसलं अब्भुय्यासि येन कासि। ",
"sn3.14:1.3":	"अस्सोसि खो राजा पसेनदि कोसलो: ",
"sn3.14:1.4":	"“राजा किर मागधो अजातसत्तु वेदेहिपुत्तो चतुरङ्गिनिं सेनं सन्नय्हित्वा ममं अब्भुय्यातो येन कासी”ति। ",
"sn3.14:1.5":	"अथ खो राजा पसेनदि कोसलो चतुरङ्गिनिं सेनं सन्नय्हित्वा राजानं मागधं अजातसत्तुं वेदेहिपुत्तं पच्चुय्यासि येन कासि। ",
"sn3.14:1.6":	"अथ खो राजा च मागधो अजातसत्तु वेदेहिपुत्तो राजा च पसेनदि कोसलो सङ्गामेसुं। ",
"sn3.14:1.7":	"तस्मिं खो पन सङ्गामे राजा मागधो अजातसत्तु वेदेहिपुत्तो राजानं पसेनदिं कोसलं पराजेसि। ",
"sn3.14:1.8":	"पराजितो च राजा पसेनदि कोसलो सकमेव राजधानिं सावत्थिं पच्चुय्यासि। ",
"sn3.14:2.1":	"अथ खो सम्बहुला भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पविसिंसु। ",
"sn3.14:2.2":	"सावत्थियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्ता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"sn3.14:3.1":	"“इध, भन्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो चतुरङ्गिनिं सेनं सन्नय्हित्वा राजानं पसेनदिं कोसलं अब्भुय्यासि येन कासि। ",
"sn3.14:3.2":	"अस्सोसि खो, भन्ते, राजा पसेनदि कोसलो: ",
"sn3.14:3.3":	"‘राजा किर मागधो अजातसत्तु वेदेहिपुत्तो चतुरङ्गिनिं सेनं सन्नय्हित्वा ममं अब्भुय्यातो येन कासी’ति। ",
"sn3.14:3.4":	"अथ खो, भन्ते, राजा पसेनदि कोसलो चतुरङ्गिनिं सेनं सन्नय्हित्वा राजानं मागधं अजातसत्तुं वेदेहिपुत्तं पच्चुय्यासि येन कासि। ",
"sn3.14:3.5":	"अथ खो, भन्ते, राजा च मागधो अजातसत्तु वेदेहिपुत्तो राजा च पसेनदि कोसलो सङ्गामेसुं। ",
"sn3.14:3.6":	"तस्मिं खो पन, भन्ते, सङ्गामे राजा मागधो अजातसत्तु वेदेहिपुत्तो राजानं पसेनदिं कोसलं पराजेसि। ",
"sn3.14:3.7":	"पराजितो च, भन्ते, राजा पसेनदि कोसलो सकमेव राजधानिं सावत्थिं पच्चुय्यासी”ति। ",
"sn3.14:4.1":	"“राजा, भिक्खवे, मागधो अजातसत्तु वेदेहिपुत्तो पापमित्तो पापसहायो पापसम्पवङ्को; ",
"sn3.14:4.2":	"राजा च खो, भिक्खवे, पसेनदि कोसलो कल्याणमित्तो कल्याणसहायो कल्याणसम्पवङ्को। ",
"sn3.14:4.3":	"अज्जेव, भिक्खवे, राजा पसेनदि कोसलो इमं रत्तिं दुक्खं सेति पराजितो”ति। ",
"sn3.14:4.4":	"इदमवोच …पे… ",
"sn3.14:5.1":	"“जयं वेरं पसवति, ",
"sn3.14:5.2":	"दुक्खं सेति पराजितो; ",
"sn3.14:5.3":	"उपसन्तो सुखं सेति, ",
"sn3.14:5.4":	"हित्वा जयपराजयन्”ति। "
}	
