{	
"sn3.11:0.1":	"संयुत्त निकाय ३।११ ",
"sn3.11:0.2":	"२। दुतियवग्ग ",
"sn3.11:0.3":	"सत्तजटिलसुत्त ",
"sn3.11:1.1":	"एकं समयं भगवा सावत्थियं विहरति पुब्बारामे मिगारमातुपासादे। ",
"sn3.11:1.2":	"तेन खो पन समयेन भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो बहिद्वारकोट्ठके निसिन्नो होति। ",
"sn3.11:1.3":	"अथ खो राजा पसेनदि कोसलो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"sn3.11:2.1":	"तेन खो पन समयेन सत्त च जटिला सत्त च निगण्ठा सत्त च अचेलका सत्त च एकसाटका सत्त च परिब्बाजका परूळ्हकच्छनखलोमा खारिविविधमादाय भगवतो अविदूरे अतिक्कमन्ति। ",
"sn3.11:2.2":	"अथ खो राजा पसेनदि कोसलो उट्ठायासना एकंसं उत्तरासङ्गं करित्वा दक्खिणजाणुमण्डलं पथवियं निहन्त्वा येन ते सत्त च जटिला सत्त च निगण्ठा सत्त च अचेलका सत्त च एकसाटका सत्त च परिब्बाजका तेनञ्जलिं पणामेत्वा तिक्खत्तुं नामं सावेसि: ",
"sn3.11:2.3":	"“राजाहं, भन्ते, पसेनदि कोसलो …पे… ",
"sn3.11:2.4":	"राजाहं, भन्ते, पसेनदि कोसलो”ति। ",
"sn3.11:3.1":	"अथ खो राजा पसेनदि कोसलो अचिरपक्कन्तेसु तेसु सत्तसु च जटिलेसु सत्तसु च निगण्ठेसु सत्तसु च अचेलकेसु सत्तसु च एकसाटकेसु सत्तसु च परिब्बाजकेसु येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो राजा पसेनदि कोसलो भगवन्तं एतदवोच: ",
"sn3.11:3.2":	"“ये ते, भन्ते, लोके अरहन्तो वा अरहत्तमग्गं वा समापन्ना एते तेसं अञ्ञतरा”ति। ",
"sn3.11:4.1":	"“दुज्जानं खो एतं, महाराज, तया गिहिना कामभोगिना पुत्तसम्बाधसयनं अज्झावसन्तेन कासिकचन्दनं पच्चनुभोन्तेन मालागन्धविलेपनं धारयन्तेन जातरूपरजतं सादियन्तेन: ‘इमे वा अरहन्तो, इमे वा अरहत्तमग्गं समापन्ना’ति। ",
"sn3.11:5.1":	"संवासेन खो, महाराज, सीलं वेदितब्बं। तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"sn3.11:5.2":	"संवोहारेन खो, महाराज, सोचेय्यं वेदितब्बं। तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"sn3.11:5.3":	"आपदासु खो, महाराज, थामो वेदितब्बो। सो च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"sn3.11:5.4":	"साकच्छाय, खो, महाराज, पञ्ञा वेदितब्बा। सा च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना”ति। ",
"sn3.11:6.1":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"sn3.11:6.2":	"याव सुभासितमिदं, भन्ते, भगवता: ",
"sn3.11:6.3":	"‘दुज्जानं खो एतं, महाराज, तया गिहिना कामभोगिना पुत्तसम्बाधसयनं अज्झावसन्तेन कासिकचन्दनं पच्चनुभोन्तेन मालागन्धविलेपनं धारयन्तेन जातरूपरजतं सादियन्तेन: ",
"sn3.11:6.4":	"“इमे वा अरहन्तो, इमे वा अरहत्तमग्गं समापन्ना”ति। ",
"sn3.11:6.5":	"संवासेन खो, महाराज, सीलं वेदितब्बं। तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"sn3.11:6.6":	"संवोहारेन खो, महाराज, सोचेय्यं वेदितब्बं। तञ्च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"sn3.11:6.7":	"आपदासु खो, महाराज, थामो वेदितब्बो। सो च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेन। ",
"sn3.11:6.8":	"साकच्छाय खो, महाराज, पञ्ञा वेदितब्बा। सा च खो दीघेन अद्धुना, न इत्तरं; मनसिकरोता, नो अमनसिकरोता; पञ्ञवता, नो दुप्पञ्ञेना’ति। ",
"sn3.11:7.1":	"एते, भन्ते, मम पुरिसा चरा ओचरका जनपदं ओचरित्वा आगच्छन्ति। ",
"sn3.11:7.2":	"तेहि पठमं ओचिण्णं अहं पच्छा ओसापयिस्सामि। ",
"sn3.11:7.3":	"इदानि ते, भन्ते, तं रजोजल्लं पवाहेत्वा सुन्हाता सुविलित्ता कप्पितकेसमस्सू ओदातवत्था पञ्चहि कामगुणेहि समप्पिता समङ्गीभूता परिचारेस्सन्ती”ति। ",
"sn3.11:8.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमा गाथायो अभासि: ",
"sn3.11:9.1":	"“न वण्णरूपेन नरो सुजानो, ",
"sn3.11:9.2":	"न विस्ससे इत्तरदस्सनेन; ",
"sn3.11:9.3":	"सुसञ्ञतानञ्हि वियञ्जनेन, ",
"sn3.11:9.4":	"असञ्ञता लोकमिमं चरन्ति। ",
"sn3.11:10.1":	"पतिरूपको मत्तिकाकुण्डलोव, ",
"sn3.11:10.2":	"लोहड्ढमासोव सुवण्णछन्नो; ",
"sn3.11:10.3":	"चरन्ति लोके परिवारछन्ना, ",
"sn3.11:10.4":	"अन्तो असुद्धा बहि सोभमाना”ति। "
}	
