<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11:1 Nissayavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol A - 5]<BR>
[BJT Vol A - 6]<BR>
[PTS Page 311]<BR>
[BJT Page 584]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Ek&agrave;dasako nip&agrave;to<BR>
1. Nissayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>11. 1. 1.</P>
<P>Kimatthiya sutta&uuml;</P>
<P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca:</P>
<P>Kimatthiy&agrave;ni bhante kusal&agrave;ni s&atilde;l&agrave;ni kim&agrave;nisa&uuml;s&agrave;n&atilde;ti. Avippa&ntilde;is&agrave;ratth&agrave;ni kho &agrave;nanda kusal&agrave;ni s&atilde;l&agrave;ni avippa&ntilde;is&agrave;r&agrave;nisa&uuml;s&agrave;n&atilde;ti.</P>
<P>Avippa&ntilde;is&agrave;ro pana bhante kimatthiyo kim&agrave;nisa&uuml;soti? Avippa&ntilde;is&agrave;ro kho &agrave;nanda p&agrave;mojjattho1 p&agrave;mojj&agrave;nisa&uuml;so.</P>
<P>P&agrave;mojja&uuml;1 pana bhante kimatthiya&uuml; kim&agrave;nisa&uuml;santi: p&agrave;mojja&uuml; kho &agrave;nanda p&atilde;tattha&uuml; p&atilde;t&agrave;nisa&uuml;sa&uuml;.</P>
<P>P&atilde;ti pana bhante kimatthiy&agrave; kim&agrave;nisa&uuml;s&agrave;ti. P&atilde;ti kho &agrave;nanda passaddhatth&agrave; passaddh&agrave;nisa&uuml;s&agrave;.</P>
<P>Passaddhi pana bhante kimatthiy&agrave; kim&agrave;nisa&uuml;s&agrave;ti? Passaddhi kho &agrave;nanda sukhatth&agrave; sukh&agrave;nisa&uuml;s&agrave;.</P>
<P>Sukha&uuml; pana bhante kimatthiya&uuml; kim&agrave;nisa&uuml;santi? Sukha&uuml; kho &agrave;nanda sam&agrave;dhattha&uuml; sam&agrave;dh&agrave;nisa&uuml;sa&uuml;.</P>
<P>1. P&agrave;mujjattho p&agrave;mujj&agrave;nisa&uuml;so s&atilde;. Mu</P>
<P>[BJT Page 586]</P>
<P>Sam&agrave;dhi pana bhante kimattho kim&agrave;nisa&uuml;soti? Sam&agrave;dhi kho &agrave;nanda yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanattho yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&agrave;nisa&uuml;so.</P>
<P>Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; pana bhante kimatthiya&uuml; kim&agrave;nisa&uuml;santi? Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; kho &agrave;nanda nibbindanattha&uuml; nibbid&agrave;nisa&uuml;sa&uuml;.</P>
<P>Nibbid&agrave; pana bhante kimattho kim&agrave;nisa&uuml;soti? Nibbid&agrave; kho &agrave;nanda vir&agrave;gatth&agrave; [PTS Page 312] vir&agrave;g&agrave;nisa&uuml;s&agrave;.</P>
<P>Vir&agrave;go kho &agrave;nanda vimutti¤&agrave;&otilde;adassanattho vimutti¤&agrave;&otilde;adassan&agrave;nisa&uuml;soti.</P>
<P>Iti kho &agrave;nanda kusal&agrave;ni s&atilde;l&agrave;ni avippa&ntilde;is&agrave;ratth&agrave;ni, avippa&ntilde;is&agrave;r&agrave;nisa&uuml;s&agrave;ni. Avippa&ntilde;is&agrave;ro p&agrave;mojjattho p&agrave;mojj&agrave;nisa&uuml;so. P&agrave;mojja&uuml; p&atilde;tattha&uuml; p&atilde;t&agrave;nisa&uuml;sa&uuml;. P&atilde;ti passaddhatth&agrave; passaddh&agrave;nisa&uuml;s&agrave;. Passaddhi sukhatth&agrave; sukh&agrave;nisa&uuml;s&agrave;. Sukha&uuml; sam&agrave;dhattha&uuml; sam&agrave;dh&agrave;nisa&uuml;sa&uuml;. Sam&agrave;dhi yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanattho yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&agrave; nibbindattha&uuml; nibbid&agrave;nisa&uuml;sa&uuml;, nibbid&agrave; vir&agrave;gatth&agrave; vir&agrave;g&agrave;nisa&uuml;s&agrave;, vir&agrave;go vimutti¤&agrave;&otilde;adassanattho vimutti¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Iti kho &agrave;nanda kusal&agrave;ni s&atilde;l&agrave;ni anupubbena agg&agrave;ya parent&atilde;ti.</P>
<P>11. 1. 2.</P>
<P>Na cetan&agrave;kara&otilde;&atilde;ya sutta&uuml;</P>
<P>S&atilde;lavato bhikkhave s&atilde;lasamapannassa na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'avippa&ntilde;is&agrave;ro me uppajjat&aring;'ti. Dhammat&agrave; kho es&agrave; bhikkhave ya&uuml; s&atilde;lavato s&atilde;lasampannassa avippa&ntilde;is&agrave;ro uppajjati.</P>
<P>Avippa&ntilde;is&agrave;rissa1 bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'p&agrave;mojja&uuml; me uppajjat&aring;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; avippa&ntilde;is&agrave;rissa1 p&agrave;mojja&uuml; uppajjati.</P>
<P>1. Avippa&ntilde;is&agrave;rassa machasa&uuml;</P>
<P>[BJT Page 588]</P>
<P>Pamuditassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml;. P&atilde;ti me uppajjat&aring;'ti dhammat&agrave; es&agrave; bhikkhave ya&uuml; pamuditassa p&atilde;ti uppajjati.</P>
<P>P&atilde;tamanassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'k&agrave;yo me passambhat&aring;ti. Dhammat&agrave; es&agrave; bhikkhave p&atilde;tamanassa k&agrave;yo passambhati.</P>
<P>Passaddhak&agrave;yassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'sukha&uuml; vediy&agrave;m&atilde;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; passaddhak&agrave;yassa sukha&uuml; uppajjati.</P>
<P>Sukhino bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'citta&uuml; me sam&agrave;dh&atilde;yat&aring;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Sam&agrave;hitassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'yath&agrave;bh&aring;ta&uuml;1 paj&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti. Dhammat&agrave; [PTS Page 313] es&agrave; bhikkhave ya&uuml; sam&agrave;hito yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti passati1.</P>
<P>Yath&agrave;bh&aring;ta&uuml; bhikkhave j&agrave;nato passato na cetan&agrave;ya k&agrave;ra&otilde;&atilde;ya&uuml; 'nibbind&agrave;m&atilde;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; yath&agrave;bh&aring;ta&uuml; j&agrave;na&uuml; passa&uuml; nibbindati.</P>
<P>Nibbinnassa2 bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'virajj&agrave;m&atilde;'ti dhammat&agrave; es&agrave; bhikkhave ya&uuml; nibbinno3 virajjati.</P>
<P>Virattassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'vimutti¤&agrave;&otilde;adassana&uuml; sacchikarom&atilde;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; viratto vimutti¤&agrave;&otilde;adassana&uuml; sacchikaroti.</P>
<P>Iti kho bhikkhave vir&agrave;go vimutti¤&agrave;&otilde;adassanattho vimutti¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Nibbid&agrave; vir&agrave;gatth&agrave; vir&agrave;g&agrave;nisa&uuml;s&agrave;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; nibbidattha&uuml; nibbid&agrave;nisa&uuml;sa&uuml;. Sam&agrave;dhi yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanattho yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Sukha&uuml; sam&agrave;dhattha&uuml; sam&agrave;dh&agrave;nisa&uuml;sa&uuml;. Passaddhi sukhatth&agrave; sukh&agrave;nisa&uuml;s&agrave;. P&atilde;ti passaddhatth&agrave; passaddh&agrave;nisa&uuml;s&agrave;.</P>
<P>1. J&agrave;n&agrave;mi. J&agrave;n&agrave;ti machasa&uuml; 2. Nibbindassa s&atilde;mu 3. Nibbindo s&atilde;mu</P>
<P>[BJT Page 590]</P>
<P>P&agrave;mojja&uuml; p&atilde;tattha&uuml; p&atilde;t&agrave;nisa&uuml;sa&uuml;. Avippa&ntilde;is&agrave;ro p&agrave;mojjattho p&agrave;mojj&agrave;nisa&uuml;so. Kusal&agrave;ni s&atilde;l&agrave;ni avippa&ntilde;is&agrave;ratth&agrave;ni avippa&ntilde;is&agrave;r&agrave;nisa&uuml;s&agrave;ni.</P>
<P>Iti kho bhikkhave dhamm&agrave; ca dhamme1 abhisandenti. Dhamm&agrave; ca dhamme parip&aring;renti ap&agrave;r&agrave; p&agrave;ra&iuml;gaman&agrave;y&agrave;ti. 2</P>
<P>11. 1. 3</P>
<P>Pa&ntilde;hama upanisasutta&uuml;</P>
<P>Duss&atilde;lassa bhikkhave s&atilde;lavipantassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipantassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipantassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipantassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhi vipantassa [PTS Page 314] hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;panis&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya asati nibbid&agrave;vipannassa hat&aring;paniso hoti vir&agrave;go. Vir&agrave;ge asati vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave rukkho s&agrave;kh&agrave;pal&agrave;savipanto tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml;3 gacchati. Tacopi na p&agrave;rip&aring;ri&uuml; gacchati, pheggupi na p&agrave;rip&aring;ri&uuml; gacchati s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati.</P>
<P>Evameva kho bhikkhave duss&atilde;lassa s&atilde;lavipannassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipannassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipannassa hat&aring;panis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipannassa hat&aring;panis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipannassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>1. Dhamm&agrave; dhamme machasa&uuml;. 2. Apar&agrave;para&uuml;gaman&agrave;yati s&atilde;mu 3. Parip&aring;ri&uuml; machasa&uuml;.</P>
<P>[BJT Page 592]</P>
<P>S&atilde;lavato bhikkhave s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojja sampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampann&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya sati nibbid&agrave;sampannassa upanisasampann&agrave; hoti vir&agrave;go. Vir&agrave;ge sati vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave rukkho s&agrave;kh&agrave;pal&agrave;sasampanno tassa papa&ntilde;ik&agrave;pi p&agrave;rip&aring;ri&uuml; gacchati, tacopi p&agrave;rip&aring;ri&uuml; gacchati, pheggupi p&agrave;rip&aring;ri&uuml; gacchati, s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho bhikkhave s&atilde;lavato s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampann&agrave; hoti nibbid&agrave;. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti.</P>
<P>[PTS Page 315]</P>
<P>11. 1. 4</P>
<P>Dutiya upanisasutta&uuml;</P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkhu &agrave;mantesi '&agrave;vuso bhikkhavo'ti. '&acirc;vuso'ti kho te bhikkhu &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</P>
<P>Duss&atilde;lassa &agrave;vuso s&atilde;lavipantassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipantassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipantassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipantassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhi vipantassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;panis&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya asati nibbid&agrave;vipannassa hat&aring;paniso hoti vir&agrave;go. Vir&agrave;ge asati vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>[BJT Page 594]</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho s&agrave;kh&agrave;pal&agrave;savipanno tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml; gacchati, tacopi na p&agrave;rip&aring;ri&uuml; gacchati, pheggupi na p&agrave;rip&aring;ri&uuml; gacchati, s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso duss&atilde;lassa s&atilde;lavipannassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipannassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipannassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipannassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipannassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;panis&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya asati nibbid&agrave;vipannassa hat&aring;paniso hoti vir&agrave;go. Vir&agrave;ge asati vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>S&atilde;lavato &agrave;vuso s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojja sampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampann&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya sati [PTS Page 316] nibbid&agrave;sampannassa upanisasampann&agrave; hoti vir&agrave;go. Vir&agrave;ge sati vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho s&agrave;kh&agrave;pal&agrave;sasampanno tassa papa&ntilde;ik&agrave;pi p&agrave;rip&aring;ri&uuml; gacchati, tacopi p&agrave;rip&aring;ri&uuml; gacchati, pheggupi p&agrave;rip&aring;ri&uuml; gacchati, s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso s&atilde;lavato s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti.</P>
<P>11. 1. 5</P>
<P>Tatiya upanisasutta&uuml;</P>
<P>Tatra kho &agrave;yasm&agrave; &agrave;nando bhikkhu &agrave;mantesi '&agrave;vuso bhikkhavo'ti. '&acirc;vuso'ti kho te bhikkhu &agrave;yasmato &agrave;nandassa paccassosu&uuml;. &acirc;yasm&agrave; &agrave;nando etadavoca:</P>
<P>Duss&atilde;lassa &agrave;vuso s&atilde;lavipantassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipantassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipantassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipantassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhi vipantassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hatupanis&agrave; hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;panis&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya asati nibbid&agrave;vipannassa hat&aring;paniso hoti vir&agrave;go. Vir&agrave;ge asati vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>[BJT Page 596]</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho s&agrave;kh&agrave;pal&agrave;savipanno tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml; gacchati, tacopi na p&agrave;rip&aring;ri&uuml; gacchati, pheggupi na p&agrave;rip&aring;ri&uuml; gacchati, s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso duss&atilde;lassa s&atilde;lavipannassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro,</P>
<P>Avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipannassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipannassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipannassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipannassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;panis&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya asati nibbid&agrave;vipannassa hat&aring;paniso hoti vir&agrave;go. Vir&agrave;ge asati vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>S&atilde;lavato &agrave;vuso s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati [PTS Page 317] p&agrave;mojja sampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampann&agrave; hoti nibbid&agrave;. Nibbid&agrave;ya sati nibbid&agrave;sampannassa upanisasampann&agrave; hoti vir&agrave;go. Vir&agrave;ge sati vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho s&agrave;kh&agrave;pal&agrave;sasampanno tassa papa&ntilde;ik&agrave;pi p&agrave;rip&aring;ri&uuml; gacchati, tacopi p&agrave;rip&aring;ri&uuml; gacchati, pheggupi p&agrave;rip&aring;ri&uuml; gacchati, s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso s&atilde;lavato s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti.</P>
<P>11. 1. 6</P>
<P>Vyasana sutta&uuml;</P>
<P>Yo so bhikkhave bhikkhu akkosakaparibh&agrave;sako1 ariy&aring;pav&agrave;d&atilde;2 sabrahmac&agrave;r&atilde;na&uuml; a&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; so ek&agrave;dasanna&uuml; vyasan&agrave;na&uuml; a¤¤atara&uuml; vyasana&uuml; na nigaccheyya. Katamesa&uuml; ek&agrave;dasanna&uuml;:</P>
<P>1. Akkosako paribh&agrave;sako machasa&uuml;.</P>
<P>2. Ariyupav&agrave;do machasa&uuml;</P>
<P>[BJT Page 598]</P>
<P>Anadhigata&uuml; n&agrave;dhigacchati, adhigata&uuml;1 parih&agrave;yati, saddhammassa na vod&agrave;yati, saddhammesu v&agrave; adhim&agrave;niko hoti. Anabhirato v&agrave; brahmacariya&uuml; carati, a¤¤atara&uuml; v&agrave; [PTS Page 318] sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;pajjati. Sikkha&uuml; v&agrave; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati, g&agrave;&euml;ha&uuml; v&agrave; rog&agrave;ta&iuml;ka&uuml; phusati, umm&agrave;da&uuml; v&agrave; p&agrave;pu&otilde;&agrave;ti cittakkhepa&uuml;, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Yo so bhikkhave bhikkhu akkosakaparibh&agrave;sako ariy&aring;pav&agrave;d&atilde; sabrahmac&agrave;r&atilde;na&uuml;, a&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; so imesa&uuml; ek&agrave;dasanna&uuml; vyasan&agrave;na&uuml; a¤¤atara&uuml; vyasana&uuml; na nigaccheyy&agrave;ti.</P>
<P>11. 1. 7</P>
<P>Pa&ntilde;hama sa¤¤&agrave; sutta&uuml;</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca:</P>
<P>Siy&agrave; nu kho bhante bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa.</P>
<P>Na idha loke idha lokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa. Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>1. Adhigat&agrave; s&atilde;mu</P>
<P>* Si&uuml;hala potvvv nvvv„ti ko&ntilde;asakvvv mvvv s&aring;trayehi mula eyi.</P>
<P>[BJT Page 600]</P>
<P>Siy&agrave; &agrave;nanda bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke [PTS Page 319] paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Yath&agrave;katha&uuml; pana bhante siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Idh&agrave;nanda bhikkhu eva&uuml; sa¤¤&atilde; hoti: "eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na"nti. Eva&uuml; kho &agrave;nanda siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave;</P>
<P>Neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>[BJT Page 602]</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>Siy&agrave; nu kho &agrave;vuso s&agrave;riputta bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave;neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Siy&agrave; &agrave;vuso &agrave;nanda bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Yath&agrave;katha&uuml; pan&agrave;vuso s&agrave;riputta siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Idh&agrave;vuso &agrave;nanda bhikkhu eva&uuml; sa¤¤&atilde; hoti: 'eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na"nti, eva&uuml; kho &agrave;vuso &agrave;nanda, siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave; n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde;assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Acchariya&uuml; &agrave;vuso, abbhuta&uuml; &agrave;vuso, yatra hi n&agrave;ma satthu ca s&agrave;vakassa ca atthena attho bya¤janena bya¤jana&uuml; sa&uuml;sa&uuml;dissati samessati na viggahissati, yadida&uuml; aggapadasmi&uuml;.</P>
<P>[BJT Page 604]</P>
<P>Id&agrave;n&agrave;ha&uuml; &agrave;vuso bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; apucchi&uuml;. Bhagav&agrave;pi me eteheva padehi etehi bya¤janehi etamattha&uuml; vy&agrave;k&agrave;si, seyyath&agrave;pi &agrave;yasm&agrave; s&agrave;riputto. Acchariya&uuml; &agrave;vuso, abbhuta&uuml; &agrave;vuso, yatra hi n&agrave;ma satthu ca s&agrave;vakassa ca atthena attho bya¤janena bya¤jana&uuml; sa&uuml;sa&uuml;dissati, samessati, na viggahissati, yadida&uuml;</P>
<P>Aggapadasminti.</P>
<P>11. 1. 8</P>
<P>Manasik&agrave;ra sutta&uuml;</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; [PTS Page 320] ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca:</P>
<P>Siy&agrave; nu kho bhante bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; na cakkhu&uuml; manasi kareyya, na r&aring;pa&uuml; manasi kareyya, na sota&uuml; manasi kareyya, na sadda&uuml; manasi kareyya, na gh&agrave;na&uuml; manasi kareyya, na gandha&uuml; manasi kareyya, na jivha&uuml; manasi kareyya, na k&agrave;ya&uuml; manasi kareyya, na pho&ntilde;&ntilde;habba&uuml; manasi kareyya, na pa&ntilde;havi&uuml; manasi kareyya, na &agrave;pa&uuml; manasi kareyya, na teja&uuml; manasi kareyya, na v&agrave;ya&uuml; manasi kareyya, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; manasi kareyya, na vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; manasi kareyya, na &agrave;ki¤ca¤¤&agrave;yatana&uuml; manasi kareyya, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; manasi kareyya, na idha loka&uuml; manasi kareyya, na paraloka&uuml; manasi kareyya, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi na manasi kareyya, manasi ca pana kareyy&agrave;ti.</P>
<P>[BJT Page 606]</P>
<P>Siy&agrave; &agrave;nanda bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; na cakkhu&uuml; manasi kareyya, na r&aring;pa&uuml; manasi kareyya, na sota&uuml; manasi kareyya, na sadda&uuml; manasi kareyya, na gh&agrave;na&uuml; manasi kareyya, na gandha&uuml; manasi kareyya, na jivha&uuml; manasi kareyya, na k&agrave;ya&uuml; manasi kareyya, na pho&ntilde;&ntilde;habba&uuml; manasi kareyya, na pa&ntilde;havi&uuml; manasi kareyya, na &agrave;pa&uuml; [PTS Page 322] manasi kareyya, na teja&uuml; manasi kareyya, na v&agrave;ya&uuml; manasi kareyya, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; manasi kareyya, na vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; manasi kareyya, na &agrave;ki¤ca¤¤&agrave;yatana&uuml; manasi kareyya, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; manasi kareyya, na idha loka&uuml; manasi kareyya, na paraloka&uuml; manasi kareyya, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi na manasi kareyya, manasi ca pana kareyy&agrave;ti.</P>
<P>Yath&agrave; katha&uuml; pana bhante siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; na cakkhu&uuml; manasi kareyya, na r&aring;pa&uuml; manasi kareyya, na sota&uuml; manasi kareyya, na sadda&uuml; manasi kareyya, na gh&agrave;na&uuml; manasi kareyya, na gandha&uuml; manasi kareyya, na jivha&uuml; manasi kareyya, na k&agrave;ya&uuml; manasi kareyya, na pho&ntilde;&ntilde;habba&uuml; manasi kareyya, na pa&ntilde;havi&uuml; manasi kareyya, na &agrave;pa&uuml; manasi kareyya, na teja&uuml; manasi kareyya, na v&agrave;ya&uuml; manasi kareyya, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; manasi kareyya, na vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; manasi kareyya, na &agrave;ki¤ca¤¤&agrave;yatana&uuml; manasi kareyya, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; manasi kareyya, na idha loka&uuml; manasi kareyya, na paraloka&uuml; manasi kareyya, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi na manasi kareyya, manasi ca pana kareyy&agrave;ti.</P>
<P>Idh&agrave;nanda bhikkhu eva&uuml; manasi karoti: "eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na"nti eva&uuml; kho &agrave;nanda siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; na cakkhu&uuml; manasi kareyya, na r&aring;pa&uuml; manasi kareyya, na sota&uuml; manasi kareyya, na sadda&uuml; manasi kareyya, na gh&agrave;na&uuml; manasi kareyya, na gandha&uuml; manasi kareyya, na jivha&uuml; manasi kareyya, na k&agrave;ya&uuml; manasi kareyya, na pho&ntilde;&ntilde;habba&uuml; manasi kareyya, na pa&ntilde;havi&uuml; manasi kareyya, na &agrave;pa&uuml; manasi kareyya, na teja&uuml; manasi kareyya, na v&agrave;ya&uuml; manasi kareyya, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; manasi kareyya, na vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; manasi kareyya, na &agrave;ki¤ca¤¤&agrave;yatana&uuml; manasi kareyya, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; manasi kareyya, na idha loka&uuml; manasi kareyya, na paraloka&uuml; manasi kareyya, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi na manasi kareyya, manasi ca pana kareyy&agrave;ti.</P>
<P>[BJT Page 608]</P>
<P>11. 1. 9</P>
<P>Sandha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;dike viharati [PTS Page 323] gi¤jak&agrave;vasathe atha kho &agrave;yasm&agrave; sandho1 yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; sandha&uuml; bhagav&agrave; etadavoca:</P>
<P>&acirc;j&agrave;n&atilde;yajjh&agrave;yita&uuml; sandhajh&agrave;ya2, m&agrave; khalu&iuml;kajjh&agrave;yita&uuml;. Katha¤ca khalu&iuml;kajjh&agrave;yita&uuml; hoti:</P>
<P>Assakhalu&iuml;ko hi sandha do&otilde;iy&agrave;3 baddho 'yavasa&uuml; yavasanti' jh&agrave;yati, ta&uuml; kissa hetu: na hi sandha assakhalu&iuml;kassa do&otilde;iy&agrave;, baddhassa eva&uuml; hoti, ki&uuml; nu kho ma&uuml; ajja assadammas&agrave;rath&atilde; k&agrave;ra&otilde;a&uuml; k&agrave;ressati? Kimass&agrave;ha&uuml; patikarom&atilde;'ti? So do&otilde;iy&agrave; baddho 'yavasa&uuml; yavasanti, jh&agrave;yati.</P>
<P>Evameva kho sandha idhekacco purisakhalu&iuml;ko ara¤¤agatopi rukkhakam&aring;lagatopi su¤¤&agrave;g&agrave;ragatopi k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati k&agrave;mar&agrave;gaparetena. Uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. So k&agrave;mar&agrave;ga&uuml; yeva antara&uuml; karitv&agrave; jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati, apajjh&agrave;yati. Vy&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati uddhaccakukkuccapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati vicikicch&agrave; paretena. Uppann&agrave;ya ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. So vicikiccha&uuml; yeva antara&uuml; karitv&agrave; jh&agrave;yati pajjh&agrave;yati [PTS Page 224] nijjh&agrave;yati apajjh&agrave;yati. So pa&ntilde;havimpi niss&agrave;ya jh&agrave;yati, &agrave;pampi niss&agrave;ya jh&agrave;yati, tejampi niss&agrave;ya jh&agrave;yati, v&agrave;yampi niss&agrave;ya jh&agrave;yati, &agrave;k&agrave;s&agrave;na¤c&agrave;yatanampi niss&agrave;ya jh&agrave;yati, vi¤¤&agrave;&otilde;a¤c&agrave;yatanampi niss&agrave;ya jh&agrave;yati, &agrave;ki¤ca¤¤&agrave;yatanampi niss&agrave;ya jh&agrave;yati, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanampi niss&agrave;ya jh&agrave;yati, idha lokampi niss&agrave;ya paralokampi niss&agrave;ya jh&agrave;yati, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi niss&agrave;ya jh&agrave;yati. Eva&uuml; kho sandha purisakhalu&iuml;kajjh&agrave;yita&uuml; hoti.</P>
<P>1. Saddho machasa&uuml;. 2. Jh&agrave;yatha s&atilde;mu. 3. Bandho sy&agrave;,</P>
<P>[BJT Page 610]</P>
<P>Katha¤ca sandha &agrave;j&agrave;n&atilde;yajjh&agrave;yita&uuml; hoti: bhadro hi sandha ass&agrave;j&agrave;n&atilde;yo do&otilde;iy&agrave; baddho na yavasa&uuml; yavasanti jh&agrave;yati. Ta&uuml; kissa hetu: bhadrassa hi sandha ass&agrave;j&agrave;n&atilde;yassa do&otilde;iy&agrave; baddhassa eva&uuml; hoti: ki&uuml; nu kho ma&uuml; ajja assadammas&agrave;rathi k&agrave;ra&otilde;a&uuml; k&agrave;ressati? Kimass&agrave;ha&uuml; patikarom&atilde;'ti? So do&otilde;iy&agrave; baddho na yavasa&uuml; yavasanti jh&agrave;yati. Bhadrohi sandha ass&agrave;j&agrave;n&atilde;yo yath&agrave; i&otilde;a&uuml; yath&agrave; baddha&uuml;1 yath&agrave; j&agrave;ni&uuml; yath&agrave; kali&uuml;, eva&uuml; patodassa ajjhohara&otilde;a&uuml; samanupassati.</P>
<P>Evameva kho sandha bhadro puris&agrave;j&agrave;n&atilde;yo ara¤¤agatopi rukkham&aring;lagatopi su¤¤&agrave;g&agrave;ragatopi na k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na k&agrave;mar&agrave;gaparetena, uppannassa ca k&agrave;mar&agrave;gassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Na vy&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na vy&agrave;p&agrave;daparetena, uppannassa ca vy&agrave;p&agrave;dassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Na th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na th&atilde;namiddhaparetena, uppannassa ca th&atilde;namiddhassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Na uddhaccakukkuccapariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na uddhaccakukkuccaparetena, uppann&agrave;ya ca uddhaccakukkuccassa nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Na vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; viharati na vicikicch&agrave; paretena, uppann&agrave;ya ca vicikicch&agrave;ya nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. So. 6Neva pa&ntilde;havi&uuml; niss&agrave;ya jh&agrave;yati. Na &agrave;pa&uuml; niss&agrave;ya jh&agrave;yati, na teja&uuml; niss&agrave;ya jh&agrave;yati, na v&agrave;ya&uuml; niss&agrave;ya jh&agrave;yati, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na &agrave;ki¤ca¤¤&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na [PTS Page 325] idha loka&uuml; niss&agrave;ya jh&agrave;yati, na paraloka&uuml; niss&agrave;ya jh&agrave;yati. Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;. Tampi niss&agrave;ya na jh&agrave;yati, jh&agrave;yati ca pana eva&uuml; jh&agrave;yi¤ca pana sandha bhadra&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; saind&agrave; dev&agrave; sabrahmak&agrave; sapaj&agrave;patik&agrave; &agrave;rak&agrave;va namassanti:</P><DIR>
<DIR>

<P>Namo te puris&agrave;ja¤¤a na mo te purisuttama<BR>
Yassa te n&agrave;bhij&agrave;n&agrave;ma yampi niss&agrave;ya jh&agrave;yas&atilde; ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte &agrave;yasm&agrave; sandho bhagavanta&uuml; etadavoca:</P>
<P>1. Bandha&uuml; machasa&uuml;.</P>
<P>[BJT Page 612]</P>
<P>Katha&uuml; jh&agrave;y&atilde; pana bhante bhadro1 purisa j&agrave;n&atilde;yo jh&agrave;yati, so neva pa&ntilde;havi&uuml; niss&agrave;ya jh&agrave;yati. Na &agrave;pa&uuml; niss&agrave;ya jh&agrave;yati, na teja&uuml; niss&agrave;ya jh&agrave;yati, na v&agrave;ya&uuml; niss&agrave;ya</P>
<P>Jh&agrave;yati, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; niss&agrave;ya j&agrave;yati, na &agrave;ki¤ca¤¤&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na idha loka&uuml; niss&agrave;ya jh&agrave;yati, na paraloka&uuml; niss&agrave;ya jh&agrave;yati. Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;. Tampi niss&agrave;ya jh&agrave;yati, jh&agrave;yati ca pana katha&uuml; jh&agrave;yi¤ca pana bhante bhadra&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; saind&agrave; dev&agrave; sabrahmak&agrave; sapaj&agrave;patik&agrave; &agrave;rak&agrave;va namassanti:</P><DIR>
<DIR>

<P>Namo te puris&agrave;ja¤¤a namo te purisuttama<BR>
Yassa te n&agrave;bhij&agrave;n&agrave;ma yampi niss&agrave;ya jh&agrave;yas&atilde; ti.</P></DIR>
</DIR>

<P>Idha sandha bhadrassa purisaj&agrave;n&atilde;yassa pa&ntilde;haviy&agrave;1 pa&ntilde;havisa¤¤&agrave; vibh&aring;t&agrave; hoti, &agrave;pasmi&uuml; &agrave;posa¤¤&agrave; vibh&aring;t&agrave; hoti, tejasmi&uuml; tejosa¤¤&agrave; vibh&aring;t&agrave; hoti, v&agrave;yasmi&uuml; v&agrave;yosa¤¤&agrave; vibh&aring;t&agrave; hoti, &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&agrave; vibh&aring;t&agrave; hoti, vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&agrave; [PTS Page 326] vibh&aring;t&agrave; hoti, &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&agrave; vibh&aring;t&agrave; hoti, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&agrave; vibh&aring;t&agrave; hoti, idha loke idhalokasa¤¤&agrave; vibh&aring;t&agrave; hoti, paraloke paralokasa¤¤&agrave; vibh&aring;t&agrave; hoti. Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave; tatr&agrave;pi sa¤¤&agrave; vibh&aring;t&agrave; hoti eva&uuml; jh&agrave;y&atilde; kho sandha bhadro puris&agrave;j&agrave;n&atilde;yo neva pa&ntilde;havi&uuml; niss&agrave;ya jh&agrave;yati, na &agrave;pa&uuml; niss&agrave;ya jh&agrave;yati, na teja&uuml; niss&agrave;ya jh&agrave;yati, na v&agrave;ya&uuml; niss&agrave;ya jh&agrave;yati, na &agrave;n&agrave;s&agrave;na¤c&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na &agrave;ki¤ca¤¤&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; niss&agrave;ya jh&agrave;yati, na idhaloka&uuml; niss&agrave;ya jh&agrave;yati, na paraloka&uuml; niss&agrave;ya jh&agrave;yati, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi niss&agrave;ya na jh&agrave;yati, jh&agrave;yati ca pana eva&uuml; jh&agrave;yi¤ca pana sandha bhadra&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; saind&agrave; dev&agrave; sabrahmak&agrave; sapaj&agrave;patik&agrave; &agrave;rak&agrave;va namassanti:</P><DIR>
<DIR>

<P>Namo te puris&agrave;ja¤¤a namo te purisuttama<BR>
Yassa te n&agrave;bhij&agrave;n&agrave;ma yampi niss&agrave;ya jh&agrave;yas&atilde;ti.</P></DIR>
</DIR>

<P>1. Pa&ntilde;haviya&uuml; machasa&uuml;.</P>
<P>[BJT Page 614]</P>
<P>11. 1. 10</P>
<P>Moraniv&agrave;pa sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati moraniv&agrave;pe paribb&agrave;jak&agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml; katamehi t&atilde;hi: asekhena s&atilde;lakkhandhena asekhena sam&agrave;dhikkhandhena asekhena pa¤¤&agrave;kkhandhena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu [PTS Page 327] accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>Aparehipi bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;. Katamehi t&atilde;hi: iddhip&agrave;&ntilde;ih&agrave;riyena, &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riyena anus&agrave;san&atilde;p&agrave;&ntilde;ih&agrave;riyena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>Aparehipi bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;, katamehi t&atilde;hi: samm&agrave;di&ntilde;&ntilde;hiy&agrave;, samm&agrave;¤&agrave;&otilde;ena, samm&agrave; vimuttiy&agrave; imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti, accantayogakkhem&atilde;, accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>[BJT Page 616]</P>
<P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;. Katamehi dv&atilde;hi: vijj&agrave;ya ca cara&otilde;ena ca. Imehi kho bhikkhave dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>Brahmuna pes&agrave; bhikkhave sana&uuml;kum&agrave;rena g&agrave;th&agrave; bh&agrave;sit&agrave;:</P><DIR>
<DIR>

<P>Khattiyo se&ntilde;&ntilde;ho janetasmi&uuml; ye gottapa&ntilde;is&agrave;rino<BR>
Vijj&agrave;cara&otilde;asampanno so se&ntilde;&ntilde;ho devam&agrave;nuseti.</P></DIR>
</DIR>

<P>S&agrave; kho panes&agrave; bhikkhave brahmun&agrave; sana&uuml;kum&agrave;rena g&agrave;th&agrave; sug&atilde;t&agrave;, no dugg&atilde;t&agrave; subh&agrave;sit&agrave; no dubbh&agrave;sit&agrave;, [PTS Page 328] atthasa&uuml;hit&agrave; no anatthasa&uuml;hit&agrave; anumat&agrave; may&agrave;. Ahampi bhikkhave eva&uuml; vad&agrave;mi.</P><DIR>
<DIR>

<P>Khattiyo se&ntilde;&ntilde;ho janetasmi&uuml; ye gottapa&ntilde;is&agrave;rino<BR>
Vijj&agrave;cara&otilde;asampanno so se&ntilde;&ntilde;ho devam&agrave;nuseti.</P></DIR>
</DIR>

<P>Nissayavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Kimatthiy&agrave; cetan&agrave; tayo upanis&agrave; vyasanena ca<BR>
Dve sa¤¤&agrave; manasik&agrave;ro sandho moraniv&agrave;pakanti.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
