<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11:2 Anussativaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page: 618]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Ek&agrave;dasako nip&agrave;to<BR>
2. Anussativaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>11. 2. 1</P>
<P>Mah&agrave;n&agrave;ma sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena sambahul&agrave; bhikkhu bhagavato c&atilde;varakamma&uuml; karonti, 'ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti. Assosi kho mah&agrave;n&agrave;mo sakko sambahul&agrave; kira bhikkhu bhagavato c&atilde;varakamma&uuml; karonti 'ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: </P>
<P>Suta&uuml; me ta&uuml; bhante 'sambahul&agrave; kira bhikkhu bhagavato c&atilde;varakamma&uuml; karonti ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti. Tesa&uuml; no bhante n&agrave;n&agrave;vih&agrave;rehi viharata&uuml; kenassa vih&agrave;rena vih&agrave;tabbanti?</P>
<P>[PTS Page 329]</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;n&agrave;ma, eta&uuml; kho mah&agrave;n&agrave;ma tumh&agrave;ka&uuml; patir&aring;pa&uuml; kulaputt&agrave;na&uuml; ya&uuml; tumhe tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; puccheyy&agrave;tha, 'tesa&uuml; no bhante n&agrave;n&agrave; vih&agrave;rehi viharata&uuml; kenassa vih&agrave;rena vih&agrave;tabba"nti.</P>
<P>Saddho kho mah&agrave;n&agrave;ma &agrave;r&agrave;dhako hoti no assaddho, &agrave;raddhaviriyo &agrave;r&agrave;dhako hoti, no kus&atilde;to: upa&ntilde;&ntilde;hitasat&atilde; &agrave;r&agrave;dhako hoti, no mu&ntilde;&ntilde;hassat&atilde;: sam&agrave;hito &agrave;r&agrave;dhako hoti, no asam&agrave;hito pa¤¤av&agrave; &agrave;r&agrave;dhako hoti no duppa¤¤o. Imesu kho tva&uuml; mah&agrave;n&agrave;ma pa¤casu dhammesu pati&ntilde;&ntilde;h&agrave;ya chadhamme uttari&uuml; bh&agrave;veyy&agrave;si.</P>
<P>Idha tva&uuml; mah&agrave;n&agrave;ma tath&agrave;gata&uuml; anussareyy&agrave;si, 'itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti.</P>
<P>1. Kena sy&agrave;</P>
<P>[BJT Page 620]</P>
<P>Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako tath&agrave;gata&uuml; anussarati nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti. Tath&agrave;gata&uuml; &agrave;rabbha ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml; labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml; pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampanno viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasotasam&agrave;panno buddh&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma dhamma&uuml; anussareyy&agrave;si, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako dhamma&uuml; anussarati nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; [PTS Page 330] citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti. Dhamma&uuml; &agrave;rabbha ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml; labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml; pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampanno viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasotasam&agrave;panno dhamm&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma sa&iuml;gha&uuml; anussareyy&agrave;si, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;. Esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>[BJT Page 622]</P>
<P>Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako sa&iuml;gha&uuml; anussarati nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti. Sa&iuml;gha&uuml; &agrave;rabbha ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml; labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampanno viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasotasam&agrave;panno sa&iuml;gh&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma attano s&atilde;l&agrave;ni anussareyy&agrave;si akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤&aring;ppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako s&atilde;la&uuml; anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na [PTS Page 331] mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti s&atilde;la&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml; labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vedivayati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasotasam&agrave;panno s&atilde;l&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma attano c&agrave;ga&uuml; anussareyy&agrave;si, 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml; maccheramalapariyu&ntilde;&ntilde;hit&agrave;ya paj&agrave;ya vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vas&agrave;mi muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato'ti.</P>
<P>[BJT Page 624]</P>
<P>Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako c&agrave;ga&uuml; anussarati nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti. C&agrave;ga&uuml; &agrave;rabbha ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml; labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasotasam&agrave;panno c&agrave;g&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma devat&agrave; anussareyy&agrave;si, 'santi dev&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;, santi dev&agrave; t&agrave;vati&uuml;s&agrave;, santi dev&agrave; y&agrave;m&agrave;, santi dev&agrave; tusit&agrave;, santi dev&agrave; nimm&agrave;&otilde;aratino, santi dev&agrave; paranimmitavasavattino, santi dev&agrave; brahmak&agrave;yik&agrave;, santi dev&agrave; tatuttari&uuml; yath&agrave; r&aring;p&agrave;ya saddh&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha [PTS Page 332] uppann&agrave;, mayhampi tath&agrave;r&aring;p&agrave; saddh&agrave; sa&uuml;vijjati. Yath&agrave;r&aring;pena s&atilde;lena samann&agrave;gat&agrave; devat&agrave; ito cut&agrave; tattha uppann&agrave;, mayhampi tath&agrave;r&aring;pa&uuml; s&atilde;la&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena sutena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;pa&uuml; suta&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena c&agrave;gena samann&agrave;gat&agrave;, t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;po c&agrave;go sa&uuml;vijjati. Yath&agrave;r&aring;p&agrave;ya pa¤¤&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;p&agrave; pa¤¤&agrave; sa&uuml;vijjat&atilde;"ti.</P>
<P>Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako attano ca t&agrave;sa¤ca devat&agrave;na&uuml; saddha¤ca s&atilde;la¤ca suta¤ca c&agrave;ga¤ca pa¤¤a¤ca anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti devat&agrave; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vediyati. Sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampatto viharati. Saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati dhammasotasam&agrave;panno devat&agrave;nussati&uuml; bh&agrave;vet&atilde;'ti.</P>
<P>[BJT Page 626]</P>
<P>11. 2. 2</P>
<P>Dutiya mah&agrave;n&agrave;ma sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me, tena kho pana samayena mah&agrave;n&agrave;mo sakko gil&agrave;n&agrave; vu&ntilde;&ntilde;hito hoti aciravu&ntilde;&ntilde;hito gela¤¤&agrave;. Tena kho pana samayena sambahul&agrave; bhikkh&aring; bhagavato c&atilde;varakamma&uuml; karonti 'ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti.</P>
<P>Assosi kho mah&agrave;n&agrave;ma sakko 'sambahul&agrave; kira bhikkhu bhagavato c&atilde;varakamma&uuml; karonti, ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. [PTS Page 333] upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: </P>
<P>Suta&uuml; meta&uuml; bhante, 'sambahul&agrave; kira bhikkhu bhagavato c&atilde;varakamma&uuml; karonti 'ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti. Tesa&uuml; no bhante n&agrave;n&agrave;vih&agrave;rehi viharata&uuml; kenassa vih&agrave;rena vih&agrave;tabbanti?</P>
<P>S&agrave;dhu s&agrave;dhu mah&agrave;n&agrave;ma, eta&uuml; kho mah&agrave;n&agrave;ma tumh&agrave;ka&uuml; patir&aring;pa&uuml; kulaputt&agrave;na&uuml; ya&uuml; tumhe tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; puccheyy&agrave;tha, 'tesa&uuml; no bhante n&agrave;n&agrave;vih&agrave;rehi viharata&uuml; kenassa vih&agrave;rena vih&agrave;tabba'nti.</P>
<P>Saddho kho mah&agrave;n&agrave;ma &agrave;r&agrave;dhako hoti no assaddho, &agrave;raddhaviriyo &agrave;r&agrave;dhako hoti no kus&atilde;to, upa&ntilde;&ntilde;hitasati &agrave;r&agrave;dhako hoti no mu&ntilde;&ntilde;hassati. Sam&agrave;hito &agrave;r&agrave;dhako hoti no asam&agrave;hito, pa¤¤av&agrave; &agrave;r&agrave;dhako hoti no duppa¤¤o. Imesu kho tva&uuml; mah&agrave;n&agrave;ma pa¤casu dhammesu pati&ntilde;&ntilde;h&agrave;ya cha dhamme uttari&uuml; bh&agrave;veyy&agrave;si.</P>
<P>[BJT Page 628]</P>
<P>Idha tva&uuml; mah&agrave;n&agrave;ma tath&agrave;gata&uuml; anussareyy&agrave;si 'itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti. Yasmi&uuml; samaye mah&agrave;n&agrave;ma ariyas&agrave;vako tath&agrave;gata&uuml; anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti tath&agrave;gata&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml; labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Ima&uuml; kho tva&uuml; mah&agrave;n&agrave;ma buddh&agrave;nussati&uuml; gacchantopi bh&agrave;veyy&agrave;si, &ntilde;hitopi bh&agrave;veyy&agrave;si, nisinnopi bh&agrave;veyy&agrave;si, say&agrave;nopi bh&agrave;veyy&agrave;si, kammanta&uuml; adi&ntilde;&ntilde;hahantopi bh&agrave;veyy&agrave;si, puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasantopi bh&agrave;veyy&agrave;si.</P>
<P>[PTS Page 334]</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma dhamma&uuml; anussareyy&agrave;si, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako dhamma&uuml; anussarati nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti, dhamma&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasotasam&agrave;panno dhamm&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma sa&iuml;gha&uuml; anussareyy&agrave;si, 'supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;. Esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma attano s&atilde;l&agrave;ni anussareyy&agrave;si akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤&aring;ppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako s&atilde;la&uuml; anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti s&atilde;la&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya sampatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasotasam&agrave;panno s&atilde;l&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma attano c&agrave;ga&uuml; asussareyy&agrave;si, 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml; maccheramalapariyu&ntilde;&ntilde;hit&agrave;ya paj&agrave;ya vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vas&agrave;mi muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato'ti.</P>
<P>Puna ca para&uuml; tva&uuml; mah&agrave;n&agrave;ma devat&agrave; anussareyy&agrave;si, 'santi dev&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;, santi dev&agrave; t&agrave;vati&uuml;s&agrave;, santi dev&agrave; y&agrave;m&agrave;, santi dev&agrave; tusit&agrave;, santi dev&agrave; nimm&agrave;&otilde;aratino, santi dev&agrave; paranimmitavasavattino, santi dev&agrave; brahmak&agrave;yik&agrave;, santi dev&agrave; tatuttari&uuml;.</P>
<P>Yath&agrave;r&aring;p&agrave;ya saddh&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave; mayhampi tath&agrave;r&aring;p&agrave; saddh&agrave; sa&uuml;vijjati. Yath&agrave;r&aring;pena s&atilde;lena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave; mayhampi tath&agrave;r&aring;p&agrave; s&atilde;la&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena sutena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave; mayhampi tath&agrave;r&aring;p&agrave; suta&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena c&agrave;gena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave; mayhampi tath&agrave;r&aring;po c&agrave;go sa&uuml;vijjati. Pa¤¤&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;p&agrave; pa¤¤&agrave; sa&uuml;vijjat&atilde;ti.</P>
<P>Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako attano ca t&agrave;sa¤ca devat&agrave;na&uuml; saddha¤ca s&atilde;la¤ca suta¤ca c&agrave;ga¤ca pa¤¤a¤ca anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti devat&agrave; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;tamanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vediyati. Sukhino citta&uuml; sam&agrave;dhiyati, ima&uuml; kho tva&uuml; mah&agrave;n&agrave;ma devat&agrave;nussati&uuml; gacchantopi bh&agrave;veyy&agrave;si, &ntilde;hitopi bh&agrave;veyy&agrave;si, nisinnopi bh&agrave;veyy&agrave;si, say&agrave;nopi bh&agrave;veyy&agrave;si, kammanta&uuml; adhi&ntilde;&ntilde;hahantopi bh&agrave;veyy&agrave;si, puttasamb&agrave;dhasayana&uuml; ajjh&agrave;vasantopi bh&agrave;veyy&agrave;s&atilde;ti.</P>
<P>[BJT Page 630]</P>
<P>11. 2. 3</P>
<P>Nandiya sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me tena kho pana samayena bhagav&agrave; s&agrave;vatthiya&uuml; vass&agrave;v&agrave;sa&uuml; upagantuk&agrave;mo hoti. Assosi kho nandiyo sakko "bhagav&agrave; kira s&agrave;vatthiya&uuml; vass&agrave;v&agrave;sa&uuml; upagantuk&agrave;mo"ti. Atha kho nandiyassa [PTS Page 335] sakkassa etadahosi: yann&aring;n&agrave;hampi s&agrave;vatthiya&uuml; vass&agrave;v&agrave;sa&uuml; upagaccheyya&uuml;, tattha kammanta¤¤eva adhi&ntilde;&ntilde;hahiss&agrave;mi, bhagavanta¤ca lacch&agrave;mi k&agrave;lena k&agrave;la&uuml; dassan&agrave;y&agrave;ti.</P>
<P>Atha kho bhagav&agrave; s&agrave;vatthiya&uuml; vass&agrave;v&agrave;sa&uuml; upaga¤chi. Nandiyopi kho sakko s&agrave;vatthiya&uuml; vass&agrave;v&agrave;sa&uuml; upaga¤chi. Tattha kammanta¤ceva adhi&ntilde;&ntilde;h&agrave;si. Bhagavanta¤ca labhi k&agrave;lena k&agrave;la&uuml; dassan&agrave;ya.</P>
<P>Tena kho pana samayena sambahul&agrave; bhikkhu bhagavato c&atilde;varakamma&uuml; karonti "ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;"ti. Assosi kho nandiyo sakko "sambahul&agrave; kira bhikkhu bhagavato c&atilde;varakamma&uuml; karonti ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;"ti. Atha kho nandiyo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho nandiyo sakko bhagavanta&uuml; etadavoca: suta&uuml; meta&uuml; bhante 'sambahula kira bhikkhu bhagavato c&atilde;varakamma&uuml; karonti ni&ntilde;&ntilde;hitac&atilde;varo bhagav&agrave; tem&agrave;saccayena c&agrave;rika&uuml; pakkamissat&atilde;'ti. Tesa&uuml; no bhante n&agrave;n&agrave;vih&agrave;rehi viharata&uuml; kenassa vih&agrave;rena vih&agrave;tabbanti.?</P>
<P>S&agrave;dhu s&agrave;dhu nandiya, eta&uuml; kho nandiya tumh&agrave;dis&agrave;na&uuml;1 patir&aring;pa&uuml; kulaputt&agrave;na&uuml; ya&uuml; tumhe tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; puccheyy&agrave;tha 'tesa&uuml; no bhante n&agrave;n&agrave;vih&agrave;rehi viharata&uuml; kenassa vih&agrave;rena vih&agrave;tabba"nti.</P>
<P>1. Tumh&agrave;ka&uuml; s&atilde;mu.</P>
<P>[BJT Page 632]</P>
<P>Saddho kho nandiya &agrave;r&agrave;dhako hoti. No assaddho s&atilde;lav&agrave; &agrave;r&agrave;dhako hoti no duss&atilde;lo. &acirc;raddhaviriyo &agrave;r&agrave;dhako hoti no kus&atilde;to. Upa&ntilde;&ntilde;hitasati &agrave;r&agrave;dhako hoti no mu&ntilde;&ntilde;hassati. Sam&agrave;hito &agrave;r&agrave;dhako hoti no asam&agrave;hito, pa¤¤av&agrave; &agrave;r&agrave;dhako hoti no duppa¤¤o. Imesu kho te nandiya chasu dhammesu pati&ntilde;&ntilde;h&agrave;ya pa¤casu dhammesu ajjhatta&uuml; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>Idha tva&uuml; nandiya tath&agrave;gata&uuml; anussareyy&agrave;si: "itipi [PTS Page 336] so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Iti kho te nandiya tath&agrave;gata&uuml; &agrave;rabbha ajjhatta&uuml; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>Puna ca para&uuml; tva&uuml; nandiya dhamma&uuml; anussareyy&agrave;si, 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde; ti. Iti kho te nandiya dhamma&uuml; &agrave;rabbha ajjhatta&uuml; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>Puna ca para&uuml; tva&uuml; nandiya kaly&agrave;&otilde;amitte anussareyy&agrave;si, 'l&agrave;bh&agrave; vata me suladdha&uuml; vata me, yassa me kaly&agrave;&otilde;amitt&agrave; anukampak&agrave; atthak&agrave;m&agrave; ov&agrave;dak&agrave; anus&agrave;sak&agrave;"ti. Iti kho te nandiya kaly&agrave;&otilde;amitte &agrave;rabbha ajjhatta&uuml; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>Puna ca para&uuml; tva&uuml; nandiya attano c&agrave;ga&uuml; anussareyy&agrave;si, 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me yoha&uuml; maccheramalapariyu&ntilde;&ntilde;hit&agrave;ya paj&agrave;ya vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vas&agrave;mi muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato'ti. Iti kho te nandiya c&agrave;ga&uuml; &agrave;rabbha ajjhatta&uuml; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>Puna ca para&uuml; tva&uuml; nandiya devat&agrave; anussareyy&agrave;si 'y&agrave; devat&agrave; atikkammeva kabali&iuml;k&agrave;r&agrave;h&agrave;rabhakkh&agrave;na&uuml;1 dev&agrave;na&uuml; sahavyata&uuml; a¤¤atara&uuml; manomaya&uuml; k&agrave;ya&uuml; upapann&agrave;, t&agrave; kara&otilde;&atilde;ya&uuml; attano na samanupassanti, katassa v&agrave; paticaya&uuml;. '</P>
<P>1. Kabali&iuml;k&agrave;rabhakkh&agrave;na&uuml; s&atilde;mu. Sy&agrave; [PTS]</P>
<P>[BJT Page 634]</P>
<P>Seyyath&agrave;pi nandiya bhikkhu asamayavimutto kara&otilde;&atilde;ya&uuml; attano na samanupassati, katassa v&agrave; paticaya&uuml;, evameva kho nandiya y&agrave; t&agrave; devat&agrave; atikkammeva kabali&iuml;k&agrave;r&agrave;h&agrave;rabhakkh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; a¤¤atara&uuml; manomaya&uuml; k&agrave;ya&uuml; upapann&agrave;, t&agrave; kara&otilde;&atilde;ya&uuml; [PTS Page 337] attano na samanupassanti katassa v&agrave; paticaya&uuml;. Iti kho te nandiya devat&agrave; &agrave;rabbha ajjhatta&uuml; sati upa&ntilde;&ntilde;h&agrave;petabb&agrave;. Imehi kho nandiya ek&agrave;dasahi dhammehi samann&agrave;gato ariyas&agrave;vako pajahateva p&agrave;pake akusale dhamme, na up&agrave;diyati.</P>
<P>Seyyath&agrave;pi nandiya kumbho nikkujjo1 vamateva udaka&uuml;, no vanta&uuml; pacch&agrave; vamati. Seyyath&agrave; v&agrave;2 pana nandiya sukkhe ti&otilde;ad&agrave;ye aggimukko3 &oacute;aha&uuml; yeva gacchati, no da&oacute;&oacute;ha&uuml; paccud&agrave;vattati.</P>
<P>Eva meva kho nandiya imehi ek&agrave;dasahi dhammehi samann&agrave;gato ariyas&agrave;vako pajahate va p&agrave;pake akusale dhamme, na up&agrave;diyat&atilde;ti.</P>
<P>11. 2. 4</P>
<P>Subh&aring;ti sutta&uuml;</P>
<P>Atha kho &agrave;yasm&agrave; subh&aring;ti saddhena bhikkhun&agrave; saddhi&uuml; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasmanta&uuml; subh&aring;ti bhagav&agrave; etadavoca: </P>
<P>Kon&agrave;mo aya&uuml;4 subh&aring;ti bhikkh&aring;ti?</P>
<P>"Saddho n&agrave;m&agrave;ya&uuml; bhante bhikkhu saddhassa2 up&agrave;sakassa putto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito"ti.</P>
<P>Kacci pan&agrave;ya&uuml; subh&aring;ti saddho bhikkhu saddhassa5 up&agrave;sakassa putto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito sandissati saddh&agrave;pad&agrave;nes&aring;ti?</P>
<P>1. Nikujjo machasa&uuml;, 2. Seyyath&agrave;pi c&agrave; machasa&uuml; 3. Aggimutto s&atilde;mu 4. Ko n&agrave;m&agrave;ya&uuml; machasa&uuml;. Ko n&agrave;mo aya&uuml; s&atilde;mu. Ko n&agrave;ma aya&uuml; sy&agrave;. 5. Sudattassa machasa&uuml;</P>
<P>[BJT Page 636]</P>
<P>Etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; saddhassa saddh&agrave;pad&agrave;n&agrave;ni bh&agrave;seyya. Id&agrave;n&agrave;ha&uuml; j&agrave;niss&agrave;mi yadi v&agrave;ya&uuml; bhikkhu sandissati saddh&agrave;pad&agrave;nesu yadi v&agrave; no'ti.</P>
<P>Tena hi subh&aring;ti su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhante ti kho &agrave;yasm&agrave; subh&aring;ti bhagavato paccassosi. Bhagav&agrave; etadavoca: </P>
<P>[PTS Page 338]</P>
<P>1. Idha subh&aring;ti bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Yampi subh&aring;ti bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>2. Puna ca para&uuml; subh&aring;ti bhikkhu bahussuto hoti sutadharo sutasann&atilde;cayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave; r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;, vacas&agrave; paricit&agrave;, manas&agrave;nupekkhit&agrave;, di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, yampi subh&aring;ti bhikkhu bahussuto hoti sutadharo sutasannicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave; r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;, vacas&agrave;, paricit&agrave;, manas&agrave;nupekkhit&agrave;, di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, idampi saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>3. Puna ca para&uuml; subh&aring;ti, bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Yampi subh&aring;ti bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko, idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>4. Puna ca para&uuml; subh&aring;ti, bhikkhu suvaco hoti sovacassa kara&otilde;ehi dhammehi samann&agrave;gato, khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;, yampi subh&aring;ti bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>[BJT Page 638]</P>
<P>5. Puna ca para&uuml; subh&aring;ti, bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni, ki&iuml;kara&otilde;&atilde;y&agrave;ni tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Yampi subh&aring;ti bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&iuml;kara&otilde;&atilde;y&agrave;ni, tatthadakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>[PTS Page 339]</P>
<P>6. Puna ca para&uuml; subh&aring;ti, bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. Yampi subh&aring;ti bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>7. Puna ca para&uuml; subh&aring;ti bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Yampi subh&aring;ti bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>8. Puna ca para&uuml; subh&aring;ti bhikkhu catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukha vih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; yampi subh&aring;ti bhikkhu catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhamma sukha vih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>9. Puna ca para&uuml; subh&aring;ti, bhikkhu anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;ti sahassampi j&agrave;ti satasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml;</P>
<P>[BJT Page 640]</P>
<P>Eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yu pariyanto, so tato cuto amutra udap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sa uddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampi subh&aring;ti [PTS Page 340] bhikkhu anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml; ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo t&atilde;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;ti sahassampi j&agrave;ti satasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amut&agrave;si&uuml;. Eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto amutra udap&agrave;di, tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml; gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sa uddesa&uuml; anekavihita&uuml; pubbe niv&agrave;sa&uuml; anussarati. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>10. Puna ca para&uuml; subh&aring;ti, bhikkhu dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, "ime vata bhonto satt&agrave; k&agrave;ya duccaritena samann&agrave;gat&agrave; vac&atilde; duccaritena samann&agrave;gat&agrave; mano duccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; na bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde; sucaritena samann&agrave;gat&agrave; mano sucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave; di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, ke k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave; kamm&aring;page satte paj&agrave;n&agrave;ti. Yampi subh&aring;ti, bhikkhu dibbena cakkhun&agrave; visuddhena atikantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave; kamm&aring;page satte paj&agrave;n&agrave;ti. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hoti.</P>
<P>11. Puna ca para&uuml; subh&aring;ti, bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Yampi subh&aring;ti, bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Idampi subh&aring;ti saddhassa saddh&agrave;pad&agrave;na&uuml; hot&atilde; ti.</P>
<P>[BJT Page 642]</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; subh&aring;ti bhagavanta&uuml; etadavoca: y&agrave;nim&agrave;ni bhante bhagavat&agrave; saddhassa saddh&agrave;pad&agrave;n&agrave;ni bh&agrave;sit&agrave;ni sa&uuml;vijjanti t&agrave;ni imassa bhikkhuno, aya¤ca bhikkhu etesu sandissati. Aya&uuml; bhante bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. [PTS Page 341]</P>
<P>Aya&uuml; bhante bhikkhu bahussuto hoti sutadharo sutasann&atilde;cayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;.</P>
<P>Aya&uuml; bhante bhikkhu kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko.</P>
<P>Aya&uuml; bhante bhikkhu suvaco hoti, sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;.</P>
<P>Aya&uuml; bhante bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml; kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml;, ala&uuml; sa&uuml;vidh&agrave;tu&uuml;.</P>
<P>Aya&uuml; bhante bhikkhu dhammak&agrave;mo hoti, piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo.</P>
<P>Aya&uuml; bhante bhikkhu &agrave;raddhaviriyo viharati th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu.</P>
<P>Aya&uuml; bhante bhikkhu catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;.</P>
<P>Aya&uuml; bhante bhikkhu anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;. Ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;ti sahassampi j&agrave;ti satasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml;. Eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkha pa&ntilde;isa&uuml;ved&atilde; evam&agrave;yu pariyanto, so tato cuto amutra udap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml;. Eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>[BJT Page 644]</P>
<P>Aya&uuml; bhante bhikkhu dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, "ime vata bhonto satt&agrave; k&agrave;ya duccaritena samann&agrave;gat&agrave; vac&atilde; duccaritena samann&agrave;gat&agrave; mano duccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;ya sucaritena samann&agrave;gat&agrave; vac&atilde; sucaritena samann&agrave;gat&agrave; mano sucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;"ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave; kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>Aya&uuml; bhante bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave; vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Y&agrave;nim&agrave;ni bhante bhagavat&agrave; saddhassa saddh&agrave;pad&agrave;n&agrave;ni bh&agrave;sit&agrave;ni sa&uuml;vijjanti, t&agrave;ni imassa bhikkhuno. Aya¤ca bhikkhu etesu sandissat&atilde; ti.</P>
<P>S&agrave;dhu s&agrave;dhu subh&aring;ti, tena hi tva&uuml; subh&aring;ti imin&agrave; saddhena bhikkhun&agrave; saddhi&uuml; vihareyy&agrave;si. Yad&agrave; ca tva&uuml; subh&aring;ti &agrave;ka&iuml;kheyy&agrave;si tath&agrave;gata&uuml; dassan&agrave;ya imin&agrave; ca saddhena bhikkhun&agrave; saddhi&uuml; upasa&iuml;kameyy&agrave;si tath&agrave;gata&uuml; dassan&agrave;y&agrave; ti.</P>
<P>[PTS Page 342]</P>
<P>11. 2. 5</P>
<P>Mett&agrave;nisa&uuml;sa sutta&uuml;</P>
<P>Mett&agrave;ya bhikkhave cetovimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya ek&agrave;das&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame ek&agrave;dasa: </P>
<P>Sukha&uuml; supati, sukha&uuml; pa&ntilde;ibujjhati, na p&agrave;paka&uuml; supina&uuml; passati. Manuss&agrave;na&uuml; piyo hoti, amanuss&agrave;na&uuml; piyo hoti, devat&agrave; rakkhanti, n&agrave;ssa agg&atilde; v&agrave; visa&uuml; v&agrave; sattha&uuml; v&agrave; kamati, tuva&ntilde;a&uuml; citta&uuml; sam&agrave;dhiyati, mukhava&otilde;&otilde;o vippas&atilde;dati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, uttari&uuml; appa&ntilde;ivijjhanto brahmalok&aring;pago hoti.</P>
<P>Mett&agrave;ya bhikkhave cetovimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya ime ek&agrave;das&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>[BJT Page 646]</P>
<P>11. 2. 6</P>
<P>A&ntilde;&ntilde;hakan&agrave;gara sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando ves&agrave;liya&uuml; viharati beluva g&agrave;make. Tena kho pana samayena dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo p&agrave;&ntilde;al&atilde;putta&uuml; anuppatto hoti kenaci deva kara&otilde;&atilde;yena. Atha kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo yena kukku&ntilde;&agrave;r&agrave;mo yena a¤¤ataro bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: kaha&uuml; nu kho bhante &agrave;yasm&agrave; &agrave;nando etarahi viharati? Dassanak&agrave;m&agrave; hi maya&uuml; bhante &agrave;yasmanta&uuml; &agrave;nandanti. Eso gahapati &agrave;yasm&agrave; &agrave;nando ves&agrave;liya&uuml; viharati beluvag&agrave;make ti.</P>
<P>Atha kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo p&agrave;&ntilde;al&atilde;putte ta&uuml; kara&otilde;&atilde;ya&uuml; t&atilde;retv&agrave; yena ves&agrave;li beluvag&agrave;mako yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo [PTS Page 343] &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: </P>
<P>"Atthi nu kho bhante &agrave;nanda tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;a&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>"Atthi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>[BJT Page 648]</P>
<P>"Katamo ca pana bhante &agrave;nanda tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; muccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>Idha gahapati bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa&uuml;cikkhati: "idampi kho pa&ntilde;hama&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti. Tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>"Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to, yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>[PTS Page 344]</P>
<P>Puna ca para&uuml; gahapati bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;ti sukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa&uuml;cikkhati: "idampi kho dutiya&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti: so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pun&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pun&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>Puna ca para&uuml; gahapati bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;ti sukha&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa&uuml;cikkhati: "idampi kho tatiya&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti: so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pun&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pun&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>Puna ca para&uuml; gahapati bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;ti sukha&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So iti pa&ntilde;isa&uuml;cikkhati: "idampi kho catuttha&uuml; jh&agrave;na&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti: so tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pun&agrave;ti. No ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pun&agrave;ti. Teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>"Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>[BJT Page 650]</P>
<P>Puna ca para&uuml; gahapati bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; tatiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; catuttha&uuml; disa&uuml; pharitv&agrave; viharati. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa¤cikkhati: "ayampi kho mett&agrave; ceto vimutti abhisa&iuml;khat&agrave; abhisa¤cetayit&agrave;. Ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, tadanicca&uuml; nirodhadhammanti" paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>"Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; [PTS Page 345] passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>Puna ca para&uuml; gahapati bhikkhu karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; tatiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; catuttha&uuml; disa&uuml; pharitv&agrave; viharati. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa¤cikkhati: </P>
<P>"Ayampi kho karu&otilde;&agrave; ceto vimutti abhisa&iuml;khat&agrave; abhisa¤cetayit&agrave;. Ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, tadanicca&uuml; nirodhadhammanti" paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>Puna ca para&uuml; gahapati bhikkhu mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; tatiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; catuttha&uuml; disa&uuml; pharitv&agrave; viharati. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa¤cikkhati: </P>
<P>"Ayampi kho mudit&agrave; ceto vimutti abhisa&iuml;khat&agrave; abhisa¤cetayit&agrave;. Ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, tadanicca&uuml; nirodhadhammanti" paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>Puna ca para&uuml; gahapati bhikkhu upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; tatiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; catuttha&uuml; disa&uuml; pharitv&agrave; viharati. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So iti pa&ntilde;isa¤cikkhati: "ayampi kho upekkh&agrave; ceto vimutti abhisa&iuml;khat&agrave; abhisa¤cetayit&agrave;. Ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml;, tadanicca&uuml; nirodhadhammanti" paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>"Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>[BJT Page 652]</P>
<P>Puna ca para&uuml; gahapati bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: ayampi kho &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;patti abhisa&iuml;khat&agrave; abhisa¤cetayit&agrave;. Ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; tadanicca&uuml; nirodhadhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti. No [PTS Page 346] ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>"Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to yattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>Puna ca para&uuml; gahapati bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: ayampi kho vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti abhisa&iuml;khat&agrave; abhisa¤cetayit&agrave;. Ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; tadanicca&uuml; nirodha dhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml;</P>
<P>P&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>Puna ca para&uuml; gahapati bhikkhu sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. So iti pa&ntilde;isa¤cikkhati: ayampi kho &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti abhisa&iuml;khat&agrave; abhisa¤cetayit&agrave;. Ya&uuml; kho pana ki¤ci abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; tadanicca&uuml; nirodha dhammanti paj&agrave;n&agrave;ti. So tattha &ntilde;hito &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, no ce &agrave;sav&agrave;na&uuml; khaya&uuml; p&agrave;pu&otilde;&agrave;ti, teneva dhammar&agrave;gena t&agrave;ya dhammanandiy&agrave; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>"Ayampi kho gahapati tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena ekadhammo sammadakkh&agrave;to tattha bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato avimutta&uuml; v&agrave; citta&uuml; vimuccati. Aparikkh&atilde;&otilde;&agrave; v&agrave; &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta&uuml; v&agrave; anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;t&atilde;"ti.</P>
<P>[BJT Page 654]</P>
<P>Eva&uuml; vutte dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: seyyath&agrave;pi bhante &agrave;nanda puriso eka&uuml; nidhimukha&uuml; gavesanto sakideva ek&agrave;dasa nidhimukh&agrave;ni adhigaccheyya. Evameva kho aha&uuml; bhante eka&uuml; amatadv&agrave;ra&uuml; gavesanto sakideva ek&agrave;dasanna&uuml;1 amatadv&agrave;r&agrave;na&uuml; alattha&uuml; sava&otilde;&agrave;ya. Seyyath&agrave;pi bhante purisassa ag&agrave;ra&uuml; ek&agrave;dasadv&agrave;ra&uuml;, [PTS Page 347] so tasmi&uuml; ag&agrave;re &agrave;ditte ekamekenapi dv&agrave;rena sakku&otilde;eyya att&agrave;na&uuml; sotthi&uuml; k&agrave;tu&uuml;.</P>
<P>Evameva kho aha&uuml; bhante imesa&uuml; ek&agrave;dasanna&uuml; amatadv&agrave;r&agrave;na&uuml; ekamekenapi amatadv&agrave;rena sakku&otilde;iss&agrave;mi att&agrave;na&uuml; sotthi&uuml; k&agrave;tu&uuml;. Ime hi n&agrave;ma bhante a¤¤atitthiy&agrave; &agrave;cariyassa &agrave;cariyadhana&uuml; pariyesissanti. Ki&uuml; pan&agrave;ha&uuml; &agrave;yasmato &agrave;nandassa p&aring;ja&uuml; na kariss&agrave;m&atilde;ti.</P>
<P>Atha kho dasamo gahapati a&ntilde;&ntilde;hakan&agrave;garo ves&agrave;lika¤ca p&agrave;&ntilde;al&atilde;puttaka¤ca bhikkhusa&iuml;gha&uuml; sannip&agrave;tetv&agrave; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatv&agrave; santappesi sampav&agrave;resi. Ekameka¤ca bhikkhu&uuml; pacceka dussayugena acch&agrave;desi &agrave;yasmanta¤ca &agrave;nanda&uuml; tic&atilde;varena. &acirc;yasmat&agrave; ca &agrave;nandassa pa¤casata&uuml; vih&agrave;ra&uuml; k&agrave;r&agrave;pes&atilde;ti.</P>
<P>11. 2. 7</P>
<P>Gop&agrave;laka sutta&uuml;</P>
<P>Ek&agrave;dasahi bhikkhave a&iuml;gehi samann&agrave;gato gop&agrave;lako abhabbo goga&otilde;a&uuml; pariharitu&uuml; ph&agrave;tikattu&uuml;2. Katamehi ek&agrave;dasahi. Idha bhikkhave gop&agrave;lako na r&aring;pa¤¤&aring; hoti, na lakkha&otilde;akusalo hoti, na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave;3 hoti, na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti, na dh&aring;ma&uuml; katt&agrave; hoti. Na tittha&uuml; j&agrave;n&agrave;ti, na p&atilde;ta&uuml; j&agrave;n&agrave;ti, na v&atilde;thi&uuml; j&agrave;n&agrave;ti, na gocarakusalo hoti, anavasesadoh&atilde; ca hoti. Ye te usabh&agrave; gopitaro goparin&agrave;yak&agrave; te na atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti. Imehi kho bhikkhave ek&agrave;dasahi a&iuml;gehi samann&agrave;gato gop&agrave;lako abhabbo goga&otilde;a&uuml; pariharitu&uuml;, ph&agrave;tikattu&uuml;2.</P>
<P>1. Ek&agrave;dasa amatadv&agrave;r&agrave;ni machasa&uuml;. 2. Ph&agrave;ti&uuml;k&agrave;tu&uuml;, machasa&uuml;. Ph&agrave;tik&agrave;tu&uuml; sy&agrave;. [PTS] 3. S&agrave;reth&agrave;. Machasa&uuml;.</P>
<P>[BJT Page 656]</P>
<P>Evameva kho bhikkhave ek&agrave;dasahi dhammehi samann&agrave;gato bhikkhu abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Katamehi ek&agrave;dasahi: </P>
<P>[PTS Page 348]</P>
<P>Idha bhikkhave bhikkhu na r&aring;pa¤¤&aring; hoti. Na lakkha&otilde;akusalo hoti, na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave;1 hoti, na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti, na dh&aring;ma&uuml; katt&agrave; hoti, na tittha&uuml; j&agrave;n&agrave;ti, na p&atilde;ta&uuml; j&agrave;n&agrave;ti, na gocarakusalo hoti. Anavasesadoh&atilde; ca hoti. Ye te bhikkhu ther&agrave;ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave; te na atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti.</P>
<P>1. Katha¤ca bhikkhave bhikkhu na r&aring;pa¤¤&aring; hoti: idha bhikkhave bhikkhu ya&uuml; ki¤ci r&aring;pa&uuml; sabba&uuml; ta&uuml; r&aring;pa&uuml; catt&agrave;ri mah&agrave;bh&aring;t&agrave;ni catunna¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;panti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkh&aring; na r&aring;pa¤¤&aring; hoti.</P>
<P>2. Katha¤ca bhikkhave bhikkhu na lakkha&otilde;akusalo hoti: idha bhikkhave bhikkhu, kamma lakkha&otilde;o b&agrave;lo, kammalakkha&otilde;o pa&otilde;&oacute;ito'ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu na lakkha&otilde;akusalo hoti.</P>
<P>3. Katha¤ca bhikkhave bhikkhu na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti: idha bhikkhave bhikkhu uppanna&uuml; k&agrave;mavitakka&uuml; adhiv&agrave;seti nappajahati na vinodeti na byant&atilde;karoti na anabh&agrave;va&uuml; gameti. Uppanna&uuml; by&agrave;p&agrave;davitakka&uuml; adhiv&agrave;seti nappajahati na vinodeti na byant&atilde;karoti na anabh&agrave;va&uuml; gameti. Uppanna&uuml; vihi&uuml;s&agrave;vitakka&uuml; adhiv&agrave;seti nappajahati na vinodeti na byant&atilde;karoti, na anabh&agrave;va&uuml; gameti. Uppann&aring;ppanne p&agrave;pake akusale dhamme adhiv&agrave;seti nappajahati na vinodeti na byant&atilde;karoti na anabh&agrave;va&uuml; gameti. Eva&uuml; kho bhikkhave bhikkhu na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti.</P>
<P>1. S&agrave;ret&agrave; majasa&uuml;</P>
<P>[BJT Page 658]</P>
<P>4. Katha¤ca bhikkhave bhikkhu na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti: idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;, 'yatv&agrave;dhikara&otilde;amena&uuml;1 cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati cakkhundriya&uuml;, cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati2.</P>
<P>Sotena sadda&uuml; sutv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;, 'yatv&agrave;dhikara&otilde;amena&uuml;1 sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pan&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati sotindriya&uuml;, sotindriye na sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Gh&agrave;nena [PTS Page 349] gandha&uuml; gh&agrave;yitv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;, 'yatv&agrave;dhikara&otilde;amena&uuml;1 gh&agrave;nendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pan&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati gh&agrave;nendriya&uuml;, gh&agrave;nendriye na sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;, 'yatv&agrave;dhikara&otilde;amena&uuml;1 jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pan&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati jivhindriya&uuml;, jivhindriye na sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;, 'yatv&agrave;dhikara&otilde;amena&uuml;1 k&agrave;yendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pan&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati k&agrave;yendriya&uuml;, k&agrave;yendriye na sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Manas&agrave;dhamma&uuml; vi¤¤&agrave;ya nimittagg&agrave;h&atilde; hoti anubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati, manindriya&uuml; manindriye sa&uuml;vara&uuml; n&agrave;pajjati. Eva&uuml; bhikkhave bhikkhu na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti.</P>
<P>5. Katha¤ca bhikkhave bhikkhu na dh&aring;ma&uuml; katt&agrave; hoti: idha bhikkhave bhikkhu na yath&agrave;suta&uuml; yath&agrave;pariyanta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deset&agrave; hoti. Eva&uuml; kho bhikkhave bhikkhu na dh&aring;ma&uuml; katt&agrave; hoti.</P>
<P>6. Katha¤ca bhikkhave bhikkhu na tittha&uuml; j&agrave;n&agrave;ti: idha bhikkhave bhikkhu ye te bhikkhu bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; na paripucchati, na paripa¤hati, 'ida&uuml; bhante katha&uuml;, imassa ko atthoti? Tassa te &agrave;yasmanto aviva&ntilde;a¤ceva na vivaranti, anutt&agrave;n&atilde;kata¤ca na utt&agrave;n&atilde;karonti. Anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; na pa&ntilde;ivinodenti. Eva&uuml; kho bhikkhave bhikkhu na tittha&uuml; j&agrave;n&agrave;ti.</P>
<P>7. Katha¤ca bhikkhave bhikkhu na p&atilde;ta&uuml; j&agrave;n&agrave;ti: idha bhikkhave bhikkhu tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne na labhati atthaveda&uuml;, na labhati dhammaveda&uuml;, na labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Eva&uuml; kho bhikkhave bhikkhu na p&atilde;ta&uuml; j&agrave;n&agrave;ti.</P>
<P>8. Katha¤ca bhikkhave bhikkhu na v&atilde;thi&uuml; j&agrave;n&agrave;ti: idha bhikkhave bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu na v&atilde;thi&uuml; j&agrave;n&agrave;ti.</P>
<P>1. Yatv&agrave;dhikara&otilde;ameta&uuml; s&atilde;mu 2. Cakkhundriye sa&uuml;vara&uuml; n&agrave;pajjati machasa&uuml;.</P>
<P>[BJT Page 660]</P>
<P>9. Katha¤ca bhikkhave bhikkhu na gocarakusalo hoti: [PTS Page 350] idha bhikkhave bhikkhu catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu na gocarakusalo hoti.</P>
<P>10. Katha¤ca bhikkhave bhikkhu anavasesadoh&atilde; hoti: idha bhikkhave bhikkhu&uuml; saddh&agrave; gahapatik&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;renti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Tatra bhikkhu matta&uuml; na j&agrave;n&agrave;ti pa&ntilde;iggahan&agrave;ya, eva&uuml; kho bhikkhave bhikkhu anavasesadoh&atilde; hoti.</P>
<P>11. Katha¤ca bhikkhave bhikkhu ye te bhikkhu ther&agrave; ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave;, te na atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti. Idha bhikkhave bhikkhu ye te bhikkhu ther&agrave; ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave;, tesu na metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca na metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca.Na metta&uuml; mano kamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca. Eva&uuml; kho bhikkhave bhikkhu ye te bhikkhu ther&agrave; ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave;, tena atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti. Imehi kho bhikkhave ek&agrave;dasahi dhammehi samann&agrave;gato bhikkhu abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;.</P>
<P>Ek&agrave;dasahi bhikkhave a&iuml;gehi samann&agrave;gato gop&agrave;lako bhabbo goga&otilde;a&uuml; pariharitu&uuml;, ph&agrave;tikattu&uuml;, katamehi ek&agrave;dasahi: idha bhikkhave gop&agrave;lako r&aring;pa¤¤&aring; hoti. Lakkha&otilde;akusalo hoti, &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti, va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti, dh&aring;ma&uuml; katt&agrave; hoti, tittha&uuml; j&agrave;n&agrave;ti, p&atilde;ta&uuml; j&agrave;n&agrave;ti, v&atilde;thi&uuml; j&agrave;n&agrave;ti, gocarakusalo hoti, s&agrave;vasesadoh&atilde; hoti, ye te usabh&agrave; gopitaro goparin&agrave;yak&agrave;, te atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti. Imehi kho bhikkhave ek&agrave;dasahi a&iuml;gehi samann&agrave;gato gop&agrave;lako bhabbo goga&otilde;a&uuml; pariharitu&uuml;, ph&agrave;tikattu&uuml;.</P>
<P>Evameva kho bhikkhave ek&agrave;dasahi dhammehi samann&agrave;gato bhikkhu bhabbo imasmi&uuml; dhamma vinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml; katamehi ek&agrave;dasahi: </P>
<P>[BJT Page 662]</P>
<P>[PTS Page 351]</P>
<P>Idha bhikkhave bhikkhu r&aring;pa¤¤&aring; hoti lakkha&otilde;a kusalo hoti, &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti, va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti, dh&aring;ma&uuml; katt&agrave; hoti, tittha&uuml; j&agrave;n&agrave;ti, p&atilde;ta&uuml; j&agrave;n&agrave;ti, gocarakusalo hoti, s&agrave;vasesadoh&atilde; hoti, ye te bhikkhu ther&agrave; ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave;, te atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti.</P>
<P>1. Katha¤ca bhikkhave bhikkhu r&aring;pa¤¤&aring; hoti: idha bhikkhave bhikkhu ya&uuml; ki¤ci r&aring;pa&uuml; sabba&uuml; ta&uuml; r&aring;pa&uuml; catt&agrave;ri mah&agrave;bh&aring;t&agrave;ni, catunna¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pant&atilde; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, eva&uuml; kho bhikkhave bhikkh&aring; r&aring;pa¤¤&aring; hoti.</P>
<P>2. Katha¤ca bhikkhave bhikkhu lakkha&otilde;akusalo hoti: idha bhikkhave bhikkhu 'kammalakkha&otilde;o b&agrave;lo, kammalakkha&otilde;o pa&otilde;&oacute;ito'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, eva&uuml; kho bhikkhave bhikkhu lakkha&otilde;akusalo hoti.</P>
<P>3. Katha¤ca bhikkhave bhikkhu &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti: idha bhikkhave bhikkhu uppanna&uuml; k&agrave;mavitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti by&agrave;nt&atilde;karoti, anabh&agrave;va&uuml; gameti, uppanna&uuml; vy&agrave;p&agrave;davitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppanna&uuml; vihi&uuml;s&agrave; vitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppannuppanne p&agrave;pake akusale dhamme n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Eva&uuml; kho bhikkhave bhikkhu &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti.</P>
<P>4. Katha¤ca bhikkhave bhikkhu va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti: idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Gh&agrave;nenana ghandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nendriya&uuml;, gh&agrave;nendriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yendriya&uuml;, k&agrave;yendriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa [PTS Page 352] sa&uuml;var&agrave;ya &agrave;pajjati. Eva&uuml; kho bhikkhave bhikkhu va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti.</P>
<P>[BJT Page 664]</P>
<P>5. Katha¤ca bhikkhave bhikkhu dh&aring;ma&uuml; katt&agrave; hoti: idha bhikkhave bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyanta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deset&agrave; hoti. Eva&uuml; kho bhikkhave bhikkhu dh&aring;ma&uuml; katt&agrave; hoti.</P>
<P>6. Katha¤ca bhikkhave bhikkhu tittha&uuml; j&agrave;n&agrave;ti: idha bhikkhave bhikkhu ye te bhikkhu bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripucchati, paripa¤hati, 'ida&uuml; bhante katha&uuml;, imassa ko atthoti? Tassa te &agrave;yasmanto aviva&ntilde;a¤ceva vivaranti, anutt&agrave;n&atilde;kata¤ca utt&agrave;n&atilde;karonti. Anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti. Eva&uuml; kho bhikkhave bhikkhu tittha&uuml; j&agrave;n&agrave;ti.</P>
<P>7. Katha¤ca bhikkhave bhikkhu p&atilde;ta&uuml; j&agrave;n&agrave;ti: idha bhikkhave bhikkhu tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml; eva&uuml; kho bhikkhave bhikkhu p&atilde;ta&uuml; j&agrave;n&agrave;ti.</P>
<P>8. Katha¤ca bhikkhave bhikkhu v&atilde;thi&uuml; j&agrave;n&agrave;ti: idha bhikkhave bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu v&atilde;thi&uuml; j&agrave;n&agrave;ti.</P>
<P>9. Katha¤ca bhikkhave bhikkhu gocarakusalo hoti: idha bhikkhave bhikkhu catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu gocarakusalo hoti</P>
<P>10. Katha¤ca bhikkhave bhikkhu s&agrave;vasesadoh&atilde; hoti: idha bhikkhave bhikkhu saddh&agrave; gahapatik&agrave; abhi&ntilde;&ntilde;hu&uuml; pav&agrave;renti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rena. Tatra bhikkhu matta&uuml; j&agrave;n&agrave;ti pa&ntilde;iggahan&agrave;ya. [PTS Page 353] eva&uuml; kho bhikkhave bhikkhu s&agrave;vasesadoh&atilde; hoti.</P>
<P>11. Katha¤ca bhikkhave bhikkhu ye te bhikkhu ther&agrave; ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave; te atirekap&aring;j&agrave;ya p&aring;jet&agrave; hoti.</P>
<P>[BJT Page 666]</P>
<P>Idha bhikkhave bhikkhu ye te bhikkhu ther&agrave; ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave; tesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca. Metta&uuml; manokamma&uuml; paccacupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca. Eva&uuml; kho bhikkhave bhikkhu ye te bhikkhu ther&agrave; ratta¤¤&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghaparin&agrave;yak&agrave; te atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti.</P>
<P>Imehi kho bhikkhave ek&agrave;dasahi dhammehi samann&agrave;gato bhikkhu bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitunti.</P>
<P>11. 2. 8</P>
<P>Pa&ntilde;hama sam&agrave;dhi sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Atha kho sambahul&agrave; bhikkhu yena bhagav&agrave; tenupasa&iuml;kami&uuml;su upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkhu bhagavanta&uuml; etadavocu&uuml;: </P>
<P>Siy&agrave; nu kho bhante bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; ta&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>Siy&agrave; bhikkhave bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, [PTS Page 354] na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; ta&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>[BJT Page 668]</P>
<P>Yath&agrave; katha&uuml; pana bhante siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; ta&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>Idha bhikkhave bhikkhu eva&uuml;sa¤¤&atilde; hoti: "eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;ra samatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti". Eva&uuml; kho bhikkhave siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>11. 2. 9</P>
<P>Dutiya sam&agrave;dhi sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Siy&agrave; nu kho bhikkhave bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; [PTS Page 355] pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>[BJT Page 670]</P>
<P>Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave;, bhagavannettik&agrave;, bhagavampa&ntilde;isara&otilde;&agrave;, s&agrave;dhu vata bhante bhagavanta¤¤e va pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho bhagavato sutv&agrave; bhikkhu dh&agrave;ressant&atilde;ti.</P>
<P>Tena hi bhikkhave su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml; bhagav&agrave; etadavoca: </P>
<P>Siy&agrave; bhikkhave bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Yath&agrave; katha&uuml; pana bhante siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>Idha bhikkhave bhikkhu eva&uuml;sa¤¤&atilde; hoti: "eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;ra samatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti". Eva&uuml; kho bhikkhave siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; [PTS Page 356] assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>11. 2. 10</P>
<P>Tatiya sam&agrave;dhi sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Atha kho sambahul&agrave; bhikkhu yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkhu &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavocu&uuml;.</P>
<P>[BJT Page 672]</P>
<P>Siy&agrave;nu kho &agrave;vuso s&agrave;riputta bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>Siy&agrave; &agrave;vuso bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Yath&agrave; kathampana &agrave;vuso s&agrave;riputta siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>[PTS Page 357]</P>
<P>Idh&agrave;vuso bhikkhu eva&uuml;sa¤¤&atilde; hoti: "eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;ra samatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti". Eva&uuml; kho &agrave;vuso siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>11. 2. 11</P>
<P>Catuttha sam&agrave;dhi sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Siy&agrave;nu kho &agrave;vuso bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>[BJT Page 674]</P>
<P>D&aring;ratopi kho maya&uuml; &agrave;vuso &agrave;gaccheyy&agrave;ma &agrave;yasmato s&agrave;riputtassa santike etassa bh&agrave;sitassa atthama¤¤&agrave;tu&uuml;. S&agrave;dhu vat&agrave;yasmanta&uuml; yeva s&agrave;riputta&uuml; pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho. &acirc;yasmato s&agrave;riputtassa sutv&agrave; bhikkhu dh&agrave;ressant&atilde;ti.</P>
<P>Tenah&agrave;vuso su&otilde;&agrave;tha s&agrave;dhuka&uuml; [PTS Page 358] manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evam&agrave;vusoti kho te bhikkhu &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca: </P>
<P>Siy&agrave; &agrave;vuso bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Yath&agrave; kathampana &agrave;vuso s&agrave;riputta siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>Idh&agrave;vuso bhikkhu eva&uuml;sa¤¤&atilde; hoti: "eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;ra samatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti". Eva&uuml; kho &agrave;vuso siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tatr&agrave;pi na sa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Anussativaggo dutiyo.</P>
<P>Tatradd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Dve mah&agrave;n&agrave;m&agrave; ca nandiyena subh&aring;tin&agrave; ca mett&agrave;,<BR>
Dasamo dve ca gop&agrave;lo catt&agrave;ro ca sam&agrave;dhin&agrave;ti.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
