<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11:4 Ragadipeyyalo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 682]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Ek&agrave;dasako nip&agrave;to<BR>
4. R&agrave;g&agrave;dipeyy&agrave;lo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>11. 4. 1</P>
<P>R&agrave;gassa bhikkhave abhi中&agrave;ya ek&agrave;dasadhamm&agrave; bh&agrave;vetabb&agrave;. Katame ek&agrave;dasa: pa&ntilde;hama&uuml; jh&agrave;&otilde;a&uuml;, dutiya&uuml; jh&agrave;&otilde;a&uuml;, tatiya&uuml; jh&agrave;&otilde;a&uuml;, catuttha&uuml; jh&agrave;&otilde;a&uuml;, mett&agrave;cetovimutti, karu&otilde;&agrave;cetovimutti, mudit&agrave;cetovimutti upekkh&agrave;cetovimutti, &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml;, vi中&agrave;&otilde;a勺&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatana&uuml;, r&agrave;gassa bhikkhave abhi中&agrave;ya ime ek&agrave;dasadhamm&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>11. 4. 210</P>
<P>R&agrave;gassa bhikkhave pari中&agrave;ya pe parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya ime ek&agrave;dasadhamm&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>[PTS Page 361]</P>
<P>11. 4. 11170</P>
<P>Dosassa pe mohassa pe kodhassa pe upan&agrave;hassa pe makkhassa pepal&agrave;sassa pe iss&agrave;ya pe macchariyassa pe m&agrave;y&agrave;ya pe s&agrave;&ntilde;heyyassa pe thambhassa pes&agrave;rambhassa pe m&agrave;nassa pe atim&agrave;nassa pe madassa pepam&agrave;ssa abhi中&agrave;ya pe pari中&agrave;ya pe parikkhay&agrave;ya pepah&agrave;n&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pec&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya ime ek&agrave;dasadhamm&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkhu bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>R&agrave;g&agrave;dipeyy&agrave;lo ni&ntilde;&ntilde;hito.</P><DIR>
<DIR>

<P>Nava suttasahass&agrave;ni bh&atilde;yo pa勺asat&agrave;ni ca,<BR>
Sattapa中&agrave;sasutt&agrave;ni 1 a&iuml;guttarasam&agrave;yut&agrave;ti.</P></DIR>
</DIR>

<P>Ek&agrave;dasanip&agrave;to ni&ntilde;&ntilde;hito.</P>
<P>A&iuml;guttaranik&agrave;yo samatto.</P>
<P>1. Sattapa中&agrave;sasutt&agrave; machasa&uuml;.</P></FONT></BODY>
</HTML>
