{	
"sn11.13:0.1":	"สํยุตฺต นิกาย ๑๑ฯ๑๓ ",
"sn11.13:0.2":	"๒ฯ ทุติยวคฺค ",
"sn11.13:0.3":	"มหาลิสุตฺต ",
"sn11.13:1.1":	"เอวํ เม สุตํ—",
"sn11.13:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"sn11.13:1.3":	"อถ โข มหาลิ ลิจฺฉวี เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหาลิ ลิจฺฉวี ภควนฺตํ เอตทโวจ",
"sn11.13:2.1":	"“ทิฏฺโฐ โข, ภนฺเต, ภควตา สกฺโก เทวานมินฺโท”ติ? ",
"sn11.13:3.1":	"“ทิฏฺโฐ โข เม, มหาลิ, สกฺโก เทวานมินฺโท”ติฯ ",
"sn11.13:4.1":	"“โส หิ นูน, ภนฺเต, สกฺกปติรูปโก ภวิสฺสติฯ ",
"sn11.13:4.2":	"ทุทฺทโส หิ, ภนฺเต, สกฺโก เทวานมินฺโท”ติฯ ",
"sn11.13:5.1":	"“สกฺกญฺจ ขฺวาหํ, มหาลิ, ปชานามิ สกฺกกรเณ จ ธมฺเม, เยสํ ธมฺมานํ สมาทินฺนตฺตา สกฺโก สกฺกตฺตํ อชฺฌคา, ตญฺจ ปชานามิฯ ",
"sn11.13:6.1":	"สกฺโก, มหาลิ, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน มโฆ นาม มาณโว อโหสิ, ตสฺมา มฆวาติ วุจฺจติฯ ",
"sn11.13:7.1":	"สกฺโก, มหาลิ, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน สกฺกจฺจํ ทานํ อทาสิ, ตสฺมา สกฺโกติ วุจฺจติฯ ",
"sn11.13:8.1":	"สกฺโก, มหาลิ, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน ปุเร ทานํ อทาสิ, ตสฺมา ปุรินฺทโทติ วุจฺจติฯ ",
"sn11.13:9.1":	"สกฺโก, มหาลิ, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน อาวสถํ อทาสิ, ตสฺมา วาสโวติ วุจฺจติฯ ",
"sn11.13:10.1":	"สกฺโก, มหาลิ, เทวานมินฺโท สหสฺสมฺปิ อตฺถานํ มุหุตฺเตน จินฺเตติ, ตสฺมา สหสฺสกฺโขติ วุจฺจติฯ ",
"sn11.13:11.1":	"สกฺกสฺส, มหาลิ, เทวานมินฺทสฺส สุชา นาม อสุรกญฺญา ปชาปติ, ตสฺมา สุชมฺปตีติ วุจฺจติฯ ",
"sn11.13:12.1":	"สกฺโก, มหาลิ, เทวานมินฺโท เทวานํ ตาวตึสานํ อิสฺสริยาธิปจฺจํ รชฺชํ กาเรติ, ตสฺมา เทวานมินฺโทติ วุจฺจติฯ ",
"sn11.13:13.1":	"สกฺกสฺส, มหาลิ, เทวานมินฺทสฺส ปุพฺเพ มนุสฺสภูตสฺส สตฺต วตปทานิ สมตฺตานิ สมาทินฺนานิ อเหสุํ, เยสํ สมาทินฺนตฺตา สกฺโก สกฺกตฺตํ อชฺฌคาฯ ",
"sn11.13:13.2":	"กตมานิ สตฺต วตปทานิ? ",
"sn11.13:13.3":	"ยาวชีวํ มาตาเปตฺติภโร อสฺสํ, ",
"sn11.13:13.4":	"ยาวชีวํ กุเล เชฏฺฐาปจายี อสฺสํ, ",
"sn11.13:13.5":	"ยาวชีวํ สณฺหวาโจ อสฺสํ, ",
"sn11.13:13.6":	"ยาวชีวํ อปิสุณวาโจ อสฺสํ, ",
"sn11.13:13.7":	"ยาวชีวํ วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวเสยฺยํ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโต, ",
"sn11.13:13.8":	"ยาวชีวํ สจฺจวาโจ อสฺสํ, ",
"sn11.13:13.9":	"ยาวชีวํ อกฺโกธโน อสฺสํ—สเจปิ เม โกโธ อุปฺปชฺเชยฺย, ขิปฺปเมว นํ ปฏิวิเนยฺยนฺติฯ ",
"sn11.13:13.10":	"สกฺกสฺส, มหาลิ, เทวานมินฺทสฺส ปุพฺเพ มนุสฺสภูตสฺส อิมานิ สตฺต วตปทานิ สมตฺตานิ สมาทินฺนานิ อเหสุํ, เยสํ สมาทินฺนตฺตา สกฺโก สกฺกตฺตํ อชฺฌคาติฯ ",
"sn11.13:14.1":	"มาตาเปตฺติภรํ ชนฺตุํ, ",
"sn11.13:14.2":	"กุเล เชฏฺฐาปจายินํ; ",
"sn11.13:14.3":	"สณฺหํ สขิลสมฺภาสํ, ",
"sn11.13:14.4":	"เปสุเณยฺยปฺปหายินํฯ ",
"sn11.13:15.1":	"มจฺเฉรวินเย ยุตฺตํ, ",
"sn11.13:15.2":	"สจฺจํ โกธาภิภุํ นรํ; ",
"sn11.13:15.3":	"ตํ เว เทวา ตาวตึสา, ",
"sn11.13:15.4":	"อาหุ สปฺปุริโส อิตี”ติฯ "
}	
