{	
"sn11.12:0.1":	"สํยุตฺต นิกาย ๑๑ฯ๑๒ ",
"sn11.12:0.2":	"๒ฯ ทุติยวคฺค ",
"sn11.12:0.3":	"สกฺกนามสุตฺต ",
"sn11.12:1.1":	"สาวตฺถิยํ เชตวเนฯ ",
"sn11.12:1.2":	"ตตฺร โข ภควา ภิกฺขู เอตทโวจ",
"sn11.12:1.3":	"“สกฺโก, ภิกฺขเว, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน มโฆ นาม มาณโว อโหสิ, ตสฺมา มฆวาติ วุจฺจติฯ ",
"sn11.12:2.1":	"สกฺโก, ภิกฺขเว, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน ปุเร ทานํ อทาสิ, ตสฺมา ปุรินฺทโทติ วุจฺจติฯ ",
"sn11.12:3.1":	"สกฺโก, ภิกฺขเว, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน สกฺกจฺจํ ทานํ อทาสิ, ตสฺมา สกฺโกติ วุจฺจติฯ ",
"sn11.12:4.1":	"สกฺโก, ภิกฺขเว, เทวานมินฺโท ปุพฺเพ มนุสฺสภูโต สมาโน อาวสถํ อทาสิ, ตสฺมา วาสโวติ วุจฺจติฯ ",
"sn11.12:5.1":	"สกฺโก, ภิกฺขเว, เทวานมินฺโท สหสฺสมฺปิ อตฺถานํ มุหุตฺเตน จินฺเตติ, ตสฺมา สหสฺสกฺโขติ วุจฺจติฯ ",
"sn11.12:6.1":	"สกฺกสฺส, ภิกฺขเว, เทวานมินฺทสฺส สุชา นาม อสุรกญฺญา ปชาปติ, ตสฺมา สุชมฺปตีติ วุจฺจติฯ ",
"sn11.12:7.1":	"สกฺโก, ภิกฺขเว, เทวานมินฺโท เทวานํ ตาวตึสานํ อิสฺสริยาธิปจฺจํ รชฺชํ กาเรติ, ตสฺมา เทวานมินฺโทติ วุจฺจติฯ ",
"sn11.12:8.1":	"สกฺกสฺส, ภิกฺขเว, เทวานมินฺทสฺส ปุพฺเพ มนุสฺสภูตสฺส สตฺต วตปทานิ สมตฺตานิ สมาทินฺนานิ อเหสุํ, เยสํ สมาทินฺนตฺตา สกฺโก สกฺกตฺตํ อชฺฌคาฯ ",
"sn11.12:8.2":	"กตมานิ สตฺต วตปทานิ? ",
"sn11.12:8.3":	"ยาวชีวํ มาตาเปตฺติภโร อสฺสํ, ",
"sn11.12:8.4":	"ยาวชีวํ กุเล เชฏฺฐาปจายี อสฺสํ, ",
"sn11.12:8.5":	"ยาวชีวํ สณฺหวาโจ อสฺสํ, ",
"sn11.12:8.6":	"ยาวชีวํ อปิสุณวาโจ อสฺสํ, ",
"sn11.12:8.7":	"ยาวชีวํ วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวเสยฺยํ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโต, ",
"sn11.12:8.8":	"ยาวชีวํ สจฺจวาโจ อสฺสํ, ",
"sn11.12:8.9":	"ยาวชีวํ อกฺโกธโน อสฺสํ—สเจปิ เม โกโธ อุปฺปชฺเชยฺย, ขิปฺปเมว นํ ปฏิวิเนยฺยนฺติฯ ",
"sn11.12:8.10":	"สกฺกสฺส, ภิกฺขเว, เทวานมินฺทสฺส ปุพฺเพ มนุสฺสภูตสฺส อิมานิ สตฺต วตปทานิ สมตฺตานิ สมาทินฺนานิ อเหสุํ, เยสํ สมาทินฺนตฺตา สกฺโก สกฺกตฺตํ อชฺฌคาติฯ ",
"sn11.12:9.1":	"มาตาเปตฺติภรํ ชนฺตุํ, ",
"sn11.12:9.2":	"กุเล เชฏฺฐาปจายินํ; ",
"sn11.12:9.3":	"สณฺหํ สขิลสมฺภาสํ, ",
"sn11.12:9.4":	"เปสุเณยฺยปฺปหายินํฯ ",
"sn11.12:10.1":	"มจฺเฉรวินเย ยุตฺตํ, ",
"sn11.12:10.2":	"สจฺจํ โกธาภิภุํ นรํ; ",
"sn11.12:10.3":	"ตํ เว เทวา ตาวตึสา, ",
"sn11.12:10.4":	"อาหุ สปฺปุริโส อิตี”ติฯ "
}	
