{	
"sn11.3:0.1":	"สํยุตฺต นิกาย ๑๑ฯ๓ ",
"sn11.3:0.2":	"๑ฯ ปฐมวคฺค ",
"sn11.3:0.3":	"ธชคฺคสุตฺต ",
"sn11.3:1.1":	"สาวตฺถิยํฯ ",
"sn11.3:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn11.3:1.3":	"“ภิกฺขโว”ติฯ ",
"sn11.3:1.4":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn11.3:1.5":	"ภควา เอตทโวจ",
"sn11.3:2.1":	"“ภูตปุพฺพํ, ภิกฺขเว, เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"sn11.3:2.2":	"อถ โข, ภิกฺขเว, สกฺโก เทวานมินฺโท เทเว ตาวตึเส อามนฺเตสิ",
"sn11.3:3.1":	"‘สเจ, มาริสา, เทวานํ สงฺคามคตานํ อุปฺปชฺเชยฺย ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, มเมว ตสฺมึ สมเย ธชคฺคํ อุโลฺลเกยฺยาถฯ ",
"sn11.3:3.2":	"มมญฺหิ โว ธชคฺคํ อุโลฺลกยตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหียิสฺสติฯ ",
"sn11.3:4.1":	"โน เจ เม ธชคฺคํ อุโลฺลเกยฺยาถ, อถ ปชาปติสฺส เทวราชสฺส ธชคฺคํ อุโลฺลเกยฺยาถฯ ",
"sn11.3:4.2":	"ปชาปติสฺส หิ โว เทวราชสฺส ธชคฺคํ อุโลฺลกยตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหียิสฺสติฯ ",
"sn11.3:5.1":	"โน เจ ปชาปติสฺส เทวราชสฺส ธชคฺคํ อุโลฺลเกยฺยาถ, อถ วรุณสฺส เทวราชสฺส ธชคฺคํ อุโลฺลเกยฺยาถฯ ",
"sn11.3:5.2":	"วรุณสฺส หิ โว เทวราชสฺส ธชคฺคํ อุโลฺลกยตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหียิสฺสติฯ ",
"sn11.3:6.1":	"โน เจ วรุณสฺส เทวราชสฺส ธชคฺคํ อุโลฺลเกยฺยาถ, อถ อีสานสฺส เทวราชสฺส ธชคฺคํ อุโลฺลเกยฺยาถฯ ",
"sn11.3:6.2":	"อีสานสฺส หิ โว เทวราชสฺส ธชคฺคํ อุโลฺลกยตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหียิสฺสตี’ติฯ ",
"sn11.3:7.1":	"ตํ โข ปน, ภิกฺขเว, สกฺกสฺส วา เทวานมินฺทสฺส ธชคฺคํ อุโลฺลกยตํ, ปชาปติสฺส วา เทวราชสฺส ธชคฺคํ อุโลฺลกยตํ, วรุณสฺส วา เทวราชสฺส ธชคฺคํ อุโลฺลกยตํ, อีสานสฺส วา เทวราชสฺส ธชคฺคํ อุโลฺลกยตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหีเยถาปิ โนปิ ปหีเยถฯ ",
"sn11.3:8.1":	"ตํ กิสฺส เหตุ? ",
"sn11.3:8.2":	"สกฺโก หิ, ภิกฺขเว, เทวานมินฺโท อวีตราโค อวีตโทโส อวีตโมโห ภีรุ ฉมฺภี อุตฺราสี ปลายีติฯ ",
"sn11.3:9.1":	"อหญฺจ โข, ภิกฺขเว, เอวํ วทามิ",
"sn11.3:9.2":	"‘สเจ ตุมฺหากํ, ภิกฺขเว, อรญฺญคตานํ วา รุกฺขมูลคตานํ วา สุญฺญาคารคตานํ วา อุปฺปชฺเชยฺย ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, มเมว ตสฺมึ สมเย อนุสฺสเรยฺยาถ",
"sn11.3:9.3":	"“อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา”ติฯ ",
"sn11.3:9.4":	"มมญฺหิ โว, ภิกฺขเว, อนุสฺสรตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหียิสฺสติฯ ",
"sn11.3:10.1":	"โน เจ มํ อนุสฺสเรยฺยาถ, อถ ธมฺมํ อนุสฺสเรยฺยาถ",
"sn11.3:10.2":	"“สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี”ติฯ ",
"sn11.3:10.3":	"ธมฺมญฺหิ โว, ภิกฺขเว, อนุสฺสรตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหียิสฺสติฯ ",
"sn11.3:11.1":	"โน เจ ธมฺมํ อนุสฺสเรยฺยาถ, อถ สงฺฆํ อนุสฺสเรยฺยาถ",
"sn11.3:11.2":	"“สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ, อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"sn11.3:11.3":	"สงฺฆญฺหิ โว, ภิกฺขเว, อนุสฺสรตํ ยํ ภวิสฺสติ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา, โส ปหียิสฺสติฯ ",
"sn11.3:12.1":	"ตํ กิสฺส เหตุ? ",
"sn11.3:12.2":	"ตถาคโต หิ, ภิกฺขเว, อรหํ สมฺมาสมฺพุทฺโธ วีตราโค วีตโทโส วีตโมโห อภีรุ อจฺฉมฺภี อนุตฺราสี อปลายี’”ติฯ ",
"sn11.3:12.3":	"อิทมโวจ ภควาฯ ",
"sn11.3:12.4":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"sn11.3:13.1":	"“อรญฺเญ รุกฺขมูเล วา, ",
"sn11.3:13.2":	"สุญฺญาคาเรว ภิกฺขโว; ",
"sn11.3:13.3":	"อนุสฺสเรถ สมฺพุทฺธํ, ",
"sn11.3:13.4":	"ภยํ ตุมฺหาก โน สิยาฯ ",
"sn11.3:14.1":	"โน เจ พุทฺธํ สเรยฺยาถ, ",
"sn11.3:14.2":	"โลกเชฏฺฐํ นราสภํ; ",
"sn11.3:14.3":	"อถ ธมฺมํ สเรยฺยาถ, ",
"sn11.3:14.4":	"นิยฺยานิกํ สุเทสิตํฯ ",
"sn11.3:15.1":	"โน เจ ธมฺมํ สเรยฺยาถ, ",
"sn11.3:15.2":	"นิยฺยานิกํ สุเทสิตํ; ",
"sn11.3:15.3":	"อถ สงฺฆํ สเรยฺยาถ, ",
"sn11.3:15.4":	"ปุญฺญกฺเขตฺตํ อนุตฺตรํฯ ",
"sn11.3:16.1":	"เอวํ พุทฺธํ สรนฺตานํ, ",
"sn11.3:16.2":	"ธมฺมํ สงฺฆญฺจ ภิกฺขโว; ",
"sn11.3:16.3":	"ภยํ วา ฉมฺภิตตฺตํ วา, ",
"sn11.3:16.4":	"โลมหํโส น เหสฺสตี”ติฯ "
}	
