{	
"sn11.4:0.1":	"สํยุตฺต นิกาย ๑๑ฯ๔ ",
"sn11.4:0.2":	"๑ฯ ปฐมวคฺค ",
"sn11.4:0.3":	"เวปจิตฺติสุตฺต ",
"sn11.4:1.1":	"สาวตฺถินิทานํฯ ",
"sn11.4:1.2":	"“ภูตปุพฺพํ, ภิกฺขเว, เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"sn11.4:1.3":	"อถ โข, ภิกฺขเว, เวปจิตฺติ อสุรินฺโท อสุเร อามนฺเตสิ",
"sn11.4:1.4":	"‘สเจ, มาริสา, เทวานํ อสุรสงฺคาเม สมุปพฺยูเฬฺห อสุรา ชิเนยฺยุํ เทวา ปราชิเนยฺยุํ, เยน นํ สกฺกํ เทวานมินฺทํ กณฺฐปญฺจเมหิ พนฺธเนหิ พนฺธิตฺวา มม สนฺติเก อาเนยฺยาถ อสุรปุรนฺ’ติฯ ",
"sn11.4:1.5":	"สกฺโกปิ โข, ภิกฺขเว, เทวานมินฺโท เทเว ตาวตึเส อามนฺเตสิ",
"sn11.4:1.6":	"‘สเจ, มาริสา, เทวานํ อสุรสงฺคาเม สมุปพฺยูเฬฺห เทวา ชิเนยฺยุํ อสุรา ปราชิเนยฺยุํ, เยน นํ เวปจิตฺตึ อสุรินฺทํ กณฺฐปญฺจเมหิ พนฺธเนหิ พนฺธิตฺวา มม สนฺติเก อาเนยฺยาถ สุธมฺมสภนฺ’ติฯ ",
"sn11.4:1.7":	"ตสฺมึ โข ปน, ภิกฺขเว, สงฺคาเม เทวา ชินึสุ, อสุรา ปราชินึสุฯ ",
"sn11.4:1.8":	"อถ โข, ภิกฺขเว, เทวา ตาวตึสา เวปจิตฺตึ อสุรินฺทํ กณฺฐปญฺจเมหิ พนฺธเนหิ พนฺธิตฺวา สกฺกสฺส เทวานมินฺทสฺส สนฺติเก อาเนสุํ สุธมฺมสภํฯ ",
"sn11.4:1.9":	"ตตฺร สุทํ, ภิกฺขเว, เวปจิตฺติ อสุรินฺโท กณฺฐปญฺจเมหิ พนฺธเนหิ พทฺโธ สกฺกํ เทวานมินฺทํ สุธมฺมสภํ ปวิสนฺตญฺจ นิกฺขมนฺตญฺจ อสพฺภาหิ ผรุสาหิ วาจาหิ อกฺโกสติ ปริภาสติฯ ",
"sn11.4:1.10":	"อถ โข, ภิกฺขเว, มาตลิ สงฺคาหโก สกฺกํ เทวานมินฺทํ คาถาหิ อชฺฌภาสิ",
"sn11.4:2.1":	"‘ภยา นุ มฆวา สกฺก, ",
"sn11.4:2.2":	"ทุพฺพลฺยา โน ติติกฺขสิ; ",
"sn11.4:2.3":	"สุณนฺโต ผรุสํ วาจํ, ",
"sn11.4:2.4":	"สมฺมุขา เวปจิตฺติโน’ติฯ ",
"sn11.4:3.1":	"‘นาหํ ภยา น ทุพฺพลฺยา, ",
"sn11.4:3.2":	"ขมามิ เวปจิตฺติโน; ",
"sn11.4:3.3":	"กถญฺหิ มาทิโส วิญฺญู, ",
"sn11.4:3.4":	"พาเลน ปฏิสํยุเช’ติฯ ",
"sn11.4:4.1":	"‘ภิโยฺย พาลา ปภิชฺเชยฺยุํ, ",
"sn11.4:4.2":	"โน จสฺส ปฏิเสธโก; ",
"sn11.4:4.3":	"ตสฺมา ภุเสน ทณฺเฑน, ",
"sn11.4:4.4":	"ธีโร พาลํ นิเสธเย’ติฯ ",
"sn11.4:5.1":	"‘เอตเทว อหํ มญฺเญ, ",
"sn11.4:5.2":	"พาลสฺส ปฏิเสธนํ; ",
"sn11.4:5.3":	"ปรํ สงฺกุปิตํ ญตฺวา, ",
"sn11.4:5.4":	"โย สโต อุปสมฺมตี’ติฯ ",
"sn11.4:6.1":	"‘เอตเทว ติติกฺขาย, ",
"sn11.4:6.2":	"วชฺชํ ปสฺสามิ วาสว; ",
"sn11.4:6.3":	"ยทา นํ มญฺญติ พาโล, ",
"sn11.4:6.4":	"ภยา มฺยายํ ติติกฺขติ; ",
"sn11.4:6.5":	"อชฺฌารุหติ ทุมฺเมโธ, ",
"sn11.4:6.6":	"โคว ภิโยฺย ปลายินนฺ’ติฯ ",
"sn11.4:7.1":	"‘กามํ มญฺญตุ วา มา วา, ",
"sn11.4:7.2":	"ภยา มฺยายํ ติติกฺขติ; ",
"sn11.4:7.3":	"สทตฺถปรมา อตฺถา, ",
"sn11.4:7.4":	"ขนฺตฺยา ภิโยฺย น วิชฺชติฯ ",
"sn11.4:8.1":	"โย หเว พลวา สนฺโต, ",
"sn11.4:8.2":	"ทุพฺพลสฺส ติติกฺขติ; ",
"sn11.4:8.3":	"ตมาหุ ปรมํ ขนฺตึ, ",
"sn11.4:8.4":	"นิจฺจํ ขมติ ทุพฺพโลฯ ",
"sn11.4:9.1":	"อพลํ ตํ พลํ อาหุ, ",
"sn11.4:9.2":	"ยสฺส พาลพลํ พลํ; ",
"sn11.4:9.3":	"พลสฺส ธมฺมคุตฺตสฺส, ",
"sn11.4:9.4":	"ปฏิวตฺตา น วิชฺชติฯ ",
"sn11.4:10.1":	"ตเสฺสว เตน ปาปิโย, ",
"sn11.4:10.2":	"โย กุทฺธํ ปฏิกุชฺฌติ; ",
"sn11.4:10.3":	"กุทฺธํ อปฺปฏิกุชฺฌนฺโต, ",
"sn11.4:10.4":	"สงฺคามํ เชติ ทุชฺชยํฯ ",
"sn11.4:11.1":	"อุภินฺนมตฺถํ จรติ, ",
"sn11.4:11.2":	"อตฺตโน จ ปรสฺส จ; ",
"sn11.4:11.3":	"ปรํ สงฺกุปิตํ ญตฺวา, ",
"sn11.4:11.4":	"โย สโต อุปสมฺมติฯ ",
"sn11.4:12.1":	"อุภินฺนํ ติกิจฺฉนฺตานํ, ",
"sn11.4:12.2":	"อตฺตโน จ ปรสฺส จ; ",
"sn11.4:12.3":	"ชนา มญฺญนฺติ พาโลติ, ",
"sn11.4:12.4":	"เย ธมฺมสฺส อโกวิทา’ติฯ ",
"sn11.4:13.1":	"โส หิ นาม, ภิกฺขเว, สกฺโก เทวานมินฺโท สกํ ปุญฺญผลํ อุปชีวมาโน เทวานํ ตาวตึสานํ อิสฺสริยาธิปจฺจํ รชฺชํ กาเรนฺโต ขนฺติโสรจฺจสฺส วณฺณวาที ภวิสฺสติฯ ",
"sn11.4:13.2":	"อิธ โข ตํ, ภิกฺขเว, โสเภถ ยํ ตุเมฺห เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตา สมานา ขมา จ ภเวยฺยาถ โสรตา จา”ติฯ "
}	
