{	
"sn11.2:0.1":	"สํยุตฺต นิกาย ๑๑ฯ๒ ",
"sn11.2:0.2":	"๑ฯ ปฐมวคฺค ",
"sn11.2:0.3":	"สุสีมสุตฺต ",
"sn11.2:1.1":	"สาวตฺถิยํฯ ",
"sn11.2:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn11.2:1.3":	"“ภิกฺขโว”ติฯ ",
"sn11.2:1.4":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn11.2:1.5":	"ภควา เอตทโวจ",
"sn11.2:2.1":	"“ภูตปุพฺพํ, ภิกฺขเว, อสุรา เทเว อภิยํสุฯ ",
"sn11.2:2.2":	"อถ โข, ภิกฺขเว, สกฺโก เทวานมินฺโท สุสีมํ เทวปุตฺตํ อามนฺเตสิ",
"sn11.2:2.3":	"‘เอเต, ตาต สุสีม, อสุรา เทเว อภิยนฺติฯ ",
"sn11.2:2.4":	"คจฺฉ, ตาต สุสีม, อสุเร ปจฺจุยฺยาหี’ติฯ ",
"sn11.2:2.5":	"‘เอวํ, ภทฺทนฺตวา’ติ โข, ภิกฺขเว, สุสีโม เทวปุตฺโต สกฺกสฺส เทวานมินฺทสฺส ปฏิสฺสุตฺวา ปมาทํ อาปาเทสิฯ ",
"sn11.2:2.6":	"ทุติยมฺปิ โข, ภิกฺขเว, สกฺโก เทวานมินฺโท สุสีมํ เทวปุตฺตํ อามนฺเตสิ …เป… ",
"sn11.2:2.7":	"ทุติยมฺปิ ปมาทํ อาปาเทสิฯ ",
"sn11.2:2.8":	"ตติยมฺปิ โข, ภิกฺขเว, สกฺโก เทวานมินฺโท สุสีมํ เทวปุตฺตํ อามนฺเตสิ …เป… ",
"sn11.2:2.9":	"ตติยมฺปิ ปมาทํ อาปาเทสิฯ ",
"sn11.2:2.10":	"อถ โข, ภิกฺขเว, สกฺโก เทวานมินฺโท สุสีมํ เทวปุตฺตํ คาถาย อชฺฌภาสิ",
"sn11.2:3.1":	"‘อนุฏฺฐหํ อวายามํ, ",
"sn11.2:3.2":	"สุขํ ยตฺราธิคจฺฉติ; ",
"sn11.2:3.3":	"สุสีม ตตฺถ คจฺฉาหิ, ",
"sn11.2:3.4":	"มญฺจ ตตฺเถว ปาปยา’ติฯ ",
"sn11.2:4.1":	"‘อลสฺวสฺส อนุฏฺฐาตา, ",
"sn11.2:4.2":	"น จ กิจฺจานิ การเย; ",
"sn11.2:4.3":	"สพฺพกามสมิทฺธสฺส, ",
"sn11.2:4.4":	"ตํ เม สกฺก วรํ ทิสา’ติฯ ",
"sn11.2:5.1":	"‘ยตฺถาลโส อนุฏฺฐาตา, ",
"sn11.2:5.2":	"อจฺจนฺตํ สุขเมธติ; ",
"sn11.2:5.3":	"สุสีม ตตฺถ คจฺฉาหิ, ",
"sn11.2:5.4":	"มญฺจ ตตฺเถว ปาปยา’ติฯ ",
"sn11.2:6.1":	"‘อกมฺมุนา เทวเสฏฺฐ, ",
"sn11.2:6.2":	"สกฺก วินฺเทมุ ยํ สุขํ; ",
"sn11.2:6.3":	"อโสกํ อนุปายาสํ, ",
"sn11.2:6.4":	"ตํ เม สกฺก วรํ ทิสา’ติฯ ",
"sn11.2:7.1":	"‘สเจ อตฺถิ อกมฺเมน, ",
"sn11.2:7.2":	"โกจิ กฺวจิ น ชีวติ; ",
"sn11.2:7.3":	"นิพฺพานสฺส หิ โส มคฺโค, ",
"sn11.2:7.4":	"สุสีม ตตฺถ คจฺฉาหิ; ",
"sn11.2:7.5":	"มญฺจ ตตฺเถว ปาปยา’ติฯ ",
"sn11.2:8.1":	"โส หิ นาม, ภิกฺขเว, สกฺโก เทวานมินฺโท สกํ ปุญฺญผลํ อุปชีวมาโน เทวานํ ตาวตึสานํ อิสฺสริยาธิปจฺจํ รชฺชํ กาเรนฺโต อุฏฺฐานวีริยสฺส วณฺณวาที ภวิสฺสติฯ ",
"sn11.2:8.2":	"อิธ โข ตํ, ภิกฺขเว, โสเภถ, ยํ ตุเมฺห เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตา สมานา อุฏฺฐเหยฺยาถ ฆเฏยฺยาถ วายเมยฺยาถ อปฺปตฺตสฺส ปตฺติยา, อนธิคตสฺส อธิคมาย, อสจฺฉิกตสฺส สจฺฉิกิริยายา”ติฯ "
}	
