{	
"sn11.10:0.1":	"สํยุตฺต นิกาย ๑๑ฯ๑๐ ",
"sn11.10:0.2":	"๑ฯ ปฐมวคฺค ",
"sn11.10:0.3":	"สมุทฺทกสุตฺต ",
"sn11.10:1.1":	"สาวตฺถิยํฯ ",
"sn11.10:1.2":	"“ภูตปุพฺพํ, ภิกฺขเว, สมฺพหุลา อิสโย สีลวนฺโต กลฺยาณธมฺมา สมุทฺทตีเร ปณฺณกุฏีสุ สมฺมนฺติฯ ",
"sn11.10:1.3":	"เตน โข ปน สมเยน เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"sn11.10:1.4":	"อถ โข, ภิกฺขเว, เตสํ อิสีนํ สีลวนฺตานํ กลฺยาณธมฺมานํ เอตทโหสิ",
"sn11.10:1.5":	"‘ธมฺมิกา โข เทวา, อธมฺมิกา อสุราฯ ",
"sn11.10:1.6":	"สิยาปิ โน อสุรโต ภยํฯ ",
"sn11.10:1.7":	"ยนฺนูน มยํ สมฺพรํ อสุรินฺทํ อุปสงฺกมิตฺวา อภยทกฺขิณํ ยาเจยฺยามา’ติฯ ",
"sn11.10:1.8":	"อถ โข, ภิกฺขเว, เต อิสโย สีลวนฺโต กลฺยาณธมฺมา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—สมุทฺทตีเร ปณฺณกุฏีสุ อนฺตรหิตา สมฺพรสฺส อสุรินฺทสฺส สมฺมุเข ปาตุรเหสุํฯ ",
"sn11.10:1.9":	"อถ โข, ภิกฺขเว, เต อิสโย สีลวนฺโต กลฺยาณธมฺมา สมฺพรํ อสุรินฺทํ คาถาย อชฺฌภาสึสุ",
"sn11.10:2.1":	"‘อิสโย สมฺพรํ ปตฺตา, ",
"sn11.10:2.2":	"ยาจนฺติ อภยทกฺขิณํ; ",
"sn11.10:2.3":	"กามงฺกโร หิ เต ทาตุํ, ",
"sn11.10:2.4":	"ภยสฺส อภยสฺส วา’ติฯ ",
"sn11.10:3.1":	"‘อิสีนํ อภยํ นตฺถิ, ",
"sn11.10:3.2":	"ทุฏฺฐานํ สกฺกเสวินํ; ",
"sn11.10:3.3":	"อภยํ ยาจมานานํ, ",
"sn11.10:3.4":	"ภยเมว ททามิ โว’ติฯ ",
"sn11.10:4.1":	"‘อภยํ ยาจมานานํ, ",
"sn11.10:4.2":	"ภยเมว ททาสิ โน; ",
"sn11.10:4.3":	"ปฏิคฺคณฺหาม เต เอตํ, ",
"sn11.10:4.4":	"อกฺขยํ โหตุ เต ภยํฯ ",
"sn11.10:5.1":	"ยาทิสํ วปเต พีชํ, ",
"sn11.10:5.2":	"ตาทิสํ หรเต ผลํ; ",
"sn11.10:5.3":	"กลฺยาณการี กลฺยาณํ, ",
"sn11.10:5.4":	"ปาปการี จ ปาปกํ; ",
"sn11.10:5.5":	"ปวุตฺตํ ตาต เต พีชํ, ",
"sn11.10:5.6":	"ผลํ ปจฺจนุโภสฺสสี’ติฯ ",
"sn11.10:6.1":	"อถ โข, ภิกฺขเว, เต อิสโย สีลวนฺโต กลฺยาณธมฺมา สมฺพรํ อสุรินฺทํ อภิสปิตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—สมฺพรสฺส อสุรินฺทสฺส สมฺมุเข อนฺตรหิตา สมุทฺทตีเร ปณฺณกุฏีสุ ปาตุรเหสุํฯ ",
"sn11.10:6.2":	"อถ โข, ภิกฺขเว, สมฺพโร อสุรินฺโท เตหิ อิสีหิ สีลวนฺเตหิ กลฺยาณธมฺเมหิ อภิสปิโต รตฺติยา สุทํ ติกฺขตฺตุํ อุพฺพิชฺชี”ติฯ ",
"sn11.10:6.3":	"ปฐโม วคฺโคฯ ",
"sn11.10:7.0":	"ตสฺสุทฺทานํ ",
"sn11.10:7.1":	"สุวีรํ สุสีมญฺเจว, ",
"sn11.10:7.2":	"ธชคฺคํ เวปจิตฺติโน; ",
"sn11.10:7.3":	"สุภาสิตํ ชยญฺเจว, ",
"sn11.10:7.4":	"กุลาวกํ นทุพฺภิยํ; ",
"sn11.10:7.5":	"เวโรจน อสุรินฺโท, ",
"sn11.10:7.6":	"อิสโย อรญฺญกญฺเจว; ",
"sn11.10:7.7":	"อิสโย จ สมุทฺทกาติฯ "
}	
