{	
"sn22.96:0.1":	"संयुत्त निकाय २२।९६ ",
"sn22.96:0.2":	"१०। पुप्फवग्ग ",
"sn22.96:0.3":	"गोमयपिण्डसुत्त ",
"sn22.96:1.1":	"सावत्थिनिदानं। ",
"sn22.96:1.2":	"एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच: ",
"sn22.96:1.3":	"“अत्थि नु खो, भन्ते, किञ्चि रूपं यं रूपं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सति? ",
"sn22.96:1.4":	"अत्थि नु खो, भन्ते, काचि वेदना या वेदना निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सति? ",
"sn22.96:1.5":	"अत्थि नु खो, भन्ते, काचि सञ्ञा या सञ्ञा …पे… ",
"sn22.96:1.6":	"अत्थि नु खो, भन्ते, केचि सङ्खारा ये सङ्खारा निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सन्ति? ",
"sn22.96:1.7":	"अत्थि नु खो, भन्ते, किञ्चि विञ्ञाणं, यं विञ्ञाणं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सती”ति? ",
"sn22.96:1.8":	"“नत्थि खो, भिक्खु, किञ्चि रूपं, यं रूपं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सति। ",
"sn22.96:1.9":	"नत्थि खो, भिक्खु, काचि वेदना … ",
"sn22.96:1.10":	"काचि सञ्ञा … ",
"sn22.96:1.11":	"केचि सङ्खारा … ",
"sn22.96:1.12":	"किञ्चि विञ्ञाणं, यं विञ्ञाणं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सती”ति। ",
"sn22.96:2.1":	"अथ खो भगवा परित्तं गोमयपिण्डं पाणिना गहेत्वा तं भिक्खुं एतदवोच: ",
"sn22.96:2.2":	"“एत्तकोपि खो, भिक्खु, अत्तभावपटिलाभो नत्थि निच्चो धुवो सस्सतो अविपरिणामधम्मो सस्सतिसमं तथेव ठस्सति। ",
"sn22.96:2.3":	"एत्तको चेपि, भिक्खु, अत्तभावपटिलाभो अभविस्स निच्चो धुवो सस्सतो अविपरिणामधम्मो, नयिदं ब्रह्मचरियवासो पञ्ञायेथ सम्मा दुक्खक्खयाय। ",
"sn22.96:2.4":	"यस्मा च खो, भिक्खु, एत्तकोपि अत्तभावपटिलाभो नत्थि निच्चो धुवो सस्सतो अविपरिणामधम्मो, तस्मा ब्रह्मचरियवासो पञ्ञायति सम्मा दुक्खक्खयाय। ",
"sn22.96:3.1":	"भूतपुब्बाहं, भिक्खु, राजा अहोसिं खत्तियो मुद्धावसित्तो। ",
"sn22.96:3.2":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिनगरसहस्सानि अहेसुं कुसावतीराजधानिप्पमुखानि। ",
"sn22.96:3.3":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिपासादसहस्सानि अहेसुं धम्मपासादप्पमुखानि। ",
"sn22.96:3.4":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिकूटागारसहस्सानि अहेसुं महाब्यूहकूटागारप्पमुखानि। ",
"sn22.96:3.5":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिपल्लङ्कसहस्सानि अहेसुं दन्तमयानि सारमयानि सोवण्णमयानि गोणकत्थतानि पटिकत्थतानि पटलिकत्थतानि कदलिमिगपवरपच्चत्थरणानि सौत्तरच्छदानि उभतोलोहितकूपधानानि। ",
"sn22.96:3.6":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिनागसहस्सानि अहेसुं सोवण्णालङ्कारानि सोवण्णद्धजानि हेमजालपटिच्छन्नानि उपोसथनागराजप्पमुखानि। ",
"sn22.96:3.7":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिअस्ससहस्सानि अहेसुं सोवण्णालङ्कारानि सोवण्णद्धजानि हेमजालपटिच्छन्नानि वलाहकअस्सराजप्पमुखानि। ",
"sn22.96:3.8":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिरथसहस्सानि अहेसुं सोवण्णालङ्कारानि सोवण्णद्धजानि हेमजालपटिच्छन्नानि वेजयन्तरथप्पमुखानि। ",
"sn22.96:3.9":	"तस्स मय्हं, भिक्खु, रञ्ञो सतो खत्तियस्स मुद्धावसित्तस्स चतुरासीतिमणिसहस्सानि अहेसुं मणिरतनप्पमुखानि। ",
"sn22.96:3.10":	"तस्स मय्हं, भिक्खु …पे… चतुरासीतिइत्थिसहस्सानि अहेसुं सुभद्दादेविप्पमुखानि। ",
"sn22.96:3.11":	"तस्स मय्हं, भिक्खु …पे… चतुरासीतिखत्तियसहस्सानि अहेसुं अनुयन्तानि परिणायकरतनप्पमुखानि। ",
"sn22.96:3.12":	"तस्स मय्हं, भिक्खु …पे… चतुरासीतिधेनुसहस्सानि अहेसुं दुकूलसन्दानानि कंसूपधारणानि। ",
"sn22.96:3.13":	"तस्स मय्हं, भिक्खु …पे… चतुरासीतिवत्थकोटिसहस्सानि अहेसुं खोमसुखुमानि कोसेय्यसुखुमानि कम्बलसुखुमानि कप्पासिकसुखुमानि। ",
"sn22.96:3.14":	"तस्स मय्हं, भिक्खु …पे… चतुरासीतिथालिपाकसहस्सानि अहेसुं; सायं पातं भत्ताभिहारो अभिहरियित्थ। ",
"sn22.96:4.1":	"तेसं खो पन, भिक्खु, चतुरासीतिया नगरसहस्सानं एकञ्ञेव तं नगरं होति यमहं तेन समयेन अज्झावसामि—कुसावती राजधानी। ",
"sn22.96:4.2":	"तेसं खो पन, भिक्खु, चतुरासीतिया पासादसहस्सानं एकोयेव सो पासादो होति यमहं तेन समयेन अज्झावसामि—धम्मो पासादो। ",
"sn22.96:4.3":	"तेसं खो पन, भिक्खु, चतुरासीतिया कूटागारसहस्सानं एकञ्ञेव तं कूटागारं होति यमहं तेन समयेन अज्झावसामि—महाब्यूहं कूटागारं। ",
"sn22.96:4.4":	"तेसं खो पन, भिक्खु, चतुरासीतिया पल्लङ्कसहस्सानं एकोयेव सो पल्लङ्को होति यमहं तेन समयेन परिभुञ्जामि—दन्तमयो वा सारमयो वा सोवण्णमयो वा रूपियमयो वा। ",
"sn22.96:4.5":	"तेसं खो पन, भिक्खु, चतुरासीतिया नागसहस्सानं एकोयेव सो नागो होति यमहं तेन समयेन अभिरुहामि—उपोसथो नागराजा। ",
"sn22.96:4.6":	"तेसं खो पन, भिक्खु, चतुरासीतिया अस्ससहस्सानं एकोयेव सो अस्सो होति यमहं तेन समयेन अभिरुहामि—वलाहको अस्सराजा। ",
"sn22.96:4.7":	"तेसं खो पन, भिक्खु, चतुरासीतिया रथसहस्सानं एकोयेव सो रथो होति यमहं तेन समयेन अभिरुहामि—वेजयन्तो रथो। ",
"sn22.96:4.8":	"तेसं खो पन, भिक्खु, चतुरासीतिया इत्थिसहस्सानं एकायेव सा इत्थी होति या मं तेन समयेन पच्चुपट्ठाति—खत्तियानी वा वेलामिका वा। ",
"sn22.96:4.9":	"तेसं खो पन, भिक्खु, चतुरासीतिया वत्थकोटिसहस्सानं एकञ्ञेव तं वत्थयुगं होति यमहं तेन समयेन परिदहामि—खोमसुखुमं वा कोसेय्यसुखुमं वा कम्बलसुखुमं वा कप्पासिकसुखुमं वा। ",
"sn22.96:4.10":	"तेसं खो पन, भिक्खु, चतुरासीतिया थालिपाकसहस्सानं एकोयेव सो थालिपाको होति यतो नाळिकोदनपरमं भुञ्जामि तदुपियञ्च सूपेय्यं। ",
"sn22.96:4.11":	"इति खो, भिक्खु, सब्बे ते सङ्खारा अतीता निरुद्धा विपरिणता। ",
"sn22.96:4.12":	"एवं अनिच्चा खो, भिक्खु, सङ्खारा। ",
"sn22.96:4.13":	"एवं अद्धुवा खो, भिक्खु, सङ्खारा। ",
"sn22.96:4.14":	"एवं अनस्सासिका खो, भिक्खु, सङ्खारा। ",
"sn22.96:4.15":	"यावञ्चिदं, भिक्खु, अलमेव सब्बसङ्खारेसु निब्बिन्दितुं, अलं विरज्जितुं, अलं विमुच्चितुन्”ति। ",
"sn22.96:4.16":	"चतुत्थं। "
}	
