{	
"sn22.97:0.1":	"संयुत्त निकाय २२।९७ ",
"sn22.97:0.2":	"१०। पुप्फवग्ग ",
"sn22.97:0.3":	"नखसिखासुत्त ",
"sn22.97:1.1":	"सावत्थिनिदानं। ",
"sn22.97:1.2":	"एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच: ",
"sn22.97:1.3":	"“अत्थि नु खो, भन्ते, किञ्चि रूपं यं रूपं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सति? ",
"sn22.97:1.4":	"अत्थि नु खो, भन्ते, काचि वेदना या वेदना निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सति? ",
"sn22.97:1.5":	"अत्थि नु खो, भन्ते, काचि सञ्ञा …पे… ",
"sn22.97:1.6":	"केचि सङ्खारा, ये सङ्खारा निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सन्ति? ",
"sn22.97:1.7":	"अत्थि नु खो, भन्ते, किञ्चि विञ्ञाणं, यं विञ्ञाणं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सती”ति? ",
"sn22.97:1.8":	"“नत्थि खो, भिक्खु, किञ्चि रूपं, यं रूपं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सति। ",
"sn22.97:1.9":	"नत्थि खो, भिक्खु, काचि वेदना … ",
"sn22.97:1.10":	"काचि सञ्ञा … ",
"sn22.97:1.11":	"केचि सङ्खारा …पे… ",
"sn22.97:1.12":	"किञ्चि विञ्ञाणं, यं विञ्ञाणं निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सती”ति। ",
"sn22.97:2.1":	"अथ खो भगवा परित्तं नखसिखायं पंसुं आरोपेत्वा तं भिक्खुं एतदवोच: ",
"sn22.97:2.2":	"“एत्तकम्पि खो, भिक्खु, रूपं नत्थि निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सति। ",
"sn22.97:2.3":	"एत्तकञ्चेपि, भिक्खु, रूपं अभविस्स निच्चं धुवं सस्सतं अविपरिणामधम्मं, नयिदं ब्रह्मचरियवासो पञ्ञायेथ सम्मा दुक्खक्खयाय। ",
"sn22.97:2.4":	"यस्मा च खो, भिक्खु, एत्तकम्पि रूपं नत्थि निच्चं धुवं सस्सतं अविपरिणामधम्मं, तस्मा ब्रह्मचरियवासो पञ्ञायति सम्मा दुक्खक्खयाय”। ",
"sn22.97:3.1":	"एत्तकापि खो, भिक्खु, वेदना नत्थि निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सति। ",
"sn22.97:3.2":	"एत्तका चेपि, भिक्खु, वेदना अभविस्स निच्चा धुवा सस्सता अविपरिणामधम्मा, न यिदं ब्रह्मचरियवासो पञ्ञायेथ सम्मा दुक्खक्खयाय। ",
"sn22.97:3.3":	"यस्मा च खो, भिक्खु, एत्तकापि वेदना नत्थि निच्चा धुवा सस्सता अविपरिणामधम्मा, तस्मा ब्रह्मचरियवासो पञ्ञायति सम्मा दुक्खक्खयाय। ",
"sn22.97:4.1":	"एत्तकापि खो, भिक्खु, सञ्ञा नत्थि …पे… ",
"sn22.97:4.2":	"एत्तकापि खो, भिक्खु, सङ्खारा नत्थि निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सन्ति। ",
"sn22.97:4.3":	"एत्तका चेपि, भिक्खु, सङ्खारा अभविस्संसु निच्चा धुवा सस्सता अविपरिणामधम्मा, न यिदं ब्रह्मचरियवासो पञ्ञायेथ सम्मा दुक्खक्खयाय। ",
"sn22.97:4.4":	"यस्मा च खो, भिक्खु, एत्तकापि सङ्खारा नत्थि निच्चा धुवा सस्सता अविपरिणामधम्मा, तस्मा ब्रह्मचरियवासो पञ्ञायति सम्मा दुक्खक्खयाय। ",
"sn22.97:5.1":	"एत्तकम्पि खो, भिक्खु, विञ्ञाणं नत्थि निच्चं धुवं सस्सतं अविपरिणामधम्मं सस्सतिसमं तथेव ठस्सति। ",
"sn22.97:5.2":	"एत्तकम्पि खो, भिक्खु, विञ्ञाणं अभविस्स निच्चं धुवं सस्सतं अविपरिणामधम्मं, न यिदं ब्रह्मचरियवासो पञ्ञायेथ सम्मा दुक्खक्खयाय। ",
"sn22.97:5.3":	"यस्मा च खो, भिक्खु, एत्तकम्पि विञ्ञाणं नत्थि निच्चं धुवं सस्सतं अविपरिणामधम्मं, तस्मा ब्रह्मचरियवासो पञ्ञायति सम्मा दुक्खक्खयाय। ",
"sn22.97:6.1":	"तं किं मञ्ञसि, भिक्खु, ",
"sn22.97:6.2":	"रूपं निच्चं वा अनिच्चं वा”ति? ",
"sn22.97:6.3":	"“अनिच्चं, भन्ते”। ",
"sn22.97:6.4":	"“वेदना … ",
"sn22.97:6.5":	"सञ्ञा … ",
"sn22.97:6.6":	"सङ्खारा … ",
"sn22.97:6.7":	"विञ्ञाणं निच्चं वा अनिच्चं वा”ति? ",
"sn22.97:6.8":	"“अनिच्चं, भन्ते” …पे… ",
"sn22.97:6.9":	"“तस्मातिह …पे… ",
"sn22.97:6.10":	"एवं पस्सं …पे… ",
"sn22.97:6.11":	"नापरं इत्थत्तायाति पजानाती”ति। ",
"sn22.97:6.12":	"पञ्चमं। "
}	
