{	
"sn22.28:0.1":	"संयुत्त निकाय २२।२८ ",
"sn22.28:0.2":	"३। भारवग्ग ",
"sn22.28:0.3":	"ततियअस्सादसुत्त ",
"sn22.28:1.1":	"सावत्थिनिदानं। ",
"sn22.28:1.2":	"“नो चेदं, भिक्खवे, रूपस्स अस्सादो अभविस्स नयिदं सत्ता रूपस्मिं सारज्जेय्युं। ",
"sn22.28:1.3":	"यस्मा च खो, भिक्खवे, अत्थि रूपस्स अस्सादो, तस्मा सत्ता रूपस्मिं सारज्जन्ति। ",
"sn22.28:1.4":	"नो चेदं, भिक्खवे, रूपस्स आदीनवो अभविस्स नयिदं सत्ता रूपस्मिं निब्बिन्देय्युं। ",
"sn22.28:1.5":	"यस्मा च खो, भिक्खवे, अत्थि रूपस्स आदीनवो, तस्मा सत्ता रूपस्मिं निब्बिन्दन्ति। ",
"sn22.28:1.6":	"नो चेदं, भिक्खवे, रूपस्स निस्सरणं अभविस्स नयिदं सत्ता रूपस्मा निस्सरेय्युं। ",
"sn22.28:1.7":	"यस्मा च खो, भिक्खवे, अत्थि रूपस्स निस्सरणं, तस्मा सत्ता रूपस्मा निस्सरन्ति। ",
"sn22.28:1.8":	"नो चेदं, भिक्खवे, वेदनाय …पे… ",
"sn22.28:1.9":	"नो चेदं, भिक्खवे, सञ्ञाय … ",
"sn22.28:1.10":	"नो चेदं, भिक्खवे, सङ्खारानं निस्सरणं अभविस्स, नयिदं सत्ता सङ्खारेहि निस्सरेय्युं। ",
"sn22.28:1.11":	"यस्मा च खो, भिक्खवे, अत्थि सङ्खारानं निस्सरणं, तस्मा सत्ता सङ्खारेहि निस्सरन्ति। ",
"sn22.28:1.12":	"नो चेदं, भिक्खवे, विञ्ञाणस्स अस्सादो अभविस्स, नयिदं सत्ता विञ्ञाणस्मिं सारज्जेय्युं। ",
"sn22.28:1.13":	"यस्मा च खो, भिक्खवे, अत्थि विञ्ञाणस्स अस्सादो, तस्मा सत्ता विञ्ञाणस्मिं सारज्जन्ति। ",
"sn22.28:1.14":	"नो चेदं, भिक्खवे, विञ्ञाणस्स आदीनवो अभविस्स, नयिदं सत्ता विञ्ञाणस्मिं निब्बिन्देय्युं। ",
"sn22.28:1.15":	"यस्मा च खो, भिक्खवे, अत्थि विञ्ञाणस्स आदीनवो, तस्मा सत्ता विञ्ञाणस्मिं निब्बिन्दन्ति। ",
"sn22.28:1.16":	"नो चेदं, भिक्खवे, विञ्ञाणस्स निस्सरणं अभविस्स, नयिदं सत्ता विञ्ञाणस्मा निस्सरेय्युं। ",
"sn22.28:1.17":	"यस्मा च खो, भिक्खवे, अत्थि विञ्ञाणस्स निस्सरणं, तस्मा सत्ता विञ्ञाणस्मा निस्सरन्ति। ",
"sn22.28:2.1":	"यावकीवञ्च, भिक्खवे, सत्ता इमेसं पञ्चन्नं उपादानक्खन्धानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं नाब्भञ्ञंसु; ",
"sn22.28:2.2":	"नेव ताव, भिक्खवे, सत्ता सदेवका लोका समारका सब्रह्मका सस्समणब्राह्मणिया पजाय सदेवमनुस्साय निस्सटा विसंयुत्ता विप्पमुत्ता विमरियादीकतेन चेतसा विहरिंसु। ",
"sn22.28:2.3":	"यतो च खो, भिक्खवे, सत्ता इमेसं पञ्चन्नं उपादानक्खन्धानं अस्सादञ्च अस्सादतो आदीनवञ्च आदीनवतो निस्सरणञ्च निस्सरणतो यथाभूतं अब्भञ्ञंसु; ",
"sn22.28:2.4":	"अथ, भिक्खवे, सत्ता सदेवका लोका समारका सब्रह्मका सस्समणब्राह्मणिया पजाय सदेवमनुस्साय निस्सटा विसंयुत्ता विप्पमुत्ता विमरियादीकतेन चेतसा विहरन्ति”। ",
"sn22.28:2.5":	"सत्तमं। "
}	
