{	
"sn22.78:0.1":	"संयुत्त निकाय २२।७८ ",
"sn22.78:0.2":	"८। खज्जनीयवग्ग ",
"sn22.78:0.3":	"सीहसुत्त ",
"sn22.78:1.1":	"सावत्थिनिदानं। ",
"sn22.78:1.2":	"“सीहो, भिक्खवे, मिगराजा सायन्हसमयं आसया निक्खमति; आसया निक्खमित्वा विजम्भति; विजम्भित्वा समन्ता चतुद्दिसा अनुविलोकेति; समन्ता चतुद्दिसा अनुविलोकेत्वा तिक्खत्तुं सीहनादं नदति; तिक्खत्तुं सीहनादं नदित्वा गोचराय पक्कमति। ",
"sn22.78:1.3":	"ये हि केचि, भिक्खवे, तिरच्छानगता पाणा सीहस्स मिगरञ्ञो नदतो सद्दं सुणन्ति; येभुय्येन भयं संवेगं सन्तासं आपज्जन्ति; बिलं बिलासया पविसन्ति; दकं दकासया पविसन्ति; वनं वनासया पविसन्ति; आकासं पक्खिनो भजन्ति। ",
"sn22.78:1.4":	"येपि ते, भिक्खवे, रञ्ञो नागा गामनिगमराजधानीसु, दळ्हेहि वरत्तेहि बद्धा, तेपि तानि बन्धनानि सञ्छिन्दित्वा सम्पदालेत्वा भीता मुत्तकरीसं चजमाना, येन वा तेन वा पलायन्ति। ",
"sn22.78:1.5":	"एवं महिद्धिको खो, भिक्खवे, सीहो मिगराजा तिरच्छानगतानं पाणानं, एवं महेसक्खो, एवं महानुभावो। ",
"sn22.78:2.1":	"एवमेव खो, भिक्खवे, यदा तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। सो धम्मं देसेति: ",
"sn22.78:2.2":	"‘इति रूपं, इति रूपस्स समुदयो, इति रूपस्स अत्थङ्गमो; ",
"sn22.78:2.3":	"इति वेदना … ",
"sn22.78:2.4":	"इति सञ्ञा … ",
"sn22.78:2.5":	"इति सङ्खारा … ",
"sn22.78:2.6":	"इति विञ्ञाणं, इति विञ्ञाणस्स समुदयो, इति विञ्ञाणस्स अत्थङ्गमो’ति। ",
"sn22.78:2.7":	"येपि ते, भिक्खवे, देवा दीघायुका वण्णवन्तो सुखबहुला उच्चेसु विमानेसु चिरट्ठितिका तेपि तथागतस्स धम्मदेसनं सुत्वा येभुय्येन भयं संवेगं सन्तासं आपज्जन्ति: ",
"sn22.78:2.8":	"‘अनिच्चाव किर, भो, मयं समाना निच्चम्हाति अमञ्ञिम्ह। ",
"sn22.78:2.9":	"अद्धुवाव किर, भो, मयं समाना धुवम्हाति अमञ्ञिम्ह। ",
"sn22.78:2.10":	"असस्सताव किर, भो, मयं समाना सस्सतम्हाति अमञ्ञिम्ह। ",
"sn22.78:2.11":	"मयम्पि किर, भो, अनिच्चा अद्धुवा असस्सता सक्कायपरियापन्ना’ति। ",
"sn22.78:2.12":	"एवं महिद्धिको खो, भिक्खवे, तथागतो सदेवकस्स लोकस्स, एवं महेसक्खो, एवं महानुभावो”ति। ",
"sn22.78:2.13":	"इदमवोच भगवा …पे… ",
"sn22.78:2.14":	"एतदवोच सत्था: ",
"sn22.78:3.1":	"“यदा बुद्धो अभिञ्ञाय, ",
"sn22.78:3.2":	"धम्मचक्कं पवत्तयि; ",
"sn22.78:3.3":	"सदेवकस्स लोकस्स, ",
"sn22.78:3.4":	"सत्था अप्पटिपुग्गलो। ",
"sn22.78:4.1":	"सक्कायञ्च निरोधञ्च, ",
"sn22.78:4.2":	"सक्कायस्स च सम्भवं; ",
"sn22.78:4.3":	"अरियञ्चट्ठङ्गिकं मग्गं, ",
"sn22.78:4.4":	"दुक्खूपसमगामिनं। ",
"sn22.78:5.1":	"येपि दीघायुका देवा, ",
"sn22.78:5.2":	"वण्णवन्तो यसस्सिनो; ",
"sn22.78:5.3":	"भीता सन्तासमापादुं, ",
"sn22.78:5.4":	"सीहस्सेवितरे मिगा। ",
"sn22.78:6.1":	"अवीतिवत्ता सक्कायं, ",
"sn22.78:6.2":	"अनिच्चा किर भो मयं; ",
"sn22.78:6.3":	"सुत्वा अरहतो वाक्यं, ",
"sn22.78:6.4":	"विप्पमुत्तस्स तादिनो”ति। ",
"sn22.78:6.5":	"छट्ठं। "
}	
