{	
"sn22.94:0.1":	"संयुत्त निकाय २२।९४ ",
"sn22.94:0.2":	"१०। पुप्फवग्ग ",
"sn22.94:0.3":	"पुप्फसुत्त ",
"sn22.94:1.1":	"सावत्थिनिदानं। ",
"sn22.94:1.2":	"“नाहं, भिक्खवे, लोकेन विवदामि, लोकोव मया विवदति। ",
"sn22.94:1.3":	"न, भिक्खवे, धम्मवादी केनचि लोकस्मिं विवदति। ",
"sn22.94:1.4":	"यं, भिक्खवे, नत्थिसम्मतं लोके पण्डितानं, अहम्पि तं ‘नत्थी’ति वदामि। ",
"sn22.94:1.5":	"यं, भिक्खवे, अत्थिसम्मतं लोके पण्डितानं, अहम्पि तं ‘अत्थी’ति वदामि। ",
"sn22.94:2.1":	"किञ्च, भिक्खवे, नत्थिसम्मतं लोके पण्डितानं, यमहं ‘नत्थी’ति वदामि? ",
"sn22.94:2.2":	"रूपं, भिक्खवे, निच्चं धुवं सस्सतं अविपरिणामधम्मं नत्थिसम्मतं लोके पण्डितानं; अहम्पि तं ‘नत्थी’ति वदामि। ",
"sn22.94:2.3":	"वेदना … ",
"sn22.94:2.4":	"सञ्ञा … ",
"sn22.94:2.5":	"सङ्खारा … ",
"sn22.94:2.6":	"विञ्ञाणं निच्चं धुवं सस्सतं अविपरिणामधम्मं नत्थिसम्मतं लोके पण्डितानं; अहम्पि तं ‘नत्थी’ति वदामि। ",
"sn22.94:2.7":	"इदं खो, भिक्खवे, नत्थिसम्मतं लोके पण्डितानं; अहम्पि तं ‘नत्थी’ति वदामि। ",
"sn22.94:3.1":	"किञ्च, भिक्खवे, अत्थिसम्मतं लोके पण्डितानं, यमहं ‘अत्थी’ति वदामि? ",
"sn22.94:3.2":	"रूपं, भिक्खवे, अनिच्चं दुक्खं विपरिणामधम्मं अत्थिसम्मतं लोके पण्डितानं; अहम्पि तं ‘अत्थी’ति वदामि। ",
"sn22.94:3.3":	"वेदना अनिच्चा …पे… ",
"sn22.94:3.4":	"विञ्ञाणं अनिच्चं दुक्खं विपरिणामधम्मं अत्थिसम्मतं लोके पण्डितानं; अहम्पि तं ‘अत्थी’ति वदामि। ",
"sn22.94:3.5":	"इदं खो, भिक्खवे, अत्थिसम्मतं लोके पण्डितानं; अहम्पि तं ‘अत्थी’ति वदामि। ",
"sn22.94:4.1":	"अत्थि, भिक्खवे, लोके लोकधम्मो, तं तथागतो अभिसम्बुज्झति अभिसमेति; ",
"sn22.94:4.2":	"अभिसम्बुज्झित्वा अभिसमेत्वा तं आचिक्खति देसेति पञ्ञपेति पट्ठपेति विवरति विभजति उत्तानीकरोति। ",
"sn22.94:5.1":	"किञ्च, भिक्खवे, लोके लोकधम्मो, तं तथागतो अभिसम्बुज्झति अभिसमेति, अभिसम्बुज्झित्वा अभिसमेत्वा आचिक्खति देसेति पञ्ञपेति पट्ठपेति विवरति विभजति उत्तानीकरोति? ",
"sn22.94:5.2":	"रूपं, भिक्खवे, लोके लोकधम्मो तं तथागतो अभिसम्बुज्झति अभिसमेति। ",
"sn22.94:5.3":	"अभिसम्बुज्झित्वा अभिसमेत्वा आचिक्खति देसेति पञ्ञपेति पट्ठपेति विवरति विभजति उत्तानीकरोति। ",
"sn22.94:6.1":	"यो, भिक्खवे, तथागतेन एवं आचिक्खियमाने देसियमाने पञ्ञपियमाने पट्ठपियमाने विवरियमाने विभजियमाने उत्तानीकरियमाने न जानाति न पस्सति तमहं, भिक्खवे, बालं पुथुज्जनं अन्धं अचक्खुकं अजानन्तं अपस्सन्तं किन्ति करोमि। ",
"sn22.94:6.2":	"वेदना, भिक्खवे, लोके लोकधम्मो …पे… ",
"sn22.94:6.3":	"सञ्ञा, भिक्खवे … ",
"sn22.94:6.4":	"सङ्खारा, भिक्खवे … ",
"sn22.94:6.5":	"विञ्ञाणं, भिक्खवे, लोके लोकधम्मो तं तथागतो अभिसम्बुज्झति अभिसमेति। ",
"sn22.94:6.6":	"अभिसम्बुज्झित्वा अभिसमेत्वा आचिक्खति देसेति पञ्ञपेति पट्ठपेति विवरति विभजति उत्तानीकरोति। ",
"sn22.94:7.1":	"यो, भिक्खवे, तथागतेन एवं आचिक्खियमाने देसियमाने पञ्ञपियमाने पट्ठपियमाने विवरियमाने विभजियमाने उत्तानीकरियमाने न जानाति न पस्सति तमहं, भिक्खवे, बालं पुथुज्जनं अन्धं अचक्खुकं अजानन्तं अपस्सन्तं किन्ति करोमि। ",
"sn22.94:8.1":	"सेय्यथापि, भिक्खवे, उप्पलं वा पदुमं वा पुण्डरीकं वा उदके जातं उदके संवड्ढं उदका अच्चुग्गम्म ठाति अनुपलित्तं उदकेन; ",
"sn22.94:8.2":	"एवमेव खो, भिक्खवे, तथागतो लोके जातो लोके संवड्ढो लोकं अभिभुय्य विहरति अनुपलित्तो लोकेना”ति। ",
"sn22.94:8.3":	"दुतियं। "
}	
