{	
"sn22.95:0.1":	"संयुत्त निकाय २२।९५ ",
"sn22.95:0.2":	"१०। पुप्फवग्ग ",
"sn22.95:0.3":	"फेणपिण्डूपमसुत्त ",
"sn22.95:1.1":	"एकं समयं भगवा अयुज्झायं विहरति गङ्गाय नदिया तीरे। ",
"sn22.95:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"sn22.95:2.1":	"“सेय्यथापि, भिक्खवे, अयं गङ्गा नदी महन्तं फेणपिण्डं आवहेय्य। तमेनं चक्खुमा पुरिसो पस्सेय्य निज्झायेय्य योनिसो उपपरिक्खेय्य। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायेय्य, तुच्छकञ्ञेव खायेय्य, असारकञ्ञेव खायेय्य। किञ्हि सिया, भिक्खवे, फेणपिण्डे सारो? ",
"sn22.95:2.2":	"एवमेव खो, भिक्खवे, यं किञ्चि रूपं अतीतानागतपच्चुप्पन्नं …पे… यं दूरे सन्तिके वा तं भिक्खु पस्सति निज्झायति योनिसो उपपरिक्खति। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायति, तुच्छकञ्ञेव खायति, असारकञ्ञेव खायति। किञ्हि सिया, भिक्खवे, रूपे सारो? ",
"sn22.95:3.1":	"सेय्यथापि, भिक्खवे, सरदसमये थुल्लफुसितके देवे वस्सन्ते उदके उदकपुब्बुळं उप्पज्जति चेव निरुज्झति च। तमेनं चक्खुमा पुरिसो पस्सेय्य निज्झायेय्य योनिसो उपपरिक्खेय्य। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायेय्य, तुच्छकञ्ञेव खायेय्य, असारकञ्ञेव खायेय्य। किञ्हि सिया, भिक्खवे, उदकपुब्बुळे सारो? ",
"sn22.95:3.2":	"एवमेव खो, भिक्खवे, या काचि वेदना अतीतानागतपच्चुप्पन्ना …पे… या दूरे सन्तिके वा तं भिक्खु पस्सति निज्झायति योनिसो उपपरिक्खति। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायति, तुच्छकञ्ञेव खायति, असारकञ्ञेव खायति। किञ्हि सिया, भिक्खवे, वेदनाय सारो? ",
"sn22.95:4.1":	"सेय्यथापि, भिक्खवे, गिम्हानं पच्छिमे मासे ठिते मज्झन्हिके काले मरीचिका फन्दति। तमेनं चक्खुमा पुरिसो पस्सेय्य निज्झायेय्य योनिसो उपपरिक्खेय्य। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायेय्य, तुच्छकञ्ञेव खायेय्य …पे… किञ्हि सिया, भिक्खवे, मरीचिकाय सारो? ",
"sn22.95:4.2":	"एवमेव खो, भिक्खवे, या काचि सञ्ञा …पे…। ",
"sn22.95:5.1":	"सेय्यथापि, भिक्खवे, पुरिसो सारत्थिको सारगवेसी सारपरियेसनं चरमानो तिण्हं कुठारिं आदाय वनं पविसेय्य। सो तत्थ पस्सेय्य महन्तं कदलिक्खन्धं उजुं नवं अकुक्कुकजातं। तमेनं मूले छिन्देय्य; मूले छेत्वा अग्गे छिन्देय्य, अग्गे छेत्वा पत्तवट्टिं विनिब्भुजेय्य। सो तस्स पत्तवट्टिं विनिब्भुजन्तो फेग्गुम्पि नाधिगच्छेय्य, कुतो सारं। तमेनं चक्खुमा पुरिसो पस्सेय्य निज्झायेय्य योनिसो उपपरिक्खेय्य। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायेय्य, तुच्छकञ्ञेव खायेय्य, असारकञ्ञेव खायेय्य। किञ्हि सिया, भिक्खवे, कदलिक्खन्धे सारो? ",
"sn22.95:5.2":	"एवमेव खो, भिक्खवे, ये केचि सङ्खारा अतीतानागतपच्चुप्पन्ना …पे… ये दूरे सन्तिके वा तं भिक्खु पस्सति निज्झायति योनिसो उपपरिक्खति। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायति, तुच्छकञ्ञेव खायति, असारकञ्ञेव खायति। किञ्हि सिया, भिक्खवे, सङ्खारेसु सारो? ",
"sn22.95:6.1":	"सेय्यथापि, भिक्खवे, मायाकारो वा मायाकारन्तेवासी वा चतुमहापथे मायं विदंसेय्य। तमेनं चक्खुमा पुरिसो पस्सेय्य निज्झायेय्य योनिसो उपपरिक्खेय्य। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायेय्य, तुच्छकञ्ञेव खायेय्य, असारकञ्ञेव खायेय्य। किञ्हि सिया, भिक्खवे, मायाय सारो? ",
"sn22.95:6.2":	"एवमेव खो, भिक्खवे, यं किञ्चि विञ्ञाणं अतीतानागतपच्चुप्पन्नं …पे… यं दूरे सन्तिके वा, तं भिक्खु पस्सति निज्झायति योनिसो उपपरिक्खति। तस्स तं पस्सतो निज्झायतो योनिसो उपपरिक्खतो रित्तकञ्ञेव खायति, तुच्छकञ्ञेव खायति, असारकञ्ञेव खायति। किञ्हि सिया, भिक्खवे, विञ्ञाणे सारो? ",
"sn22.95:7.1":	"एवं पस्सं, भिक्खवे, सुतवा अरियसावको रूपस्मिम्पि निब्बिन्दति, वेदनायपि … सञ्ञायपि … सङ्खारेसुपि … विञ्ञाणस्मिम्पि निब्बिन्दति। ",
"sn22.95:7.2":	"निब्बिन्दं विरज्जति; विरागा विमुच्चति। विमुत्तस्मिं विमुत्तमिति ञाणं होति …पे… ",
"sn22.95:7.3":	"नापरं इत्थत्तायाति पजानाति”। ",
"sn22.95:8.1":	"इदमवोच भगवा। ",
"sn22.95:8.2":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"sn22.95:9.1":	"“फेणपिण्डूपमं रूपं, ",
"sn22.95:9.2":	"वेदना बुब्बुळूपमा; ",
"sn22.95:9.3":	"मरीचिकूपमा सञ्ञा, ",
"sn22.95:9.4":	"सङ्खारा कदलूपमा; ",
"sn22.95:9.5":	"मायूपमञ्च विञ्ञाणं, ",
"sn22.95:9.6":	"देसितादिच्चबन्धुना। ",
"sn22.95:10.1":	"यथा यथा निज्झायति, ",
"sn22.95:10.2":	"योनिसो उपपरिक्खति; ",
"sn22.95:10.3":	"रित्तकं तुच्छकं होति, ",
"sn22.95:10.4":	"यो नं पस्सति योनिसो। ",
"sn22.95:11.1":	"इमञ्च कायं आरब्भ, ",
"sn22.95:11.2":	"भूरिपञ्ञेन देसितं; ",
"sn22.95:11.3":	"पहानं तिण्णं धम्मानं, ",
"sn22.95:11.4":	"रूपं पस्सथ छड्डितं। ",
"sn22.95:12.1":	"आयु उस्मा च विञ्ञाणं, ",
"sn22.95:12.2":	"यदा कायं जहन्तिमं; ",
"sn22.95:12.3":	"अपविद्धो तदा सेति, ",
"sn22.95:12.4":	"परभत्तं अचेतनं। ",
"sn22.95:13.1":	"एतादिसायं सन्तानो, ",
"sn22.95:13.2":	"मायायं बाललापिनी; ",
"sn22.95:13.3":	"वधको एस अक्खातो, ",
"sn22.95:13.4":	"सारो एत्थ न विज्जति। ",
"sn22.95:14.1":	"एवं खन्धे अवेक्खेय्य, ",
"sn22.95:14.2":	"भिक्खु आरद्धवीरियो; ",
"sn22.95:14.3":	"दिवा वा यदि वा रत्तिं, ",
"sn22.95:14.4":	"सम्पजानो पटिस्सतो। ",
"sn22.95:15.1":	"जहेय्य सब्बसंयोगं, ",
"sn22.95:15.2":	"करेय्य सरणत्तनो; ",
"sn22.95:15.3":	"चरेय्यादित्तसीसोव, ",
"sn22.95:15.4":	"पत्थयं अच्चुतं पदन्”ति। ",
"sn22.95:15.5":	"ततियं। "
}	
