{	
"sn22.122:0.1":	"संयुत्त निकाय २२।१२२ ",
"sn22.122:0.2":	"१२। धम्मकथिकवग्ग ",
"sn22.122:0.3":	"सीलवन्तसुत्त ",
"sn22.122:1.1":	"एकं समयं आयस्मा च सारिपुत्तो आयस्मा च महाकोट्ठिको बाराणसियं विहरन्ति इसिपतने मिगदाये। ",
"sn22.122:1.2":	"अथ खो आयस्मा महाकोट्ठिको सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा सारिपुत्तो तेनुपसङ्कमि …पे… एतदवोच: ",
"sn22.122:1.3":	"“सीलवतावुसो, सारिपुत्त, भिक्खुना कतमे धम्मा योनिसो मनसिकातब्बा”ति? ",
"sn22.122:1.4":	"“सीलवतावुसो, कोट्ठिक, भिक्खुना पञ्चुपादानक्खन्धा अनिच्चतो दुक्खतो रोगतो गण्डतो सल्लतो अघतो आबाधतो परतो पलोकतो सुञ्ञतो अनत्ततो योनिसो मनसि कातब्बा। ",
"sn22.122:1.5":	"कतमे पञ्च? ",
"sn22.122:1.6":	"सेय्यथिदं—रूपुपादानक्खन्धो, वेदनुपादानक्खन्धो, सञ्ञुपादानक्खन्धो, सङ्खारुपादानक्खन्धो, विञ्ञाणुपादानक्खन्धो। ",
"sn22.122:1.7":	"सीलवतावुसो, कोट्ठिक, भिक्खुना इमे पञ्चुपादानक्खन्धा अनिच्चतो दुक्खतो रोगतो गण्डतो सल्लतो अघतो आबाधतो परतो पलोकतो सुञ्ञतो अनत्ततो योनिसो मनसि कातब्बा। ",
"sn22.122:1.8":	"ठानं खो पनेतं, आवुसो, विज्जति यं सीलवा भिक्खु इमे पञ्चुपादानक्खन्धे अनिच्चतो …पे… अनत्ततो योनिसो मनसि करोन्तो सोतापत्तिफलं सच्छिकरेय्या”ति। ",
"sn22.122:2.1":	"“सोतापन्नेन पनावुसो सारिपुत्त, भिक्खुना कतमे धम्मा योनिसो मनसि कातब्बा”ति? ",
"sn22.122:2.2":	"“सोतापन्नेनपि खो, आवुसो कोट्ठिक, भिक्खुना इमे पञ्चुपादानक्खन्धा अनिच्चतो …पे… अनत्ततो योनिसो मनसि कातब्बा। ",
"sn22.122:2.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं सोतापन्नो भिक्खु इमे पञ्चुपादानक्खन्धे अनिच्चतो …पे… अनत्ततो योनिसो मनसि करोन्तो सकदागामिफलं सच्छिकरेय्या”ति। ",
"sn22.122:3.1":	"“सकदागामिना पनावुसो सारिपुत्त, भिक्खुना कतमे धम्मा योनिसो मनसि कातब्बा”ति? ",
"sn22.122:3.2":	"“सकदागामिनापि खो, आवुसो कोट्ठिक, भिक्खुना इमे पञ्चुपादानक्खन्धा अनिच्चतो …पे… अनत्ततो योनिसो मनसि कातब्बा। ",
"sn22.122:3.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं सकदागामी भिक्खु इमे पञ्चुपादानक्खन्धे अनिच्चतो …पे… अनत्ततो योनिसो मनसि करोन्तो अनागामिफलं सच्छिकरेय्या”ति। ",
"sn22.122:4.1":	"“अनागामिना पनावुसो सारिपुत्त, भिक्खुना कतमे धम्मा योनिसो मनसि कातब्बा”ति? ",
"sn22.122:4.2":	"“अनागामिनापि खो, आवुसो कोट्ठिक, भिक्खुना इमे पञ्चुपादानक्खन्धा अनिच्चतो …पे… अनत्ततो योनिसो मनसि कातब्बा। ",
"sn22.122:4.3":	"ठानं खो पनेतं, आवुसो, विज्जति यं अनागामी भिक्खु इमे पञ्चुपादानक्खन्धे अनिच्चतो …पे… अनत्ततो योनिसो मनसि करोन्तो अरहत्तं सच्छिकरेय्या”ति। ",
"sn22.122:5.1":	"“अरहता पनावुसो सारिपुत्त, कतमे धम्मा योनिसो मनसि कातब्बा”ति? ",
"sn22.122:5.2":	"“अरहतापि खो, आवुसो कोट्ठिक, इमे पञ्चुपादानक्खन्धे अनिच्चतो दुक्खतो रोगतो गण्डतो सल्लतो अघतो आबाधतो परतो पलोकतो सुञ्ञतो अनत्ततो योनिसो मनसि कातब्बा। ",
"sn22.122:5.3":	"नत्थि, ख्वावुसो, अरहतो उत्तरि करणीयं कतस्स वा पतिचयो; ",
"sn22.122:5.4":	"अपि च इमे धम्मा भाविता बहुलीकता दिट्ठधम्मसुखविहाराय चेव संवत्तन्ति सतिसम्पजञ्ञाय चा”ति। ",
"sn22.122:5.5":	"दसमं। "
}	
