<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:1 Anisamsavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [PTS Vol A - 5]<BR>
 [BJT Vol A - 6]<BR>
 [PTS Page 001]<BR>
 [BJT Page 002]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
1. &acirc;nisa&uuml;savaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 1. 1. 1</P>
<P>Kimatthiyasutta&uuml;</P>
<P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Kimatthiy&agrave;ni bhante kusal&agrave;ni s&atilde;l&agrave;ni, kim&agrave;nisa&uuml;s&agrave;n&atilde;ti?</P>
<P>Avippa&ntilde;is&agrave;ratth&agrave;ni kho &agrave;nanda kusal&agrave;ni s&atilde;l&agrave;ni, avippa&ntilde;is&agrave;r&agrave;nisa&uuml;s&agrave;n&atilde;ti.</P>
<P>Avippa&ntilde;is&agrave;ro pana bhante kimatthiyo, kim&agrave;nisa&uuml;soti?</P>
<P>Avippa&ntilde;is&agrave;ro kho &agrave;nanda p&agrave;mojjattho, p&agrave;mojj&agrave;nisa&uuml;soti.</P>
<P>P&agrave;mojja&uuml; pana bhante kimatthiya&uuml;, kim&agrave;nisa&uuml;santi?</P>
<P>P&agrave;mojja&uuml; kho &agrave;nanda p&atilde;tattha&uuml;, p&atilde;t&agrave;nisa&uuml;santi.</P>
<P>P&atilde;ti pana bhante kimatthiy&agrave;, kim&agrave;nisa&uuml;s&agrave;ti?</P>
<P>P&atilde;ti kho &agrave;nanda passaddhatth&agrave;, passaddh&agrave;nisa&uuml;s&agrave;ti.</P>
<P>1. P&agrave;mujjattho p&agrave;mujj&agrave;nisa&uuml;sotis&atilde;mu. Sy&agrave;. [PTS]</P>
<P>[BJT Page 004]</P>
<P>Passaddhi pana bhante kimatthiy&agrave;, kim&agrave;nisa&uuml;s&agrave;ti?</P>
<P>Passaddhi kho &agrave;nanda sukhatth&agrave;, sukh&agrave;nisa&uuml;s&agrave;ti.</P>
<P>Sukha&uuml; pana bhante kimatthiya&uuml;, kim&agrave;nisa&uuml;santi?</P>
<P>Sukha&uuml; kho &agrave;nanda sam&agrave;dhattha&uuml;, [PTS Page 002] sam&agrave;dh&agrave;nisa&uuml;santi.</P>
<P>Sam&agrave;dhi pana bhante kimatthiyo, kim&agrave;nisa&uuml;soti?</P>
<P>Sam&agrave;dhi kho &agrave;nanda yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanattho, yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&agrave;nisa&uuml;soti.</P>
<P>Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; pana bhante kimatthiya&uuml;, kim&agrave;nisa&uuml;santi?</P>
<P>Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; kho &agrave;nanda nibbid&agrave;vir&agrave;gattha&uuml;, nibbid&agrave;vir&agrave;g&agrave;nisa&uuml;santi. .</P>
<P>Nibbid&agrave;vir&agrave;go pana bhante kimatthiyo, kim&agrave;nisa&uuml;soti?</P>
<P>Nibbid&agrave;vir&agrave;go kho &agrave;nanda vimutti¤&agrave;&otilde;adassanattho, vimutti¤&agrave;&otilde;adassan&agrave;nisa&uuml;soti.</P>
<P>Iti kho &agrave;nanda kusal&agrave;ni s&atilde;l&agrave;ni avippa&ntilde;is&agrave;ratth&agrave;ni avippa&ntilde;is&agrave;r&agrave;nisa&uuml;s&agrave;ni. Avippa&ntilde;is&agrave;ro p&agrave;mojjattho, p&agrave;mojj&agrave;nisa&uuml;so. P&agrave;mojja&uuml; p&atilde;tattha&uuml; p&atilde;t&agrave;nisa&uuml;sa&uuml;. P&atilde;ti passaddhatth&agrave;, passaddh&agrave;nisa&uuml;s&agrave;. Passaddhi sukhatth&agrave; sukh&agrave;nisa&uuml;s&agrave;. Sukha&uuml; sam&agrave;dhattha&uuml; sam&agrave;dh&agrave;nisa&uuml;sa&uuml;. Sam&agrave;dhi yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanattho yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; nibbid&agrave;vir&agrave;g&agrave;nisa&uuml;sa&uuml;. Nibbid&agrave;vir&agrave;go vimutti¤&agrave;&otilde;adassanattho vimutti¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Iti kho &agrave;nanda kusal&agrave;ni s&atilde;l&agrave;ni anupubbena agg&agrave;ya parent&atilde;ti.</P>
<P>1. Arahatt&agrave;ya p&aring;rent&atilde; tisy&agrave;. [PTS]</P>
<P>[BJT Page 006]</P>
<P>10. 1. 1. 2</P>
<P>Cetan&agrave;kara&otilde;&atilde;ya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>S&atilde;lavato bhikkhave s&atilde;lasampannassa na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; "avippa&ntilde;is&agrave;ro me uppajjatu"ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; s&atilde;lavato s&atilde;lasampannassa avippa&ntilde;is&agrave;ro uppajjati. Avippa&ntilde;is&agrave;rissa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml;"p&agrave;mojja&uuml; uppajjattu"ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; avippa&ntilde;is&agrave;rissa p&agrave;mojja&uuml; uppajjati. Pamuditassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; "p&atilde;ti me uppajjatu"ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; pamuditassa [PTS Page 003] p&atilde;ti uppajjati. P&atilde;timanassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'k&agrave;yo me passambhatu'ti dhammat&agrave; es&agrave; bhikkhave ya&uuml; p&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yassa bhikkhave na cetan&agrave;ya ya kara&otilde;&atilde;ya&uuml; 'sukha&uuml; vediy&agrave;m&atilde;'ti. Dhama*mat&agrave; es&agrave; bhikkhave ya&uuml; passaddhak&agrave;yo sukha&uuml; vediyati. Yati. Sukhino bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'citta&uuml; me sam&agrave;dhiyatu'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; sukhino citta&uuml; sam&agrave;dhiyati. Sam&agrave;hitassa bhikkhave na cetan&agrave;ya kara&otilde;&atilde;ya&uuml; 'yath&agrave;bh&aring;ta&uuml; ta&uuml; j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; sam&agrave;hito yath&agrave;bh&aring;ta&uuml; j&agrave;n&agrave;ti passati. Yath&agrave;bh&aring;ta&uuml; bhikkhave j&agrave;nato passato na cetan&agrave;ya kara&otilde;&atilde;ya&uuml;, virajj&agrave;m&atilde;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; yath&agrave;bh&aring;ta&uuml; j&agrave;na&uuml; passa&uuml; nibbindati virajjati. Nibbindassa bhikkhave virajjantassa na cetan&agrave;ya kara&otilde;&atilde;ya&uuml;' vimutti¤&agrave;&otilde;adassana&uuml; sacchikaromi m&atilde;'ti. Dhammat&agrave; es&agrave; bhikkhave ya&uuml; nibbi&otilde;&otilde;o2 viratto vimutti¤&agrave;&otilde;adassana&uuml; sacchikaroti. Iti kho bhikkhave nibbid&agrave;vir&agrave;go vimutti¤&agrave;&otilde;adassanattho vimutti¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; nibbid&agrave; vir&agrave;gattha&uuml; nibbid&agrave; vir&agrave;g&agrave;nisa&uuml;sa&uuml;. Sam&agrave;dhi yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanattho yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&agrave;nisa&uuml;so. Sukha&uuml; sam&agrave;dhattha&uuml; sam&agrave;dh&agrave;nisa&uuml;sa&uuml;. Passaddhi sukhatth&agrave; sukh&agrave;nisa&uuml;s&agrave;. P&atilde;ti passaddhatth&agrave; passaddh&agrave;nisa&uuml;s&agrave;. P&agrave;mojja&uuml; p&atilde;tattha&uuml; p&atilde;t&agrave;nisa&uuml;sa&uuml;. Avippa&ntilde;is&agrave;ro p&agrave;mojjattho p&agrave;mojj&agrave;nisa&uuml;so. Kusal&agrave;ni s&atilde;l&agrave;ni avippa&ntilde;is&agrave;ratth&agrave;ni avippa&ntilde;is&agrave;r&agrave;nisa&uuml;s&agrave;ni.</P>
<P>Iti kho bhikkhave dhamm&agrave;vadhamme [PTS Page 004] abhisandenti, dhamm&agrave;vadhamme parip&aring;renti ap&agrave;r&agrave;p&agrave;ra&uuml; gaman&agrave;y&agrave;ti.</P>
<P>1. Avippa&ntilde;is&agrave;rassamachasa&uuml;</P>
<P>2. Nibabindos&atilde;m&aring;</P>
<P>[BJT Page 008]</P>
<P>10. 1. 1. 3</P>
<P>Pa&ntilde;hama upanisasutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Duss&atilde;lassa bhikkhave s&atilde;lavipantassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipantassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipantassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipantassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipantassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipantassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipantassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipantasassa hatupaniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati. Nibbid&agrave;vir&agrave;gavipantassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;</P>
<P>Seyyath&agrave;pi bhikkhave rukkho s&agrave;kh&agrave;pal&agrave;savipanno. Tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml; gacchati tacopi pheggupi s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho bhikkhave duss&atilde;lassa s&atilde;lavipantassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re asati hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipantassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipantassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipantasa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipantassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhi vipantassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipantasassa hat&aring;paniso hoti</P>
<P>Nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;gavipantassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>S&atilde;lavato bhikkhave s&atilde;lasamipannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasamipannassa upanisasmapanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passasaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. [PTS Page 5] samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave rukkho s&agrave;kh&agrave;pal&agrave;sasampanno tassa papa&ntilde;ik&agrave;pi p&agrave;rip&aring;ri&uuml; gacchati tacopi pheggupi s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho bhikkhave s&atilde;lavato s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passasaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti.</P>
<P>[BJT Page 010]</P>
<P>10. 1. 1. 4</P>
<P>Dutiya upanisasutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkhu &agrave;mantesi: duss&atilde;lassa &agrave;vuso s&atilde;lavipannassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipannassa hat&aring;panisa&uuml; hoti p&atilde;tiy&agrave; asati p&atilde;tivipantassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipannassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipantassa hat&aring;paniso hoti ti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipantassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipantasassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati</P>
<P>Nibbid&agrave;vir&agrave;gavipantassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho s&agrave;kh&agrave; pal&agrave;savipanto, tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml; gacchati, tacopi pheggupi s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso duss&atilde;lassa s&atilde;lavipannassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipannassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipannassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipantassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipantassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipantassa hat&aring;paniso heti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhi vipantassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta ¤&agrave;&otilde;adassanavipantasassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;gavipantassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>S&atilde;lavato &agrave;vuso s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passasaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho s&agrave;kh&agrave; pal&agrave;sasampanno, tassa papa&ntilde;ik&agrave;pi p&agrave;rip&aring;ri&uuml; gacchati, tacopi pheggupi s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso s&atilde;lavato s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampann&agrave; hoti passaddhi. Passaddhiy&agrave; sati passasaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti.</P>
<P>[PTS Page 006]</P>
<P>10. 1. 1. 5</P>
<P>Tatiya upanisasutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Tatra kho &agrave;yasm&agrave; &agrave;nando bhikkhu &agrave;mantesi: duss&atilde;lassa &agrave;vuso s&atilde;lavipannassa hat&aring;paniso hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ravipannassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipannassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipannassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipannassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hatupaniso hoti samm&agrave;sam&agrave;dhi.</P>
<P>[BJT Page 012]</P>
<P>Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipantassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adasasanavipannassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;ga vipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho s&agrave;kh&agrave;pal&agrave;savipanto tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml; gacchati, tacopi pheggupi s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso duss&atilde;lassa s&atilde;lavipantassa hat&aring;paniso hoti. Avippa&ntilde;is&agrave;ro, avippa&ntilde;is&agrave;re asati avippa&ntilde;is&agrave;ra vipannassa hat&aring;panisa&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje asati p&agrave;mojjavipannassa hatupanis&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; asati p&atilde;tivipannassa hatupanis&agrave; hoti passaddhi. Passaddhiy&agrave; asati passaddhivipannassa hat&aring;panisa&uuml; hoti sukha&uuml;. Sukhe asati sukhavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipantassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adasasanavipannassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;ga vipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>S&atilde;lavato &agrave;vuso s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mujje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampanna&uuml; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave; sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassasane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibibid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;ga sampannassa upanisasmapanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi &agrave;vuso rukkho [PTS Page 007] s&agrave;kh&agrave;pal&agrave;sasampanno tassa papa&ntilde;ik&agrave;pi p&agrave;rip&aring;ri&uuml; gacchati, tacopi pheggupi s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati. Evameva kho &agrave;vuso s&atilde;lavato s&atilde;lasampannassa upanisasampanno hoti avippa&ntilde;is&agrave;ro. Avippa&ntilde;is&agrave;re sati avippa&ntilde;is&agrave;rasampannassa upanisasampanna&uuml; hoti p&agrave;mojja&uuml;. P&agrave;mojje sati p&agrave;mojjasampannassa upanisasampann&agrave; hoti p&atilde;ti. P&atilde;tiy&agrave; sati p&atilde;tisampannassa upanisasampanna&uuml; hoti passaddhi. Passaddhiy&agrave; sati passaddhisampannassa upanisasampanna&uuml; hoti sukha&uuml;. Sukhe sati sukhasampannassa upanisasampanno hoti samm&agrave; sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhi sampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassasane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti.</P>
<P>[BJT Page 014]</P>
<P>10. 1. 1. 6</P>
<P>Sam&agrave;dhi sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanata&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Siy&agrave;nu kho bhante bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;avisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idha lokasa¤¤&atilde; assa. Na paraloke paralokasa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave; ti?</P>
<P>Siy&agrave; &agrave;nanda bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa. Na paraloke paralokasa¤¤&atilde; assa. Sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>Yath&agrave; kathampana bhante siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhi pa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posada¤¤&atilde; assa, na tejasmi&uuml; tejosada¤¤&atilde; [PTS Page 008] assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa. Sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>[BJT Page 016]</P>
<P>Idh&agrave;nanda bhikkhu eva&uuml; sa¤¤&atilde; hoti: eta&uuml; santa&uuml; eta&uuml; pa&otilde;&atilde;ta&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabbupadhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;nanti. Eva&uuml; kho &agrave;nanda siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idhaloke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa, sa¤¤&atilde; ca pana ass&agrave;ti.</P>
<P>10. 1. 1. 7</P>
<P>S&agrave;riputta sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodaniya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: </P>
<P>. Siy&agrave;nu kho &agrave;vuso s&agrave;riputta bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde; assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatananasa¤¤&atilde; [PTS Page 009] assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa. Sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>[BJT Page 018]</P>
<P>Siy&agrave; &agrave;vuso &agrave;nanda bhikkhuno tath&agrave;r&aring;po sam&agrave;dhi pa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde;</P>
<P>Assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatananasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa. Sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>Yath&agrave; katha&uuml; pan&agrave;vuso s&agrave;riputta siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhi pa&ntilde;il&agrave;bho, yath&agrave; siy&agrave; &agrave;vuso &agrave;nanda bhikkhuno tath&agrave;r&aring;po sam&agrave;dhi pa&ntilde;il&agrave;bho yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; assa, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; assa, na tejasmi&uuml; tejosa¤¤&atilde;</P>
<P>Assa, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; assa, na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatananasa¤¤&atilde; assa, na vi¤¤&agrave;&otilde;a¤c&agrave;yatane vi¤¤&agrave;&otilde;a¤c&agrave;yatanasa¤¤&atilde; assa, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; assa, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasa¤¤&atilde; assa, na idha loke idhalokasa¤¤&atilde; assa, na paraloke paralokasa¤¤&atilde; assa. Sa¤¤&atilde; ca pana ass&agrave;ti?</P>
<P>Ekamid&agrave;ha&uuml; &agrave;vuso &agrave;nanda samaya&uuml; idheva s&agrave;vatthiya&uuml; vihar&agrave;mi andhavanasmi&uuml; tatth&agrave;ha&uuml; tath&agrave;r&aring;pa&uuml; sam&agrave;dhi&uuml; sam&agrave;pajji&uuml; yath&agrave; neva pa&ntilde;haviya&uuml; pa&ntilde;havisa¤¤&atilde; ahosi&uuml;, na &agrave;pasmi&uuml; &agrave;posa¤¤&atilde; ahosi&uuml;, na tejasmi&uuml; tejosa¤¤&atilde; ahosi&uuml;, na v&agrave;yasmi&uuml; v&agrave;yosa¤¤&atilde; ahosi&uuml;. Na &agrave;k&agrave;s&agrave;na¤c&agrave;yatane &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasa¤¤&atilde; ahosi&uuml;, na vi¤¤&agrave;na¤c&agrave;yatane vi¤¤&agrave;na¤c&agrave;yatanasa¤¤&atilde; ahosi&uuml;, na &agrave;ki¤ca¤¤&agrave;yatane &agrave;ki¤ca¤¤&agrave;yatanasa¤¤&atilde; ahosi&uuml;, na nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatane nevasa¤¤&agrave;n&agrave;sasa¤¤&agrave;yatanasa¤¤&atilde; ahosi&uuml;, na idhaloke idhalokasa¤¤&atilde; ahosi&uuml;, na paraloke paralokasa¤¤&atilde; ahosinti.</P>
<P>Ki&uuml; sa¤¤&atilde; pan&agrave;yasm&agrave; s&agrave;riputto tasmi&uuml; samaye ahos&atilde;ti?</P>
<P>Bhavanirodho nibb&agrave;na&uuml;, bhavanirodho nibb&agrave;nanti kho me &agrave;vuso a¤¤&agrave;va sa¤¤&agrave; uppajjati, a¤¤&agrave;va sa¤¤&agrave; nirujjhati, seyyath&agrave;pi &agrave;vuso sakalikaggissa jh&agrave;yam&agrave;nassa a¤¤&agrave;va acci uppajjati, a¤¤&agrave;va acci nirujjhati, evameva kho me &agrave;vuso bhavanirodho nibb&agrave;na&uuml; bhavanirodho nibb&agrave;nanti a¤¤&agrave;va sa¤¤&agrave; [PTS Page 010] uppajjati, a¤¤&agrave;va sa¤¤&agrave; nirujjhati. Bhavanirodho nibb&agrave;nanti sa¤¤&atilde; ca pan&agrave;ha&uuml; &agrave;vuso tasmi&uuml; samaye ahosinti</P>
<P>[BJT Page 020]</P>
<P>10. 1. 1. 8</P>
<P>Saddh&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Saddho ca bhikkhave bhikkhu hoti no ca s&atilde;lav&agrave;. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca no ca bahussuto. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto c&agrave;"ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca no ca dhammakathiko. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca no ca paris&agrave;vacaro. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca no ca vis&agrave;rado paris&agrave;ya dhamma&uuml; deseti. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya'nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti no ca vinayadharo. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml;, vinayadharo c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca no ca &agrave;ra¤¤ako pantasen&agrave;sano. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. "Kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml;, vinayadharo ca &agrave;ra¤¤akoca pantasen&agrave;sano 'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano no ca catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml; vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano catunna¤ca jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; assa&uuml; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano catunna¤ca jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano catunna¤ca jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; no ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. "Kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca dhamma&uuml; deseyya&uuml; vinayadharo ca &agrave;ra¤¤ako capantasen&agrave;sano catunna¤ca jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; assa&uuml; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya'nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano catunna¤ca jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; ca &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml;</P>
<P>Abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti,</P>
<P>[BJT Page: 022]</P>
<P>Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhamimakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano, catunna¤ca jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; [PTS Page 011] di&ntilde;&ntilde;hadhammasukhavih&agrave;rana&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato bhikkhu samantap&agrave;s&agrave;diko ca hoti sabb&agrave;k&agrave;ra parip&aring;rov&agrave;ti.</P>
<P>10. 1. 1. 9</P>
<P>Santavimokkha sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Saddho ca bhikkhave bhikkhu hoti no ca s&atilde;lav&agrave;. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; c&agrave;"ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca no ca bahussuto. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto c&agrave;"ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca no ca dhammakathiko. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca no ca paris&agrave;vacaro. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca no ca vis&agrave;rado paris&agrave;ya dhamma&uuml; deseti. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya ' nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti no ca vinayadharo. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml; vinayadharo c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca no ca &agrave;ra¤¤ako pantasen&agrave;sano. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml; vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano 'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano no ca ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te k&agrave;yena phassitv&agrave; viharati. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; "kinn&agrave;ha&uuml; saddho assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml; vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te ca k&agrave;yena phassitv&agrave; vihareyya 'nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te ca k&agrave;yena phassitv&agrave; viharati, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te ca k&agrave;yena phassitv&agrave; viharati [PTS Page 012] ca no ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. "Kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml;, vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te ca k&agrave;yena phassitv&agrave; vihareyya&uuml; &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya 'nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te ca k&agrave;yena phassitv&agrave; viharati &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>[BJT Page 024]</P>
<P>Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, vinayadharo ca &agrave;ra¤¤ako ca pantasen&agrave;sano ye te sant&agrave; vimokkh&agrave; atikkamma r&aring;pe &agrave;rupp&agrave; te ca k&agrave;yena phassitv&agrave; viharati &agrave;sav&agrave;na&uuml; ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti. Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato bhikkhu samantap&agrave;s&agrave;diko ca hoti, sabb&agrave;k&agrave;ra parip&aring;ro c&agrave;ti.</P>
<P>Santavimokkhasutta&uuml; navama&uuml;</P>
<P>10. 1. 1. 10</P>
<P>Vijj&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Saddho ca bhikkhave bhikkhu hoti no ca s&atilde;lav&agrave; eva&uuml; so tena&iuml;gena aparip&aring;ro hoti, tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; c&agrave;" ti. [PTS Page 013] yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca no ca bahussuto. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto c&agrave;"ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca no ca dhammakathiko. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca no ca paris&agrave;vacaro. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca no ca vis&agrave;rado paris&agrave;ya dhamma&uuml; deseti. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya 'nti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti no ca vinayadharo. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. "Kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml; vinayadharo c&agrave;'ti. Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca no ca anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; n&agrave;nussarati. Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;. " Kint&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml; vinayadharo ca anekavihita¤ca pubbeniv&agrave;sa&uuml; anussareyya&uuml; seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya nti.</P>
<P>Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca anekavihita¤ca pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;g&agrave;tto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya ca dhamma&uuml; deseti vinayadharo ca anekavihita¤ca pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. No ca dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; 'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte na passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte na paj&agrave;n&agrave;ti.</P>
<P>Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti. Tena ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml;, "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya ca dhamma&uuml; deseyya&uuml; vinayadharo ca anekavihita¤ca pubbeniv&agrave;sa&uuml; anussareyya&uuml;, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya&uuml;, dibbena ca cakkhun&agrave; atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya&uuml;..</P>
<P>Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; 'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya 'nti.</P>
<P>Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca anekavihita¤ca pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>Dibbena ca cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave; 'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Saddho ca bhikkhave bhikkhu hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti vinayadharo ca anekavihita¤ca pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti dvepi j&agrave;tiyo tissopi j&agrave;tiyocatassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo s&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;a kappe. Amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno 'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>Dibbenaca cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. No ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacichikatv&agrave; upasampajja viharati,</P>
<P>Eva&uuml; so tena&iuml;gena aparip&aring;ro hoti.</P>
<P>[BJT Page 026]</P>
<P>Teta ta&uuml; a&iuml;ga&uuml; parip&aring;retabba&uuml; "kinn&agrave;ha&uuml; saddho ca assa&uuml; s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseyya&uuml;, vinayadharo ca anekavihita¤ca pubbeniv&agrave;sa&uuml; anussareyya&uuml;, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampij&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya&uuml;, dibbena ca cakkhun&agrave; [PTS Page 014] visuddhe atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte te paj&agrave;neyya&uuml;, ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave;. Ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&agrave;p&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya&uuml;. &acirc;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyyanti.</P>
<P>Yato ca kho bhikkhave bhikkhu saddho ca hoti s&atilde;lav&agrave; ca bahussuto ca dhammakathiko ca paris&agrave;vacaro ca vis&agrave;rado ca paris&agrave;ya dhamma&uuml; deseti, vinayadharo ca anekakavihita¤ca pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhakapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idhupapannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, dibbena ca cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamim&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. &acirc;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, eva&uuml; so tena&iuml;gena parip&aring;ro hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato bhikkhu hoti samantap&agrave;s&agrave;diko ca hoti sabb&agrave;k&agrave;raparip&aring;roc&agrave;ti.</P>
<P>&acirc;nisa&uuml;savaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;</P><DIR>
<DIR>

<P>Kimatthiya&uuml; cetan&agrave; s&atilde;la&uuml; upanis&agrave; &agrave;nanda pa¤cama&uuml;,<BR>
Sam&agrave;dhi s&agrave;riputto ca saddho santena vijjay&agrave;ti, 1</P></DIR>
</DIR>

<P>[PTS Page 015]</P>
<P>1. Kimatthiya&uuml; cetan&agrave; ca tayo upanis&agrave; pica sam&agrave;dhis&agrave;riputto ca jh&agrave;na&uuml; santena vijjay&agrave;timachasa&uuml;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
