<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:2 Nathavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 028]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
2. N&agrave;thavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 1. 2. 1</P>
<P>Sen&agrave;sana sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Pa¤ca&iuml;gasamann&agrave;gato bhikkhave bhikkhu pa¤ca&iuml;gasamann&agrave;gata&uuml; sen&agrave;sana&uuml; sevam&agrave;no bhajam&agrave;no na cirasseva &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya,</P>
<P>Katha¤ca bhikkhave bhikkhu pa¤ca&iuml;gasamann&agrave;gato hoti: </P>
<P>1. Idha bhikkhave bhikkhu saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml;: "iti pi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti.</P>
<P>2. App&agrave;b&agrave;dho hoti app&agrave;ta&iuml;ko samavep&agrave;kiniy&agrave; gaha&otilde;iy&agrave; samann&agrave;gato n&agrave;tis&atilde;t&agrave;ya n&agrave;ccu&otilde;h&agrave;ya majjhim&agrave;ya padh&agrave;nakkham&agrave;ya.</P>
<P>3. Asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde;, yath&agrave;bh&aring;ta&uuml; att&agrave;na&uuml; &agrave;v&atilde;katt&agrave; satthari v&agrave; vi¤¤asu v&agrave; sabrahmac&agrave;risu.</P>
<P>4. &acirc;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu.</P>
<P>5. Pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;.</P>
<P>Eva&uuml; kho bhikkhave bhikkhu pa¤ca&iuml;gasamann&agrave;gato hoti.</P>
<P>6. Katha¤ca bhikkhave sen&agrave;sana&uuml; pa¤ca&iuml;gasamann&agrave;gata&uuml; hoti?</P>
<P>Idha bhikkhave sen&agrave;sana&uuml; n&agrave;tid&aring;ra&uuml; hoti n&agrave;cc&agrave;sanna&uuml; gaman&agrave;gamanasampanna&uuml;</P>
<P>7. Div&agrave; appaki&otilde;&otilde;a&uuml; ratti&uuml; appasadda&uuml; appanigghosa&uuml;.</P>
<P>8. Appa&oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassa&uuml;.</P>
<P>[BJT Page 030]</P>
<P>9. Tasmi&uuml; kho pana sen&agrave;sane viharantassa appakasiraneva uppajjanti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;.</P>
<P>10. Tasmi&uuml; kho pana sen&agrave;sane ther&agrave; bhikkhu viharanti bahussut&agrave; &agrave;gat&agrave;gam&agrave; [PTS Page 016] dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripucchati paripa¤hati: "idambhante katha&uuml; imassa ko attho"ti. Tassa te &agrave;yasmanto aviva&ntilde;a¤ceva vivaranti, anutt&agrave;n&atilde;kata¤ca utt&agrave;n&atilde;karonti. Anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti.</P>
<P>Eva&uuml; kho bhikkhave sen&agrave;sana&uuml; pa¤ca&iuml;gasamann&agrave;gata&uuml; hoti. Pa¤ca&iuml;gasamann&agrave;gato kho bhikkhave bhikkhu pa¤ca&iuml;gasamann&agrave;gata&uuml; sen&agrave;sana&uuml; sevam&agrave;no bhajam&agrave;no na cirasseva &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutta&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave;sacchikatv&agrave; upasampajja vihareyy&agrave;ti.</P>
<P>10. 1. 2. 2</P>
<P>Pa¤ca&iuml;ga sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Pa¤ca&iuml;gavippah&atilde;no bhikkhave bhikkhu pa¤ca&iuml;ga samann&agrave;gato imasmi&uuml; dhammavinaye keval&atilde; vusitav&agrave; uttamapurisoti vuccati.</P>
<P>Katha¤ca bhikkhave bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti: </P>
<P>Idha bhikkhave bhikkhuno k&agrave;macchando pah&atilde;no hoti, vy&agrave;p&agrave;do pah&atilde;no hoti, th&atilde;namiddha&uuml; pah&atilde;na&uuml; hoti, uddhacchakukkucca&uuml; pah&atilde;na&uuml; hoti, vicikicch&agrave; pah&atilde;n&agrave; hoti, eva&uuml; kho bhikkhave bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu pa¤ca&iuml;gasamann&agrave;gato hoti: </P>
<P>Idha bhikkhave bhikkhu asekhena s&atilde;lakkhandhena samann&agrave;gato hoti, asekhena sam&agrave;dhikkhandhena samann&agrave;gato hoti, asekhena pa¤¤&agrave;kkhandhena samann&agrave;gato hoti, asekhena vimuttikkhandhena samann&agrave;gato hoti, asekhena vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato hoti, eva&uuml; kho bhikkhave bhikkhu pa¤ca&iuml;gasamann&agrave;gato hoti.</P>
<P>[BJT Page 032]</P>
<P>Pa¤ca&iuml;gavippah&atilde;no bhikkhave bhikkhu pa¤ca&iuml;gasamann&agrave;gato imasmi&uuml; dhammavinaye keval&atilde; vusitav&agrave; uttamapurisoti vuccat&atilde;ti.</P><DIR>
<DIR>

<P><BR>
1. K&agrave;macchando ca vy&agrave;p&agrave;do th&atilde;namiddha¤ca bhikkhuno,<BR>
Uddhacca&uuml; vicikicch&agrave; ca sabbasova na vijjati.<BR>
[PTS Page 017]<BR>
<BR>
2. Asekhena ca s&atilde;lena asekhena sam&agrave;dhin&agrave;<BR>
Vimuttiy&agrave; ca sampanno ¤&agrave;&otilde;ena ca tath&agrave;vidho.<BR>
<BR>
3. Sa ve pa¤ca&iuml;gasampanno pa¤ca&iuml;g&agrave;nivivajjaya&uuml;1<BR>
Imasmi&uuml; dhammavinaye keval&atilde;ti pavuccat&atilde;ti.</P></DIR>
</DIR>

<P>10. 1. 2. 3</P>
<P>Sa&uuml;yojana sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Dasa im&agrave;ni bhikkhave sa&uuml;yojan&agrave;ni, katam&agrave;ni dasa: pa¤corambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni, pa¤cuddhambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni.</P>
<P>Katam&agrave;ni pa¤corambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni: sakk&agrave;yadi&ntilde;&ntilde;hi&uuml;, vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so, k&agrave;macchando, by&agrave;p&agrave;doti. Im&agrave;ni pa¤corambh&agrave;giya sa&uuml;yojan&agrave;ni.</P>
<P>Katam&agrave;ni pa¤cuddhambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni: r&aring;par&agrave;go, ar&aring;par&agrave;go, m&agrave;no, uddhacca&uuml;, avijj&agrave;, im&agrave;ni kho pa¤cuddhambh&agrave;giy&agrave;ni, sa&uuml;yojan&agrave;ni. Im&agrave;ni kho bhikkhave dasasa&uuml;yojan&agrave;n&atilde;ti.</P>
<P>1. Pa¤caa&iuml;ge vivajjaya&uuml; machasa&uuml;.</P>
<P>[BJT Page 034]</P>
<P>10. 1. 2. 4</P>
<P>Cetokhila sutta&uuml;</P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>Yassa kasasaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; pa¤ca cetokhil&agrave; appah&atilde;n&agrave; pa¤ca cetaso vinibandh&agrave; asamucchinn&agrave;, tassa y&agrave; ratt&atilde; v&agrave; divaso v&agrave; &agrave;gacchati h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no vuddhi.</P>
<P>Katamassa pa¤cacetokhil&agrave; appah&atilde;n&agrave; honti: </P>
<P>Idha bhikkhave bhikkhu satthari ka&iuml;khati vicikicchati n&agrave;dhimucchati na sampas&atilde;dati, yo so bhikkhave bhikkhu sattharika&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya [PTS Page 018] s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya evamass&agrave;ya&uuml; pa&ntilde;hamo cetokhilo appah&atilde;no hoti.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu dhamme ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya evamass&agrave;ya&uuml; dutiyo cetokh&atilde;lo appah&atilde;no hoti. Puna ca para&uuml; bhikkhave bhikkhu sa&iuml;ghe ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya evamass&agrave;ya&uuml; tatiyo cetokhilo appah&atilde;no hoti. Puna ca para&uuml; bhikkhave bhikkhu sikkh&agrave;ya ka&iuml;khati vicikiccati n&agrave;dhimuccati na sampas&atilde;dati tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya evamass&agrave;ya&uuml; catuttho cetokh&atilde;lo appah&atilde;no hoti.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu sabrahmac&agrave;r&atilde;su kupito hoti anattamano &agrave;hatacitto khilaj&agrave;to. Tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa¤camo cetokhilo appah&atilde;no hoti. Imassa pa¤ca cetokhil&agrave; appah&atilde;n&agrave; honti.</P>
<P>Katamassa pa¤cacetaso vinibandh&agrave; asamucchinno honti: </P>
<P>Idha bhikkhave bhikkhu k&agrave;mesu av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so bhikkhave bhikkhu k&agrave;mesu av&atilde;tar&agrave;go hoti, avigatacando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho asamucchinno hoti.</P>
<P>[BJT Page 036]</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu k&agrave;ye av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so bhikkhave k&agrave;ye av&atilde;tar&agrave;go hoti, avigatacando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho asamucchinno hoti. R&aring;pe av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, yo so bhikkhave bhikkhu r&aring;pe av&atilde;tar&agrave;go hoti, avigatacando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho asamucchinno hoti. Udar&agrave;vadehaka&uuml; bhu¤jitv&agrave; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharati. A¤¤atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati "imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva¤¤ataro v&agrave;ti. Yo so bhikkhave bhikkhu a¤¤atara&uuml; deva nik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacari yena v&agrave; devo v&agrave; bhaviss&agrave;mi deva¤¤ataro v&agrave;ti. Tassa citta&uuml; na namati [PTS Page 019] &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa¤camo cetaso vinibandho asamucchinno hoti. Imassa pa¤cacetaso vinibandh&agrave; asamucchinn&agrave; honti.</P>
<P>Yassa kassavi bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; ime pa¤cacetokhil&agrave; appah&atilde;n&agrave; ime pa¤ca cetaso vinibandh&agrave; asamucchinn&agrave;, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no vuddhi.</P>
<P>Seyyath&agrave;pi bhikkhave k&agrave;lapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati. H&agrave;yateva va&otilde;&otilde;ena, h&agrave;yati ma&otilde;&oacute;alena, h&agrave;yati &agrave;bh&agrave;ya, h&agrave;yati &agrave;rohaparin&agrave;hena, emameva kho bhikkhave yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; ime pa¤ca cetokhil&agrave; appah&atilde;n&agrave;, ime pa¤ca cetaso vinibandh&agrave; asamucchinn&agrave;, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacichati h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no vuddhi.</P>
<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; pa¤ca cetokh&atilde;l&agrave; pah&atilde;n&agrave; pa¤ca cetaso vinibandh&agrave; samucchinn&agrave;1 tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no parih&agrave;ni.</P>
<P>Katamassa pa¤ca cetokhil&agrave; pah&atilde;n&agrave; honti,</P>
<P>Idha bhikkhave bhikkhu satthari na ka&iuml;khati na vicikicchati, adhimuccati sampas&atilde;dati. Yo so bhikkhave bhikkhu satthari na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetokhilo pah&atilde;no hoti.</P>
<P>1. Susamucchinn&agrave;machasa&uuml;</P>
<P>[BJT Page 038]</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu dhamime na ka&iuml;khati na vicikicchati, adhimuccati sampas&atilde;dati. Yo so bhikkhave bhikkhu dhamme na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetekhilo pah&atilde;no hoti. Sa&iuml;ghe na ka&iuml;khati sikkh&agrave;ya na [PTS Page 020] ka&iuml;khati</P>
<P>Na vicikicchati, adhimuccati sampas&atilde;dati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetokhilo pah&atilde;no hoti. Sikkh&agrave;ya na ka&iuml;khati na vicikicchati, adhimuccati sampas&atilde;dati, yo so bhikkhave bhikkhu sikkh&agrave;ya na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetokhilo pah&atilde;no hoti. Sabrahmac&agrave;r&atilde;su na kupito hoti attamano na &agrave;hatacinno na khilaj&agrave;to, yo so bhikkhave bhikkhu sabrahmac&agrave;r&atilde;su na kupito hoti attamano na &agrave;hatacitto na khilaj&agrave;to tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa¤camo cetokhilo pah&atilde;no hoti. Evamassa pa¤cacetokhil&agrave; pah&atilde;n&agrave; honti.</P>
<P>Katamassa pa¤ca cetaso vinibandh&agrave; susamucchinn&agrave; honti: </P>
<P>Idha bhikkhave bhikkhu k&agrave;mesu v&atilde;tar&agrave;go hoti vigatacichando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Yo so bhikkhave bhikkhu k&agrave;mesu v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho susamucchinno hoti.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu k&agrave;ye v&atilde;tar&agrave;go hoti vigatacchando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Yo so bhikkhave bhikkhu k&agrave;ye v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho susamucchinno hoti. R&aring;pe v&atilde;tar&agrave;go hoti vigatacchando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Yo so bhikkhave bhikkhu r&aring;pe v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatapari&euml;&agrave;ho vigatata&otilde;ho, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho susamucchinno hoti. Na y&agrave;vadattha&uuml;, udar&agrave;vadehaka&uuml; bhu¤jitv&agrave; seyyasukha&uuml; passasukha&uuml; middhasukha&uuml; anuyutto viharati. Na a¤¤atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati: "imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi, deva¤¤ataro v&agrave;"ti.</P>
<P>Yo so bhikkhave bhikkhu na a¤¤atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati 'imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva¤¤ataro v&agrave;' ti. Tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya evamass&agrave;ya&uuml; pa¤camo cetaso vinibandho susamucchinno hoti. Imassa pa¤ca cetaso vinibandh&agrave; susamucchinn&agrave; honti.</P>
<P>[BJT Page 040]</P>
<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; ime pa¤cacetokhil&agrave; pah&atilde;n&agrave; ime pa¤cacetaso vinibandh&agrave; [PTS Page 021] susamucchinn&agrave; tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no parih&agrave;ni</P>
<P>Seyyath&agrave;pi bhikkhave ju&otilde;hapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, va&oacute;&oacute;ateva va&otilde;&otilde;ena va&oacute;&oacute;hati ma&otilde;&oacute;alena va&oacute;&oacute;hati &agrave;bh&agrave;ya va&oacute;&oacute;hati &agrave;rohaparin&agrave;hena. Evameva kho bhikkhave yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; ime pa¤cacetokhil&agrave; pah&atilde;n&agrave; ime pa¤cacetaso vinibandh&agrave; susamucchinno, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no parih&agrave;n&atilde;ti.</P>
<P>10. 1. 2. 5</P>
<P>Appam&agrave;da sutta&uuml;</P>
<P>1. Y&agrave;vat&agrave; bhikkhave satt&agrave; apad&agrave; v&agrave; dipad&agrave; v&agrave; catuppad&agrave; v&agrave; bahuppad&agrave; v&agrave; r&aring;pino v&agrave; ar&aring;pino v&agrave; sa¤¤ino v&agrave; asa¤¤ino v&agrave; nevasa¤¤&atilde;n&agrave;sa¤¤ino v&agrave;, tath&agrave;gato tesa&uuml; aggamakkh&agrave;yati araha&uuml; samm&agrave;sabbuddho. Evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml;1 aggamakkh&agrave;yati.</P>
<P>2. Seyyath&agrave;pi bhikkhave y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml;2 p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni, sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchanti, hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati, yadida&uuml; mahantattena, evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>3. Seyyath&agrave;pi bhikkhave k&aring;&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo sabb&agrave; t&agrave; k&aring;&ntilde;a&iuml;gam&agrave; k&aring;&ntilde;aninn&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;o t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>[PTS Page 022]</P>
<P>1. Tesa&uuml;machasa&uuml;.</P>
<P>2. Ja&iuml;gal&agrave;na&uuml;machasa&uuml;</P>
<P>[BJT Page 042]</P>
<P>42</P>
<P>4. Seyyath&agrave;pi bhikkhave ye keci m&aring;lagandh&agrave;, k&agrave;&euml;&agrave;nus&agrave;riya&uuml; tesa&uuml; aggamakkh&agrave;yati, evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>5. Seyyath&agrave;pi bhikkhave ye keci s&agrave;ragandh&agrave; lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati, evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>6. Seyyath&agrave;pi bhikkhave ye keci pupphagandh&agrave;, vassika&uuml; tesa&uuml; aggamakkh&agrave;yati, evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>7. Seyyath&agrave;pi bhikkhave ye keci ku&oacute;&oacute;ar&agrave;j&agrave;no, 1sabbe te ra¤¤o cakkavattissa anuyant&agrave; bhavanti, r&agrave;j&agrave; tesa&uuml; cakkavatti aggamakkh&agrave;yati, evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>8. Seyyath&agrave;pi bhikkhave y&agrave; k&agrave;ci t&agrave;rakar&aring;p&agrave;na&uuml; pabh&agrave;, sabb&agrave; t&agrave; candappabh&agrave;ya kala&uuml; n&agrave;gghanti so&euml;asi&uuml; candappabh&agrave; t&agrave;sa&uuml; aggamakkh&agrave;yati, evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>9. Seyyath&agrave;pi bhikkhave saradasamaye viddho vigataval&agrave;hake deve &agrave;dicco naha&uuml; abbhussukkam&agrave;no sabba&uuml; &agrave;k&agrave;sagata&uuml; tamagata&uuml; abhivihacca bh&agrave;sate ca tapate ca virocati ca. Evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati.</P>
<P>10. Seyyath&agrave;pi bhikkhave y&agrave; k&agrave;ci mah&agrave;nadiyo, seyyath&atilde;da&uuml;: ga&iuml;g&agrave;, yamun&agrave; aciravat&atilde;, sarabh&aring;, mah&atilde;, sabb&agrave; t&agrave; samudda&iuml;gam&agrave; samuddaninn&agrave; samuddapon&agrave; samuddapabbh&agrave;r&agrave;, mah&agrave;samuddo tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave;, appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yat&atilde;ti.</P>
<P>[PTS Page 023]</P>
<P>10. 1. 2. 6</P>
<P>&acirc;huneyya sutta&uuml;</P>
<P>Dasa ime bhikkhave puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a¤jalikara&otilde;&atilde;y&agrave; anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katame dasa: </P>
<P>Tath&agrave;gato araha&uuml; samm&agrave;sambuddho, paccekabuddho, ubhatobh&agrave;ga vimutto, pa¤¤&agrave;vimutto, k&agrave;yasakkh&atilde;, di&ntilde;&ntilde;hippatto, saddh&agrave;vimutto, dhamm&agrave;nus&agrave;r&atilde;, saddh&agrave;nus&agrave;r&atilde;, gotrabh&aring;.</P>
<P>Ime kho bhikkhave dasa puggal&agrave; &agrave;huneyy&agrave; p&agrave;huneyy&agrave;, dakkhi&otilde;eyy&agrave;, a¤jalikara&otilde;&atilde;y&agrave; anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>1. Buddar&agrave;j&agrave;no, machasa&uuml;.</P>
<P>[BJT Page 044]</P>
<P>10. 1. 2. 7</P>
<P>Pa&ntilde;hama n&agrave;thakara&otilde;a sutta&uuml;</P>
<P>San&agrave;th&agrave; bhikkhave viharatha, m&agrave; an&agrave;th&agrave;. Dukkha&uuml; bhikkhave an&agrave;tho viharati. Dasa ime bhikkhave n&agrave;thakara&otilde;&agrave; dhamm&agrave;. Katame dasa: </P>
<P>1. Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Yampi bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, .</P>
<P>Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkhu bahussuto hoti sutadharo sutasann&atilde;cayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave;, sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;passa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; parivit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, yampi bhikkhave bhikkhu bahussuto hoti sutadharo sutasann&atilde;cayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave;, sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; parivit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>3. Puna ca para&uuml; bhikkhave bhikkhu kaly&agrave;&otilde;amitto hoti [PTS Page 024] kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko, yampi bhikkhave bhikkhu kaly&agrave;&otilde;amitto hoti, kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>4. Puna ca para&uuml; bhikkhave bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;. Yampi bhikkhave bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 046]</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&iuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Yampi bhikkhave bhikkhu y&agrave;nit&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>6. Puna ca para&uuml; bhikkhave bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. Yampi bhikkhave bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, yampi bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[PTS Page 025]</P>
<P>8. Puna ca para&uuml; bhikkhave bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarac&atilde;vara pi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;rena, yampi bhikkhave bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>9. Puna ca para&uuml; bhikkhave bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;, yampi bhikkhave bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 048]</P>
<P>10. Puna ca para&uuml; bhikkhave bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Yampi bhikkhave bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>San&agrave;th&agrave; bhikkhave viharatha, m&agrave; an&agrave;th&agrave;. Dukkha&uuml; bhikkhave an&agrave;tho viharati, ime kho bhikkhave dasa n&agrave;thakara&otilde;&agrave; dhamm&agrave;ti.</P>
<P>10. 1. 2. 8</P>
<P>Dutiyan&agrave;thakara&otilde;a sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>San&agrave;th&agrave; bhikkhave viharatha, m&agrave; an&agrave;th&agrave;, dukkha&uuml; bhikkhave an&agrave;tho viharati. Dasa ime bhikkhave n&agrave;thakara&otilde;&agrave; dhamm&agrave;. Katame dasa: </P>
<P>1. Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. 'S&atilde;lav&agrave; vat&agrave;ya&uuml; bhikkhu hoti p&agrave;timokkha sa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;pades&aring;'ti. Ther&agrave;pi na&uuml; bhikkhu [PTS Page 026] vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Majjhim&agrave;pi bhikkhu na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkhu bahussuto hoti sutadharo sutasann&atilde;cayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave;, sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, 'bahussuto vat&agrave;ya&uuml; bhikkhu sutadharo sutasann&atilde;cayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave;, sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti. Tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;'ti. Ther&agrave;pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Majjhim&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjham&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 050]</P>
<P>3. Puna ca para&uuml; bhikkhave bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. 'Kaly&agrave;&otilde;amitto vat&agrave;ya&uuml; bhikkhu kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko, ti ther&agrave;pi na&uuml; vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Majjham&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni, ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>4. Puna ca para&uuml; bhikkhave bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;, suvaco vat&agrave;ya&uuml; bhikkhu sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;saninti ther&agrave;pi na&uuml; vattabba&uuml; [PTS Page 027] anus&agrave;sitabba&uuml; ma¤¤anti. Majjhim&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&iuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso, tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;, y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho vat&agrave;ya&uuml; bhikkhu analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml;k&agrave;tu&uuml; ala&uuml;sa&uuml;vidh&agrave;tunti. Ther&agrave;pi na&uuml; vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Majjhim&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 052]</P>
<P>6. Puna ca para&uuml; bhikkhave bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro, abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. 'Dhammak&agrave;mo vat&agrave;ya&uuml; bhikkhu piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo, ti ther&agrave;pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Majjhim&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu '&agrave;raddhaviriyo vat&agrave;ya&uuml; bhikkhu viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya [PTS Page 028] kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu' ti ther&agrave;pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Majjhim&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>8. Puna ca para&uuml; bhikkhave bhikkhu santu&ntilde;&ntilde;ho hoti</P>
<P>Itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena 'santu&ntilde;&ntilde;ho vat&agrave;ya&uuml; bhikkhu itar&atilde;tarac&atilde;vara pi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccaya bhesajjaparikkh&agrave;ren&agrave;'ti ther&agrave;pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti, majjhim&agrave;pi bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave;pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>[BJT Page 054]</P>
<P>9. Puna ca para&uuml; bhikkhave bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. 'Satim&agrave; vat&agrave;ya&uuml; bhikkhu paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;'ti ther&agrave;pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Majjhim&agrave; pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Nav&agrave; pi na&uuml; bhikkhu vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Tassa ther&agrave;nukampitassa majjhim&agrave;nukampitassa nav&agrave;nukampitassa vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>10. Puna ca para&uuml; bhikkhave bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave; pa¤¤av&agrave; vat&agrave;ya&uuml; bhikkhu udayatthag&agrave;miniy&agrave;, pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya</P>
<P>Samm&agrave;dukkhakakkhayag&agrave;miniy&agrave;'ti ther&agrave;pi na&uuml; bhikkh&aring; vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti, majjhim&agrave; pi bhikkhu vattabba&uuml; [PTS Page 029] anus&agrave;sitaba&uuml; ma¤¤anati. Tassa</P>
<P>Ther&agrave;nukampitassamajjhim&agrave;nukampitassanav&agrave;nukampitassa vuddhiyeva</P>
<P>P&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Ayampi dhammo n&agrave;thakara&otilde;o.</P>
<P>San&agrave;th&agrave; bhikkhave viharatha, m&agrave; an&agrave;th&agrave;, dukkha&uuml; bhikkhave an&agrave;tho viharati. Ime kho bhikkhave dasan&agrave;thakara&otilde;&agrave; dhamm&agrave;ti.</P>
<P>10. 1. 2. 9</P>
<P>Pa&ntilde;ham&agrave;riyav&agrave;sa sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Dasa ime bhikkhave ariyav&agrave;s&agrave; yadariy&agrave; &agrave;vasi&uuml;su v&agrave; &agrave;vasanti v&agrave; &agrave;vasissanti v&agrave;. Katame dasa: </P>
<P>Idha bhikkhave bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho catur&agrave;passeno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo pasasaddhak&agrave;yasa&iuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o. Ime kho bhikkhave dasa ariyav&agrave;s&agrave; yadariy&agrave; &agrave;vasi&uuml;su v&agrave; &agrave;vasanti v&agrave; &agrave;vasissanti v&agrave; ti.</P>
<P>[BJT Page 056]</P>
<P>10. 1. 2. 10</P>
<P>Dutiya ariyav&agrave;sa sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; kur&aring;su viharati kamm&agrave;ssadamma&uuml; [PTS Page 30] n&agrave;ma kur&aring;na&uuml; nigamo, tatra kho bhagav&agrave; bhikkhu &agrave;mantesi idha bhikkhave bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho catur&agrave;passeno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&iuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o. Bhagav&agrave; etadavoca, ime kho bhikkhave dasa ariyav&agrave;s&agrave; yadariy&agrave; &agrave;vasi&uuml;su v&agrave; &agrave;vasanti v&agrave; &agrave;vasissanti v&agrave;, katame dasa: </P>
<P>Idha bhikkhave bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti cha&euml;a&iuml;ga samann&agrave;gato ek&agrave;rakkho, catur&agrave;passeno, panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&iuml;k&agrave;ro suvimuttacitto suvimuttapa¤¤o.</P>
<P>1. Katha¤ca bhikkhave bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti: idha bhikkhave bhikkhuno k&agrave;macchando pah&atilde;no hoti, by&agrave;p&agrave;do pah&atilde;no hoti, th&atilde;namiddha&uuml; pah&atilde;na&uuml; hoti, uddhaccakukkucca&uuml; pah&atilde;na&uuml; hoti, vicikicch&agrave; pah&atilde;n&agrave; hoti. Eva&uuml; kho bhikkhave bhikkhu pa¤ca&iuml;gavippah&atilde;no hoti.</P>
<P>2. Katha¤ca bhikkhave bhikkhu cha&euml;a&iuml;gasamann&agrave;gato hoti: idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti, na dummano. Upekkhako viharati sato sampaj&agrave;no. Sotena sadda&uuml; sutv&agrave; neva sumano hoti, na dummano. Upekkhako viharati sato sampaj&agrave;no. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti, na dummano. Upekkhako viharati sato sampaj&agrave;no. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti, na dummano. Upekkhako viharati sato sampaj&agrave;no k&agrave;yena po&ntilde;&ntilde;abba&uuml; phusitv&agrave; neva sumano hoti, na dummano. Upekkhako viharati sato sampaj&agrave;no. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti, na dummano. Upekkhako viharati sato sampaj&agrave;no. Eva&uuml; kho bhikkhave bhikkhu cha&euml;a&iuml;gasamann&agrave;gato hoti.</P>
<P>3. Katha¤ca bhikkhave bhikkhu ek&agrave;rakkho hoti: idha bhikkhave bhikkhu sat&agrave;rakkhena cetas&agrave; samann&agrave;gato hoti. Eva&uuml; kho bhikkhave bhikkhu ek&agrave;rakkho hoti.</P>
<P>1. Ye ariy&agrave;.. Majasa&uuml;</P>
<P>[BJT Page 058]</P>
<P>4. Katha¤ca bhikkhave bhikkhu catur&agrave;passeno hoti: idha bhikkhave bhikkhu sa&iuml;kh&agrave;yeka&uuml; pa&ntilde;isevati. Sa&iuml;kh&agrave;yeka&uuml; adhiv&agrave;seti, sa&iuml;kh&agrave;yeka&uuml; parivajjeti. Sa&iuml;kh&agrave;yeka&uuml; vinodeti. Eva&uuml; kho bhikkhave bhikkhu catur&agrave;passeno hoti.</P>
<P>[PTS Page 031]</P>
<P>5. Katha¤ca bhikkhave bhikkhu panu&otilde;&otilde;apaccekasacco hoti: idha bhikkhave bhikkhuno y&agrave;ni t&agrave;ni puthusama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; puthupaccekasacc&agrave;ni seyyath&atilde;da&uuml;: sassato lokoti v&agrave; asassato lokoti v&agrave; antav&agrave; lokoti v&agrave; anantav&agrave; lokoti v&agrave; ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave; hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ki v&agrave; hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, sabb&agrave;ni t&agrave;ni nu&otilde;&otilde;&agrave;ni honti panu&otilde;&otilde;&agrave;ni, catt&agrave;ni vant&agrave;ni mutt&agrave;ni pah&atilde;n&agrave;ni pa&ntilde;inissa&ntilde;&ntilde;h&agrave;ni, eva&uuml; kho bhikkhave bhikkhu panu&otilde;&otilde;a paccekasacco hoti.</P>
<P>6. Katha¤ca bhikkhave bhikkhu samavayasa&ntilde;&ntilde;hesano hoti: idha bhikkhave bhikkhuno k&agrave;mesan&agrave; pah&atilde;n&agrave; hoti, bhavesan&agrave; pah&atilde;n&agrave; hoti, brahmacariyesan&agrave; pa&ntilde;ippassaddh&agrave;. Eva&uuml; kho bhikkhave bhikkhu samavayasa&ntilde;&ntilde;hesano hoti.</P>
<P>7. Katha¤ca bhikkhave bhikkhu an&agrave;vilasa&iuml;kappo hoti: idha bhikkhave bhikkhuno k&agrave;masa&iuml;kappo pah&atilde;no hoti, by&agrave;p&agrave;dasa&iuml;kappo pah&atilde;no hoti, vihi&uuml;s&agrave;sa&iuml;kappo pah&atilde;no hoti, eva&uuml; kho bhikkhave bhikkhu an&agrave;vilasa&iuml;kappo hoti.</P>
<P>8. Katha¤ca bhikkhave bhikkhu passaddhak&agrave;yasa&iuml;kh&agrave;ro hoti: idha bhikkhave bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave bhikkhu passaddhak&agrave;yasa&iuml;kh&agrave;ro hoti.</P>
<P>[BJT Page 060]</P>
<P>9. Katha¤ca bhikkhave bhikkhu suvimuttacitto hoti: idha bhikkhave bhikkhuno r&agrave;g&agrave; citta&uuml; vimutta&uuml; hoti, dos&agrave; citta&uuml; vimutta&uuml; hoti, moh&agrave; citta&uuml; vimutta&uuml; hoti, eva&uuml; kho bhikkhave bhikkhu suvimuttacitto hoti.</P>
<P>10. Katha¤ca bhikkhave bhikkhu suvimuttapa¤¤o hoti: [PTS Page 032] idha bhikkhave bhikkhu r&agrave;go me pah&atilde;no, ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato. &acirc;yati&uuml; anupp&agrave;dadhammoti paj&agrave;n&agrave;ti. Doso me pah&atilde;no, ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato. &acirc;yati&uuml; anupp&agrave;dadhammoti paj&agrave;n&agrave;ti. Moho me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammoti paj&agrave;niti. Eva&uuml; kho bhikkhave bhikkhu suvimuttapa¤¤o hoti.</P>
<P>Yehi keci bhikkhave at&atilde;tamaddh&agrave;na&uuml; ariy&agrave; ariyav&agrave;se &agrave;vasi&uuml;su, sabbe te imeva dasa ariyav&agrave;se &agrave;vasi&uuml;su. Ye hi keci bhikkhave an&agrave;gatamaddh&agrave;na&uuml; ariy&agrave; ariyav&agrave;se &agrave;vasissanti, sabbe te imeva dasaariyav&agrave;se &agrave;vasissanti. Ye hi keci bhikkhave etarahi ariy&agrave; ariyav&agrave;se &agrave;vasanti sabbe te imeva dasaariyav&agrave;se &agrave;vasanti. Ime kho bhikkhave dasaariyav&agrave;s&agrave; ye ariy&agrave; &agrave;vasi&uuml;su v&agrave; &agrave;vasanti v&agrave; &agrave;vasissanti v&agrave;ti.</P>
<P>N&agrave;thavaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Sen&agrave;sana¤ca a&iuml;g&agrave;ni sa&uuml;yojana<BR>
Kh&atilde;lena ca appam&agrave;do &agrave;huneyy&agrave; dven&agrave;th&agrave; dveariyav&agrave;s&agrave; c&agrave;, ti.</P></DIR>
</DIR>

<P>1. Sen&agrave;sana¤ca pa¤ca&iuml;ga&uuml; sa&uuml;yojan&agrave; kh&atilde;lena ca</P>
<P>Appam&agrave;do &agrave;huneyyo deva n&agrave;th&agrave; deva ariyav&agrave;s&agrave;ti. Machasa&uuml;.</P></FONT></BODY>
</HTML>
