<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:3 Mahavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 062]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
3. Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 1. 3. 1</P>
<P>S&atilde;han&agrave;da sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>S&atilde;ho bhikkhave migar&agrave;j&agrave; s&agrave;yanhasamaya&uuml; &agrave;say&agrave; nikkhamati. &acirc;say&agrave; nikkhamitv&agrave; vijambhati: vijambhitv&agrave; samant&agrave; catudadisa&uuml;1 [PTS Page 033] anuviloketi. Samant&agrave; catuddisa&uuml; anuviloketv&agrave; tikkhattu&uuml; s&atilde;han&agrave;da&uuml; nadati. Tikkhattu&uuml; s&atilde;han&agrave;da&uuml; naditv&agrave; gocar&agrave;ya pakkamati. Ta&uuml; kissa hetu: "m&agrave;ha&uuml; khuddakep&agrave;&otilde;e visamagate sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;desinti".</P>
<P>S&atilde;hoti kho bhikkhave tath&agrave;gatasseta&uuml; adhivacana&uuml; arahato samm&agrave; sambuddhassa: ya&uuml; kho bhikkhave tath&agrave;gato paris&agrave;ya dhamma&uuml; deseti, idamassa hoti s&atilde;han&agrave;dasmi&uuml;.</P>
<P>Dasa im&agrave;ni bhikkhave tath&agrave;gatassa tath&agrave;gatabal&agrave;ni yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahamacakka&uuml; pavatteti. Katam&agrave;ni dasa:</P>
<P>1. Idha bhikkhave tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; pajan&agrave;ti. Yampi bhikkhave tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti. Ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>2. Puna ca para&uuml; bhikkhave tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>3. Puna ca para&uuml; bhikkhave tath&agrave;gato sabbatthag&agrave;min&atilde;pa&ntilde;ipada&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato sabbatthag&agrave;min&atilde;pa&ntilde;ipada&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>1. Catuddis&agrave; sy&agrave; ka&uuml;:</P>
<P>[BJT Page 064]</P>
<P>4. Puna ca para&uuml; bhikkhave tath&agrave;gato [PTS Page 034] anekadh&agrave;tu1n&agrave;n&agrave;dh&agrave;tu1loka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato anekadh&agrave;tu n&agrave;n&agrave;dh&agrave;tu loka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti. Ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>5. Puna ca para&uuml; bhikkhave tath&agrave;gato satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikata&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, yampi bhikkhave tath&agrave;gato satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikata&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>6. Puna ca para&uuml; bhikkhave tath&agrave;gato parasatt&agrave;ta&uuml; parapuggal&agrave;na&uuml; indriyaparopariyatta&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; indriyaparopariyatta&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>7. Puna ca para&uuml; bhikkhave tath&agrave;gato jh&agrave;navimokkhasam&agrave;dhisampatt&atilde;na&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, yampi bhikkhave tath&agrave;gato jh&agrave;navimokkhasam&agrave;dhisam&agrave;patt&atilde;na&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati brahmacakka&uuml; pavatteti.</P>
<P>8. Puna ca para&uuml; bhikkhave tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml;, dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, vatassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo [PTS Page 035] anekepi sa&uuml;va&ntilde;&ntilde;akappe, anekepi viva&ntilde;&ntilde;akappe, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo, eva&uuml;gotto, eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;, dasapi j&agrave;tiyo anekepi sa&uuml;va&ntilde;&ntilde;akappe, anekepi viva&ntilde;&ntilde;akappe, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo, eva&uuml;gotto, eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto amutra upap&agrave;di&uuml;, v&atilde;sampi j&agrave;tiyo, ti&uuml;sampi j&agrave;tiyo, catt&agrave;r&atilde;sampi j&agrave;tiyo, pa¤¤&agrave;sampi j&agrave;tiyo, j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe, anekepi viva&ntilde;&ntilde;akappe, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo, eva&uuml;gotto, eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto amutra upap&agrave;di&uuml;.</P>
<P>1. Anekadh&agrave;tu&uuml; n&agrave;n&agrave;dh&agrave;tu&uuml; machasa&uuml;</P>
<P>[BJT Page 066]</P>
<P>Tatr&agrave;p&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampi bhikkhave tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml; ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo, dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo, ti&uuml;sampi j&agrave;tiyo, catt&agrave;r&atilde;sampi j&agrave;tiyo, pa¤¤&agrave;sampi j&agrave;tiyo, j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe, anekepi viva&ntilde;&ntilde;akappe, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml;. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahma cakka&uuml; pavattenti.</P>
<P>9. Puna ca para&uuml; bhikkhave tath&agrave;gato dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: "ime vata bhonto satt&agrave; k&agrave;ya duccaritena samann&agrave;gat&agrave;, vac&atilde; duccaritena samann&agrave;gat&agrave;, mano duccaritena samann&agrave;gat&agrave; &agrave;riy&agrave;na&uuml; upav&agrave;dak&agrave;, micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikamma sam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde; sucaritena samann&agrave;gat&agrave; mano sucaritena samann&agrave;gat&agrave;. Ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena. Satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. [PTS Page 036] yampi bhikkhave tath&agrave;gato dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti. Ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>[BJT Page 068]</P>
<P>10. Puna ca para&uuml; bhikkhave tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati yampi bhikkhave tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>Im&agrave;ni kho bhikkhave dasa tath&agrave;gatassa tath&agrave;gatabal&agrave;ni, yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati. Brahmacakka&uuml; pavattenti.</P>
<P>S&atilde;han&agrave;da sutta&uuml; pa&ntilde;hama&uuml;.</P>
<P>10. 1. 3. 2</P>
<P>Adhivuttipada sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>Ye te &agrave;nanda, dhamm&agrave; tesa&uuml; tesa&uuml; adhivuttipad&agrave;na&uuml;1 abhi¤¤&agrave; sacchikiriy&agrave;ya sa&uuml;vattanti. Vis&agrave;rado aha&uuml; &agrave;nanda tatra pa&ntilde;ij&agrave;n&agrave;mi tesa&uuml; tesa&uuml; tath&agrave; tath&agrave; dhamma&uuml; desetu&uuml;, yath&agrave; yath&agrave; pa&ntilde;ipanno santa&uuml; v&agrave; atth&atilde;ti ¤assati, asanta&uuml; v&agrave; natth&atilde;ti ¤assati, h&atilde;na&uuml; v&agrave; h&atilde;nanti ¤assati, pa&otilde;&atilde;ta&uuml; v&agrave; pa&otilde;&atilde;tanti ¤assati. Sa uttara&uuml; v&agrave; sa uttaranti ¤assati, anuttara&uuml; v&agrave; anuttaranti ¤assati, yath&agrave; yath&agrave; v&agrave; pana ta&uuml; ¤&agrave;teyya&uuml; v&agrave; [PTS Page 037] da&ntilde;&ntilde;heyya&uuml; v&agrave; sacchik&agrave;tayya&uuml; v&agrave; tath&agrave; tath&agrave; ¤assati v&agrave; dakkhati v&agrave; sacchikarissat&atilde;ti v&agrave; &ntilde;h&agrave;nameta&uuml; vijjati. Etadanuttariya&uuml;2 &agrave;nanda ¤&agrave;&otilde;&agrave;na&uuml; yadida&uuml; tattha tattha yath&agrave;bh&aring;ta¤&agrave;&otilde;a&uuml;, etasm&agrave; c&agrave;ha&uuml; &agrave;nanda ¤&agrave;&otilde;&agrave; a¤¤a&uuml; ¤&agrave;&otilde;a&uuml; uttar&atilde;tara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; natth&atilde;ti vad&agrave;mi.</P>
<P>1. Adhimuttipad&agrave;na&uuml; adhimuttipadh&agrave;na&uuml; katthaci.</P>
<P>2. Etad&agrave;nutatariya&uuml; machasa&uuml;</P>
<P>[BJT Page 070]</P>
<P>Dasa im&agrave;ni &agrave;nanda, tath&agrave;gatassa tath&agrave;gatabal&agrave;ni yehi, balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti, katam&agrave;ni dasa:</P>
<P>1. Idh&agrave;nanda, tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti ida&uuml; pan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>2. Puna ca para&uuml; &agrave;nanda, tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti ida&uuml; pan&agrave;nanda tath&agrave;gatassa tath&agrave;gata bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti. Idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gata bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>3. Puna ca para&uuml; &agrave;nanda, tath&agrave;gato sabbatthag&agrave;mini&uuml; pa&ntilde;ipada&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti ida&uuml; pan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>4. Puna ca para&uuml; &agrave;nanda, tath&agrave;gato anekadh&agrave;tun&agrave;n&agrave;dh&agrave;tuloka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gata bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahvacakka&uuml; pavatteti.</P>
<P>[PTS Page 038]</P>
<P>5. Puna ca para&uuml; &agrave;nanda, tath&agrave;gato satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikata&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gata bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>6. Puna ca para&uuml; &agrave;nanda, tath&agrave;gato parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; indriya paropariyatta&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>7. Puna ca para&uuml; &agrave;nanda tath&agrave;gato jh&agrave;navimokkhasam&agrave;dhisampatt&atilde;na&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>8. Puna ca para&uuml; &agrave;nanda, tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampij&agrave;ti&uuml; dvepij&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo, dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo, ti&uuml;sampi j&agrave;tiyo, catt&agrave;r&atilde;sampi j&agrave;tiyo, pa¤¤&agrave;sampi j&agrave;tiyo, j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe, anekepi viva&ntilde;&ntilde;akappe, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo, eva&uuml;gotto, eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;, iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti ida&uuml; pan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>[BJT Page 072]</P>
<P>9. Puna ca para&uuml; &agrave;nanda tath&agrave;gato dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pasasati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. "Ime vata bhonto satt&agrave; k&agrave;ya duccaritena samann&agrave;gat&agrave; vac&atilde; duccaritena samann&agrave;gat&agrave; mano duccaritena samann&agrave;gat&agrave; &agrave;riy&agrave;na&uuml; upav&agrave;dak&agrave;, micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikamma sam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde; sucaritena samann&agrave;gat&agrave; mano sucaritena samann&agrave;gat&agrave;. &acirc;riy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena. Satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Yampan&agrave;nanda tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;saha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>10. Puna ca para&uuml; &agrave;nanda tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Yampan&agrave;nanda tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Idampan&agrave;nanda tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti. Yambala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavattenti.</P>
<P>Im&agrave;ni kho &agrave;nanda dasa tath&agrave;gatassa tath&agrave;gatabal&agrave;ni, yehi balehi samann&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavattet&atilde;ti.</P>
<P>[PTS Page 039]</P>
<P>10. 1. 3. 3</P>
<P>K&agrave;ya sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>Atthi bhikkhave dhamm&agrave; k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya. Atthi bhikkhave dhamm&agrave; v&agrave;c&agrave;ya pah&agrave;tabb&agrave; no k&agrave;yena. Atthi bhikkhave dhamm&agrave; neva k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame va bhikkhave dhamm&agrave; k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya:</P>
<P>Idha bhikkhave bhikkhu akusala&uuml; &agrave;panno hoti ka¤cideva desa&uuml;1 k&agrave;yena. Tamena&uuml; anuvicca vi¤¤&aring; sabrahmac&agrave;r&atilde; evam&agrave;ha&uuml;su: "&agrave;yasm&agrave; kho akusala&uuml; &agrave;panno ka¤cideva desa&uuml; k&agrave;yena, s&agrave;dhu vat&agrave;yasm&agrave; k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;vetu" ti. So anuvicca vi¤¤&aring;hi sabrahmac&agrave;r&atilde;hi vuccam&agrave;no k&agrave;ya duccarita&uuml; pah&agrave;ya k&agrave;ya sucarita&uuml; bh&agrave;veti. Ime vuccanti bhikkhave dhamm&agrave; k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya.</P>
<P>1. Ki&uuml;ci desa&uuml; machasa&uuml;</P>
<P>[BJT Page 074]</P>
<P>Katame ca bhikkhave dhamm&agrave; v&agrave;c&agrave;ya pah&agrave;tabb&agrave; no k&agrave;yena:</P>
<P>Idha bhikkhave bhikkhu akusala&uuml; &agrave;panno hoti ka¤cideva desa&uuml; v&agrave;c&agrave;ya. Tamena&uuml; anuvivacca vi¤¤&aring; sabrahmac&agrave;r&atilde; evam&agrave;ha&uuml;su: &agrave;yasm&agrave; kho akusala&uuml; &agrave;panno ka¤cideva desa&uuml; v&agrave;c&agrave;ya, s&agrave;dhuvat&agrave;yasm&agrave; vac&atilde; duccarita&uuml; pah&agrave;ya vac&atilde; sucarita&uuml; bh&agrave;vetu"ti. So anuvicca vi¤¤&aring;hi sabrahmac&agrave;r&atilde;hi vuccam&agrave;no vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;veti. Ime vuccanti bhikkhave dhamm&agrave; v&agrave;c&agrave;ya pah&agrave;tabb&agrave;, no k&agrave;yena.</P>
<P>Katame ca bhikkhave dhamm&agrave; neva k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabb&agrave;:</P>
<P>Lobho bhikkhave neva k&agrave;yena pah&agrave;tabbo, no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabbo. Doso bhikkhave neva k&agrave;yena pah&agrave;tabbo, no v&agrave;c&agrave;ya. Pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabbo. Moho bhikkhave neva k&agrave;yena pah&agrave;tabbo, no v&agrave;c&agrave;ya. Pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabbo. Kodho bhikkhave neva k&agrave;yena pah&agrave;tabbo, no v&agrave;c&agrave;ya. Pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabbo. Upan&agrave;ho bhikkhave neva k&agrave;yena pah&agrave;tabbo, no v&agrave;c&agrave;ya. Pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabbo. Makkho bhikkhave neva k&agrave;yena pah&agrave;tabbo, no v&agrave;c&agrave;ya. Pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabbo. Pa&euml;&agrave;so [PTS Page 040] bhikkhave neva k&agrave;yena pah&agrave;tabbo, no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabbo. Macchariya&uuml; bhikkhave neva k&agrave;yena pah&agrave;tabbo no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabba&uuml;. P&agrave;pik&agrave; bhikkhave iss&agrave; neva k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katam&agrave; ca bhikkhave p&agrave;pik&agrave; iss&agrave;:</P>
<P>Idha bhikkhave ijjhati gahapatissa v&agrave; gahapatiputtassa v&agrave; dhanena v&agrave; dha¤¤ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;. Tatra¤¤atatarassa d&agrave;sassa v&agrave; opav&agrave;sassa v&agrave; eva&uuml; hoti. "Aho vatimassa gahapatissa v&agrave; gahapatiputtassa v&agrave; na ijjheyya dhanena v&agrave; dha¤¤ena v&agrave; rajatena v&agrave; j&agrave;tar&aring;pena v&agrave;"ti. Sama&otilde;o v&agrave; pana br&agrave;hma&otilde;ev&agrave; l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml; tatra¤¤atarassa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; eva&uuml; hoti: "aho vata ayam&agrave;yasm&agrave; na l&agrave;bh&atilde; assa c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti". Aya&uuml; vuccati bhikkhave p&agrave;pik&agrave; iss&agrave;, p&agrave;pik&agrave; bhikkhave iss&agrave; neva k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabb&agrave;.</P>
<P>[BJT Page 076]</P>
<P>P&agrave;pik&agrave; bhikkhave icch&agrave; neva k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katam&agrave; ca bhikkhave p&agrave;pik&agrave; icch&agrave;:</P>
<P>Idha bhikkhave ekacco assaddho sam&agrave;no 'saddho'ti ma&uuml; j&agrave;neyyunti icchati, duss&atilde;lo sam&agrave;no 's&atilde;lav&agrave;'ti ma&uuml; j&agrave;neyyunti icchati, appassuto sam&agrave;no 'bahussuto' ti ma&uuml; j&agrave;neyyunti icchati, sa&iuml;ga&otilde;ik&agrave;r&agrave;mo sam&agrave;no pavivittoti ma&uuml; j&agrave;neyyunti icchati, kus&atilde;to sam&agrave;no &agrave;raddhaviriyoti ma&uuml; j&agrave;neyyunti icchati, mu&ntilde;&ntilde;hassatisam&agrave;no upa&ntilde;&ntilde;hitasat&atilde;ti ma&uuml; j&agrave;neyyunti icchati asam&agrave;hito sam&agrave;no sam&agrave;hito ti ma&uuml; j&agrave;neyyunti icchati, duppa¤¤o sam&agrave;no pa¤¤av&agrave;ti ma&uuml; j&agrave;neyyunti icchati, akh&atilde;&otilde;&agrave;savo sam&agrave;no kh&atilde;&otilde;&agrave;savoti ma&uuml; j&agrave;neyyunti icchati, [PTS Page 041] aya&uuml; vuccati bhikkhave p&agrave;pik&agrave; icch&agrave;, p&agrave;pik&agrave; bhikkhave icch&agrave; neva k&agrave;yena pah&agrave;tabb&agrave; no v&agrave;c&agrave;ya, pa¤¤&agrave;ya disv&agrave; disv&agrave; pah&agrave;tabb&agrave;.</P>
<P>Ta&uuml; ce bhikkhave bhikkhu, lobho abhibhuyya ir&atilde;yati. Doso abhibhuyya ir&atilde;yati. Moho abhibhuyya ir&atilde;yati. Kodho abhibhuyya ir&atilde;yati. Upan&agrave;ho abhibhuyya ir&atilde;yati. Makkho abhibhuyya ir&atilde;yati. Pa&euml;&agrave;so abhibhuyya ir&atilde;yati. Macchariya&uuml; p&agrave;pik&agrave; iss&agrave; abhibhuyya ir&atilde;yati. P&agrave;pik&agrave; icch&agrave; abhibhuyya ir&atilde;yati, so evamassa veditabbo: na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti, yath&agrave; paj&agrave;nato lobho na hoti, tath&agrave; hima&uuml; &agrave;yasmanta&uuml; lobho abhibhuyya ir&atilde;yati, na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti, yath&agrave; paj&agrave;nato doso na hoti moho na hoti kodho na hoti upan&agrave;ho na hoti makkho na hoti pa&euml;&agrave;so na hoti macchariya&uuml; na hoti p&agrave;pik&agrave; iss&agrave; na hoti p&agrave;pik&agrave; icch&agrave; na hoti tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; abhibhuyya ir&atilde;yati. Ta¤ce bhikkhave bhikkhu&uuml; loho n&agrave;bhibhuyya ir&atilde;yati. Doso n&agrave;bhibhuyya ir&atilde;yati. Moho n&agrave;bhibhuyya ir&atilde;yati. Kodho n&agrave;bhibhuyya ir&atilde;yati. Upan&agrave;ho n&agrave;bhibhuyya ir&atilde;yati. Makkho n&agrave;bhibhuyya ir&atilde;yati. Pa&euml;&agrave;so n&agrave;bhibhuyya ir&atilde;yati. P&agrave;pik&agrave; iss&agrave; n&agrave;bhibhuyya ir&atilde;yati. P&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ir&atilde;yati. So evamassa veditabbo: na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti, tath&agrave; hima&uuml; &agrave;yasmanta&uuml; lobho n&agrave;bhibhuyya ir&atilde;yati, tath&agrave; yam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti. Moho na hoti. Kodho na hoti. Upan&agrave;ho na hoti. Makkho na hoti. Pa&euml;&agrave;so na hoti. Macchariya&uuml; na hoti. P&agrave;pik&agrave; iss&agrave; na hoti. P&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hi ma&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ir&atilde;yat&atilde;ti.</P>
<P>[BJT Page 078]</P>
<P>10. 1. 3. 4</P>
<P>Mah&agrave;cunda sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;cundo cet&atilde;su viharati sahaj&agrave;tiya&uuml;. Tatra kho &agrave;yasm&agrave; mah&agrave;cundo bhikkhu &agrave;mantesi &agrave;vuso bhikkhavoti. '&acirc;vuso'ti kho te [PTS Page 042] bhikkhu &agrave;yasmato mah&agrave;cundassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;cundo etadavoca.</P>
<P>¥&agrave;&otilde;av&agrave;da&uuml; &agrave;vuso bhikkhu vadam&agrave;no j&agrave;n&agrave;mima&uuml; dhamma&uuml; pass&agrave;mima&uuml; dhamma"nti. Ta¤ce &agrave;vuso bhikkhu&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati. Doso abhibhuyya ti&ntilde;&ntilde;hati. Moho abhibhuyya ti&ntilde;&ntilde;hati. Kodho abhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho abhibhuyya ti&ntilde;&ntilde;hati. Makkho abhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so abhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; abhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati. Na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti. Moho na hoti. Kodho na hoti. Upan&agrave;ho na hoti. Makkho na hoti. Pa&euml;&agrave;so na hoti. Macchariya&uuml; na hoti. P&agrave;pik&agrave; iss&agrave; na hoti. P&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; abhibhuyya ti&ntilde;&ntilde;hati.</P>
<P>Bh&agrave;van&agrave;v&agrave;da&uuml; &agrave;vuso bhikkhu vadam&agrave;no bh&agrave;vitak&agrave;yomhi bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti. Ta¤ce &agrave;vuso bhikkhu&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati. Doso abhibhuyya ti&ntilde;&ntilde;hati. Moho abhibhuyya ti&ntilde;&ntilde;hati. Kodho abhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho abhibhuyya ti&ntilde;&ntilde;hati. Makkho abhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so abhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; abhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti, yath&agrave; paj&agrave;nato lobho na hoti. Tath&agrave; hi ma&uuml; &agrave;yasmanta&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati. Na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti, yath&agrave; paj&agrave;nato doso na hoti. Moho na hoti. Kodho na hoti. Upan&agrave;ho na hoti. Makkho na hoti. Pa&euml;&agrave;so na hoti. Macchariya&uuml; na hoti. P&agrave;pik&agrave; iss&agrave; na hoti. P&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; abhibhuyya ti&ntilde;&ntilde;hati.</P>
<P>[BJT Page 080]</P>
<P>¥&agrave;&otilde;av&agrave;da¤ca &agrave;vuso bhikkhu vadam&agrave;no bh&agrave;van&agrave;v&agrave;da¤ca j&agrave;n&agrave;mima&uuml; dhamma&uuml; pass&agrave;mima&uuml; dhamma&uuml;. Bh&agrave;vitak&agrave;yomhi bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti. Ta¤ce &agrave;vuso bhikkhu&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati. Doso abhibhuyya ti&ntilde;&ntilde;hati. Moho abhibhuyya ti&ntilde;&ntilde;hati. Kodho abhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho abhibhuyya ti&ntilde;&ntilde;hati. Makkho abhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so abhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; [PTS Page 043] abhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: "na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati. Na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti moho na hoti. Kodho na hoti. Upan&agrave;ho na hoti. Makkho na hoti. Pa&euml;&agrave;so na hoti. Macchariya&uuml; na hoti. P&agrave;pik&agrave; iss&agrave; na hoti. P&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; abhibhuyya ti&ntilde;&ntilde;hati.</P>
<P>Seyyath&agrave;pi &agrave;vuso puriso da&euml;iddova sam&agrave;no a&oacute;&oacute;hav&agrave;da&uuml; vadeyya, adhanova sam&agrave;no dhanav&agrave;da&uuml; vadeyya, abhogav&agrave;va sam&agrave;no bhogav&agrave;da&uuml; vadeyya. So kismi¤cideva dhana kara&otilde;&atilde;ye samuppanno na sakku&otilde;eyya upanihattu&uuml;1 dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;. Tamena&uuml; eva&uuml; j&agrave;neyya: da&euml;iddova ayam&agrave;yasm&agrave; sam&agrave;no a&oacute;&oacute;hav&agrave;da&uuml; vadeti, adhanova ayam&agrave;yasm&agrave; sam&agrave;no dhanav&agrave;da&uuml; vadeti, abhogav&agrave;va ayam&agrave;yasm&agrave; sam&agrave;no bhogav&agrave;da&uuml; vadeti. Ta&uuml; kissa hetu: tath&agrave; hi ayam&agrave;yasm&agrave; kismi¤cideva dhana kara&otilde;&atilde;ye samuppannena na sakkoti upanihattu&uuml; dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;ti.</P>
<P>Evameva kho &agrave;vuso ¤&agrave;&otilde;av&agrave;da¤ca bhikkhu vadam&agrave;no bh&agrave;van&agrave;v&agrave;da¤ca j&agrave;n&agrave;mima&uuml; dhamma&uuml; pass&agrave;mima&uuml; dhamma&uuml;, bh&agrave;vitak&agrave;yomhi bh&agrave;vitas&atilde;lo bh&agrave;vita citto bh&agrave;vitapa¤¤oti. Ta¤ce &agrave;vuso bhikkhu&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati, doso abhibhuyya ti&ntilde;&ntilde;hati. Moho abhibhuyya ti&ntilde;&ntilde;hati. Kodho abhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho abhibhuyya ti&ntilde;&ntilde;hati. Makkho abhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so abhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; abhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; abhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: "na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; lobho abhibhuyya ti&ntilde;&ntilde;hati. Na ayam&agrave;yasm&agrave; tath&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti moho na hoti kodho na hoti upan&agrave;ho na hoti makkho na hoti pa&euml;&agrave;so na hoti macchariya&uuml; na hoti [PTS Page 044] p&agrave;pik&agrave; iss&agrave; na hoti p&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; abhibhuyya ti&ntilde;&ntilde;hati.</P>
<P>1. Upanihanatu&uuml; s&atilde;mu. Upanih&agrave;tu&uuml; machasa&uuml;</P>
<P>[BJT Page 082]</P>
<P>¥&agrave;&otilde;av&agrave;da&uuml; &agrave;vuso bhikkhu vadam&agrave;no j&agrave;n&agrave;mima&uuml; dhamma&uuml; pass&agrave;mima&uuml; dhammanti. Ta¤ce &agrave;vuso bhikkhu&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati doso n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Moho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Kodho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Makkho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: tath&agrave; ayam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti: tath&agrave; hima&uuml; &agrave;yasmanta&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Tath&agrave; &agrave;yam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti. Meho na hoti. Kodho na hoti. Upan&agrave;ho na hoti. Makkho na hoti. Pa&euml;&agrave;so na hoti. Macchariya&uuml; na hoti. P&agrave;pik&agrave; iss&agrave; na hoti. P&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati.</P>
<P>Bh&agrave;van&agrave;v&agrave;da&uuml; &agrave;vuso bhikkhu vadam&agrave;no bh&agrave;vitak&agrave;yomhi bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti, ta¤ce &agrave;vuso bhikkhu&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Doso n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Moho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Kodho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Makkho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: tath&agrave; ayam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti. Tath&agrave;hi ma&uuml; &agrave;yasmanta&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Tath&agrave; ayam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti moho na hoti kodho na hoti upan&agrave;ho na hoti makkho na hoti pa&euml;&agrave;so na hoti macchariya&uuml; na hoti p&agrave;pik&agrave; iss&agrave; na hoti p&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati.</P>
<P>¥&agrave;&otilde;av&agrave;da¤ca &agrave;vuso bhikkhu vadam&agrave;no bh&agrave;van&agrave;v&agrave;da¤ca j&agrave;n&agrave;mima&uuml; dhamma&uuml; pass&agrave;mima&uuml; dhamma&uuml;, bh&agrave;vitak&agrave;yomhi bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti. Ta¤ce &agrave;vuso bhikkhu&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Doso n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Moho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Kodho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Makkho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: tath&agrave; ayam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti. [PTS Page 045] tath&agrave; hima&uuml; &agrave;yasmanta&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Tath&agrave; ayam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti. Moho na hoti. Kodho na hoti. Upan&agrave;ho na hoti. Makkho na hoti. Pa&euml;&agrave;so na hoti. Macchariya&uuml; na hoti. P&agrave;pik&agrave; iss&agrave; na hoti. P&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati.</P>
<P>[BJT Page 084]</P>
<P>Seyyath&agrave;pi &agrave;vuso puriso a&oacute;&oacute;ho va sam&agrave;no a&oacute;&oacute;hav&agrave;da&uuml; vadeyya, dhanav&agrave;va sam&agrave;no dhanav&agrave;da&uuml; vadeyya, bhogav&agrave;va sam&agrave;no bhogav&agrave;da&uuml; vadeyya, so kismi¤cideva dhanakara&otilde;&atilde;ye samuppanne sakku&otilde;eyya upanihatt&aring;&uuml; dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;. Tamena&uuml; eva&uuml; j&agrave;neyyu&uuml;: "a&oacute;&oacute;hova ayam&agrave;yasm&agrave; sam&agrave;no a&oacute;&oacute;hav&agrave;da&uuml; vadeti, dhanav&agrave;va ayam&agrave;yasm&agrave; sam&agrave;no dhanav&agrave;da&uuml; vadeti, bhogav&agrave;va ayam&agrave;yasm&agrave; sam&agrave;no bhogav&agrave;da&uuml; vadeti. Ta&uuml; kissa hetu: tath&agrave;hi ayam&agrave;yasm&agrave; kismi¤ci deva dhanakara&otilde;&atilde;ye samuppanne sakkoti upanihattu&uuml; dhana&uuml; v&agrave; dha¤¤a&uuml; v&agrave; rajata&uuml; v&agrave; j&agrave;tar&aring;pa&uuml; v&agrave;"ti.</P>
<P>Evameva kho &agrave;vuso ¤&agrave;&otilde;av&agrave;da¤ca bhikkhu vadam&agrave;no bh&agrave;van&agrave;v&agrave;da¤ca j&agrave;n&agrave;mima&uuml; dhamma&uuml; pass&agrave;mima&uuml; dhamma&uuml;, bh&agrave;vitak&agrave;yomhi bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti. Ta¤ce &agrave;vuso bhikkhu&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Doso n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Moho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Kodho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Upan&agrave;ho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Makkho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Pa&euml;&agrave;so n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Macchariya&uuml; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; iss&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. P&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. So evamassa veditabbo: tath&agrave; ayam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato lobho na hoti, tath&agrave;hi ma&uuml; &agrave;yasmanta&uuml; lobho n&agrave;bhibhuyya ti&ntilde;&ntilde;hati. Tath&agrave; yam&agrave;yasm&agrave; paj&agrave;n&agrave;ti yath&agrave; paj&agrave;nato doso na hoti. Moho na hoti. Kodho na hoti. Upan&agrave;ho na hoti. Makkho na hoti. Pa&euml;&agrave;so na hoti. Macchariya&uuml; na hoti. P&agrave;pik&agrave; iss&agrave; na hoti. P&agrave;pik&agrave; icch&agrave; na hoti. Tath&agrave; hima&uuml; &agrave;yasmanta&uuml; p&agrave;pik&agrave; icch&agrave; n&agrave;bhibhuyya ti&ntilde;&ntilde;hat&atilde;ti.</P>
<P>[PTS Page 046]</P>
<P>10. 1. 3. 5</P>
<P>Kasi&otilde;a sutta&uuml;</P>
<P>Dasa im&agrave;ni bhikkhave kasi&otilde;&agrave;yatan&agrave;ni, katam&agrave;ni dasa: pa&ntilde;havikasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;pokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Tejokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. V&agrave;yokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. N&atilde;lakasi&otilde;ameko sa¤aj&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. P&atilde;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Lohitakasi&otilde;a meko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Od&agrave;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;k&agrave;sakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;akasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Im&agrave;ni kho bhikkhave dasa kasi&otilde;&agrave;yatan&agrave;n&atilde;ti.</P>
<P>[BJT Page 086]</P>
<P>10. 1. 3. 6</P>
<P>K&agrave;l&atilde; sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kacc&agrave;no avant&atilde;su viharati kuraraghare pavatte pabbate. Atha kho k&agrave;l&atilde; up&agrave;sik&agrave; kuraragharik&agrave; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho k&agrave;l&atilde; up&agrave;sik&agrave; kuraragharik&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavoca:</P>
<P>Vuttamida&uuml; bhante bhagavat&agrave; kum&agrave;ri pa¤hesu:</P><DIR>
<DIR>

<P>1. "Atthassa patti&uuml; hadayassa santi&uuml;<BR>
Jetv&agrave;na sena&uuml; piyas&agrave;tar&aring;pa&uuml;<BR>
Ekoha&uuml; jh&agrave;ya&uuml; sukhamanubodhi&uuml;<BR>
Tasm&agrave; jane1 na karomi sakkhi&uuml;2<BR>
Sakkh&atilde;3 na sampajjati kenac&atilde; me"ti.</P></DIR>
</DIR>

<P>[PTS Page 047]</P>
<P>Imassa nu kho bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti?</P>
<P>Pa&ntilde;havikasi&otilde;asam&agrave;pattiparam&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;4. Y&agrave;vat&agrave; kho bhagini pa&ntilde;havi kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, 5 &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu6 &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>&acirc;pokasi&otilde;asam&agrave;pattiparam&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini &agrave;po kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>Tejokasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini tejo kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu6 &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>V&agrave;yokasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini v&agrave;yo kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>N&atilde;lakasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini n&atilde;la kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>P&atilde;takasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini p&atilde;ta kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>[BJT Page 088]</P>
<P>Lohitakasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini lohita kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassa&otilde;amaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navamaddasa, &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa</P>
<P>Patti, hadayassa santi vidit&agrave; hoti.</P>
<P>Od&agrave;takasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini od&agrave;ta kasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>&acirc;k&agrave;sakasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini &agrave;k&agrave;sakasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>Vi¤¤&agrave;&otilde;akasi&otilde;asam&agrave;patti param&agrave; kho bhagini eke sama&otilde;abr&agrave;hma&otilde;&agrave; atth&agrave;bhinibbattesu&uuml;. Y&agrave;vat&agrave; kho bhagini vi¤¤&agrave;&otilde;akasi&otilde;asam&agrave;patti paramat&agrave;, tadabhi¤¤&agrave;si bhagav&agrave;. Tadabhi¤¤&agrave;ya bhagav&agrave; &agrave;dimaddasa, &agrave;d&atilde;navamaddasa, nissara&otilde;amaddasa, magg&agrave;magga¤&agrave;&otilde;adassanamaddasa, tassa &agrave;di dassanahetu &agrave;d&atilde;navadassanahetu nissara&otilde;adassanahetu magg&agrave;magga¤&agrave;nadassanahetu atthassa patti, hadayassa santi vidit&agrave; hoti.</P>
<P>Iti kho bhagini yanta&uuml; vutta&uuml; bhagavat&agrave; kum&agrave;ri pa¤hesu:</P><DIR>
<DIR>

<P>2. Atthassa patti&uuml; hadayassa santi&uuml;<BR>
Jetv&agrave;na sena&uuml; piya s&agrave;tar&aring;pa&uuml;<BR>
Ekoha&uuml; jh&agrave;ya&uuml; sukhamanubodhi&uuml; [PTS Page 048]<BR>
Tasm&agrave; jane na karomi sakkhi&uuml;<BR>
Sakkh&atilde; na sampajjati kenac&atilde; meti.</P></DIR>
</DIR>

<P>Imassa kho bhagini, bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>1 . Tasm&agrave; janenamachasa&uuml;. 4. Atthoti abhi n&atilde;babatetasu&uuml; machasa&uuml;</P>
<P>2. Sakhi&uuml; machasa&uuml;. 5. Asas&agrave;damaddasa&uuml;machasa&uuml;.</P>
<P>3. Sakh&atilde; machasa&uuml;. 6. Asas&agrave;da dassanahetumachasa&uuml;</P>
<P>10. 1. 3. 7</P>
<P>Pa&ntilde;hama mah&agrave;pa¤ha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharaki jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambhahul&agrave; bhikkhu pubbanha samaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya pavisi&uuml;su. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi:</P>
<P>"Atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;na maya&uuml; yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyy&agrave;m&agrave;"ti.</P>
<P>Atha kho te bhikkhu yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkhu te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; etadavocu&uuml;.</P>
<P>[BJT Page 090]</P>
<P>"Sama&otilde;o &agrave;vuso gotamo s&agrave;vak&agrave;na&uuml; eva&uuml; dhamma&uuml; deseti: etha tumhe bhikkhave sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;tha: sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya abhi¤¤&agrave;ya viharath&agrave;"ti. Mayampi kho &agrave;vuso s&agrave;vak&agrave;na&uuml; eva&uuml; dhamma&uuml; desema: "etha tumhe &agrave;vuso sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;tha: sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya abhi¤¤&agrave;ya viharath&agrave;"ti.</P>
<P>Idha no &agrave;vuso ko viseso, ko adhipp&agrave;yo, ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sama&otilde;assa v&agrave; gotamassa amh&agrave;ka&uuml; v&agrave; yadida&uuml; [PTS Page 049] dhammadesan&agrave;ya v&agrave; dhammadesana&uuml;, anus&agrave;saniy&agrave; v&agrave; anus&agrave;saninti"?</P>
<P>Atha kho te bhikkhu tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; neva abhinandi&uuml;su na pa&ntilde;ikkosi&uuml;su, anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&agrave;ti.</P>
<P>Atha kho te bhikkhu s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave; bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkhu bhagavanta&uuml; etadavocu&uuml;</P>
<P>Idha maya&uuml; bhante, pubbanhasamaya&uuml; niv&agrave;setv&agrave; patta c&atilde;varam&agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya pavisimha. Tesa&uuml; no bhante, amh&agrave;ka&uuml; etadahosi: "atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;na maya&uuml; yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyy&agrave;m&agrave;"ti. Atha kho maya&uuml; bhante yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo, tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodimha. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;dimha. Ekamanta&uuml; nisinno kho bhante a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; amhe etadavocu&uuml;: "sama&otilde;o &agrave;vuso gotamo s&agrave;vak&agrave;na&uuml; eva&uuml; dhamma&uuml; deseti: 'etha tumhe bhikkhave sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;tha, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya abhi¤¤&agrave;ya viharath&agrave;'ti. Mayampi kho &agrave;vuso s&agrave;vak&agrave;na&uuml; eva&uuml; dhamma&uuml; desema: "etha tumhe &agrave;vuso sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;tha, sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya abhi¤¤&agrave;ya viharath&agrave;'ti. Idha no &agrave;vuso ko viseso, ko adhipp&agrave;yo ki&uuml;n&agrave;n&agrave; kara&otilde;a&uuml;, sama&otilde;assa v&agrave; gotamassa amh&agrave;ka&uuml; v&agrave; yadida&uuml; dhammadesan&agrave;ya v&agrave; dhammadesana&uuml; anus&agrave;saniy&agrave; v&agrave; anus&agrave;saninti".</P>
<P>[BJT Page 092]</P>
<P>Atha [PTS Page 050] kho maya&uuml; bhante tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandimha, na pa&ntilde;ikkosimha. Anabhinanditv&agrave; apa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamimha. "Bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&agrave;"ti.</P>
<P>Eva&uuml; v&agrave;dino bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; evamassu vacan&atilde;y&agrave;: "eko &agrave;vuso pa¤ho, eko uddeso, eka&uuml; veyy&agrave;kara&otilde;a&uuml;, dve pa¤h&agrave;, dve uddes&agrave;, dve veyy&agrave;kara&otilde;&agrave;ni, tayo pa¤h&agrave;, tayo uddes&agrave; t&atilde;&otilde;i veyy&agrave;kara&otilde;&agrave;ni, catt&agrave;ro pa¤h&agrave;, catt&agrave;ro uddes&agrave;, catt&agrave;ri veyy&agrave;kara&otilde;&agrave;ni, pa¤ca pa¤h&agrave;, pa¤cuddes&agrave;, pa¤ca veyy&agrave;kara&otilde;&agrave;ni, cha pa¤h&agrave;, cha uddes&agrave;, cha veyy&agrave;kara&otilde;&agrave;ni, satta pa¤h&agrave;, satta uddes&agrave;, satta veyy&agrave;kara&otilde;&agrave;ni, a&ntilde;&ntilde;ha pa¤h&agrave;, a&ntilde;&ntilde;ha uddes&agrave;, a&ntilde;&ntilde;ha veyy&agrave;kara&otilde;&agrave;ni, nava pa¤h&agrave;, nava uddes&agrave;, nava veyy&agrave;kara&otilde;&agrave;ni, dasa pa¤h&agrave;, dasuddes&agrave;, dasa veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Eva&uuml; pu&ntilde;&ntilde;ho bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; na ceva samp&agrave;yissanti, uttari¤ca vigh&agrave;ta&uuml; &agrave;pajjissanti. Ta&uuml; kissa hetu: yath&agrave; ta&uuml; bhikkhave avisayasmi&uuml;. N&agrave;hanta&uuml; bhikkhave pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;a br&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya, yo imesa&uuml; pa¤h&agrave;na&uuml; veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya, a¤¤atra tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave;, ito v&agrave; pana sutv&agrave;.</P>
<P>1. Eko pa¤ho, eko uddeso, eka&uuml; veyy&agrave;kara&otilde;anti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: ekadhamme bhikkhave bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca1 di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti, katamasmi&uuml; eka dhamme: sabbe satt&agrave; &agrave;h&agrave;ra&ntilde;&ntilde;hitik&agrave;. [PTS Page 051] imasmi&uuml; kho bhikkhave ekadhamme bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Eko pa¤ho, eko uddeso, eka&uuml; veyy&agrave;kara&otilde;anti iti vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>1. Sammadattha&uuml; abhisamecca machasa&uuml;</P>
<P>[BJT Page 094]</P>
<P>2. Dve pa¤h&agrave;, dve uddes&agrave;, dve veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: dv&atilde;su bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave;vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca1 di&ntilde;&ntilde;heva dhamme dukkassantakaro hoti, katamesu dv&atilde;su: n&agrave;me ca r&aring;pe ca. Imesu kho bhikkhave dv&atilde;su dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave;vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Dve pa¤h&agrave;, dve uddes&agrave;. Dve veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;iccavutta&uuml;.</P>
<P>3. Tayo pa¤h&agrave;, tayo uddes&agrave;, tayo veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml; ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: t&atilde;su bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave;vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca1 di&ntilde;&ntilde;heva dhamme dukkassantakaro hoti, katamesu t&atilde;su: t&atilde;su vedan&agrave;su. Imesu kho bhikkhave t&atilde;su dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave;vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Tayo pa¤h&agrave;, tayo uddes&agrave;. T&atilde;&otilde;i veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;iccavutta&uuml;.</P>
<P>4. Catt&agrave;ro pa¤h&agrave;, catt&agrave;ro uddes&agrave;, catt&agrave;ri veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: [PTS Page 052] cat&aring;su bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave;virajjam&agrave;no samm&agrave;vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca1 di&ntilde;&ntilde;heva dhamme dukkassantakaro hoti, katamesu cat&aring;su: cat&aring;su &agrave;h&agrave;resu. Imesu kho bhikkhave cat&aring;su dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave;vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Catt&agrave;ro pa¤h&agrave;, catt&agrave;ro uddes&agrave;. Catt&agrave;ri veyy&agrave;kara&otilde;&agrave;n&atilde;ti, iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;iccavutta&uuml;.</P>
<P>[BJT Page 096]</P>
<P>5. Pa¤ca pa¤h&agrave;, pa¤cuddess&agrave;, pa¤ca veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;:</P>
<P>Pa¤casu bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca1 di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti.</P>
<P>Samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkassantakaro hoti, katamesu pa¤casu: pa¤casu up&agrave;d&agrave;nakkhandhesu. Imesu kho bhikkhave pa¤casu dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Pa¤ca pa¤h&agrave;, pa¤cuddes&agrave; pa¤caveyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;iccavutta&uuml;.</P>
<P>Dukkhassantakaro hoti pa¤ca pa¤h&agrave;, pa¤cuddes&agrave;, pa¤caveyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>6. Cha pa¤h&agrave;, cha uddes&agrave; cha veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: chasu bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkassantakaro hoti, katamesu chasu. Chasu ajjhattikesu &agrave;yatanesu. Imesu kho bhikkhave chasu dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimaccam&agrave;no samm&agrave; puriyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dakkhassantakaro hoti. Ja pa¤h&agrave;, ja uddes&agrave;, ja veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>[PTS Page 053]</P>
<P>7. Satta pa¤h&agrave; satta uddes&agrave; satta veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Sattasu bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamesu sattasu: sattasu vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitisu. Imesu kho bhikkhave sattasu dhammesu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Sattapa¤h&agrave;, satta uddes&agrave;, satta veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>[BJT Page 098]</P>
<P>8. A&ntilde;&ntilde;ha pa¤h&agrave; a&ntilde;&ntilde;huddes&agrave;, a&ntilde;&ntilde;ha veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. A&ntilde;&ntilde;hasu bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamesu a&ntilde;&ntilde;hasu: a&ntilde;&ntilde;hasu lokadhammesu. Imesu kho bhikkhave a&ntilde;&ntilde;hasu dhammesu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. A&ntilde;&ntilde;ha pa¤h&agrave; a&ntilde;&ntilde;huddes&agrave; a&ntilde;&ntilde;ha veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>9. Nava pa¤h&agrave; nava uddes&agrave;, nava veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: navasu bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca1 di&ntilde;&ntilde;heva</P>
<P>Dhamme dukkassantakaro hoti, katamesu navasu: navasu satt&agrave;v&agrave;sesu. [PTS Page 054] imesu kho bhikkhave navasu dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave;vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Nava pa¤h&agrave;, nava uddes&agrave;. Nava veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>10. Dasa pa¤h&agrave;, dasuddes&agrave;, dasa veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: dasasu bhikkhave dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkassantakaro hoti, katamesu dasasu: dasasu akusalesu dhammesu, 1 imesu kho bhikkhave dasasu dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti.</P>
<P>Dasa pa¤h&agrave;, dasuddes&agrave;, dasa veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>1. Akusalesu kammapathesu, machasa&uuml;.</P>
<P>[BJT Page 100]</P>
<P>10. 1. 3. 8</P>
<P>Dutiya mah&agrave; pa¤ha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; kaja&iuml;gal&agrave;ya&uuml; viharati ve&euml;uvane. Atha kho sambahul&agrave; kaja&iuml;gal&agrave;1 up&agrave;sak&agrave; yena kaja&iuml;gal&agrave;2 bhikkhun&atilde; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; kaja&iuml;gala&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su ekamanta&uuml; nisinn&agrave; kho kaja&iuml;gal&agrave; up&agrave;sak&agrave; kaja&iuml;gala&uuml; bhikkhuni&uuml; etadavocu&uuml;.</P>
<P>Vuttamida&uuml; ayye bhagavat&agrave; mah&agrave;pa¤hesu: ekopa¤ho, eko uddeso, eka&uuml; veyy&agrave;kara&otilde;a&uuml;. Dve uddes&agrave; dve veyy&agrave;kara&otilde;&agrave;ni, tayo pa¤h&agrave; tayo uddes&agrave; t&atilde;&otilde;i veyy&agrave;kara&otilde;&agrave;ni, [PTS Page 055] catt&agrave;ro pa¤h&agrave;. Catt&agrave;ro uddes&agrave; catt&agrave;ri veyy&agrave;kara&otilde;&agrave;ni. Pa¤ca pa¤h&agrave; pa¤cuddes&agrave; pa¤ca veyy&agrave;kara&otilde;&agrave;ni. Cha pa¤h&agrave; cha uddes&agrave;, cha veyy&agrave;kara&otilde;&agrave;ni. Satta pa¤h&agrave; satta uddes&agrave;, satta veyy&agrave;kara&otilde;&agrave;ni. A&ntilde;&ntilde;ha pa¤h&agrave; a&ntilde;&ntilde;ha uddes&agrave; a&ntilde;&ntilde;ha veyy&agrave;kara&otilde;&agrave;ni. Nava pa¤h&agrave; nava uddes&agrave; nava veyy&agrave;kara&otilde;&agrave;ni, dasa pa¤h&agrave; dasa uddes&agrave; dasa veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Imassa nu kho ayye bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti?</P>
<P>Na kho paneta&uuml; &agrave;vuso bhagavato sammukh&agrave; suta&uuml;, sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml;. Napi manobh&agrave;van&atilde;y&agrave;na&uuml; bhikkh&aring;na&uuml; sammukh&agrave; suta&uuml;, sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml;, api ca yath&agrave; mettha kh&agrave;yati, ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; ayyeti kho kaja&iuml;gal&agrave; up&agrave;sak&agrave; kaja&iuml;gal&agrave;ya bhikkhuniy&agrave; paccassosu&uuml;. Kaja&iuml;gal&agrave; bhikkhun&atilde; etadavoca:</P>
<P>Eko pa¤ho, eko uddeso, eka&uuml; veyy&agrave;kara&otilde;anti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Ekadhamme &agrave;vuso bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamasmi&uuml; ekadhamme: sabbe satt&agrave; &agrave;h&agrave;ra&ntilde;&ntilde;hitik&agrave;, imasmi&uuml; kho &agrave;vuso ekadhamme bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no, samm&agrave; vimuccam&agrave;no samm&agrave;pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Eko pa¤ho, eko uddeso, eka&uuml; veyy&agrave;kara&otilde;anti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;iccavutta&uuml;.</P>
<P>1. Kaja&iuml;galak&agrave; machasa&uuml; 2. Kaja&iuml;galik&agrave; machasa&uuml;</P>
<P>[BJT Page 102]</P>
<P>[PTS Page 055]</P>
<P>Dve pa¤h&agrave;, dve uddes&agrave;, dve veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;. Dv&atilde;su &agrave;vuso dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamesu dv&atilde;su: n&agrave;me ca r&aring;pe ca. Imesu kho bhikkhave dv&atilde;su dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Dve pa¤h&agrave;, dve uddes&agrave;. Dve veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;. Katamesu t&atilde;su: t&atilde;su vedan&agrave;su. Imesu kho &agrave;vuso t&atilde;su dhammesu bhikkhu samm&agrave; nibbindam&agrave;no, samm&agrave; virajjam&agrave;no, samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti, tayo pa¤h&agrave; tayo uddes&agrave;, t&atilde;&otilde;i veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Catt&agrave;ro pa¤h&agrave;, catt&agrave;ro uddes&agrave; catt&agrave;ri veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: catusu &agrave;vuso dhammesu bhikkhu samm&agrave; subh&agrave;vitacitto samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamesu catusu: cat&aring;su satipa&ntilde;&ntilde;h&agrave;nesu. Imesu kho &agrave;vuso catusu dhammesu bhikkhu samm&agrave; subh&agrave;vitacitto samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Catt&agrave;ro pa¤h&agrave;, catt&agrave;ro uddes&agrave;, catt&agrave;ri veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Pa¤ca pa¤h&agrave;, pa¤cuddes&agrave;, pa¤ca veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: pa¤casu &agrave;vuso dhammesu bhikkhu samm&agrave; subh&agrave;vitacitto samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamesu pa¤casu: pa¤casu indriyesu. Imesu kho bhikkhave pa¤casu dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti pa¤ca pa¤h&agrave;, pa¤cuddes&agrave;, pa¤ca veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;. Katamesu chasu: [PTS Page 057] chasu niss&agrave;ra&otilde;&atilde;y&agrave;su dh&agrave;tusu. Imesu kho bhikkhave chasu dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Cha pa¤h&agrave;, cha uddes&agrave;, cha veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;. Katamesu sattasu: sattasu bojjha&iuml;gesu. Imesu kho bhikkhave sattasu dhammesu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Satta pa¤h&agrave;, satta uddes&agrave;, satta veyy&agrave;kara&otilde;&agrave;n&atilde;ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;. Katamesu a&ntilde;&ntilde;hasu: ariye a&ntilde;&ntilde;ha&iuml;gike magge1 imesu kho &agrave;vuso a&ntilde;&ntilde;hasu dhammesu bhikkhu samm&agrave; subh&agrave;vitacitto samm&agrave; pariyantadass&agrave;v&atilde;, sammatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. A&ntilde;&ntilde;ha pa¤h&agrave;, a&ntilde;&ntilde;ha uddes&agrave;, a&ntilde;&ntilde;ha veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>1. A&ntilde;&ntilde;hasu ariyaa&ntilde;&ntilde;ha&iuml;gikamaggesumachasa&uuml;</P>
<P>[BJT Page 104]</P>
<P>Nava pa¤h&agrave;, navuddes&agrave; nava veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: navasu &agrave;vuso dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammadatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamesu navasu: navasu satt&agrave;v&agrave;sesu. Imesu kho &agrave;vuso navasu dhammesu bhikkhu samm&agrave; nibbindam&agrave;no samm&agrave; virajjam&agrave;no samm&agrave; vimuccam&agrave;no samm&agrave; pariyantadass&agrave;v&atilde; sammadatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Nava pa¤h&agrave;, navuddes&agrave; nava veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Dasa pa¤h&agrave; dasa uddes&agrave;, dasa veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti kho paneta&uuml; vutta&uuml; bhagavat&agrave;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;: dasasu &agrave;vuso dhammesu bhikkhu samm&agrave; subh&agrave;vitacitto samm&agrave; pariyantadass&agrave;v&atilde; sammadatth&agrave;bhisamecca di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Katamesu dasasu: dasasu kusalesu kammapathesu: [PTS Page 058] imesu kho &agrave;vuso dasasu dhammesu samm&agrave; subh&agrave;vitacitto samm&agrave; pariyantadass&agrave;v&atilde; sammadatth&agrave;hisamecca di&ntilde;&ntilde;hevadhamme dukkhassantakaro hoti. Dasa pa¤h&agrave;, dasuddes&agrave;, dasa veyy&agrave;kara&otilde;&agrave;n&atilde;ti iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Iti kho &agrave;vuso ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; mah&agrave;pa¤hesu1 eko pa¤ho, eko uddeso, eka&uuml; veyy&agrave;kara&otilde;a&uuml; iti ya&uuml; ta&uuml; vutta&uuml; bhagavat&agrave; idameta&uuml; pa&ntilde;icca vutta&uuml;. Dasaveyy&agrave;kara&otilde;&agrave;n&atilde;ti imassa kho aha&uuml; &agrave;vuso bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. &acirc;ka&iuml;kham&agrave;n&agrave; ca pana tumhe &agrave;vuso bhagavanta&uuml; yeva upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;tha2, yath&agrave; no bhav&agrave; vy&agrave;karoti3, tath&agrave; na&uuml; dh&agrave;reyy&agrave;th&agrave;ti.</P>
<P>Eva&uuml; ayyeti kho kaja&iuml;gal&agrave; up&agrave;sak&agrave; kaja&iuml;gal&agrave;ya bhikkhuniy&agrave; bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; kaja&iuml;gala&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho kaja&iuml;gal&agrave; up&agrave;sak&agrave; y&agrave;vatako ahosi kaja&iuml;gal&agrave;ya bhikkhuniy&agrave; saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesu&uuml;.</P>
<P>1. Sa&iuml;khittena bh&agrave;s&atilde;ta&uuml;su mah&agrave;pa¤h&agrave;su machasa&uuml;.</P>
<P>2. Pa&ntilde;ipuccheyy&agrave;tha machasa&uuml;.</P>
<P>3. Yath&agrave; no ta&uuml; machasa&uuml;.</P>
<P>[BJT Page 106]</P>
<P>S&agrave;dhu, s&agrave;dhu gahapatayo, pa&otilde;&oacute;it&agrave; gahapatayo kaja&iuml;gal&agrave; bhikkhun&atilde; mah&agrave;pa¤¤&agrave; gahapatayo kaja&iuml;gal&agrave; bhikkhun&atilde;. Sacepi1 tumhe gahapatayo ma&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;tha, ahampi ceta&uuml; [PTS Page 059] evameva by&agrave;kareyya&uuml; yath&agrave; ta&uuml; kaja&iuml;gal&agrave;ya bhikkhuniy&agrave; by&agrave;kata&uuml;. Eso ceva tassattho, eva¤ca ta&uuml; dh&agrave;reyyath&agrave;ti.</P>
<P>10. 1. 3. 9</P>
<P>Pa&ntilde;hamakosala sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>1. Y&agrave;vat&agrave; bhikkhave k&agrave;sikosal&agrave;, y&agrave;vat&agrave; ra¤¤o pasenadissa kosalassa vijite2, r&agrave;j&agrave; tattha pasenad&atilde; kosalo r&agrave;j&agrave; aggamakkh&agrave;yati. Ra¤¤opi kho bhikkhave pasenadissa kosalassa attheva a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati. Tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>2. Y&agrave;vat&agrave; bhikkhave candimasuriy&agrave; pariharanti, dis&agrave; bhanti virocan&agrave;, t&agrave;va sahassadh&agrave; loko. Tasmi&uuml; sahassadh&agrave; loke sahassa&uuml; cand&agrave;na&uuml;, sahassa&uuml; suriy&agrave;na&uuml;2, sahassa&uuml; sinerupabbatar&agrave;j&agrave;na&uuml;, sahassa&uuml; jambud&atilde;p&agrave;na&uuml;, sahassa&uuml; aparagoy&agrave;n&agrave;na&uuml; sahassa&uuml; uttarakur&aring;na&uuml;, sahassa&uuml; pubbavideh&agrave;na&uuml;, catt&agrave;ri mah&agrave;samuddasahass&agrave;ni, catt&agrave;ri mah&agrave;r&agrave;jasahass&agrave;ni, sahassa&uuml; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml;, sahassa&uuml; t&agrave;vati&uuml;s&agrave;na&uuml;, sahassa&uuml; y&agrave;m&agrave;na&uuml;, sahassa&uuml; tusit&agrave;na&uuml;, sahassa&uuml; nimm&agrave;&otilde;arat&atilde;na&uuml;, sahassa&uuml; paranimmitavasavatt&atilde;na&uuml;, sahassa&uuml; brahmalok&agrave;na&uuml;, y&agrave;vat&agrave; bhikkhave sahass&atilde;lokadh&agrave;tu, mah&agrave;brahm&agrave; tattha aggamakkh&agrave;yati. [PTS Page 060] mah&agrave;brahmunopi kho bhikkhave attheva a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati. Tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>1. Ma¤ce machasa&uuml;.</P>
<P>2. Vijita&uuml; machasa&uuml;</P>
<P>3. S&aring;riy&agrave;na&uuml; machasa&uuml;</P>
<P>[BJT Page 108]</P>
<P>3. Hoti kho so bhikkhave samayo, ya&uuml; aya&uuml; loko sa&uuml;va&ntilde;&ntilde;ati, sa&uuml;va&ntilde;&ntilde;am&agrave;ne bhikkhave loke yebhuyyena satt&agrave; &agrave;bhassara sa&uuml;vattanik&agrave;1 bhavanti, te tattha honti manomay&agrave;, p&atilde;tibhakkh&agrave; saya&uuml; pabh&agrave; antalikkhe car&agrave; subha&ntilde;&ntilde;h&agrave;yino cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;hanti. Sa&uuml;va&ntilde;&ntilde;am&agrave;ne bhikkhave loke &agrave;bhassar&agrave; dev&agrave; aggamakkh&agrave;yanti. &acirc;bhassar&agrave;nampi kho bhikkhave dev&agrave;na&uuml; attheva a¤¤athatta&uuml;. Atthi vipari&otilde;&agrave;mo, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati, tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>4. Dasaim&agrave;ni bhikkhave kasi&otilde;&agrave;yatan&agrave;ni. Katam&agrave;ni dasa: pa&ntilde;havikasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;pokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Tejokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. V&agrave;yokasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. N&atilde;lakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. P&atilde;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Lohitakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Od&agrave;takasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. &acirc;k&agrave;sakasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;akasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho, tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml; im&agrave;ni kho bhikkhave dasa kasi&otilde;&agrave;ni. Etadagga&uuml; bhikkhave imesa&uuml; dasanna&uuml; kasi&otilde;&agrave;yatan&agrave;na&uuml; yadida&uuml; vi¤¤&agrave;&otilde;akasi&otilde;ameko sa¤j&agrave;n&agrave;ti uddha&uuml; adho tiriya&uuml; advaya&uuml; appam&agrave;&otilde;a&uuml;, eva&uuml;sa¤¤inopi kho bhikkhave santi satt&agrave;. Eva&uuml; sa¤¤&atilde;nampi bhikkhave satt&agrave;na&uuml; attheva a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo. Eva&uuml; [PTS Page 061] passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati. Tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>5. A&ntilde;&ntilde;him&agrave;ni bhikkhave abhibh&agrave;yatan&agrave;ni, katam&agrave;ni. A&ntilde;&ntilde;ha: ajjhatta&uuml; r&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;a dubba&otilde;&otilde;&agrave;ni. "T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;"ti eva&uuml;sa¤¤&atilde; hoti ida&uuml; pa&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; r&aring;pasa¤¤&atilde; ekobahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;a dubba&otilde;&otilde;&agrave;ni, t&agrave;ni abhibhuyya j&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; dutiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati paritt&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, "t&agrave;ni abhibhuyya j&agrave;n&agrave;mi, pass&agrave;m&atilde;" ti eva&uuml; sa¤¤&atilde; hoti. Ida&uuml; tatiya&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>1. Vantanik&agrave; s&atilde;mu.</P>
<P>[BJT Page 110]</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati appam&agrave;&otilde;&agrave;ni suva&otilde;&otilde;adubba&otilde;&otilde;&agrave;ni, 't&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti ida&uuml; catuttha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;la nidassan&agrave;ni n&atilde;la nibh&agrave;s&agrave;ni seyyath&agrave;pi n&agrave;ma umm&agrave; puppha&uuml;1 n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; n&atilde;ladassana&uuml; n&atilde;lanibh&agrave;sa&uuml;, seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;ga vima&ntilde;&ntilde;ha&uuml; n&atilde;la&uuml; n&atilde;lava&otilde;&otilde;a&uuml; n&atilde;ladassana&uuml; n&atilde;la nibh&agrave;sa&uuml;. Evameva ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati n&atilde;l&agrave;ni n&atilde;lava&otilde;&otilde;&agrave;ni n&atilde;lanidassan&agrave;ni. 'T&agrave;ni abhibhuyya j&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti, ima&uuml; pa¤cama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni, p&atilde;tanibh&agrave;s&agrave;ni seyyath&agrave;pi n&agrave;ma ka&otilde;ik&agrave;rapuppha&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanibh&agrave;sa&uuml;,</P>
<P>Seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; [PTS Page 062] b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; p&atilde;ta&uuml; p&atilde;tava&otilde;&otilde;a&uuml; p&atilde;tanidassana&uuml; p&atilde;tanibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati p&atilde;t&agrave;ni p&atilde;tava&otilde;&otilde;&agrave;ni p&atilde;tanidassan&agrave;ni p&atilde;tanibh&agrave;s&agrave;ni. 'T&agrave;ni abhibhuyya j&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti ida&uuml; cha&ntilde;&ntilde;ha&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitakanidassan&agrave;ni lohitakanibh&agrave;s&agrave;ni seyyath&agrave;pi n&agrave;ma bandhuj&atilde;vakapuppha&uuml; lohitaka&uuml; lohitakava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohitakanibh&agrave;sa&uuml;, seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; lohitaka&uuml; lohitava&otilde;&otilde;a&uuml; lohitakanidassana&uuml; lohitaka nibh&agrave;sa&uuml;. Evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati lohitak&agrave;ni lohitakava&otilde;&otilde;&agrave;ni lohitaka nidassan&agrave;ni lohitaka nibh&agrave;s&agrave;ni t&agrave;ni abhibhuyya j&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti eva&uuml; sa¤¤&atilde; hoti ida&uuml; sattama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;ta nibh&agrave;s&agrave;ni.</P>
<P>1. Um&agrave; puppa&uuml;, machasa&uuml;</P>
<P>[BJT Page 112]</P>
<P>Seyyath&agrave;pi n&agrave;ma osadh&atilde;t&agrave;rak&agrave; od&agrave;t&agrave; od&agrave;tava&otilde;&otilde;&agrave; od&agrave;tanidasasan&agrave; od&agrave;tanibh&agrave;s&agrave;. Seyyath&agrave;pi v&agrave; pana ta&uuml; vattha&uuml; b&agrave;r&agrave;&otilde;aseyyaka&uuml; ubhatobh&agrave;gavima&ntilde;&ntilde;ha&uuml; od&agrave;ta&uuml; od&agrave;tava&otilde;&otilde;a&uuml; od&agrave;tanidassana&uuml; od&agrave;tanibh&agrave;sa&uuml; evameva&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. 'T&agrave;ni abhibhuyya j&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti eva&uuml;sa¤¤&atilde; hoti ida&uuml; a&ntilde;&ntilde;hama&uuml; abhibh&agrave;yatana&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave a&ntilde;&ntilde;ha abhibh&agrave;yatan&agrave;ni. Etadagga&uuml; bhikkhave imesa&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; yadida&uuml; ajjhatta&uuml; ar&aring;pasa¤¤&atilde; eko bahiddh&agrave; r&aring;p&agrave;ni passati od&agrave;t&agrave;ni od&agrave;tava&otilde;&otilde;&agrave;ni od&agrave;tanidassan&agrave;ni od&agrave;tanibh&agrave;s&agrave;ni. T&agrave;ni abhibhuyya j&agrave;n&agrave;mi pass&agrave;m&atilde;ti eva&uuml; sa¤¤&atilde; hoti. Eva&uuml; sa¤¤inopi kho bhikkhave santi satt&agrave;. Eva&uuml; sa¤¤&atilde;nampi kho bhikkhave satt&agrave;na&uuml; attheva [PTS Page 063] a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo, eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati. Tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>6. Catasso im&agrave; bhikkhave pa&ntilde;ipad&agrave;. Katam&agrave; catasso: dukkh&agrave; pa&ntilde;ipad&agrave; dandh&agrave;bhi¤¤&agrave;, dukkh&agrave; pa&ntilde;ipad&agrave; khipp&agrave;bhi¤¤&agrave;, sukh&agrave;pa&ntilde;ipad&agrave; dandh&agrave;bhi¤¤&agrave;, sukh&agrave;pa&ntilde;ipad&agrave; khipp&agrave;bhi¤¤&agrave;. Im&agrave; kho bhikkhave catasso pa&ntilde;ipad&agrave;. Etadagga&uuml; bhikkhave im&agrave;sa&uuml; catunna&uuml; pa&ntilde;ipad&agrave;na&uuml; yadida&uuml; sukh&agrave; pa&ntilde;ipad&agrave; khipp&agrave;bhi¤¤&agrave;. Eva&uuml; pa&ntilde;ipann&agrave;pi kho bhikkhave santi satt&agrave;. Eva&uuml; pa&ntilde;ipann&agrave;nampi kho bhikkhave satt&agrave;na&uuml; attheva a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati. Tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>7. Catasso im&agrave; bhikkhave sa¤¤&agrave;, katam&agrave; catasso: parittameko sa¤j&agrave;n&agrave;ti, mahaggatameko sa¤j&agrave;n&agrave;ti, appam&agrave;&otilde;ameko sa¤j&agrave;n&agrave;ti natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatanameko sa¤j&agrave;n&agrave;ti, im&agrave; kho bhikkhave catasso sa¤¤&agrave;. Etadagga&uuml; bhikkhave im&agrave;sa&uuml; catunna&uuml; sa¤¤&agrave;na&uuml; yadida&uuml; "natthi ki¤c&atilde;"ti &agrave;ki¤ca¤¤&agrave;yatanameko sa¤j&agrave;n&agrave;ti. Eva&uuml; sa¤¤inopi kho bhikkhave santi satt&agrave;. Eva&uuml; sa¤¤&atilde;nampi kho bhikkhave satt&agrave;na&uuml; attheva a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo eva&uuml; passa&uuml; bhikkhave sutav&agrave;, ariyas&agrave;vako tasmimpi nibbindati. Tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>[BJT Page 114]</P>
<P>8. Etadagga&uuml; bhikkhave b&agrave;hirak&agrave;na&uuml; di&ntilde;&ntilde;higat&agrave;na&uuml; yadida&uuml; no cassa&uuml;, no ca me siy&agrave;, na bhaviss&agrave;mi, na me bhavissant&atilde;ti. Eva&uuml;di&ntilde;&ntilde;hino bhikkhave eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: y&agrave; c&agrave;ya&uuml; bhave appa&ntilde;ikulyat&agrave;, s&agrave; cassa [PTS Page 064] na bhavissati, y&agrave;c&agrave;ya&uuml; bhavanirodhe p&agrave;&ntilde;ikulyat&agrave;, s&agrave; cassa na bhavissat&atilde;ti. Eva&uuml; di&ntilde;&ntilde;hinopi kho bhikkhave santi satt&agrave;. Eva&uuml; di&ntilde;&ntilde;hinampi kho bhikkhave satt&agrave;na&uuml; attheva a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati. Tasmi&uuml; nibbindanto agge virajjati, pageva h&atilde;nasmi&uuml;.</P>
<P>9. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; paramatthavisuddhi&uuml; pa¤¤&agrave;penti. Etadagga&uuml; bhikkhave paramatthavisuddhi&uuml; pa¤¤&agrave;pent&agrave;na&uuml; yadida&uuml; sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. Te tadabhi¤¤&agrave;ya tassa sacchikiriy&agrave;ya dhamma&uuml; desenti. Eva&uuml; v&agrave;dinopi kho bhikkhave santi satt&agrave;. Eva&uuml; v&agrave;d&atilde;nampi kho bhikkhave satt&agrave;na&uuml; attheva a¤¤athatta&uuml;, atthi vipari&otilde;&agrave;mo. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako tasmimpi nibbindati, tasmi&uuml; nibbindanto agge virajjati. Pageva h&atilde;nasmi&uuml;.</P>
<P>10. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; paramadi&ntilde;&ntilde;hadhammanibb&agrave;nav&agrave;d&agrave;. Te paramadi&ntilde;&ntilde;hadhamma&uuml; nibb&agrave;na&uuml; pa¤¤&agrave;penti. Etadagga&uuml; bhikkhave paramadi&ntilde;&ntilde;hadhamma nibb&agrave;na&uuml; pa¤¤&agrave;pent&agrave;na&uuml; yadida&uuml; channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; anup&agrave;d&agrave; vimokkho. Eva&uuml; v&agrave;di&uuml; kho ma&uuml; bhikkhave evamakkh&agrave;yi&uuml;. Eke sama&otilde;abr&agrave;hma&otilde;&agrave; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhanti: na sama&otilde;o gotamo k&agrave;m&agrave;na&uuml; pari¤¤a&uuml; pa¤¤&agrave;peti. Na r&aring;p&agrave;na&uuml; pari¤¤a&uuml; pa¤¤&agrave;peti, na vedan&agrave;na&uuml; pari¤¤a&uuml; pa¤¤&agrave;pet&atilde;ti. [PTS Page 065] k&agrave;m&agrave;na&uuml; kho aha&uuml; bhikkhave pari¤¤a&uuml; pa¤¤&agrave;pemi, r&aring;p&agrave;na¤ca pari¤¤a&uuml; pa¤¤&agrave;pemi, vedan&agrave;na¤ca pari¤¤a&uuml; pa¤¤&agrave;pemi di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;tibh&aring;to anup&agrave;d&agrave; parinibb&agrave;na&uuml; pa¤¤&agrave;pem&atilde;ti.</P>
<P>[BJT Page 116]</P>
<P>10. 1. 3. 10</P>
<P>Dutiya kosala sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena r&agrave;j&agrave; pasenad&atilde; kosalo uyyodhik&agrave;ya1 nivatto hoti vijitasa&iuml;g&agrave;mo laddh&agrave;dhipp&agrave;yo atha kho r&agrave;j&agrave; pasenadi kosalo yena &agrave;r&agrave;mo tena p&agrave;y&agrave;si. Y&agrave;vatik&agrave; y&agrave;nassabh&aring;mi, y&agrave;nena gantv&agrave; y&agrave;n&agrave; pacc&agrave;rohitv&agrave; pattikova &agrave;r&agrave;ma&uuml; p&agrave;visi. Tena kho pana samayena sambahul&agrave; bhikkhu abbhok&agrave;se ca&iuml;kamanti. Atha kho r&agrave;j&agrave; pasenad&atilde; kosalo yeta te bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkhu etadavoca:</P>
<P>Kahannu kho bhante bhagav&agrave; etarahi viharati araha&uuml; samm&agrave; sambuddho? Dassanak&agrave;m&agrave; hi maya&uuml; bhante ta&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddhanti.</P>
<P>Eso mah&agrave;r&agrave;ja vih&agrave;ro sa&uuml;vutadv&agrave;ro, tena appasaddo upasa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; aggala&uuml; &agrave;ko&ntilde;ehi, vivarissati te bhagav&agrave; dv&agrave;ranti.</P>
<P>Atha kho r&agrave;j&agrave; pasenad&atilde; kosalo yena so vih&agrave;ro sa&uuml;vutadv&agrave;ro, tena appasaddo upasa&iuml;kamitv&agrave; ataram&agrave;no &agrave;linda&uuml; pavisitv&agrave; ukk&agrave;sitv&agrave; aggala&uuml; &agrave;ko&ntilde;esi. Vivari bhagav&agrave; dv&agrave;ra&uuml;. Atha kho r&agrave;j&agrave; pasenadi kosalo vih&agrave;ra&uuml; pavisitv&agrave; bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavato p&agrave;d&agrave;ni mukhena ca paricumbati, p&agrave;&otilde;&atilde;hi ca parisamb&agrave;hati, n&agrave;ma&uuml; ca s&agrave;veti: 'r&agrave;j&agrave;ha&uuml; bhante pasenad&atilde; kosalo, r&agrave;j&agrave;ha&uuml; bhante pasenad&atilde; kosalo'ti.</P>
<P>Kampana tva&uuml; mah&agrave;r&agrave;ja atthavasa&uuml; sampassam&agrave;no imasmi&uuml; sar&atilde;re evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karosi mettupah&agrave;ra&uuml; upada&uuml;ses&atilde;ti?</P>
<P>[PTS Page 066]</P>
<P>Kata¤¤uta&uuml; kho aha&uuml; bhante katavedita&uuml; sampassam&agrave;no bhagavati evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;r&agrave;&uuml; upada&uuml;semi.</P>
<P>1. Bhagav&agrave; hi bhante bahujanahit&agrave;ya pa&ntilde;ipanno bahujanasukh&agrave;ya, bahunojanassa ariye ¤&agrave;ye pati&ntilde;&ntilde;h&agrave;pit&agrave; yadida&uuml; kaly&agrave;&otilde;adhammat&agrave;ya kusaladhammat&agrave;ya, yampi bhante bhagav&agrave; bahujanahit&agrave;ya pa&ntilde;ipanno bahujanasukh&agrave;ya bahuno janassa ariye ¤&agrave;ye pati&ntilde;&ntilde;h&agrave;pit&agrave; yadida&uuml; kaly&agrave;&otilde;adhammat&agrave;ya kusaladhammat&agrave;ya, idampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavat&atilde; evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>1. Uyyodhik&agrave; machasa&uuml;</P>
<P>[BJT Page 118]</P>
<P>2. Puna ca para&uuml; bhante bhagav&agrave; s&atilde;lav&agrave; vuddhas&atilde;lo ariyas&atilde;lo kusalas&atilde;lo kusalas&atilde;lena samann&agrave;gato. Yampi bhante bhagav&agrave; s&atilde;lav&agrave; vuddhas&atilde;lo ariyas&atilde;lo kusalas&atilde;lo kusalas&atilde;lena samann&agrave;gato, imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavati evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>3. Puna ca para&uuml; bhante bhagav&agrave; d&atilde;gharatta&uuml; &agrave;ra¤¤ako ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati. Yampi bhante bhagav&agrave; d&atilde;gharatta&uuml; &agrave;ra¤¤ako ara¤¤e [PTS Page 067] vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati, imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavati evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>4. Puna ca para&uuml; bhante bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarac&atilde;vara pi&otilde;&oacute;ap&agrave;tasayan&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, yampi bhante bhagav&agrave; santu&ntilde;&ntilde;ho itar&atilde;tara c&atilde;varapi&otilde;&oacute;ap&agrave;tasayan&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavati evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>5. Puna ca para&uuml; bhante bhagav&agrave; &agrave;huneyyo p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Yampi bhante bhagav&agrave; &agrave;huneyyo p&agrave;huneyy&agrave; dakkhi&otilde;eyy&agrave; a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa, imampi kho aha&uuml; bhanto atthavasa&uuml; sampassam&agrave;no bhagavati evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>[BJT Page 120]</P>
<P>6. Puna ca para&uuml; bhante bhagav&agrave; y&agrave;ya&uuml; kath&agrave; abhisallekhik&agrave; cetovivara&otilde;asapp&agrave;y&agrave;, seyyath&atilde;da&uuml;: appicchakath&agrave;, santu&ntilde;&ntilde;hikath&agrave;, pavivekakath&agrave;, asa&uuml;saggakath&agrave;, viriy&agrave;rambhakath&agrave;, s&atilde;lakath&agrave;, sam&agrave;dhikath&agrave;, pa¤¤&agrave;kath&agrave;, vimuttikath&agrave;, vimutti¤&agrave;&otilde;adassanakath&agrave; evar&aring;piy&agrave; kath&agrave;ya nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Yampi bhante bhagav&agrave; y&agrave;ya&uuml; kath&agrave; abhisallekhik&agrave; ceto vivara&otilde;asapp&agrave;y&agrave; seyyath&atilde;da&uuml;: appicchakath&agrave;, santu&ntilde;&ntilde;hikath&agrave;, pavivekakath&agrave;, asa&uuml;saggakath&agrave;, viriy&agrave;rambhakath&agrave;, s&atilde;lakath&agrave;, sam&agrave;dhikath&agrave;, pa¤¤&agrave;kath&agrave;, vimuttikath&agrave;, vimutti¤&agrave;&otilde;adassanakath&agrave;. Evar&aring;piy&agrave; kath&agrave;ya nik&agrave;mal&agrave;bh&atilde;, akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavat&atilde; evar&aring;pa&uuml; parama nipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>7. Puna ca para&uuml; bhante bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; [PTS Page 068] nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Yampi bhante bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavat&atilde; evar&aring;pa&uuml; parama nipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>8. Puna ca para&uuml; bhante bhagav&agrave; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampij&agrave;ti&uuml;, dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, visampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampi bhante bhagav&agrave; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, visampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi, j&agrave;tisahassampi, j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, amutr&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavati evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi. Mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>[BJT Page 122]</P>
<P>9. Puna ca para&uuml; bhante bhagav&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave; kamm&aring;page satte paj&agrave;n&agrave;ti. "Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; [PTS Page 069] micch&agrave;di&ntilde;&ntilde;hak&agrave; micch&agrave;di&ntilde;&ntilde;hakammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;ya sucaritena samann&agrave;gat&agrave; vac&atilde; sucaritena samann&agrave;gat&agrave; mano sucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hak&agrave; samm&agrave;di&ntilde;&ntilde;hakammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satteta passati cavam&agrave;no upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Yampi bhante bhagav&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavati eva r&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi. Mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>10. Puna ca para&uuml; bhante bhagav&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Yampi bhante bhagav&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Imampi kho aha&uuml; bhante atthavasa&uuml; sampassam&agrave;no bhagavati evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karomi, mettupah&agrave;ra&uuml; upada&uuml;semi.</P>
<P>Handad&agrave;ni maya&uuml; bhante gacch&agrave;ma bahukicc&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;ti.</P>
<P>Yassad&agrave;ni tva&uuml; mah&agrave;r&agrave;ja k&agrave;la&uuml; ma¤¤as&atilde;ti.</P>
<P>Atha kho r&agrave;j&agrave; pasenadi kosalo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;m&atilde; ti.</P>
<P>Mah&agrave;vaggo tatiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>S&atilde;h&agrave;dhivuttik&agrave;yena cundena kasi&otilde;ena ca<BR>
K&agrave;l&atilde; dve mah&agrave;pa¤¤&agrave; kosalehi pare duve.</P></DIR>
</DIR>
</FONT></BODY>
</HTML>
