<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:4 Upalivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 124]<BR>
 [PTS Page 070]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
4. Up&agrave;livaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 1. 4. 1</P>
<P>Up&agrave;li sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca: </P>
<P>Kati nukho bhante atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;? P&agrave;timokkha&uuml; uddi&ntilde;&ntilde;hanti?</P>
<P>Dasa kho up&agrave;li atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; p&agrave;timokkha&uuml; uddi&ntilde;&ntilde;ha&uuml; katame dasa: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;kuna&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;su vih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya,</P>
<P>Ime kho up&agrave;li dasa atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;, p&agrave;timokkha&uuml; uddi&ntilde;&ntilde;hanti.</P>
<P>10. 1. 4. 2</P>
<P>P&agrave;timokkha&ntilde;&ntilde;hapana sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Kati nu kho bhante p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;n&atilde;ti?</P>
<P>Dasa kho up&agrave;li p&agrave;timokkha&ntilde;&ntilde;hapan&agrave; katame dasa: p&agrave;r&agrave;jiko tassa&uuml; paris&agrave;ya&uuml; nisinno hoti, p&agrave;r&agrave;jikakath&agrave; vippakat&agrave; hoti, anupasampanno tassa&uuml; paris&agrave;ya&uuml; [PTS Page 071] nisinno hoti, anupasampannakath&agrave; vippakat&agrave; hoti, sikkha&uuml; paccakkh&agrave;tako tassa&uuml; paris&agrave;ya&uuml; nisinno hoti, sikkha&uuml; paccakkh&agrave;takath&agrave; vippakat&agrave; hoti, pa&otilde;&oacute;ako tassa&uuml; paris&agrave;ya&uuml; nisinno hoti, pa&otilde;&oacute;akakath&agrave; vippakat&agrave; hoti, bhikkhun&atilde;d&aring;sako tassa&uuml; paris&agrave;ya&uuml; nisinno hoti, bhikkhun&atilde;d&aring;sakakath&agrave; vippakath&agrave; hoti. Ime kho up&agrave;li dasa p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ti.</P>
<P>[BJT Page 126]</P>
<P>10. 1. 4. 3</P>
<P>Ubb&agrave;hik&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Kati hi nu kho bhante dhammehi samann&agrave;gato bhikkhu ubb&agrave;hik&agrave;ya sammantitabbo hoti?</P>
<P>Dasahi kho up&agrave;li dhammehi samann&agrave;gato bhikkhu ubb&agrave;hik&agrave;ya sammann&atilde;tabbo katamehi dasahi: idh&aring;p&agrave;li bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampananno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, bahussuto hoti sutadharo sutasannicayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave;, kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anuvya大anaso, vinaye kho pana &ntilde;hito hoti asa&uuml;h&atilde;ro, pa&ntilde;ibalo hoti ubho attapaccatthike sa中&agrave;petu&uuml; pa中&agrave;petu&uuml; nijjh&agrave;petu&uuml; pekkhetu&uuml; pas&agrave;detu&uuml;, adhikara&otilde;asamupp&agrave;dav&aring;pasamakusalo [PTS Page 072] hoti, adhikara&otilde;a&uuml; j&agrave;n&agrave;ti adhikara&otilde;asamudaya&uuml; j&agrave;n&agrave;ti adhikara&otilde;anirodha&uuml; j&agrave;n&agrave;ti, adhikara&otilde;anirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; j&agrave;n&agrave;ti. Imehi kho up&agrave;li dasahi dhammehi samann&agrave;gato bhikkhu ubb&agrave;hik&agrave;ya sammann&atilde;tabboti.</P>
<P>10. 1. 4. 4</P>
<P>Upasampad&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Kat&atilde;hi nu kho bhante dhammehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabbanti?</P>
<P>Dasahi kho up&agrave;li dhammehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml;. Katamehi dasahi: idh&aring;p&agrave;li bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, bahussuto hoti sutadharo sutasann&atilde;cayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;.</P>
<P>[BJT Page 128] p&agrave;timokkha&uuml; kho panassa vitth&agrave;rena sv&agrave;gata&uuml; hoti suvibhatta&uuml; suppavatta&uuml; suvinicchita&uuml; suttaso anubya大anaso, pa&ntilde;ibalo hoti gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml; v&agrave; upa&ntilde;&ntilde;h&agrave;petu&uuml; v&agrave;, pa&ntilde;ibalo hoti anabhirati&uuml; v&aring;pak&agrave;setu&uuml; v&agrave; v&aring;pak&agrave;s&agrave;petu&uuml; v&agrave;, pa&ntilde;ibalo hoti uppanna&uuml; kukkucca&uuml; dhammato vinodetu&uuml;, pa&ntilde;ibalo hoti uppanna&uuml; di&ntilde;&ntilde;higata&uuml; dhammato vivecetu&uuml;, pa&ntilde;ibalo hoti adhis&atilde;le sam&agrave;dapetu&uuml;, pa&ntilde;ibalo hoti adhicitte sam&agrave;dapetu&uuml;, pa&ntilde;ibalo hoti adhipa中&agrave;ya sam&agrave;dapetu&uuml;. Imehi kho up&agrave;li dasahi dhammehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabbanti.</P>
<P>[PTS Page 073]</P>
<P>10. 1. 4. 5</P>
<P>Nissaya sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Katihi nu kho bhante dhammehi samann&agrave;gatena bhikkhun&agrave; nissayo d&agrave;tabboti?</P>
<P>Dasahi kho up&agrave;li dhammehi samann&agrave;gatena bhikkhun&agrave; nissayo d&agrave;tabbo. Katamehi dasahi: idh&aring;p&agrave;li bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, p&agrave;timokkha&uuml; kho panassa vitth&agrave;rena sv&agrave;gata&uuml; hoti suvibhatta&uuml; suppavatta&uuml; suvinicchita&uuml; suttaso anubya大anaso, pa&ntilde;ibalo hoti gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml; v&agrave; upa&ntilde;&ntilde;h&agrave;petu&uuml; v&agrave;, pa&ntilde;ibalo hoti anabhirati&uuml; v&aring;pak&agrave;setu&uuml; v&agrave; v&aring;pak&agrave;s&agrave;petu&uuml; v&agrave;, pa&ntilde;ibalo hoti uppanna&uuml; kukkucca&uuml; dhammato vinodetu&uuml;, pa&ntilde;ibalo hoti uppanna&uuml; di&ntilde;&ntilde;higata&uuml; dhammato vivecetu&uuml;, pa&ntilde;ibalo hoti adhis&atilde;le sam&agrave;dapetu&uuml;, pa&ntilde;ibalo hoti adhicitte sam&agrave;dapetu&uuml;, pa&ntilde;ibalo hoti adhipa中&agrave;ya sam&agrave;dapetu&uuml;. Imehi kho up&agrave;li dasahi dhammehi samann&agrave;gatena bhikkhun&agrave; nissayo d&agrave;tabboti.</P>
<P>[BJT Page 130]</P>
<P>10. 1. 4. 6</P>
<P>S&agrave;ma&otilde;era sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Kat&atilde;hi nu kho bhante dhammehi samann&agrave;gatena bhikkhun&agrave; s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabboti?</P>
<P>Dasahi kho up&agrave;li dhammehi samann&agrave;gatena bhikkhun&agrave; s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo. Katamehi dasahi: idh&aring;p&agrave;li bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, p&agrave;timokkha&uuml; kho panassa vitth&agrave;rena sv&agrave;gata&uuml; hoti suvibhatta&uuml; suppavatta&uuml; suvinicchita&uuml; suttaso anubya大anaso, pa&ntilde;ibalo hoti gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml; v&agrave;, upa&ntilde;&ntilde;h&agrave;petu&uuml; v&agrave;, pa&ntilde;ibalo hoti anabhirati&uuml; v&aring;pak&agrave;setu&uuml; v&agrave; v&aring;pak&agrave;s&agrave;petu&uuml; v&agrave;, pa&ntilde;ibalo hoti uppanna&uuml; kukkucca&uuml; dhammato vinodetu&uuml;, pa&ntilde;ibalo hoti uppanna&uuml; di&ntilde;&ntilde;hagata&uuml; dhammato vivecetu&uuml;, pa&ntilde;ibalo hoti adhis&atilde;le sam&agrave;dapetu&uuml;. Pa&ntilde;ibalo hoti adhicitte sam&agrave;dapetu&uuml;. Pa&ntilde;ibalo hoti adhipa中&agrave;ya sam&agrave;dapetu&uuml;. Imehi kho up&agrave;li dasahi dhammehi samann&agrave;gatena bhikkhun&agrave; s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabboti.</P>
<P>10. 1. 4. 7</P>
<P>Sa&iuml;ghabheda sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Sa&iuml;ghabhedo sa&iuml;ghabhedoti bhante vuccati. Kitt&agrave;vat&agrave; nukho bhante sa&iuml;gho bhinno hot&atilde;ti?</P>
<P>Idh&aring;p&agrave;li bhikkhu adhamma&uuml; "dhammo' ti dipenti, dhamma&uuml; 'adhammo' ti d&atilde;penti, avinaya&uuml; 'vinayo'ti [PTS Page 074] d&atilde;penti, vinaya&uuml; avinayo' ti d&atilde;penti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena'bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;'ti d&atilde;penti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena 'abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;'ti d&atilde;penti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena '&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;'ti d&atilde;penti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;'ti d&atilde;penti, appa中atta&uuml; tath&agrave;gatena 'pa中atta&uuml; tath&agrave;gaten&agrave;'ti d&atilde;penti, pa中atta&uuml; tath&agrave;gatena, appa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Te imehi dasahi vatth&aring;hi avakassanti, vavakassanti, &agrave;veni kamm&agrave;ni karonti, &agrave;veni p&agrave;timokkha&uuml; uddisanti. Ett&agrave;vat&agrave; kho up&agrave;li sa&iuml;gho bhinno hot&atilde; ti.</P>
<P>[BJT Page 132]</P>
<P>10. 1. 4. 8</P>
<P>Sa&iuml;ghas&agrave;maggi sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Sa&iuml;ghas&agrave;maggi sa&iuml;ghas&agrave;magg&atilde;ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante sa&iuml;gho samaggo hot&atilde; ti: </P>
<P>Idh&aring;p&agrave;li bhikkhu adhamma&uuml; adhammoti d&atilde;penti, dhamma&uuml; dhammo ti d&atilde;penti, avinaya&uuml; avinayoti d&atilde;penti. Vinaya&uuml; vinayoti d&atilde;penti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, apa中atta&uuml; tath&agrave;gatena apa中atta&uuml; tath&agrave;gaten&agrave; ti d&atilde;penti, pa中atta&uuml; tath&agrave;gatena pa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Te imehi dasahi vatth&aring;hi na avakassanti, na vavakassanti, na &agrave;venikamm&agrave;ni karonti, na &agrave;venip&agrave;timokkha&uuml; uddisanti. Ett&agrave;vat&agrave; kho up&agrave;li sa&iuml;gho samaggo hot&atilde; ti.</P>
<P>[BJT Page 134]</P>
<P>[PTS Page 075]</P>
<P>10. 1. 4. 9</P>
<P>Pa&ntilde;hama&agrave;nanda sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Sa&iuml;gha bhedo sa&iuml;ghabhedoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante sa&iuml;gho bhinno hot&atilde; ti.</P>
<P>Idh&agrave;nanda bhikkhu adhamma&uuml; dhammoti d&atilde;penti, dhamma&uuml; adhammoti d&atilde;penti, avinaya&uuml; vinayoti d&atilde;penti, vinaya&uuml; avinayoti d&atilde;penti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave; ti d&atilde;penti &agrave;ci&otilde;&otilde;a&uuml;, tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;'ti d&atilde;penti. Appa中atta&uuml; tath&agrave;gatena pa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Pa中atta&uuml; tath&agrave;gatena appa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Te imehi dasahi vatth&aring;hi avakassanti, vavakassanti, &agrave;venikamm&agrave;ni karonti, &agrave;veni p&agrave;timokkha&uuml; uddisanti. Ett&agrave;vat&agrave; kho &agrave;nanda sa&iuml;gho bhinno hoti ti.</P>
<P>Samagga&uuml; pana bhante sa&iuml;gha&uuml; bhinditv&agrave;1 ki&uuml; so pasavat&atilde; ti?</P>
<P>Kappa&ntilde;&ntilde;hiya&uuml;2 &agrave;nanda kibbisa&uuml; pasavat&atilde;ti.</P>
<P>Ki&uuml; pana bhante kappa&ntilde;&ntilde;hiya&uuml; kibbisanti?</P>
<P>Kappa&uuml; &agrave;nanda nirayamhi paccat&atilde;ti.</P>
<P>[PTS Page 076]</P><DIR>
<DIR>

<P>1. &acirc;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho sa&iuml;ghabhedako<BR>
Vaggarato adhamma&ntilde;&ntilde;ho yogakkhem&agrave;3padha&uuml;sati<BR>
Sa&iuml;gha&uuml; samagga&uuml; bhetv&agrave;na kappa&uuml; nirayamhi paccat&atilde;ti.</P></DIR>
</DIR>

<P>1. Bhetv&agrave;s&atilde;mu</P>
<P>2. Kappa&ntilde;&ntilde;hika&uuml;machasa&uuml;</P>
<P>3. Yogakkhematos&atilde;mu</P>
<P>[BJT Page 136]</P>
<P>10. 1. 4. 10</P>
<P>Dutiya&agrave;nanda sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Sa&iuml;ghas&agrave;maggi sa&iuml;ghas&agrave;magg&atilde;ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante sa&iuml;gho samaggo hot&atilde; ti?</P>
<P>Idh&agrave;nanda bhikkhu adhamma&uuml; adhammoti d&atilde;penti. Dhamma&uuml; dhammoti d&atilde;penti. Avinaya&uuml; avinayoti d&atilde;penti, vinaya&uuml; vinayoti d&atilde;penti. Abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. An&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. &acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Apa中atta&uuml; tath&agrave;gatena apa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Pa中atta&uuml; tath&agrave;gatena pa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Te imehi dasahi vatth&aring;hi na avakassanti, na vavakassanti na &agrave;venikakamm&agrave;ni karonti. Na &agrave;venip&agrave;timokkha&uuml; uddisanti. Ett&agrave;vat&agrave; kho &agrave;nanda sa&iuml;gho samaggo hot&atilde;ti.</P>
<P>Bhinna&uuml; pana bhante sa&iuml;gha&uuml; samagga&uuml; katv&agrave; ki&uuml; so pasavat&atilde; ti?</P>
<P>Brahma&uuml; &agrave;nanda pu中a&uuml; pasavat&atilde;ti.</P>
<P>Ki&uuml; pana bhante brahma&uuml; pu中anti?</P>
<P>Kappa&uuml; &agrave;nanda saggamhi modat&atilde;ti.</P>
<P>[PTS Page 077]</P>
<P>1. Sukh&agrave; sa&iuml;ghassa s&agrave;maggi samagg&agrave;na勺a anuggaho</P><DIR>
<DIR>

<P>Samaggarato dhamma&ntilde;&ntilde;ho yogakkhem&agrave; na dha&uuml;sati<BR>
Sa&iuml;gha&uuml; samagga&uuml; katv&agrave;na kappa&uuml; saggamhi modat&atilde;ti.</P></DIR>
</DIR>

<P>Up&agrave;livaggo catuttho.</P>
<P>Tatrudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Up&agrave;li&ntilde;&ntilde;hapana ubb&agrave;ho upasampada nissayena ca<BR>
S&agrave;ma&otilde;ero ca dve bhed&agrave; &agrave;nandehi pare duveti.</P></DIR>
</DIR>
</FONT></BODY>
</HTML>
