<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:5 Akkosavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 138]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
5. Akkosavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 1. 5. 1</P>
<P>Viv&agrave;da sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca: </P>
<P>"Ko nu kho bhante hetu, ko paccayo yena sa&iuml;ghe bha&otilde;&oacute;anakalahaviggahaviv&agrave;d&agrave; uppajjanti bhikkhu ca na ph&agrave;su viharant&atilde;"ti?</P>
<P>Idh&aring;p&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;penti, dhamma&uuml; adhammoti d&atilde;penti, avinaya&uuml; vinayoti d&atilde;penti, vinaya&uuml; avinayoti d&atilde;penti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, apa中atta&uuml; tath&agrave;gatena pa中atta&uuml; tath&agrave;gaten&agrave;ti [PTS Page 078] d&atilde;penti, pa中atta&uuml; tath&agrave;gatena apa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Aya&uuml; kho up&agrave;li hetu aya&uuml; paccayo yena sa&iuml;ghe bha&otilde;&oacute;ana kalaha viggaha viv&agrave;d&agrave; uppajjanti, bhikkhu ca na ph&agrave;su viharant&atilde; ti.</P>
<P>[BJT Page 140]</P>
<P>10. 1. 5. 2</P>
<P>Pa&ntilde;hama viv&agrave;dam&aring;la sutta&uuml;</P>
<P>(S&agrave;vatth&atilde;nid&agrave;na&uuml;) </P>
<P>Kati nu kho bhante viv&agrave;dam&aring;l&agrave;n&atilde;ti?</P>
<P>Dasa kho up&agrave;li viv&agrave;dam&aring;l&agrave;ni. Katam&agrave;ni dasa: idh&aring;p&agrave;li bhikkhu adhamma&uuml; dhammoti d&atilde;penti. Dhamma&uuml; adhammoti d&atilde;penti. Avinaya&uuml; vinayoti d&atilde;penti. Vinaya&uuml; avinayoti d&atilde;penti. Abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. An&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Apa中atta&uuml; tath&agrave;gatena pa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Pa中atta&uuml; tath&agrave;gatena apa中atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;penti. Im&agrave;ni kho up&agrave;li dasa viv&agrave;dam&aring;l&agrave;n&atilde;ti.</P>
<P>10. 1. 5. 3</P>
<P>Dutiya viv&agrave;dam&aring;la sutta&uuml;</P>
<P>(S&agrave;vatth&atilde;nid&agrave;na&uuml;) </P>
<P>Kati nu kho bhante viv&agrave;dam&aring;l&agrave;n&atilde;ti?</P>
<P>Dasa kho up&agrave;li viv&agrave;da m&aring;l&agrave;n&atilde;. Katam&agrave;ni dasa? Idh&aring;p&agrave;li bhikkhu an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;penti. &acirc;patti&uuml; an&agrave;patt&atilde;ti d&atilde;penti. Lahuka&uuml; &agrave;patti&uuml; garuka&uuml; &agrave;patt&atilde;ti d&atilde;penti. Garuka&uuml; &agrave;patti&uuml; lahuka&uuml; &agrave;patt&atilde;ti d&atilde;penti. Du&ntilde;&ntilde;hulla&uuml; apatti&uuml; adu&ntilde;&ntilde;hull&agrave; appatt&atilde;ti d&atilde;penti. Adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave;patt&atilde;ti d&atilde;penti. S&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;penti. Anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave;patt&atilde;ti d&atilde;penti. Sappa&ntilde;ikamma&uuml; [PTS Page 079] &agrave;patti&uuml; appa&ntilde;ikamm&agrave; &agrave;patt&atilde;ti d&atilde;penti. Appa&ntilde;ikamma&uuml; &agrave;patti&uuml; sappa&ntilde;ikamm&agrave; &agrave;patt&atilde;ti d&atilde;penti. Im&agrave;ni kho up&agrave;li dasa viv&agrave;dam&aring;l&agrave;n&atilde;ti: </P>
<P>[BJT Page 142]</P>
<P>10. 1. 5. 4</P>
<P>Kusin&agrave;r&agrave; sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; kusin&agrave;r&agrave;ya&uuml; viharati balihara&otilde;e vanasa&otilde;&oacute;e. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Codakena bhikkhave bhikkhun&agrave; para&uuml; codetuk&agrave;mena pa勺a dhamme ajjhatta&uuml; paccavekkhitv&agrave; pa勺a dhamme ajjhatta&uuml; upa&ntilde;&ntilde;hapetv&agrave; paro codetabbo katame pa勺a dhamm&agrave; ajjhatta&uuml; paccavekkhitabb&agrave;: </P>
<P>Codakena bhikkhave bhikkhun&agrave; para&uuml; codetuk&agrave;mena eva&uuml; paccavekkhitabba&uuml;: parisuddhak&agrave;yasam&agrave;c&agrave;ro nu khomahi, parisuddhenamhi k&agrave;yasam&agrave;c&agrave;rena samann&agrave;gato acchiddena appa&ntilde;ima&uuml;sena. Sa&uuml;vijjati nu kho me eso dhammo, ud&agrave;hu no ti. No ce bhikkhu parisuddhak&agrave;yasam&agrave;c&agrave;ro hoti parisuddhena k&agrave;yasam&agrave;c&agrave;rena samann&agrave;gato acchiddena appa&ntilde;ima&uuml;sena, tassa bhavanti catt&agrave;ro "i&iuml;gha t&agrave;va &agrave;yasm&agrave; k&agrave;yika&uuml; sikkhass&aring;"ti itissa bhavanti vatt&agrave;ro.</P>
<P>Puna ca para&uuml; bhikkhave codakena bhikkhun&agrave; para&uuml; codetuk&agrave;mena eva&uuml; paccavekkhitabba&uuml;: "parisuddhavac&atilde;sam&agrave;c&agrave;ro nu khomahi" parisuddhenamhi vac&atilde;sam&agrave;c&agrave;rena samann&agrave;gato acchiddena appa&ntilde;ima&uuml;sena sa&uuml;vijjati nu kho me eso dhammo, ud&agrave;hu noti no ce bhikkhave bhikkhu parisuddha vac&atilde;sam&agrave;c&agrave;ro hoti, parisuddhena vac&atilde;sam&agrave;c&agrave;rena samann&agrave;gato acchiddena appa&ntilde;ima&uuml;sena, tassa bhavanti catt&agrave;ro, "i&iuml;gha t&agrave;va &agrave;yasm&agrave; v&agrave;casika&uuml; sikkhass&aring;"ti. Itissa bhavanti vatt&agrave;ro.</P>
<P>[PTS Page 080]</P>
<P>Puna ca para&uuml; bhikkhave codakena bhikkhun&agrave; para&uuml; codetuk&agrave;mena eva&uuml; paccavekkhitabba&uuml;: "metta&uuml; nu kho me citta&uuml; paccupa&ntilde;&ntilde;hita&uuml; sabrahmac&agrave;r&atilde;su an&agrave;gh&agrave;ta&uuml;, sa&uuml;vijjati nu kho me eso dhammo, ud&agrave;hu no"ti. No ce bhikkhave bhikkhuno metta&uuml; citta&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su an&agrave;gh&agrave;ta&uuml;, tassa bhavanti catt&agrave;ro, "i&iuml;gha t&agrave;va &agrave;yasm&agrave; sabrahmac&agrave;r&atilde;su metta&uuml; citta&uuml; paccupa&ntilde;&ntilde;hapeh&atilde;"ti. Itissa bhavanti vatt&agrave;ro.</P>
<P>[BJT Page 144]</P>
<P>Puna ca para&uuml; bhikkhave codakena bhikkhun&agrave; para&uuml; codetuk&agrave;mena eva&uuml; paccavekkhitabba&uuml;: "bahussuto nu khomhi sutadharo sutasann&atilde;cayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave;, majjhe kaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti. Tath&agrave;r&aring;p&agrave; me dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, sa&uuml;vijjati nu kho me eso dhammo, ud&agrave;huno"ti. No ce bhikkhave bhikkhu bahussuto hoti sutadharo sutasann&atilde;cayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhe kaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Tassa bhavanti catt&agrave;ro: "i&iuml;gha t&agrave;va &agrave;yasm&agrave; &agrave;gama&uuml; pariy&agrave;pu&otilde;ass&aring;"ti. Itissa bhavanti vatt&agrave;ro,</P>
<P>Puna ca para&uuml; bhikkhave codakena bhikkhun&agrave; para&uuml; codetuk&agrave;mena eva&uuml; paccavekkhitabba&uuml;. "Ubhay&agrave;ni nu kho me p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti, suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya大anaso. Sa&uuml;vijjati nu kho me eso dhammo. Ud&agrave;hu no"ti. No ce bhikkhave bhikkhuno ubhay&agrave;ni p&agrave;timokkh&agrave;ni [PTS Page 081] vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya大anaso. Ida&uuml; pan&agrave;yasm&agrave; "kattha vutta&uuml; bhagavat&agrave;"ti iti pu&ntilde;&ntilde;ho na samp&agrave;yati, tassa bhavanti catt&agrave;ro: "i&iuml;gha t&agrave;va &agrave;yasm&agrave; vinaya&uuml; sikkhass&aring;"ti itissa bhavanti vatt&agrave;ro. Ime pa勺a dhamm&agrave; ajjhatta&uuml; paccavekkhitabb&agrave;.</P>
<P>Katame pa勺adhamm&agrave; ajjhatta&uuml; upa&ntilde;&ntilde;hapetabb&agrave;: k&agrave;lena vakkh&agrave;mi no ak&agrave;lena, bh&aring;tena vakkh&agrave;mi no abh&aring;tena, sa&otilde;hena vakkh&agrave;mi no pharusena, atthasa&uuml;hitena vakkh&agrave;mi no anatthasa&uuml;hitena. Mettacitto vakkh&agrave;mi no dosantaroti. Ime pa勺a dhamm&agrave; ajjhatta&uuml; upa&ntilde;&ntilde;hapetabb&agrave;.</P>
<P>Codakena bhikkhave bhikkhun&agrave; ime pa勺a dhamme ajjhatta&uuml; paccavekkhitv&agrave;, ime pa勺a dhamme ajjhatta&uuml; upa&ntilde;&ntilde;hapetv&agrave; paro codetabboti.</P>
<P>[BJT Page 146]</P>
<P>10. 1. 5. 5</P>
<P>R&agrave;jantepurappavesana sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasa ime bhikkhave &agrave;d&atilde;nav&agrave; r&agrave;jantepurappavesane. Katame dasa: </P>
<P>1. Idha bhikkhave r&agrave;j&agrave; mahesiy&agrave; saddhi&uuml; nisinno hoti, tatra bhikkhu pavisati, mahes&atilde; v&agrave; bhikkhu&uuml; disv&agrave; sita&uuml; p&agrave;tu karoti, bhikkhu v&agrave; mahesi&uuml; disv&agrave; sita&uuml; p&agrave;tu karoti. Tattha ra中o eva&uuml; hoti: "addh&agrave; imesa&uuml; kata&uuml; v&agrave; karissanti v&agrave;"ti. Aya&uuml; bhikkhave pa&ntilde;hamo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>2. Puna ca para&uuml; bhikkhave r&agrave;j&agrave; bahukicco bahukara&otilde;&atilde;yo a中atara&uuml; itthi&uuml; gantv&agrave; na sarati, s&agrave; tena gabbha&uuml; ga&otilde;h&agrave;ti, tattha ra中o eva&uuml; hoti: "na kho idha [PTS Page 082] a中o koci pavisati. A中atra pabbajitena, siy&agrave; nu kho pabbajitassa kammanti. Aya&uuml; bhikkhave dutiyo &agrave;d&atilde;navo r&agrave;jante purappavesane.</P>
<P>3. Puna ca para&uuml; bhikkhave ra中o antepure a中atara&uuml; ratana&uuml; nassati tattha ra中o eva&uuml; hoti: "na kho idha a中o koci pavisati a中atra pabbajitena, siy&agrave; nu kho pabbajitassa kammanti". Aya&uuml; bhikkhave tatiyo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>4. Puna ca para&uuml; bhikkhave ra中o antepure abbhantar&agrave; guyhavant&agrave; bahiddh&agrave; sambheda&uuml; gacchanti. Tattha ra中o eva&uuml; hoti: "na kho idha a中o koci pavisati a中atra pabbajitena, siy&agrave; nu kho pabbajitassa kammanti. Aya&uuml; bhikkhave catuttho &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>5. Puna ca para&uuml; bhikkhave ra中o antepure pit&agrave; v&agrave; putta&uuml; pattheti, putto, v&agrave;, pitara&uuml;, pattheti, tesa&uuml; eva&uuml; hoti: "na kho idha a中o koci pavisati a中atra pabbajitena, siy&agrave; nu kho pabbajitassa kammanti, aya&uuml; bhikkhave pa勺amo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>6. Puna ca para&uuml; bhikkhave r&agrave;j&agrave; n&atilde;ca&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; ucce &ntilde;h&agrave;ne &ntilde;hapeti. Yesa&uuml; ta&uuml; aman&agrave;pa&uuml; tesa&uuml; eva&uuml; hoti: "r&agrave;j&agrave; kho pabbajitena sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave;nu kho pabbajitassa kammanti. "Aya&uuml; bhikkhave cha&ntilde;&ntilde;ho &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>[BJT Page: 148]</P>
<P>7. Puna ca para&uuml; bhikkhave r&agrave;j&agrave; ucca&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; n&atilde;ce &ntilde;h&agrave;ne &ntilde;hapeti yesa&uuml; ta&uuml; aman&agrave;pa&uuml; tesa&uuml; eva&uuml; hoti: "r&agrave;j&agrave; kho pabbajitena sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave; nu kho pabbajitassa kammanti". Aya&uuml; kho bhikkhave sattamo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>8. Puna ca para&uuml; bhikkhave r&agrave;j&agrave; ak&agrave;le sena&uuml; uyyojeti, yesa&uuml; ta&uuml; aman&agrave;pa&uuml;, tesa&uuml; eva&uuml; hoti: "r&agrave;j&agrave; kho pabbajitena sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave; nu kho pabbajitassa kammanti. "Aya&uuml; bhikkhave a&ntilde;&ntilde;hamo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>9. Puna ca para&uuml; bhikkhave r&agrave;j&agrave; k&agrave;le sena&uuml; uyyojetv&agrave; antar&agrave;maggato nivatt&agrave;peti, yesa&uuml; ta&uuml; aman&agrave;pa&uuml; tesa&uuml; [PTS Page 083] eva&uuml; hoti. "R&agrave;j&agrave; kho pabbajitena sa&uuml;sa&ntilde;&ntilde;ho, siy&agrave; nu kho pabbajitassa kammanti. "Aya&uuml; bhikkhave navamo &agrave;d&atilde;navo. R&agrave;jantepurappavesane.</P>
<P>10. Puna ca para&uuml; bhikkhave ra中o antepura&uuml; hatthisammadda&uuml; assasammadda&uuml; rathasammadda&uuml;1 rajan&atilde;y&agrave;ni r&aring;pa sadda gandharasapho&ntilde;&ntilde;habb&agrave;ni y&agrave;ni na pabbajita s&agrave;rupp&agrave;ni. Aya&uuml; bhikkhave dasamo &agrave;d&atilde;navo r&agrave;jantepurappavesane.</P>
<P>Ime kho bhikkhave dasa &agrave;dinav&agrave; r&agrave;jantepurappavesaneti.</P>
<P>10. 1. 5. 6</P>
<P>Sakya sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me atha kho sambahul&agrave; sakky&agrave;2 up&agrave;sak&agrave; tadahuposathe yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho sakye up&agrave;sake bhagav&agrave; etadavoca: "api nu kho tumhe saky&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasath&agrave;"ti?</P>
<P>"Appekad&agrave; maya&uuml; bhante a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavas&agrave;ma, appekad&agrave; na upavas&agrave;m&agrave;"ti. Tesa&uuml; vo saky&agrave; al&agrave;bh&agrave; tesa&uuml; dulladdha&uuml; ye tumhe eva&uuml; sokasabhaye j&atilde;vite mara&otilde;asabhaye j&atilde;vite appekad&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasatha, appekad&agrave; na upavasatha, ta&uuml; ki&uuml; ma中atha saky&agrave;, idha puriso yena kenaci kamma&ntilde;&ntilde;h&agrave;nena an&agrave;pajja3 akusala&uuml; divasa&uuml; a&oacute;&oacute;hakah&agrave;pa&otilde;e nibbiseyya, [PTS Page 084] dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante,</P>
<P>1. Hatthisammada&uuml;, assasammada&uuml;, rathasammada&uuml;, s&atilde;mu 2. Sakky&agrave;, machasa&uuml;</P>
<P>3. An&agrave;papajaja&uuml;, s&atilde;mu.</P>
<P>[BJT Page 150]</P>
<P>Ta&uuml; ki&uuml; ma中atha saky&agrave;, idha puriso yena kenaci kamma&ntilde;&ntilde;h&agrave;nena an&agrave;pajja akusala&uuml; divasa&uuml; kah&agrave;pa&otilde;a&uuml; nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante,</P>
<P>Ta&uuml; ki&uuml; ma中atha sakk&agrave;, idha puriso yena kenaci kamma&ntilde;&ntilde;h&agrave;nena an&agrave;pajja akusala&uuml; divasa&uuml; dve kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante, tayo kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;yati? Eva&uuml; bhante, catt&agrave;ro kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante. Pa勺a kah&agrave;pa&otilde;e nibbiseyya,</P>
<P>Dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante, cha kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;yati? Eva&uuml; bhante, satta kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante, a&ntilde;&ntilde;ha kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante, nava kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante, dasa kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante, v&atilde;sati kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante, ti&uuml;sa kah&agrave;pa&otilde;e nibbiseyya, dakkho puriso u&ntilde;&ntilde;h&agrave;nasampannoti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante. Catt&agrave;r&atilde;sa&uuml; kah&agrave;pa&otilde;e nibbiseyya, pa中&agrave;sa&uuml; kah&agrave;pa&otilde;e nibbiseyya, "dakkho puriso u&ntilde;&ntilde;h&agrave;nasampanno"ti ala&uuml; vacan&agrave;y&agrave;ti? Eva&uuml; bhante,</P>
<P>Ta&uuml; kimma中atha sakky&agrave;, apinu so puriso divase divase kah&agrave;pa&otilde;asata&uuml; kah&agrave;pa&otilde;asahassa&uuml; nibbisam&agrave;no laddha&uuml; laddha&uuml; nikkhipanto vassasat&agrave;yuko vassasataj&atilde;v&atilde; mahanta&uuml; bhogakkhandha&uuml; adhigaccheyy&agrave;ti? Eva&uuml; bhante,</P>
<P>Ta&uuml; ki&uuml; ma中atha saky&agrave;, api nu so puriso bhogahetu bhoganid&agrave;na&uuml; bhog&agrave;dhikara&otilde;a&uuml; eka&uuml; v&agrave; ratti&uuml; eka&uuml; v&agrave; divasa&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; ratti&uuml; upa&oacute;&oacute;ha&uuml; v&agrave; divasa&uuml; ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyy&agrave;ti? No heta&uuml; bhante,</P>
<P>Ta&uuml; kissa hetu?</P>
<P>K&agrave;m&agrave; hi bhante anicc&agrave; tucch&agrave; mus&agrave; mosa dhamm&agrave;ti.</P>
<P>Idha kho pana vo sakky&agrave; mama s&agrave;vako dasa vass&agrave;ni appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasat&agrave;ni [PTS Page 085] satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, ti&ntilde;&ntilde;hantu saky&agrave; dasa vass&agrave;ni.</P>
<P>[BJT Page 152]</P>
<P>. Idha mama s&agrave;vako nava vass&agrave;ni appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satamapi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, idha mama s&agrave;vako a&ntilde;&ntilde;ha vass&agrave;ni appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno,</P>
<P>Satta vass&agrave;ni appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no</P>
<P>Satampi vass&agrave;ni satampi vassasat&agrave;ni satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno,</P>
<P>Cha vass&agrave;ni appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasat&agrave;ni satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekanta sukha pa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, pa勺a vass&agrave;ni appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasat&agrave;ni satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekanta sukha pa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, catt&agrave;ri vass&agrave;ni appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasat&agrave;ni satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, t&atilde;&otilde;i vass&agrave;ni appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasat&agrave;ni satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, dve vass&agrave;ni appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasat&agrave;ni satampi vassasahass&agrave;ni satampi vassasatasahass&agrave;ni ekanta sukha pa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, eka&uuml; vassa&uuml; appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekanta sukha pa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni satampi vassasahass&agrave;ni ekanta sukha pa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya: so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno: </P>
<P>Ti&ntilde;&ntilde;hatu saky&agrave; eka&uuml; vassa&uuml;. Idha pana s&agrave;vako dasa m&agrave;se appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni satampi vassasat&agrave;ni satampi vassasahass&agrave;ni satampi vassasata sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;vid&atilde; vihereyya so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Ti&ntilde;&ntilde;hantu saky&agrave; dasa m&agrave;s&agrave; idha mama s&agrave;vako nava m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panto,</P>
<P>A&ntilde;&ntilde;ha m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave;</P>
<P>Pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampivassasat&agrave;ni</P>
<P>Ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde;</P>
<P>V&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Satta m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave;</P>
<P>Pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno satampi vassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Cha m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantapa&ntilde;isa&uuml;ved&atilde;</P>
<P>Vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Pa勺a m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave;</P>
<P>Pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Catt&agrave;ro m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno satampivassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Tayo m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampivassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Dve m&agrave;se appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave;</P>
<P>Pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampivassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Eka&uuml; m&agrave;sa&uuml; appamatto &agrave;t&agrave;pi pahitatto viharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave;</P>
<P>Pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampivassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Addham&agrave;sa&uuml; appamatto &agrave;t&agrave;pi pahitattoviharanto yath&agrave;may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca bavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno satampivassa sahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi. Vassasatasahass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Ti&ntilde;&ntilde;hatu saky&agrave; addham&agrave;so idha mama s&agrave;vako dasa rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Ti&ntilde;&ntilde;hatu sakky&agrave; dasa rattindiv&agrave;. Idha mama s&agrave;vako nava rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>A&ntilde;&ntilde;ha rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; v&agrave; apa&otilde;&otilde;aka&uuml;</P>
<P>An&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Satta rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno. Satampi</P>
<P>Vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>[PTS Page 086]</P>
<P>Cha rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Pa勺a rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Catt&agrave;ro rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Tayo rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Dvo rattindive appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Eka&uuml; rattindiva&uuml; appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto yath&agrave; may&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;no satampi vass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasat&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya, so ca khvassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno, satampi vassasatasahass&agrave;ni ekanta sukhapa&ntilde;isa&uuml;ved&atilde; vihareyya,</P>
<P>[BJT Page 154]</P>
<P>So ca khavassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave; apa&otilde;&otilde;aka&uuml; v&agrave; sot&agrave;panno.</P>
<P>Tesa&uuml; vo saky&agrave; al&agrave;bh&agrave;, tesa&uuml; dulladdha&uuml;, ye tumhe eva&uuml; sokasabhaye j&atilde;vite mara&otilde;asabhaye j&atilde;vite appekad&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasatha, appekad&agrave; na upavasath&agrave;ti.</P>
<P>Ete maya&uuml; bhante ajjatagge a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasiss&agrave;m&agrave;ti.</P>
<P>10. 1. 5. 7</P>
<P>Mah&agrave;li sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml; atha kho mah&agrave;li licchav&atilde; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;li licchavi bhagavanta&uuml; etadavoca: </P>
<P>"Ko nu kho bhante hetu, ko paccayo, p&agrave;passa kammassa kiriy&agrave;ya, p&agrave;passa kammassa pavattiy&agrave;ti?"</P>
<P>Lobho kho mah&agrave;li hetu, lobho paccayo p&agrave;passa kammassa kiriy&agrave;ya, p&agrave;passa kammassa pavattiy&agrave;. Doso kho mah&agrave;li hetu, doso paccayo, p&agrave;passa kammassa kiriy&agrave;ya, p&agrave;passa kammassa pavattiy&agrave;, moho kho mah&agrave;li hetu, moho paccayo p&agrave;passa kammassa kiriy&agrave;ya, p&agrave;passa kammassa pavattiy&agrave;, ayoniso manasik&agrave;ro. Kho mah&agrave;li hetu, ayoniso manasik&agrave;ro [PTS Page 087] paccayo p&agrave;passa kammassa kiriy&agrave;ya, p&agrave;passa kammassa pavattiy&agrave;, micch&agrave; pa&otilde;ihita&uuml; kho mah&agrave;li citta&uuml; hetu, micch&agrave; pa&otilde;ihita&uuml; citta&uuml; paccayo p&agrave;passa kammassa kiriy&agrave;ya p&agrave;passa kammassa pavattiy&agrave;, aya&uuml; kho mah&agrave;li hetu, aya&uuml; paccayo p&agrave;passa kammassa kiriy&agrave;ya, p&agrave;passa kammassa pavattiy&agrave; ti.</P>
<P>[BJT Page 156]</P>
<P>Ko pana bhante hetu, ko paccayo kaly&agrave;&otilde;assa kammassa kiriy&agrave;ya, kaly&agrave;&otilde;assa kammassa pavattiy&agrave;ti?</P>
<P>Alobho kho mah&agrave;li hetu, alobho paccayo kaly&agrave;&otilde;assa kammassa kiriy&agrave;ya, kaly&agrave;&otilde;assa kammassa pavattiy&agrave;, adoso kho mah&agrave;li hetu, adoso paccayo kaly&agrave;&otilde;assa kammassa kiriy&agrave;ya, kaly&agrave;&otilde;assa kammassa pavattiy&agrave;. Amoho kho mah&agrave;li hetu, amoho paccayo kaly&agrave;&otilde;assa kammassa kiriy&agrave;ya, kaly&agrave;&otilde;assa kammassa pavattiy&agrave;. Yoniso manasik&agrave;ro kho mah&agrave;li hetu, yoniso manasik&agrave;ro paccayo kaly&agrave;&otilde;assa kammassa kiriy&agrave;ya, kaly&agrave;&otilde;assa kammassa pavattiy&agrave;. Samm&agrave;pa&otilde;ihita&uuml; kho mah&agrave;li citta&uuml; hetu, samm&agrave;pa&otilde;ihita&uuml; citta&uuml; paccayo, kaly&agrave;&otilde;assa kammassa kiriy&agrave;ya, kaly&agrave;&otilde;assa kammassa pavattiy&agrave;. Aya&uuml; kho mah&agrave;li hetu aya&uuml; paccayo, kaly&agrave;&otilde;assa kammassa kiriy&agrave;ya, kaly&agrave;&otilde;assa kammassa pavattiy&agrave;.</P>
<P>Ime ca kho mah&agrave;li dasa dhamm&agrave; loke na sa&uuml;vijjeyyu&uuml;, nayida&uuml; pa中&agrave;yetha adhammacariy&agrave; visamacariy&agrave;ti v&agrave;, dhammacariy&agrave; samacariy&agrave;ti v&agrave;, yasm&agrave; ca kho mah&agrave;li ime dasa dhamm&agrave; loke sa&uuml;vijjanti, tasm&agrave; pa中&agrave;yati adhammacariy&agrave; visamacariy&agrave;ti v&agrave; dhammacariy&agrave; samacariy&agrave;ti v&agrave;ti.</P>
<P>10. 1. 5. 8</P>
<P>Dasadhamma sutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>Dasa ime bhikkhave dhamm&agrave; pabbajitena abhi&otilde;ha&uuml; paccavekkh&atilde;tabb&agrave;. Katame dasa: </P>
<P>1. "Veva&otilde;&otilde;iyamhi ajjhupagato"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;,</P>
<P>2. "Parapa&ntilde;ibaddh&agrave; me j&atilde;vik&agrave;"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>[PTS Page 088]</P>
<P>3. "A中o me &agrave;kappo kara&otilde;&atilde;yo"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>[BJT Page 158]</P>
<P>4. "Kaccinu kho me att&agrave; s&atilde;lato na upavadat&atilde;"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>5. "Kaccinu kho ma&uuml; anuvicca vi中&aring; sabrahmac&agrave;r&atilde; s&atilde;lato na upavadant&atilde;"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>6. "Sabbehi me piyehi man&agrave;pehi n&agrave;n&agrave; bh&agrave;vo vin&agrave;bh&agrave;voti" pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>7. "Kammassakomhi kammad&agrave;y&agrave;do kammayoni kammabandhu kammapa&ntilde;isara&otilde;o ya&uuml; kamma&uuml; kariss&agrave;mi kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;y&agrave;do bhaviss&agrave;m&atilde;ti" pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>8. "Katha&uuml; bh&aring;tassa me rattindiv&agrave; v&atilde;tipatant&atilde;"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>9. "Kaccinu khoha&uuml; su中&agrave;g&agrave;re abhiram&agrave;m&atilde;"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>10. "Atthinu kho me uttarimanussadhamm&agrave; alamariya&agrave;&otilde;adassana viseso adhigato soha&uuml; pacchime k&agrave;le sabrahmac&agrave;r&atilde;hi pu&ntilde;&ntilde;ho na ma&iuml;kubhaviss&agrave;m&atilde;"ti pabbajitena abhi&otilde;ha&uuml; paccavekkhitabba&uuml;.</P>
<P>Ime kho bhikkhave dasa dhamm&agrave; pabbajitena abhi&otilde;ha&uuml; paccavekkhitabb&agrave; ti.</P>
<P>10. 1. 5. 9</P>
<P>Sar&atilde;ra&ntilde;&ntilde;hadhamma sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasa ime bhikkhave dhamm&agrave; sar&atilde;ra&ntilde;&ntilde;h&agrave;, katame dasa: s&atilde;ta&uuml;, u&otilde;ha&uuml;, jighacch&agrave;, pip&agrave;s&agrave;, ucc&agrave;ro, pass&agrave;vo, k&agrave;yasa&uuml;varo, vac&atilde;sa&uuml;varo, &agrave;j&atilde;vasa&uuml;varo, ponobhaviko1 bhavasa&iuml;kh&agrave;ro. Ime kho bhikkhave dasa dhamm&agrave; sar&atilde;ra&ntilde;&ntilde;h&agrave; ti.</P>
<P>1. Ponobbhaviko, machasa&uuml;</P>
<P>[BJT Page 160]</P>
<P>10. 1. 5. 10</P>
<P>Bha&otilde;&oacute;ana sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, tena kho pana samayena [PTS Page 089] sambahul&agrave; bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave; sannipatit&agrave; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a中ama中a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti.</P>
<P>Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkhu &agrave;mantesi. "K&agrave;yanuttha bhikkhave etarahi kath&agrave;ya sannisinn&agrave;, k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;"ti?</P>
<P>"Idha maya&uuml; bhante pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; upa&ntilde;&ntilde;h&agrave;na s&agrave;l&agrave;ya&uuml; sannisinn&agrave; sannipatit&agrave; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a中ama中a&uuml; mukhasatt&atilde;hi vitudant&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>"Na kho pana ida&uuml; bhikkhave tumh&agrave;ka&uuml; patir&aring;pa&uuml; kulaputt&agrave;na&uuml; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;na&uuml; ya&uuml; tumhe bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave;, a中ama中a&uuml; mukhasant&atilde;hi vitudant&agrave; vihareyy&agrave;tha"</P>
<P>Dasa ime bhikkhave dhamm&agrave; s&agrave;r&agrave;&otilde;iy&agrave;1 piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattanti. Katame dasa: </P>
<P>1. Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Yampi bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati, &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>1. S&agrave;r&agrave;&otilde;&atilde;y&agrave; (machasa&uuml;) </P>
<P>[BJT Page 162]</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkhu bahussuto hoti sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya大an&agrave; kevala paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; [PTS Page 090] paricit&agrave;, manas&agrave;nupekkhit&agrave;, di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>3. Puna ca para&uuml; bhikkhave bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Yampi bhikkhave bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>4. Puna ca para&uuml; bhikkhave bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato, khamo padakkhi&otilde;&agrave;h&atilde; anus&agrave;sani&uuml; yampi bhikkhave bhikkhu suvaco hoti sovacassakara&otilde;ehi dhammehi samann&agrave;gato, khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;, ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&iuml;kara&otilde;&atilde;y&agrave;ni tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Yampi bhikkhave bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&iuml;kara&otilde;&atilde;y&agrave;ni, tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Yampi bhikkhave bhikkhu y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&uuml; kara&otilde;&atilde;y&agrave;ni tattha dakkho hoti analaso tatr&aring;p&agrave;y&agrave;ya v&atilde;ma&uuml;s&agrave;ya samann&agrave;gato ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml; ayampi dhammo s&agrave;r&agrave;&otilde;iyo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>6. Puna ca para&uuml; bhikkhave bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo, yampi bhikkhave bhikkhu dhammak&agrave;mo hoti piyasamud&agrave;h&agrave;ro abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mojjo. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo, piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 164]</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Yampi bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; [PTS Page 091] pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati: </P>
<P>8. Puna ca para&uuml; bhikkhave bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;ta sen&agrave;sana gil&agrave;napaccaya bhesajjaparikkh&agrave;rena. Yampi bhikkhave bhikkhu santu&ntilde;&ntilde;ho hoti itar&atilde;tara c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;rena. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>9. Puna ca para&uuml; bhikkhave bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Yampi bhikkhave bhikkhu satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati: </P>
<P>10. Puna ca para&uuml; bhikkhave bhikkhu pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato' ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Yampi bhikkhave bhikkhu pa中av&agrave; hoti udayatthag&agrave;miniy&agrave; pa中&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave dasadhamm&agrave; s&agrave;r&agrave;&otilde;&atilde;y&agrave; piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattant&atilde;'ti.</P>
<P>Akkosavaggo pa勺amo.</P>
<P>Tatrudd&agrave;na&uuml;: </P>
<P>[PTS Page 092]</P><DIR>
<DIR>

<P>Viv&agrave;d&agrave; dve ca m&aring;l&agrave;ni kusin&agrave;r&agrave; pavesane,<BR>
Sakk&agrave; mah&agrave;li dhamm&agrave; ca sar&atilde;ra&ntilde;&ntilde;h&agrave; ca bha&otilde;&oacute;an&agrave;ti.</P></DIR>
</DIR>

<P>Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako samatto.</P></FONT></BODY>
</HTML>
