<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:7 Yamakavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 204]<BR>
 [PTS Page 113]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
2. Yamakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 2. 2. 1</P>
<P>Avijj&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Purim&agrave; bhikkhave ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;ya 'ito pubbe avijj&agrave; n&agrave;hosi, atha pacch&agrave; sambhav&atilde;'ti. Evameta&uuml; bhikkhave vuccati, atha ca pana pa¤¤&agrave;yati 'idappaccay&agrave; avijj&agrave;'ti.</P>
<P>Avijjampaha&uuml;1 bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro avijj&agrave;ya: pa¤ca n&atilde;vara&otilde;&agrave; tissa vacan&atilde;ya&uuml;. Pa¤capaha&uuml;2 bhikkhave n&atilde;vara&otilde;e s&agrave;h&agrave;re vad&agrave;mi no an&agrave;h&agrave;re. Ko c&agrave;h&agrave;ro pa¤canna&uuml; nivara&otilde;&agrave;na&uuml;: t&atilde;&otilde;i duccarit&agrave;n&atilde;tissa vacan&atilde;ya&uuml;. T&atilde;&otilde;ipaha&uuml;3 bhikkhave duccarit&agrave;ni s&agrave;h&agrave;r&agrave;ni vad&agrave;mi no an&agrave;h&agrave;r&agrave;ni ko c&agrave;h&agrave;ro ti&otilde;&otilde;anna&uuml; duccarit&agrave;na&uuml;: indriy&agrave;sa&uuml;varo4 tissa vacan&atilde;ya&uuml;. Indriy&agrave;sa&uuml;varampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro indriy&agrave;sa&uuml;varassa: asat&agrave;sampaja¤jantissa vacan&atilde;ya&uuml;. Asat&agrave;sampaja¤champaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro asat&agrave;sampaja¤¤assa: ayoniso manasik&agrave;rotissa vacan&atilde;ya&uuml;. Ayoniso manasik&agrave;rampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro ayoniso manasik&agrave;rassa: assaddhiyantissa vacan&atilde;ya&uuml;. Assaddhiyampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro assaddhiyassa: asaddhammasava&otilde;antissa vacan&atilde;ya&uuml;. Asaddhammasava&otilde;ampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro asaddhammasava&otilde;assa: asappurisasa&uuml;sevotissa vacan&atilde;ya&uuml;.</P>
<P>Iti kho bhikkhave asappurisasa&uuml;sevo paripuro asaddhammasava&otilde;a&uuml; parip&aring;reti. Asaddhammasava&otilde;a&uuml; parip&aring;ra&uuml; assaddhiya&uuml; parip&aring;reti. Assaddhiya&uuml; parip&aring;ra&uuml; ayonisomanasik&agrave;ra&uuml; parip&aring;reti. Ayoniso manasik&agrave;ro parip&aring;ro asat&agrave;sampaja¤¤a&uuml; parip&aring;reti. Asat&agrave;sampaja¤¤a&uuml; parip&aring;ra&uuml; [PTS Page 114] indriy&agrave;sa&uuml;vara&uuml; parip&aring;reti. Indriy&agrave;sa&uuml;varo parip&aring;ro t&atilde;&otilde;i duccarit&agrave;ni parip&aring;reti. T&atilde;&otilde;i duccarit&agrave;ni parip&aring;r&agrave;ni pa¤ca n&atilde;vara&otilde;e parip&aring;renti. Pa¤ca n&atilde;vara&otilde;&agrave; parip&aring;r&agrave; avijja&uuml; parip&aring;renti. Evametiss&agrave; avijj&agrave;ya &agrave;h&agrave;ro hoti. Eva¤ca p&agrave;rip&aring;ri.</P>
<P>1. Avijj&agrave;ha&uuml; machasa&uuml;: avijj&agrave;paha&uuml; s&atilde;mu</P>
<P>2. Pa¤cap&agrave;ha&uuml; machasa&uuml;</P>
<P>3. T&atilde;&otilde;ip&agrave;ha&uuml; machasa&uuml;</P>
<P>4. Indriyaasa&uuml;varo machasa&uuml;</P>
<P>[BJT Page 206]</P>
<P>Seyyath&agrave;pi bhikkhave upari pabbate phullaphusitake deve vassante deve galagal&agrave;yante1 ta&uuml; udaka&uuml; yath&agrave;ninna&uuml; pavattam&agrave;na&uuml; pabbatakandarapadaras&agrave;kh&agrave; parip&aring;reti, pabbatakandarapadaras&agrave;kha parip&aring;r&agrave; kuss&aring;bbhe2 parip&aring;renti, kussubbh&agrave;2 parip&aring;r&agrave; mah&agrave;sobhe parip&aring;renti, mah&agrave;sobbh&agrave; parip&aring;r&agrave; kunnadiyo parip&aring;renti, kunnadiyo parip&aring;r&agrave; mah&agrave;nadiyo parip&aring;renti, mah&agrave;nadiyo parip&aring;r&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; parip&aring;renti. Evametassa mah&agrave;samuddassa s&agrave;garassa &agrave;h&agrave;ro hoti, eva¤ca p&agrave;rip&aring;r&atilde;.</P>
<P>Evameva kho bhikkhave asappurisasa&uuml;sevo parip&aring;ro asaddhammasavana&uuml; parip&aring;reti asaddhammasavana&uuml; parip&aring;ra&uuml; assaddhiya&uuml; parip&aring;reti, assaddhiya&uuml; parip&aring;ra&uuml; ayonisomanasik&agrave;ra&uuml; parip&aring;reti, ayoniso manasik&agrave;ro parip&aring;ro asat&agrave;'sampaja¤¤a&uuml; parip&aring;reti, asat&agrave;'sampaja¤¤a&uuml; parip&aring;ra&uuml; indriy&agrave;'sa&uuml;vara&uuml; parip&aring;reti, indriy&agrave;'sa&uuml;varo parip&aring;ro t&atilde;&otilde;i duccarit&agrave;ni parip&aring;reti. T&atilde;&otilde;i duccarit&agrave;ni parip&aring;r&agrave;ni pa¤can&atilde;vara&otilde;e parip&aring;renti, pa¤can&atilde;vara&otilde;&agrave; parip&aring;r&agrave; avijja&uuml; parip&aring;renti. Evametiss&agrave; avijj&agrave;ya &agrave;h&agrave;ro hoti. Eva¤ca p&agrave;rip&aring;ri.</P>
<P>Vijj&agrave;vimuttimpaha&uuml;3 bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro vijj&agrave;vimuttiy&agrave;: "sattabojjha&iuml;g&agrave;"tissa vacan&atilde;ya&uuml;. Sattapaha&uuml;4 bhikkhave bojjha&iuml;ge s&agrave;h&agrave;re vad&agrave;mi no an&agrave;h&agrave;re. Ko c&agrave;h&agrave;ro sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;: "catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;"tissa vacan&atilde;ya&uuml;. Catt&agrave;ropaha&uuml; bhikkhave satipa&ntilde;&ntilde;h&agrave;ne s&agrave;h&agrave;re vad&agrave;mi no an&agrave;h&agrave;re. Koc&agrave;h&agrave;ro catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;: "t&atilde;&otilde;i sucarit&agrave;n&atilde;'tissa [PTS Page 115] vacan&atilde;ya&uuml;. T&atilde;&otilde;ipaha&uuml; bhikkhave sucarit&agrave;ni s&agrave;h&agrave;r&agrave;ni vad&agrave;mi no an&agrave;h&agrave;r&agrave;ni. Ko c&agrave;h&agrave;ro ti&otilde;&otilde;anna&uuml; sucarit&agrave;na&uuml;: "indriyasa&uuml;varo"tissa vacan&atilde;ya&uuml;. Indriyasa&uuml;varampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml; ko c&agrave;h&agrave;ro indriyasa&uuml;varassa: "satisampaja¤¤antissa" vacan&atilde;ya&uuml;. Satisampaja¤¤ampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;.</P>
<P>1. Machasa&uuml; natthi 3. Vijj&agrave;vimuttimp&agrave;ha&uuml; machasa&uuml;.</P>
<P>2. Kussobebha machasa&uuml;. 4. Sattap&agrave;ha&uuml; machasa&uuml;.</P>
<P>[BJT Page 208]</P>
<P>Ko c&agrave;h&agrave;ro satisampaja¤¤assa: "yonisomanasik&agrave;ro" tissa vacan&atilde;ya&uuml;, yonisomanasik&agrave;rampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro yonisomanasik&agrave;rassa: "saddh&agrave;" tissa vacan&atilde;ya&uuml;. Saddhampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro saddh&agrave;ya: "saddhammasavanantissa" vacan&atilde;ya&uuml;. Saddhammasavanampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro saddhammasavanassa: "sappurisasa&uuml;sevo"tissa vacan&atilde;ya&uuml;.</P>
<P>Iti kho bhikkhave sappurisasa&uuml;sevo parip&aring;ro saddhammasavana&uuml; parip&aring;reti, saddhammasavana&uuml; parip&aring;ra&uuml; saddha&uuml; parip&aring;reti, saddh&agrave; parip&aring;r&agrave; yonisomanasik&agrave;ra&uuml; parip&aring;reti, yonisomanasik&agrave;ro parip&aring;ro satisampaja¤¤a&uuml; parip&aring;reti, satisampaja¤¤a&uuml; parip&aring;ra&uuml; indriyasa&uuml;vara&uuml; parip&aring;reti, indriyasa&uuml;varo parip&aring;ro t&atilde;&otilde;i sucarit&agrave;ni parip&aring;reti, t&atilde;&otilde;i sucarit&agrave;ni parip&aring;r&agrave;ni catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;renti, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; parip&aring;r&agrave; sattabojjha&iuml;ge parip&aring;renti, sattabojjha&iuml;g&agrave; parip&aring;r&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti. Evametiss&agrave; vijj&agrave;vimuttiy&agrave; &agrave;h&agrave;ro hoti. Eva¤ca p&agrave;rip&aring;ri.</P>
<P>Seyyath&agrave;pi bhikkhave upari pabbate phullaphusitake deve vassante deve galagal&agrave;yante ta&uuml; udaka&uuml; yath&agrave; ninna&uuml; pavattam&agrave;na&uuml; pabbatakandarapadaras&agrave;kh&agrave; parip&aring;reti, pabbatakandarapadaras&agrave;kha parip&aring;r&agrave; kussubbhe2 parip&aring;renti, kussubbh&agrave;2 parip&aring;r&agrave; mah&agrave;sobhe parip&aring;renti, mah&agrave;sobbh&agrave; parip&aring;r&agrave; kunnadiyo parip&aring;renti, kunnadiyo parip&aring;r&agrave; mah&agrave;nadiyo parip&aring;renti, mah&agrave;nadiyo parip&aring;r&agrave; [PTS Page 116] mah&agrave;samudda&uuml; s&agrave;gara&uuml; parip&aring;renti. Evametassa mah&agrave;samuddassa s&agrave;garassa &agrave;h&agrave;ro hoti, eva¤ca p&agrave;rip&aring;r&atilde;.</P>
<P>Evameva kho bhikkhave sappurisasa&uuml;sevo parip&aring;ro saddhammasavana&uuml; parip&aring;reti, saddhammasavana&uuml; parip&aring;ra&uuml; saddha&uuml; parip&aring;reti, saddh&agrave; parip&aring;r&agrave; yonisomanasik&agrave;ra&uuml; parip&aring;reti, yonisomanasik&agrave;ro parip&aring;ro satisampaja¤¤a&uuml; parip&aring;reti, satisampaja¤¤a&uuml; parip&aring;ra&uuml; indriyasa&uuml;vara&uuml; parip&aring;reti, indriyasa&uuml;varo parip&aring;ro t&atilde;&otilde;i sucarit&agrave;ni parip&aring;reti, t&atilde;&otilde;i sucarit&agrave;ni parip&aring;r&agrave;ni catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;renti, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; parip&aring;r&agrave; sattabojjha&iuml;ge parip&aring;renti, sattabojjha&iuml;g&agrave; parip&aring;r&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti. Evametiss&agrave; vijj&agrave;vimuttiy&agrave; &agrave;h&agrave;ro hoti. Eva¤ca p&agrave;rip&aring;r&atilde;ti.</P>
<P>[BJT Page 210]</P>
<P>10. 2. 2. 2</P>
<P>Ta&otilde;h&agrave; sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>"Purim&agrave; bhikkhave ko&ntilde;i na pa¤¤&agrave;yati bhavata&otilde;h&agrave;ya, ito pubbe bhavata&otilde;h&agrave; n&agrave;hosi, atha pacch&agrave; sambhav&atilde;1"ti. Eva¤ceta&uuml; bhikkhave vuccati, atha ca pana pa¤¤&agrave;yati "idapaccay&agrave; bhavata&otilde;h&agrave;"ti.</P>
<P>Bhavata&otilde;hampaha&uuml;2 bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro bhavata&otilde;h&agrave;ya: 'avijj&agrave;'tissa vacan&atilde;ya&uuml;. Avijjampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro avijj&agrave;ya: "pa¤ca n&atilde;vara&otilde;&agrave;" tissa vacan&atilde;ya&uuml;. Pa¤capaha&uuml; bhikkhave n&atilde;vara&otilde;e s&agrave;h&agrave;re vad&agrave;mi, no an&agrave;h&agrave;re. Ko c&agrave;h&agrave;ro pa¤canna&uuml; n&atilde;vara&otilde;&agrave;na&uuml;: "t&atilde;&otilde;i duccarit&agrave;n&atilde;"tissa6 vacan&atilde;ya&uuml;. T&atilde;&otilde;ipaha&uuml; bhikkhave duccarit&agrave;ni s&agrave;h&agrave;r&agrave;ni vad&agrave;mi, no an&agrave;h&agrave;r&agrave;ni. Ko c&agrave;h&agrave;ro ti&otilde;&otilde;anna&uuml; duccarit&agrave;na&uuml;: "indriy&agrave;sa&uuml;varo"tissa vacan&atilde;ya&uuml; indriy&agrave;sa&uuml;varampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi. No an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro indriy&agrave;sa&uuml;varassa: asat&agrave;sampaja¤¤anti"tissa vacan&atilde;ya&uuml;. Asat&agrave;sampaja¤¤ampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no [PTS Page 117] an&agrave;h&agrave;ra&uuml; ko c&agrave;h&agrave;ro asat&agrave; sampaja¤¤assa: "ayonisomanasik&agrave;ro"tissa vacan&atilde;ya&uuml;. Ayonisomanasik&agrave;rampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi. No an&agrave;h&agrave;ra&uuml; ko c&agrave;h&agrave;ro ayonisomanasik&agrave;rassa: "assaddhiya"ntissa vacan&atilde;ya&uuml;. Assaddhiyampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml; ko c&agrave;h&agrave;ro assaddhiyassa: "asaddhammasavana"ntissa vacan&atilde;ya&uuml;. Asaddhammasavanampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro asaddhammasavanassa: asappurisasa&uuml;sevotissa vacan&atilde;ya&uuml;.</P>
<P>Iti kho bhikkhave asappurisasa&uuml;sevo parip&aring;ro asaddhammasavana&uuml; parip&aring;reti. Asaddhammasavana&uuml; parip&aring;ra&uuml; assaddhiya&uuml; parip&aring;reti, assaddhiya&uuml; parip&aring;ra&uuml; ayonisomanasik&agrave;ra&uuml; parip&aring;reti, ayonisomanasik&agrave;ro parip&aring;ro asat&agrave;sampaja¤¤a&uuml; parip&aring;reti, asat&agrave;sampaja¤¤a&uuml; parip&aring;ra&uuml; indriy&agrave;sa&uuml;vara&uuml; parip&aring;reti, indriy&agrave;sa&uuml;varo parip&aring;ro t&atilde;&otilde;i duccarit&agrave;ni parip&aring;reti, t&atilde;&otilde;i duccarit&agrave;ni parip&aring;r&agrave;ni pa¤can&atilde;vara&otilde;e parip&aring;renti. Pa¤can&atilde;vara&otilde;&agrave; parip&aring;r&agrave; avijja&uuml; parip&aring;renti. Avijj&agrave; parip&aring;r&agrave; bhavata&otilde;ha&uuml; parip&aring;reti. Evametiss&agrave; bhavata&otilde;h&agrave;ya &agrave;h&agrave;ro hoti, eva¤ca p&agrave;rip&aring;ri.</P>
<P>1. Sambhav&atilde;ti machasa&uuml;</P>
<P>2. Bhavata&otilde;h&agrave;mp&agrave;ha&uuml; machasa&uuml;</P>
<P>[BJT Page 212]</P>
<P>Seyyath&agrave;pi bhikkhave upari pabbate phullaphusitake deve vassante deve galagal&agrave;yante ta&uuml; udaka&uuml; yath&agrave;ninna&uuml; pavattam&agrave;na&uuml; pabbatakandarapadaras&agrave;kh&agrave; parip&aring;reti, pabbatakandarapadaras&agrave;kh&agrave; parip&aring;r&agrave; kussubbhe parip&aring;renti, kussubbh&agrave; parip&aring;r&agrave; mah&agrave;sobhe parip&aring;renti, mah&agrave;sobbh&agrave; parip&aring;r&agrave; kunnadiyo parip&aring;renti, kunnadiyo parip&aring;r&agrave; mah&agrave;nadiyo parip&aring;renti, mah&agrave;nadiyo parip&aring;r&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; parip&aring;renti. Evametassa mah&agrave;samuddassa s&agrave;garassa &agrave;h&agrave;ro hoti, eva¤ca p&agrave;rip&aring;ri.</P>
<P>Evameva kho bhikkhave asappurisasa&uuml;sevo parip&aring;ro asaddhammasavana&uuml; parip&aring;reti, asaddhammasavana&uuml;1 parip&aring;ra&uuml; [PTS Page 118] assaddhiya&uuml; parip&aring;reti, assaddhiya&uuml; parip&aring;ra&uuml; ayonisomanasik&agrave;ra&uuml; parip&aring;reti. Ayonisomanasik&agrave;ro parip&aring;ro asat&agrave;sampaja¤¤a&uuml; parip&aring;reti, asat&agrave;sampaja¤¤a&uuml; parip&aring;ra&uuml; indriy&agrave;sa&uuml;vara&uuml; parip&aring;reti, indriy&agrave;sa&uuml;varo parip&aring;ro t&atilde;&otilde;i duccarit&agrave;ni parip&aring;reti, t&atilde;&otilde;i duccarit&agrave;ni parip&aring;r&agrave;ni pa¤can&atilde;vara&otilde;e parip&aring;renti. Pa¤ca n&atilde;vara&otilde;&agrave; parip&aring;r&agrave; avijja&uuml; parip&aring;renti. Avijj&agrave; parip&aring;r&agrave; bhavata&otilde;ha&uuml; parip&aring;reti. Evametiss&agrave; bhavata&otilde;h&agrave;ya &agrave;h&agrave;ro hoti eva&uuml; ca p&agrave;rip&aring;ri.</P>
<P>Vijj&agrave;vimuttimpaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;, ko c&agrave;h&agrave;ro vijj&agrave;vimuttiy&agrave;: sattabojjha&iuml;g&agrave;tissa vacan&atilde;ya&uuml;. Sattapaha&uuml; bhikkhave bojjha&iuml;ge s&agrave;h&agrave;re vad&agrave;mi, no an&agrave;h&agrave;re ko c&agrave;h&agrave;ro sattanna&uuml; bojjha&iuml;g&agrave;na&uuml;: catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;tissa vacan&atilde;ya&uuml;. Catt&agrave;ropaha&uuml; bhikkhave satipa&ntilde;&ntilde;h&agrave;ne s&agrave;h&agrave;re vad&agrave;mi, no an&agrave;h&agrave;re. Ko c&agrave;h&agrave;ro catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml;: t&atilde;&otilde;i sucarit&agrave;n&atilde;'tissa vacan&atilde;ya&uuml;. T&atilde;&otilde;ipaha&uuml; bhikkhave sucarit&agrave;ni s&agrave;h&agrave;r&agrave;ni vad&agrave;mi, no an&agrave;h&agrave;r&agrave;ni, ko c&agrave;h&agrave;ro ti&otilde;&otilde;anna&uuml; sucarit&agrave;na&uuml;: indriyasa&uuml;varotissa vacan&atilde;ya&uuml;. Indriyasa&uuml;varampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro indriyasa&uuml;varassa: satisampaja¤¤antissa vacan&atilde;ya&uuml;. Satisampaja¤¤ampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi. No an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro satisampaja¤¤assa: yonisomanasik&agrave;rotissa vacan&atilde;ya&uuml;. Yonisomanasik&agrave;rampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro yoniso manasik&agrave;rassa: saddh&agrave;tissa vacan&atilde;ya&uuml;: saddhampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro saddh&agrave;ya: saddhammasavanantissa vacan&atilde;ya&uuml;. Saddhammasavanampaha&uuml; bhikkhave s&agrave;h&agrave;ra&uuml; vad&agrave;mi, no an&agrave;h&agrave;ra&uuml;. Ko c&agrave;h&agrave;ro saddhammasavanassa: sappurisasa&uuml;sevotissa vacan&atilde;ya&uuml;.</P>
<P>1. Asaddhammasavan&agrave; machasa&uuml;</P>
<P>[BJT Page 214]</P>
<P>Iti kho bhikkhave sappurisasa&uuml;sevo parip&aring;ro saddhammasavana&uuml; parip&aring;reti saddhammasavana&uuml; parip&aring;ra&uuml;, saddha&uuml; parip&aring;reti, saddh&agrave; parip&aring;r&agrave; yonisomanasik&agrave;ra&uuml; parip&aring;reti, yonisomanasik&agrave;ro parip&aring;ro satisampaja¤¤a&uuml; parip&aring;reti, satisampaja¤¤a&uuml; parip&aring;ra&uuml; indriyasa&uuml;vara&uuml; parip&aring;reti, indriyasa&uuml;varo parip&aring;ro, t&atilde;&otilde;i sucarit&agrave;ni parip&aring;reti t&atilde;&otilde;i sucarit&agrave;ni parip&aring;r&agrave;ni, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;renti, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; parip&aring;r&agrave; satta bojjha&iuml;ge [PTS Page 119] parip&aring;renti, satta bojjha&iuml;g&agrave; parip&aring;r&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti. Evametiss&agrave; vijj&agrave;vimuttiy&agrave; &agrave;h&agrave;ro hoti. Eva¤ca p&agrave;rip&aring;ri.</P>
<P>Seyyath&agrave;pi bhikkhave upari pabbate phullaphusitake deve vassante deve galagal&agrave;yante ta&uuml; udaka&uuml; yath&agrave;ninna&uuml; pavattam&agrave;na&uuml; pabbatakandarapadaras&agrave;kh&agrave; parip&aring;reti, pabbatakandarapadaras&agrave;kha parip&aring;r&agrave; kussubbhe parip&aring;renti, kussubbh&agrave; parip&aring;r&agrave; mah&agrave;sobhe parip&aring;renti, mah&agrave;sobbh&agrave; parip&aring;r&agrave; kunnadiyo parip&aring;renti, kunnadiyo parip&aring;r&agrave; mah&agrave;nadiyo parip&aring;renti, mah&agrave;nadiyo parip&aring;r&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; parip&aring;renti. Evametassa mah&agrave;samuddassa s&agrave;garassa &agrave;h&agrave;ro hoti, eva¤ca p&agrave;rip&aring;ri.</P>
<P>Evameva kho bhikkhave sappurisasa&uuml;sevo parip&aring;ro saddhammasavana&uuml; parip&aring;reti saddhammasavana&uuml; parip&aring;ra&uuml; saddha&uuml; parip&aring;reti, saddh&agrave; parip&aring;r&agrave; yonisomanasik&agrave;ra&uuml; parip&aring;reti. Yonisomanasik&agrave;ro parip&aring;ro satisampaja¤¤a&uuml; parip&aring;reti, satisampaja¤¤a&uuml; parip&aring;ra&uuml; indriyasa&uuml;var&agrave; parip&aring;reti, indriyasa&uuml;varo parip&aring;ro, t&atilde;&otilde;i sucarit&agrave;ni parip&aring;reti t&atilde;&otilde;i sucarit&agrave;ni parip&aring;r&agrave;ni, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne parip&aring;renti, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; parip&aring;r&agrave; satta bojjha&iuml;ge parip&aring;renti, satta bojjha&iuml;g&agrave; parip&aring;r&agrave; vijj&agrave;vimutti&uuml; parip&aring;renti. Evametiss&agrave; vijj&agrave;vimuttiy&agrave; &agrave;h&agrave;ro hoti. Eva¤ca p&agrave;rip&aring;r&atilde;ti.</P>
<P>[BJT Page 216]</P>
<P>10. 2. 2. 3</P>
<P>Ni&ntilde;&ntilde;ha&iuml;gata sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Ye keci bhikkhave mayi ni&ntilde;&ntilde;ha&uuml; gat&agrave;, sabbe te di&ntilde;&ntilde;hisampann&agrave;, tesa&uuml; di&ntilde;&ntilde;hisampann&agrave;na&uuml; pa¤canna&uuml; idha ni&ntilde;&ntilde;h&agrave;, pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;, katamesa&uuml; pa¤canna&uuml; idha ni&ntilde;&ntilde;h&agrave;: [PTS Page 120] sattakkhattuparamassa kola&iuml;kolassa ekab&atilde;jissa sakad&agrave;g&agrave;missa, yo ca di&ntilde;&ntilde;heva dhamme arah&agrave;, imesa&uuml; pa¤canna&uuml; idha ni&ntilde;&ntilde;h&agrave;,</P>
<P>Katamesa&uuml; pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;: antar&agrave;parinibb&agrave;yissa, upahaccaparinibb&agrave;yissa, asa&iuml;kh&agrave;raparinibb&agrave;yissa, sasa&iuml;kh&agrave;raparinibb&agrave;yissa, uddha&uuml; sotassa akani&ntilde;&ntilde;hag&agrave;mino. Imesa&uuml; pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;. Ye keci bhikkhave mayi ni&ntilde;&ntilde;ha&uuml; gat&agrave;, sabbe te di&ntilde;&ntilde;hisampann&agrave;. Tesa&uuml; di&ntilde;&ntilde;hisampann&agrave;na&uuml; imesa&uuml; pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;ti.</P>
<P>10. 2. 2. 4</P>
<P>Aveccappasanna sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Ye keci bhikkhave mayi aveccappasann&agrave;, sabbe te sot&agrave;pann&agrave; tesa&uuml; sot&agrave;pann&agrave;na&uuml; pa¤canna&uuml; idha ni&ntilde;&ntilde;h&agrave;, pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;. Katamesa&uuml; pa¤canna&uuml; idha ni&ntilde;&ntilde;h&agrave;: sattakkhattuparamassa kola&iuml;kolassa ekab&atilde;jissa sakad&agrave;g&agrave;missa, yo ca di&ntilde;&ntilde;heva dhamme arah&agrave; imesa&uuml; pa¤canna&uuml; idha ni&ntilde;&ntilde;h&agrave;.</P>
<P>Katamesa&uuml; pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;: antar&agrave;parinibb&agrave;yissa upahaccaparinibb&agrave;yissa asa&iuml;kh&agrave;raparinibb&agrave;yissa sasa&iuml;kh&agrave;raparinibb&agrave;yissa uddha&uuml;sotassa akani&ntilde;&ntilde;hag&agrave;mino. Imesa&uuml; pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;. Ye keci bhikkhave mayi aveccappasann&agrave;, sabbe te sot&agrave;pann&agrave;. Tesa&uuml; sotapann&agrave;na&uuml; imesa&uuml; pa¤canna&uuml; idha ni&ntilde;&ntilde;h&agrave;, imesa&uuml; pa¤canna&uuml; idha vih&agrave;ya ni&ntilde;&ntilde;h&agrave;ti.</P>
<P>[BJT Page 218]</P>
<P>10. 2. 2. 5</P>
<P>Pa&ntilde;hamasukha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; s&agrave;riputto magadhesu, viharati n&agrave;lakag&agrave;make. Atha kho s&agrave;ma&otilde;&oacute;ak&agrave;ni paribb&agrave;jako [PTS Page 121] yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;1 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho s&agrave;ma&otilde;&oacute;ak&agrave;ni paribb&agrave;jako &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca. Kinnu kho &agrave;vuso s&agrave;riputta sukha&uuml; ki&uuml; dukkhanti.</P>
<P>Abhinibbatti kho &agrave;vuso dukkh&agrave;, anabhinibbatti sukh&agrave;. Abhinibbattiy&agrave; &agrave;vuso sati ida&uuml; dukkha&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;. S&atilde;ta&uuml; u&otilde;ha&uuml; jighacch&agrave; pip&agrave;s&agrave; ucc&agrave;ro pass&agrave;vo aggisamphasso da&otilde;&oacute;asamphasso satthasamphasso ¤&agrave;tipi mitt&agrave;pi sa&iuml;gamma sam&agrave;gamma rosenti. Abhinibbattiy&agrave; &agrave;vuso sati ida&uuml; dukkha&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;.</P>
<P>Anabhinibbattiy&agrave; &agrave;vuso sati ida&uuml; sukha&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;. Na s&atilde;ta&uuml; na u&otilde;ha&uuml; na jighacch&agrave; na pip&agrave;s&agrave; na ucc&agrave;ro na pass&agrave;vo na aggisamphasso na satthasamphasso ¤&agrave;tipi mitt&agrave;pi sa&iuml;gamma sam&agrave;gamma na rosenti. Anabhinibbattiy&agrave; &agrave;vuso sati ida&uuml; sukha&uuml; p&agrave;&ntilde;ika&iuml;khanti.</P>
<P>10. 2. 2. 6</P>
<P>Dutiyasukha sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; s&agrave;riputto magadhesu, viharati n&agrave;lakag&agrave;make. Atha kho s&agrave;ma&otilde;&oacute;ak&agrave;ni paribb&agrave;jako yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;1 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho s&agrave;ma&otilde;&oacute;ak&agrave;ni paribb&agrave;jako [PTS Page 122] &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca. Kinnu kho &agrave;vuso s&agrave;riputta imasmi&uuml; dhamma vinaye sukha&uuml; ki&uuml; dukkhanti.</P>
<P>1. S&agrave;ra&otilde;&atilde;ya&uuml; machasa&uuml;</P>
<P>[BJT Page 220]</P>
<P>Anabhirati kho &agrave;vuso imasmi&uuml; dhammavinaye dukkh&agrave;. Abhirati sukh&agrave;. Anabhiratiy&agrave; &agrave;vuso sati ida&uuml; dukkha&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: gacchannopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. &ograve;hitopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. Nisinnopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. Say&agrave;nopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. G&agrave;magatopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. Ara¤¤agatopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati rukkham&aring;lagatopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. Su¤¤&agrave;g&agrave;ragatopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. Abbhok&agrave;sagatopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. Bhikkhumajjhagatopi sukha&uuml; s&agrave;ta&uuml; n&agrave;dhigacchati. Anabhiratiy&agrave; &agrave;vuso sati ida&uuml; dukkha&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;.</P>
<P>Abhiratiy&agrave; &agrave;vuso sati ida&uuml; sukha&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: gacchannopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. &ograve;hitopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Nisinnopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Say&agrave;nopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. G&agrave;magatopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Ara¤¤agatopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Rukkham&aring;lagatopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Su¤¤&agrave;g&agrave;ragatopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Abbhok&agrave;sagatopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Bhikkhumajjhagatopi sukha&uuml; s&agrave;ta&uuml; adhigacchati. Abhiratiy&agrave; &agrave;vuso sati ida&uuml; sukha&uuml; p&agrave;&ntilde;ika&iuml;khanti.</P>
<P>10. 2. 2. 7</P>
<P>Pa&ntilde;hamana&euml;akap&agrave;na sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena na&euml;akap&agrave;na&uuml; n&agrave;ma kosal&agrave;na&uuml; nigamo, tadavasari. Tatra suda&uuml; bhagav&agrave; na&euml;akap&agrave;ne viharati pal&agrave;savane, tena kho pana samayena bhagav&agrave; tadahuposathe bhikkhusa&iuml;ghaparivuto nisinno hoti. Atha kho bhagav&agrave; bahudevaratti&uuml; bhikkh&aring;na&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; tu&otilde;h&atilde;bh&aring;ta&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi.</P>
<P>Vigatath&atilde;namiddho1 kho s&agrave;riputta bhikkhusa&iuml;gho, pa&ntilde;ibh&agrave;tu ta&uuml; [PTS Page 123] s&agrave;riputta bhikkh&aring;na&uuml; dhamm&atilde; kath&agrave;, pi&ntilde;&ntilde;hi me &agrave;gil&agrave;yati, tamha&uuml; &agrave;yamiss&agrave;m&atilde;ti. 'Evambhante'ti kho &agrave;yasm&agrave; s&agrave;riputto bhagavato paccassosi.</P>
<P>1. Vigatath&atilde;namiddho machasa&uuml;.</P>
<P>[BJT Page 222]</P>
<P>Atha kho bhagav&agrave; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa¤¤&agrave;petv&agrave; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappesi. P&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasikaritv&agrave;, tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkhu &agrave;mantesi "&agrave;vuso bhikkhavo"ti. '&acirc;vuso'ti kho te bhikkhu &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca: </P>
<P>Yassa kassaci &agrave;vuso saddh&agrave; natthi kusalesu dhammesu hiri1 natthi ottappa&uuml; natthi, viriya&uuml;2 natthi, pa¤¤&agrave; natthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no vuddhi. Seyyath&agrave;pi &agrave;vuso k&agrave;&euml;apakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;yateva va&otilde;&otilde;ena, h&agrave;yati ma&otilde;&oacute;alena, h&agrave;yati &agrave;bh&agrave;ya, h&agrave;yati &agrave;rohapari&otilde;&agrave;hena. Eva meva kho &agrave;vuso yassa kassaci saddh&agrave; natthi kusalesu dhammesu, hiri natthi, ottappa&uuml; natthi, viriya&uuml; natthi, pa¤¤&agrave; natthi, kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi.</P>
<P>"Assaddho purisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "Ahiriko purisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "Anottapp&atilde;purisa puggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "Kus&atilde;to purisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "Duppa¤¤o purisapuggalo" ti &agrave;vuso parih&agrave;nameta&uuml;. "Kodhano purisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "Upan&agrave;h&atilde; purisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "P&agrave;picchopurisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "P&agrave;pamittato purisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;. "Micch&agrave;di&ntilde;&ntilde;hiko purisapuggalo"ti &agrave;vuso parih&agrave;nameta&uuml;.</P>
<P>Yassa kassaci &agrave;vuso saddh&agrave; atthi kusalesu dhammesu, hiri atthi, ottappa&uuml; atthi, [PTS Page 124] pa¤¤&agrave; atthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Seyyath&agrave;pi &agrave;vuso ju&otilde;hapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati va&oacute;&oacute;hateva va&otilde;&otilde;ena, va&oacute;&oacute;hati ma&otilde;&oacute;alena, va&oacute;&oacute;hati &agrave;bh&agrave;ya, va&oacute;&oacute;hati &agrave;rohapari&otilde;&agrave;hena. Evameva kho &agrave;vuso yassa kassaci saddh&agrave; atthi kusalesu dhammesu, hiri atthi, ottappa&uuml; atthi, viriya&uuml; atthi. Pa¤¤&agrave; atthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni.</P>
<P>1. Hiri machasa&uuml;.</P>
<P>2. Viriya machasa&uuml;.</P>
<P>[BJT Page 224]</P>
<P>"Saddho purisapuggalo" ti &agrave;vuso aparih&agrave;nameta&uuml;. "Hirim&agrave; purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. Ottapp&atilde; purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. "&acirc;raddhaviriyo purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. Pa¤¤av&agrave; purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. Akkodhano purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. "Anupan&agrave;h&atilde; purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. "Appiccho purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. "Kaly&agrave;&otilde;amitto purisapuggalo"ti &agrave;vuso aparih&agrave;nameta&uuml;. "Samm&agrave;di&ntilde;&ntilde;hiko purisapuggalo"ti &agrave;vuso aparih&agrave;nametanti.</P>
<P>Atha kho bhagav&agrave; paccu&ntilde;&ntilde;h&agrave;ya &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi s&agrave;dhu s&agrave;dhu s&agrave;riputta, yassa kassaci s&agrave;riputta, saddh&agrave; natthi kusalesu dhammesu, hiri natthi, ottappa&uuml; natthi, viriya&uuml; natthi, pa¤¤&agrave; natthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi.</P>
<P>Seyyath&agrave;pi s&agrave;riputta k&agrave;&euml;apakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;yateva [PTS Page 125] va&otilde;&otilde;ena, h&agrave;yati ma&otilde;&oacute;alena, h&agrave;yati &agrave;bh&agrave;ya, h&agrave;yati &agrave;rohapari&otilde;&agrave;hena. Evameva kho s&agrave;riputta yassa kassaci saddh&agrave; natthi kusalesu dhammesu, hiri natthi, ottappa&uuml; natthi, viriya&uuml; natthi, pa¤¤&agrave; natthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, kusalesu dhammesu, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi.</P>
<P>"Assaddho purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, ahiriko purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, "anottapp&atilde; purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, "kus&atilde;to purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, "duppa¤¤o purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, "kodhano purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, "upan&agrave;h&atilde; purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;. "P&agrave;piccho purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, "p&agrave;pamitto purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;, "micch&agrave;di&ntilde;&ntilde;hiko purisapuggalo"ti s&agrave;riputta parih&agrave;nameta&uuml;.</P>
<P>Yassa kassaci s&agrave;riputta saddh&agrave; atthi kusalesu dhammesu, hiri atthi ottappa&uuml; atthi viriya&uuml; atthi pa¤¤&agrave; atthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Seyyath&agrave;pi s&agrave;riputta ju&otilde;hapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, va&oacute;&oacute;hateva va&otilde;&otilde;ena. Va&oacute;&oacute;hati ma&otilde;&oacute;alena, va&oacute;&oacute;hati &agrave;bh&agrave;ya, va&oacute;&oacute;hati &agrave;rohapari&otilde;&agrave;hena.</P>
<P>[BJT Page 226]</P>
<P>Eva meva kho s&agrave;riputta yassa kassaci saddh&agrave; atthi kusalesu dhammesu. Hiri atthi ottappa&uuml; atthi viriya&uuml; atthi pa¤¤&agrave; atthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni.</P>
<P>"Saddho purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;, "hirim&agrave; purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;, "ottapp&atilde; purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;, "&agrave;raddhaviriyo purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;. "Pa¤¤av&agrave; purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;, "akkodhano purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;, "anupan&agrave;h&atilde; purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;, "apapiccho purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;. "Kaly&agrave;&otilde;amitto purisapuggalo"ti s&agrave;riputta aparih&agrave;nameta&uuml;, "samm&agrave;di&ntilde;&ntilde;hiko purisapuggalo"ti s&agrave;riputta aparih&agrave;nametanti.</P>
<P>10. 2. 2. 8</P>
<P>Dutiya na&euml;akap&agrave;na sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; na&euml;akap&agrave;ne viharati pal&agrave;savane. Tena kho pana samayena tadahuposathe bhikkhusa&iuml;ghaparivuto nisinno hoti. Atha kho bhagav&agrave; bahudevaratti&uuml; bhikkh&aring;na&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; tu&otilde;h&atilde;bh&aring;ta&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi.</P>
<P>Vigatath&atilde;namiddho kho s&agrave;r&atilde;putta bhikkhusa&iuml;gho, pa&ntilde;ibh&agrave;tu ta&uuml; s&agrave;riputta [PTS Page 126] bhikkh&aring;na&uuml; dhamm&atilde;kath&agrave;, pi&ntilde;&ntilde;hi me &agrave;gil&agrave;yati, tamaha&uuml; &agrave;yamiss&agrave;m&atilde;ti. "Eva&uuml; bhante"ti kho &agrave;yasm&agrave; s&agrave;r&atilde;putto bhagavato paccassosi.</P>
<P>Atha kho bhagav&agrave; catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa¤¤&agrave;petv&agrave; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappesi p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasikaritv&agrave;, tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkhu &agrave;mantesi "&agrave;vuso bhikkhave"ti. '&acirc;vuso'ti kho te bhikkhu &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca.</P>
<P>[BJT Page 228]</P>
<P>Yassa kassaci &agrave;vuso saddh&agrave; natthi kusalesu dhammesu, hiri natthi kusalesu dhammesu, ottappa&uuml; natthi kusalesu dhammesu, viriya&uuml; natthi kusalesu dhammesu, pa¤¤&agrave; natthi kusalesu dhammesu, sot&agrave;vadh&agrave;na&uuml; natthi kusalesu dhammesu, dhamma dh&agrave;ra&otilde;&agrave; natthi kusalesu dhammesu atth&aring;paparikkh&agrave; natthi kusalesu dhammesu, dhamm&agrave;nudhammapa&ntilde;ipatti natthi kusalesu dhammesu, appam&agrave;do natthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva kusalesu dhammesu, no vuddhi. Seyyath&agrave;pi &agrave;vuso k&agrave;&euml;apakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;yateva va&otilde;&otilde;ena, h&agrave;yati ma&otilde;&oacute;alena, h&agrave;yati &agrave;bh&agrave;ya, h&agrave;yati &agrave;rohapari&otilde;&agrave;hena. Evameva kho &agrave;vuso yassa kassaci saddh&agrave; natthi kusalesu dhammesu. Hiri natthi kusalesu dhammesu. Ottappa&uuml; natthi kusalesu dhammesu. Viriya&uuml; natthi kusalesu dhammesu. Pa¤¤&agrave; natthi kusalesu dhammesu. Sot&agrave;vadh&agrave;na&uuml; natthi kusalesu dhammesu. Dhammadh&agrave;ra&otilde;&agrave; natthi kusalesu dhammesu. Atth&aring;paparikkh&agrave; natthi kusalesu dhammesu. Dhamm&agrave;nudhammapa&ntilde;ipatti natthi kusalesu dhammesu. Appam&agrave;do natthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu. No vuddhi.</P>
<P>Yassa kassaci &agrave;vuso saddh&agrave; atthi kusalesu dhammesu. Hiri atthi kusalesu dhammesu. Ottappa&uuml; atthi kusalesu dhammesu. Viriya&uuml; atthi kusalesu dhammesu. Pa¤¤&agrave; atthi kusalesu dhammesu. Sot&agrave;vadh&agrave;na&uuml; atthi kusalesu dhammesu. Dhammadh&agrave;ra&otilde;&agrave; atthi kusalesu dhammesu. Atth&aring;paparikkh&agrave; atthi kusalesu dhammesu. Dhamm&agrave;nudhammapa&ntilde;ipatti atthi kusalesu dhammesu. Appam&agrave;do atthi kusalesu dhammesu. Tass&agrave; y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Seyyath&agrave;pi &agrave;vuso [PTS Page 127] ju&otilde;hapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, va&oacute;&oacute;hateva va&otilde;&otilde;ena, va&oacute;&oacute;hati ma&otilde;&oacute;alena va&oacute;&oacute;hasi &agrave;bh&agrave;ya, va&oacute;&oacute;hati &agrave;rohapari&otilde;&agrave;hena, evameva kho &agrave;vuso yassa kassaci saddh&agrave; atthi kusalesu dhammesu. Hiri atthi kusalesu dhammesu. Ottappa&uuml; atthi kusalesu dhammesu. Viriya&uuml; atthi kusalesu dhammesu. Pa¤¤&agrave; atthi kusalesu dhammesu. Sot&agrave;vadh&agrave;na&uuml; atthi kusalesu dhammesu. Dhammadh&agrave;ra&otilde;&agrave; atthi kusalesu dhammesu. Atth&aring;paparikkh&agrave; atthi kusalesu dhammesu. Dhamm&agrave;nudhammapa&ntilde;ipatti atthi kusalesu dhammesu. Appam&agrave;do atthi kusalesu dhammesu. Tass&agrave; y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu. No parih&agrave;n&atilde;ti: </P>
<P>Atha kho bhagav&agrave; paccu&ntilde;&ntilde;h&agrave;ya &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi. S&agrave;dhu s&agrave;dhu s&agrave;riputta yassa kassaci s&agrave;riputta, saddh&agrave; natthi kusalesu dhammesu, hiri natthi kusalesu dhammesu, ottappa&uuml; natthi kusalesu dhammesu, pa¤¤&agrave; natthi kusalesu dhammesu, viriya&uuml; natthi kusalesu dhammesu, sot&agrave;vadh&agrave;na&uuml; natthi kusalesu dhammesu, dhamma dh&agrave;ra&otilde;&agrave; natthi kusalesu dhammesu atth&aring;paparikkh&agrave; natthi kusalesu dhammesu, dhamm&agrave;nudhammapa&ntilde;ipatti natthi kusalesu dhammesu, appam&agrave;do natthi kusalesu dhammesu. Tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no vuddhi. Seyyath&agrave;pi s&agrave;riputta k&agrave;&euml;apakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;yateva va&otilde;&otilde;ena, h&agrave;yati ma&otilde;&oacute;alena, h&agrave;yati &agrave;bh&agrave;ya, h&agrave;yati &agrave;rohapari&otilde;&agrave;hena, evameva kho s&agrave;riputta yassa kassaci saddh&agrave; natthi kusalesu dhammesu, hiri natthi kusalesu dhammesu. Ottappa&uuml; natthi kusalesu dhammesu. Viriya&uuml; natthi kusalesu dhammesu. Pa¤¤&agrave; natthi kusalesu dhammesu. Sot&agrave;vadh&agrave;na&uuml; natthi kusalesu dhammesu. Dhammadh&agrave;ra&otilde;&agrave; natthi kusalesu dhammesu. Atth&aring;paparikkh&agrave; natthi kusalesu dhammesu. Dhamm&agrave;nudhammapa&ntilde;ipatti natthi kusalesu dhammesu. Appam&agrave;do natthi kusalesu dhammesu, tassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu. No vuddhi.</P>
<P>[BJT Page 230]</P>
<P>Yassa kassaci s&agrave;riputta saddh&agrave; atthi kusalesu dhammesu. Hiri atthi kusalesu dhammesu. Ottappa&uuml; atthi kusalesu dhammesu. Viriya&uuml; atthi kusalesu dhammesu. Pa¤¤&agrave; atthi kusalesu dhammesu. Sot&agrave;vadh&agrave;na&uuml; atthi kusalesu dhammesu. Dhammadh&agrave;ra&otilde;&agrave; atthi kusalesu dhammesu. Atth&aring;paparikkh&agrave; atthi kusalesu dhammesu. Dhamm&agrave;nudhammapa&ntilde;ipatti atthi kusalesu dhammesu. Appam&agrave;do atthi kusalesu dhammesu. Tass&agrave; y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu, no parih&agrave;ni. Seyyath&agrave;pi s&agrave;riputta ju&otilde;hapakkhe candassa y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, va&oacute;&oacute;hateva va&otilde;&otilde;ena, [PTS Page 128] va&oacute;&oacute;hati ma&otilde;&oacute;alena va&oacute;&oacute;hati &agrave;bh&agrave;ya, va&oacute;&oacute;hati &agrave;rohapari&otilde;&agrave;hena, evameva kho s&agrave;riputta yassa kassaci saddh&agrave; atthi kusalesu dhammesu. Hiri atthi kusalesu dhammesu. Ottappa&uuml; atthi kusalesu dhammesu. Viriya&uuml; atthi kusalesu dhammesu. Pa¤¤&agrave; atthi kusalesu dhammesu. Sot&agrave;vadh&agrave;na&uuml; atthi kusalesu dhammesu. Dhammadh&agrave;ra&otilde;&agrave; atthi kusalesu dhammesu. Atth&aring;paparikkh&agrave; atthi kusalesu dhammesu. Dhamm&agrave;nudhammapa&ntilde;ipatti atthi kusalesu dhammesu. Appam&agrave;do atthi kusalesu dhammesu. Tass&agrave; y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu. No parih&agrave;n&atilde;ti: </P>
<P>10. 2. 2. 9</P>
<P>Pa&ntilde;hama kath&agrave;vatthu sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena sambahul&agrave; bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave; sannipatit&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml; r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;ti.</P>
<P>Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkhu &agrave;mantesi: "k&agrave;yanuttha bhikkhave etarahi kath&agrave;ya sannisinn&agrave; sannipatit&agrave;, k&agrave;si pana vo antar&agrave;kath&agrave; vippakat&agrave;ti?</P>
<P>[BJT Page 232]</P>
<P>Idha maya&uuml; bhante pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;, upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave; sannipatit&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; vihar&agrave;ma. Seyyath&atilde;da&uuml;: </P>
<P>R&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;ti. Na kho paneta&uuml; bhikkhave tumh&agrave;ka&uuml; patir&aring;pa&uuml; [PTS Page 129] kulaputt&agrave;na&uuml; saddh&agrave;ya ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;na&uuml;, ya&uuml; tumhe anekavihita&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; vihareyy&agrave;tha. Seyyath&atilde;da&uuml;: </P>
<P>R&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;ti.</P>
<P>Dasa im&agrave;ni bhikkhave kath&agrave;vatth&aring;ni. Katam&agrave;ni dasa: appicchakath&agrave; santu&ntilde;&ntilde;hikath&agrave; pavivekakath&agrave; asa&uuml;saggakath&agrave; viriy&agrave;rambhakath&agrave; s&atilde;lakath&agrave; sam&agrave;dhikath&agrave; pa¤¤&agrave;kath&agrave; vimuttikath&agrave; vimutti¤&agrave;&otilde;adassanakath&agrave;ti. Im&agrave;ni kho bhikkhave dasakath&agrave;vatth&aring;ni.</P>
<P>Imesa&uuml; ce tumhe bhikkhave dasanna&uuml; kath&agrave;vatth&aring;na&uuml; up&agrave;d&agrave;yup&agrave;d&agrave;ya katha&uuml; katheyy&agrave;tha, imesampi candimasuriy&agrave;na&uuml; eva&uuml; mahiddhik&agrave;na&uuml; eva&uuml; mah&agrave;nubh&agrave;v&agrave;na&uuml; tejas&agrave; teja&uuml; pariy&agrave;diyeyy&agrave;tha, ko pana v&agrave;do a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;nanti.</P>
<P>10. 2. 2. 10</P>
<P>Dutiyakath&agrave;vatthu sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena sambahul&agrave; bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; upa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave;ya&uuml; sannisinn&agrave; sannipatit&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; anuyutt&agrave; viharanti. Seyyath&atilde;da&uuml;: r&agrave;jakatha&uuml; corakatha&uuml; mah&agrave;mattakatha&uuml; sen&agrave;katha&uuml; bhayakatha&uuml; yuddhakatha&uuml; annakatha&uuml; p&agrave;nakatha&uuml; vatthakatha&uuml; sayanakatha&uuml; m&agrave;l&agrave;katha&uuml; gandhakatha&uuml; ¤&agrave;tikatha&uuml; y&agrave;nakatha&uuml; g&agrave;makatha&uuml; nigamakatha&uuml; nagarakatha&uuml; janapadakatha&uuml; itthikatha&uuml; s&aring;rakatha&uuml; visikh&agrave;katha&uuml; kumbha&ntilde;&ntilde;h&agrave;nakatha&uuml; pubbapetakatha&uuml; n&agrave;nattakatha&uuml; lokakkh&agrave;yika&uuml; samuddakkh&agrave;yika&uuml; itibhav&agrave;bhavakatha&uuml; iti v&agrave;ti.</P>
<P>1. Dasa im&agrave;ni bhikkhave p&agrave;sa&uuml;s&agrave;ni &ntilde;h&agrave;n&agrave;ni. Katam&agrave;ni dasa: [PTS Page 130 "]idha bhikkhave bhikkhu attan&agrave; ca appiccho hoti, appicchakatha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. "Appiccho bhikkhu appicchakatha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>2. Attan&agrave; ca santu&ntilde;&ntilde;ho hoti. Santu&ntilde;&ntilde;h&atilde;katha¤ca bhikkh&aring;na&uuml; katt&agrave; "santu&ntilde;&ntilde;ho hoti, bhikkhu santu&ntilde;&ntilde;h&atilde;katha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti. P&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>[BJT Page 234]</P>
<P>3. Attan&agrave; ca pavivitto hoti, pavivekakatha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. "Pavivitto bhikkhu pavivekakatha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>4. Attan&agrave; ca asa&uuml;sa&ntilde;&ntilde;ho hoti, asa&uuml;sa&ntilde;&ntilde;hakatha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti, asa&uuml;sa&ntilde;&ntilde;ho bhikkhu asa&uuml;sa&ntilde;&ntilde;hakatha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>5. Attan&agrave; ca &agrave;raddhaviriyo hoti, viriy&agrave;rambhakatha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. "&acirc;raddhaviriyo bhikkhu viriy&agrave;rambhakatha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>6. Attan&agrave; ca s&atilde;lasampanno hoti, s&atilde;lasampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. "S&atilde;lasampanno bhikkhu s&atilde;lasampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>7. Attan&agrave; ca sam&agrave;dhisampanno hoti, sam&agrave;dhisampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. "Sam&agrave;dhisampanno bhikkhu sam&agrave;dhisampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;</P>
<P>8. Attan&agrave; ca pa¤¤&agrave;sampanno hoti, pa¤¤&agrave;sampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. "Pa¤¤&agrave;sampanno bhikkhu pa¤¤&agrave;sampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>9. Attan&agrave; ca vimuttisampanno hoti, vimuttisampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. "Vimuttisampanno bhikkhu vimuttisampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>10.</P>
<P>Attan&agrave; ca vimutti¤&agrave;&otilde;adassanasampanno hoti, vimutti¤&agrave;&otilde;adassanasampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave; hoti. 'Vimutti¤&agrave;&otilde;adassana'sampanno bhikkhu vimutti¤&agrave;&otilde;adassanasampad&agrave;katha¤ca bhikkh&aring;na&uuml; katt&agrave;"ti p&agrave;sa&uuml;sameta&uuml; &ntilde;han&agrave;&uuml;. Im&agrave;ni kho bhikkhave dasa p&agrave;sa&uuml;s&agrave;ni &ntilde;h&agrave;n&agrave;n&atilde;ti.</P>
<P>Yamakavaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;: </P>
<P>[PTS Page 131]</P><DIR>
<DIR>

<P>Avijj&agrave; ta&otilde;h&agrave; ni&ntilde;&ntilde;h&agrave; ca aveccadeva sukh&agrave;ni ca<BR>
Na&euml;akap&agrave;ne dve vutt&agrave; kath&agrave;vatthu apare dveti.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
