<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:8 Akankhavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 236]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
3. &acirc;ka&iuml;khavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 2. 3. 1</P>
<P>&acirc;ka&iuml;kheyya sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti: bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca. Sampannas&atilde;l&agrave; bhikkhave viharatha sampannap&agrave;timokkh&agrave;, p&agrave;timokkhasa&uuml;varasa&uuml;vut&agrave; viharatha &agrave;c&agrave;ra gocarasampann&agrave;, a&otilde;umattesu vajjesu bhayadass&agrave;vino sam&agrave;d&agrave;ya sikkhatha sikkh&agrave;padesu.</P>
<P>1. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "sabrahmac&agrave;r&atilde;na&uuml; piyo cassa&uuml; man&agrave;po ca garu ca bh&agrave;van&atilde;yo c&agrave;"ti. S&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml;. Cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;hen&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>2. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu"l&agrave;bh&atilde; assa&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;na"nti. S&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>3. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "yes&agrave;ha&uuml; paribhujjh&agrave;mi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; te k&agrave;r&agrave; mahapphal&agrave; assu mah&agrave;nisa&uuml;s&agrave;"ti s&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>4. &acirc;ka&iuml;kheyya ce [PTS Page 132] bhikkhave bhikkhu "ye me pet&agrave; ¤&agrave;tis&agrave;lohit&agrave; k&agrave;lakat&agrave; pasannacitt&agrave; anussaranti, tesa&uuml; ta&uuml; mahapphala&uuml; assa mah&agrave;nisa&uuml;sa"nti s&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>5. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "santu&ntilde;&ntilde;ho assa&uuml; itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ren&agrave;"ti. S&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>[BJT Page 238]</P>
<P>6. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "khamo assa&uuml; s&atilde;tassa u&otilde;hassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;napasiri&uuml;sapasamphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml; uppann&agrave;na&uuml;. S&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko assanti s&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>7. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "arati rati saho assa&uuml;, na ca ma&uuml; arati rati saheyya, uppanna&uuml; arati rati&uuml; abhibhuyya abhibhuyya vihareyya"nti, s&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>8. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "bhayabherava saho assa&uuml;, naca ma&uuml; bhayabheravo saheyya, uppanna&uuml; bhayabherava&uuml; abhibhuyya abhibhuyya vihareyya"nti, s&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>9. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; assa&uuml; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;"ti, s&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>10. &acirc;ka&iuml;kheyya ce bhikkhave bhikkhu "&agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva [PTS Page 133] dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya"nti, s&atilde;lesvevassa parip&aring;rak&agrave;r&atilde; ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;.</P>
<P>Sampannas&atilde;l&agrave; bhikkhave viharatha sampannap&agrave;timokkh&agrave;, p&agrave;timokkhasa&uuml;varasa&uuml;vut&agrave; viharatha &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;no sam&agrave;d&agrave;ya sikkhatha sikkh&agrave;padesu"ti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>[BJT Page 240]</P>
<P>10. 2. 3. 2</P>
<P>Ka&otilde;&ntilde;aka sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml; sambahulehi abhi¤¤&agrave;tehi abhi¤¤&agrave;tehi therehi s&agrave;vakehi saddhi&uuml; &agrave;yasmat&agrave; ca c&agrave;lena1 &agrave;yasmat&agrave; ca upac&agrave;lena2 &agrave;yasmat&agrave; ca kakka&ntilde;ena3 &agrave;yasmat&agrave; ca ka&ntilde;imbena4 &agrave;yasmat&agrave; ca ka&ntilde;ena5 &agrave;yasmat&agrave; ca ka&ntilde;issa&iuml;gena6 a¤¤ehi ca abhi¤¤&agrave;tehi abhi¤¤&agrave;tehi therehi s&agrave;vakehi saddhi&uuml;.</P>
<P>Tena kho pana samayena sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; bhaddehi bhaddehi y&agrave;nehi carapur&agrave;ya7 ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; mah&agrave;vana&uuml; ajjhog&agrave;hant&atilde; bhagavanta&uuml; dassan&agrave;ya. Atha kho tesa&uuml; &agrave;yasmant&agrave;na&uuml; etadahosi: "ime kho sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave; licchav&atilde; bhaddehi bhaddehi y&agrave;nehi carapur&agrave;ya ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; mah&agrave;vana&uuml; ajjhog&agrave;hanti bhagavanta&uuml; dassan&agrave;ya. Saddaka&otilde;&ntilde;ak&agrave; kho pana jh&agrave;n&agrave; vutt&agrave; bhagavat&agrave;, yann&aring;na maya&uuml; yena gosi&iuml;gas&agrave;lavanad&agrave;yo [PTS Page 134] tenupasa&iuml;kameyy&agrave;ma, tattha maya&uuml; appasadd&agrave; appaki&otilde;&otilde;&agrave; ph&agrave;su&uuml;8 vihareyy&agrave;m&agrave;"ti. Atha kho te &agrave;yasmanto yena gosi&iuml;gas&agrave;lavanad&agrave;yo tenupasa&iuml;kami&uuml;su. Tattha te &agrave;yasmanto appasadd&agrave; appaki&otilde;&otilde;&agrave; ph&agrave;su&uuml; viharanti.</P>
<P>Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: "kahannukho bhikkhave c&agrave;lo? Kaha&uuml; upac&agrave;lo? Kaha&uuml; kakka&ntilde;o? Kaha&uuml; ka&ntilde;imbo? Kaha&uuml; ka&ntilde;o? Kaha&uuml; ka&ntilde;isa&iuml;go? Kahann&aring; kho te bhikkhave ther&agrave; s&agrave;vak&agrave; gat&agrave;ti?</P>
<P>Idha bhante tesa&uuml; &agrave;yasmant&agrave;na&uuml; etadahosi: "ime kho sambahul&agrave; abhi¤¤&agrave;t&agrave; abhi¤¤&agrave;t&agrave;. Licchav&atilde; bhaddehi bhaddehi y&agrave;nehi carapur&agrave;ya ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; mah&agrave;vana&uuml; ajjhog&agrave;hant&atilde; bhagavanta&uuml; dassan&agrave;ya, saddaka&otilde;&ntilde;ak&agrave; kho pana jh&agrave;n&agrave; vutt&agrave; bhagavat&agrave;, yann&aring;na maya&uuml; yena gosi&iuml;gas&agrave;lavanad&agrave;yo tenupasa&iuml;kameyy&agrave;ma, tattha maya&uuml; appasadd&agrave; appaki&otilde;&otilde;&agrave; ph&agrave;su&uuml; vihareyy&agrave;m&agrave;"ti. Atha kho te bhante &agrave;yasmanto yena gosi&iuml;gas&agrave;lavanad&agrave;yo tenupasa&iuml;kami&uuml;su. Tattha te &agrave;yasmanto appasadd&agrave; appaki&otilde;&otilde;&agrave; ph&agrave;su&uuml; viharant&atilde;ti.</P>
<P>1. &acirc;yasamat&agrave; c&agrave;lena ca machasa&uuml; 5. Nika&ntilde;ena machasa&uuml;</P>
<P>2. Upapalena sy&agrave;. 6. Ka&ntilde;issahena machasa&uuml;</P>
<P>3. Kukku&ntilde;ena machasa&uuml;. 7 Parap&aring;r&agrave;ya machasa&uuml; pamapurar&agrave;ya . Sy&agrave; sy&agrave;. 4. Ka&ntilde;imbhena machasa&uuml;. 8. Ph&agrave;su sy&agrave;.</P>
<P>[BJT Page 242]</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhave yath&agrave; te mah&agrave;s&agrave;vak&agrave; samm&agrave; by&agrave;karam&agrave;n&agrave; by&agrave;kareyyu&uuml;. Saddaka&otilde;&ntilde;ak&agrave; hi bhikkhave jh&agrave;n&agrave; vutt&agrave; may&agrave;.</P>
<P>Dasayime bhikkhave ka&otilde;&ntilde;ak&agrave;, katame dasa: pavivek&agrave;r&agrave;massa sa&iuml;ghanik&agrave;r&agrave;mat&agrave; ka&otilde;&ntilde;ako, asubhanimitt&agrave;nuyogamanuyuttassa subhanimitt&agrave;nuyogo ka&otilde;&ntilde;ako, indriyesu guttadv&agrave;rassa vis&aring;kadassana&uuml; ka&otilde;&ntilde;ako, brahmac&agrave;rissa1 m&agrave;tug&agrave;mopavic&agrave;ro2 ka&otilde;&ntilde;ako, pa&ntilde;hamassa [PTS Page 135] jh&agrave;nassa saddo ka&otilde;&ntilde;ako, dutiyassa jh&agrave;nassa vitakkavic&agrave;r&agrave; ka&otilde;&ntilde;ako3 tatiyassa jh&agrave;nassa p&atilde;ti ka&otilde;&ntilde;ako, catutthassa jh&agrave;nassa ass&agrave;sapass&agrave;s&agrave;4 ka&otilde;&ntilde;ako, sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; sa¤¤&agrave; ca vedan&agrave; ca ka&otilde;&ntilde;ako, r&agrave;go ka&otilde;&ntilde;ako, deso ka&otilde;&ntilde;ako, moho ka&otilde;&ntilde;ako, aka&otilde;&ntilde;ak&agrave; bhikkhave viharatha, nikka&otilde;&ntilde;ak&agrave; bhikkhave viharatha. Aka&otilde;&ntilde;ak&agrave; bhikkhave arahanto, nikka&otilde;&ntilde;ak&agrave; bhikkhave arahanto, aka&otilde;&ntilde;a nikka&otilde;&ntilde;ak&agrave; bhikkhave arahantoti.</P>
<P>10. 2. 2. 3</P>
<P>I&ntilde;&ntilde;hadhamma sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasayime bhikkhave dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;, katame dasa: </P>
<P>Bhog&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;, va&otilde;&otilde;o i&ntilde;&ntilde;ho kanto man&agrave;po dullabho lokasmi&uuml;, &agrave;rogya&uuml; i&ntilde;&ntilde;ha&uuml; kanta&uuml; man&agrave;pa&uuml; dullabha&uuml; lokasmi&uuml;, brahmacariya&uuml; i&ntilde;&ntilde;ha&uuml; kanta&uuml; man&agrave;pa&uuml; dullabha&uuml; lokasmi&uuml;, mitt&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;, b&agrave;husacca&uuml; i&ntilde;&ntilde;ha&uuml; kanta&uuml; dullabha&uuml; lokasmi&uuml;, pa¤¤&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;, dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;, sagg&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;.</P>
<P>[PTS Page 136]</P>
<P>Ime kho bhikkhave dasadhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;.</P>
<P>1. Brahmacariyassa machasa&uuml;.</P>
<P>2. M&agrave;tug&agrave;m&aring;pac&agrave;ro machasa&uuml;.</P>
<P>3. Ka&otilde;&ntilde;ak&agrave; machasa&uuml;.</P>
<P>4. Asas&agrave;sapasas&agrave;so machasa&uuml;.</P>
<P>[BJT Page 244]</P>
<P>Imesa&uuml; kho bhikkhave dasanna&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; dullabh&agrave;na&uuml; lokasmi&uuml;, dasadhamm&agrave; paripanth&agrave;: &agrave;lassa&uuml;1 anu&ntilde;&ntilde;h&agrave;na&uuml; bhog&agrave;na&uuml; paripantho, ama&otilde;&oacute;an&agrave; abh&aring;sa&otilde;&agrave;2 va&otilde;&otilde;assa paripantho, asapp&agrave;ya kiriy&agrave; &agrave;rogyassa paripantho, p&agrave;pamittat&agrave; s&atilde;l&agrave;na&uuml; paripantho, indriy&agrave;sa&uuml;varo brahmacariyassa paripantho, visa&uuml;v&agrave;dan&agrave; mitt&agrave;na&uuml; paripantho, asajjh&agrave;ya kiriy&agrave; b&agrave;husaccassa paripantho, asussus&agrave; aparipucch&agrave; pa¤¤&agrave;ya paripantho, ananuyogo apaccavekkhan&agrave; dhamm&agrave;na&uuml; paripantho. Micch&agrave;pa&ntilde;ipatti sagg&agrave;na&uuml; paripantho.</P>
<P>Imesa&uuml; kho bhikkhave dasanna&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; dullabh&agrave;na&uuml; lokasmi&uuml; ime dasa dhamm&agrave; paripanth&agrave;.</P>
<P>Imesa&uuml; kho bhikkhave dasanna&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; dullabh&agrave;na&uuml; lokasmi&uuml; dasadhamm&agrave; &agrave;h&agrave;r&agrave; an&agrave;lassa&uuml; u&ntilde;&ntilde;h&agrave;na&uuml; bhog&agrave;na&uuml; &agrave;h&agrave;ro. Ma&otilde;&oacute;an&agrave;vibh&aring;san&agrave; va&otilde;&otilde;assa &agrave;h&agrave;ro. Sapp&agrave;yakiriy&agrave; &agrave;rogyassa &agrave;h&agrave;ro. Kaly&agrave;&otilde;amittat&agrave; s&atilde;l&agrave;na&uuml; &agrave;h&agrave;ro. Indriyasa&uuml;varo brahmacariyassa &agrave;h&agrave;ro. Avisa&uuml;v&agrave;dan&agrave; mitt&agrave;na&uuml; &agrave;h&agrave;ro. Sajjh&agrave;yakiriy&agrave; b&agrave;husaccassa &agrave;h&agrave;ro. Sussus&agrave; paripucch&agrave; pa¤¤&agrave;ya &agrave;h&agrave;ro. Anuyogo paccavekkhan&agrave; dhamm&agrave;na&uuml; &agrave;h&agrave;ro. Samm&agrave;pa&ntilde;ipatti sagg&agrave;na&uuml; &agrave;h&agrave;ro.</P>
<P>Imesa&uuml; kho bhikkhave dasanna&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; dullabh&agrave;na&uuml; lokasmi&uuml; ime dasadhamm&agrave; &agrave;h&agrave;r&agrave;ti.</P>
<P>[PTS Page 137]</P>
<P>10. 2. 3. 4</P>
<P>Va&oacute;&oacute;ha sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasahi bhikkhave va&oacute;&oacute;hahi va&oacute;&oacute;ham&agrave;no ariyas&agrave;vako ariy&agrave;ya va&oacute;&oacute;hiy&agrave; va&oacute;&oacute;hati, s&agrave;r&agrave;d&agrave;y&atilde; ca hoti varad&agrave;y&atilde; k&agrave;yassa. Katamehi dasahi: </P>
<P>Khettavatth&aring;hi va&oacute;&oacute;hati. Dhanadha¤¤ena va&oacute;&oacute;hati. Puttad&agrave;rehi va&oacute;&oacute;hati. D&agrave;sakammak&agrave;ra porisehi va&oacute;&oacute;hati. Catuppadehi va&oacute;&oacute;hati. Saddh&agrave;ya va&oacute;&oacute;hati. S&atilde;lena va&oacute;&oacute;hati. Sutena va&oacute;&oacute;hati. C&agrave;gena va&oacute;&oacute;hati. Pa¤¤&agrave;ya va&oacute;&oacute;hati. Im&agrave;hi kho bhikkhave dasahi va&oacute;&oacute;hahi va&oacute;&oacute;ham&agrave;no ariyas&agrave;vako ariy&agrave;ya va&oacute;&oacute;hay&agrave; va&oacute;&oacute;hati s&agrave;r&agrave;d&agrave;y&atilde; ca hoti var&agrave;d&agrave;y&atilde; k&agrave;yass&agrave;ti.</P>
<P>1. &acirc;lasya&uuml; machasa&uuml;.</P>
<P>2. Avibh&aring;sa&otilde;&agrave; machasa&uuml;.</P>
<P>[BJT Page 246]</P><DIR>
<DIR>

<P>1. Dhanena dha¤¤ena ca yodha va&oacute;&oacute;hati<BR>
Puttehi d&agrave;rehi catuppadehi ca<BR>
Sa bhogav&agrave; hoti yasassi p&aring;jito<BR>
¥&agrave;t&atilde;hi mittehi athopi r&agrave;juhi.</P>
<P>2. Saddh&agrave;ya s&atilde;lena ca yodha va&oacute;&oacute;hati<BR>
Pa¤¤&agrave;ya c&agrave;gena sutena c&aring;bhaya&uuml;<BR>
So t&agrave;diso sappuriso vicakkha&otilde;o<BR>
Di&ntilde;&ntilde;heva dhamme ubhayena va&oacute;&oacute;hat&atilde;ti</P></DIR>
</DIR>

<P>10. 2. 3. 5</P>
<P>Migas&agrave;l&agrave; sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena migas&agrave;l&agrave;ya up&agrave;sik&agrave;ya nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho migas&agrave;l&agrave; up&agrave;sik&agrave; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho migas&agrave;l&agrave; up&agrave;sik&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: </P>
<P>Katha&uuml; katha&uuml; n&agrave;m&agrave;ya&uuml; bhante &agrave;nanda bhagavat&agrave; [PTS Page 138] dhammo desino a¤¤eyyo, yatra hi n&agrave;ma brahmac&agrave;r&atilde; ca abrahmac&agrave;r&atilde; ca ubho samasamagatik&agrave; bhavissanti abhisampar&agrave;ya&uuml;? Pit&agrave; me bhante pur&agrave;&otilde;o brahmac&agrave;r&atilde; ahosi &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. So k&agrave;lakato bhagavat&agrave; vy&agrave;kato sakad&agrave;g&agrave;m&atilde; satto tusita&uuml; k&agrave;ya&uuml; uppanno'ti. Pett&agrave; pi yo me bhante isidatto abrahmac&agrave;r&atilde; ahosi sad&agrave;rasantu&ntilde;&ntilde;ho. Sopi k&agrave;lakato bhagavat&agrave; by&agrave;kato sakad&agrave;g&agrave;m&atilde; satto tusita&uuml; k&agrave;ya&uuml; upapanno'ti.</P>
<P>Katha&uuml; katha&uuml; n&agrave;m&agrave;ya&uuml; bhante &agrave;nanda bhagavat&agrave; dhammo desino a¤¤eyyo, yatra hi n&agrave;ma brahvac&agrave;r&atilde; ca abrahmac&agrave;r&atilde; ca ubhosamasamagatik&agrave; bhavissanti abhisampar&agrave;yanti. Eva&uuml; kho paneta&uuml; bhagini bhagavat&agrave; by&agrave;katanti.</P>
<P>[BJT Page 248]</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando migas&agrave;l&agrave;ya up&agrave;sik&agrave;ya nivesane pi&otilde;&oacute;ap&agrave;ta&uuml; gahetv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho &agrave;yasm&agrave; &agrave;nando pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Idh&agrave;ha&uuml; bhante pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena migas&agrave;l&agrave;ya up&agrave;sik&agrave;ya nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di&uuml;. Atha kho bhante migas&agrave;l&agrave; up&agrave;sik&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho bhante migas&agrave;l&agrave; up&agrave;sik&agrave; ma&uuml; etadavoca: </P>
<P>Katha&uuml; katha&uuml; n&agrave;m&agrave;ya&uuml; bhante &agrave;nanda bhagavat&agrave; dhammo [PTS Page 139] desino a¤¤eyyo, yatra hi n&agrave;ma brahmac&agrave;r&atilde; ca abrahmac&agrave;r&atilde; ca ubho samasamagatik&agrave; bhavissanti abhisampar&agrave;ya&uuml;? Pit&agrave; me bhante pur&agrave;&otilde;o brahmac&agrave;r&atilde; ahosi &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. So k&agrave;lakato bhagavat&agrave; by&agrave;kato sakad&agrave;g&agrave;m&atilde; satto tusita&uuml; k&agrave;ya&uuml; upapannoti. Pett&agrave;pi yo me bhante isidatto abrahmac&agrave;r&atilde; ahosi sad&agrave;rasantu&ntilde;&ntilde;ho. So'pi k&agrave;lakato bhagavat&agrave; by&agrave;kato sakad&agrave;g&agrave;m&atilde; satto tusita&uuml; k&agrave;ya&uuml; upapannoti.</P>
<P>Katha&uuml; katha&uuml; n&agrave;m&agrave;ya&uuml; bhante &agrave;nanda bhagavat&agrave; dhammo desino a¤¤eyyo, yatra hi n&agrave;ma brahmac&agrave;r&atilde; ca abrahmac&agrave;r&atilde; ca ubho samasamagatik&agrave; bhavissanti abhisampar&agrave;yanti, eva&uuml; vutte aha&uuml; bhante migas&agrave;la&uuml; up&agrave;sika&uuml; etadavoca&uuml;: eva&uuml; kho paneta&uuml; bhagini bhagavat&agrave; by&agrave;katanti.</P>
<P>K&agrave; c&agrave;nanda migas&agrave;l&agrave; up&agrave;sik&agrave; b&agrave;l&agrave; abyatt&agrave; ambak&agrave; ambakapa¤¤&agrave;1? Ke ca purisapuggalaparopariya¤&agrave;&otilde;o?</P>
<P>Dasayime &agrave;nanda puggalo santo sa&uuml;vijjam&agrave;n&agrave; lokasmi. Katame dasa: </P>
<P>1. Idh&agrave;nanda ekacco puggalo duss&atilde;lo hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, yatthassa ta&uuml; duss&atilde;lya&uuml; aparisesa&uuml; nirujjhati, tassa sava&otilde;ena pi akata&uuml; hoti, b&agrave;husaccena pi akata&uuml; hoti di&ntilde;&ntilde;hiy&agrave; pi appa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi2 vimutti&uuml; na labhati, so k&agrave;yassabhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti no vises&agrave;ya, h&agrave;nag&agrave;m&atilde; yeca hoti no visesag&agrave;m&atilde;.</P>
<P>1. Amamak&agrave; amamakapa¤¤&agrave; machasa&uuml;.</P>
<P>Andhak&agrave; andhakapa¤¤&agrave; sy&agrave;.</P>
<P>2. S&agrave;m&agrave;yikamapi s&atilde;mu. Machasa&uuml;</P>
<P>[BJT Page 250]</P>
<P>2. Idha pan&agrave;nanda ekacco puggalo duss&atilde;lo hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, [PTS Page 140] yatthassa ta&uuml; duss&atilde;lya&uuml; aparisesa&uuml; nirujjhati, tassa sava&otilde;ena,pi kata&uuml; hoti, b&agrave;husaccena, pi kata&uuml; hoti di&ntilde;&ntilde;hiy&agrave;, pi pa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi2 vimutti&uuml; labhati, so k&agrave;yassabhed&agrave; parammara&otilde;&agrave; vises&agrave;ya pareti, no h&agrave;n&agrave;ya, visesag&agrave;m&atilde; yeva hoti, no h&agrave;nag&agrave;m&atilde;.</P>
<P>Tatr&agrave;nanda pam&agrave;&otilde;ik&agrave; pami&otilde;anti 'imass&agrave;pi teva dhamm&agrave;, aparass&agrave;pi teva dhamm&agrave;. Kasm&agrave; tesa&uuml; eko h&atilde;no, eko pa&otilde;&atilde;to'ti. Ta&uuml; hi tesa&uuml; &agrave;nanda hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Tatr&agrave;nanda yv&agrave;ya&uuml; puggalo duss&atilde;lo hoti. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ka&uuml; paj&agrave;n&agrave;ti. Yatthassa ta&uuml; duss&atilde;lya&uuml; aparisesa&uuml; nirujjhati. Tassa sava&otilde;ena'pi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;'pi pa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; labhati, aya&uuml; &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu: ima&uuml; hi &agrave;nanda puggala&uuml; dhammasoto nibbaha1ti. Tadantara&uuml;2 ko j&agrave;neyya a¤¤atra tath&agrave;gatena. Tasm&agrave;tih&agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ik&agrave; ahuvattha, m&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hittha, kha¤¤atih&agrave;nanda puggalo puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto, aha&uuml; c&agrave;nanda3 puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;heyya&uuml;, yo v&agrave;panassa m&agrave;diso. [PTS Page 141]</P>
<P>3. Idha pan&agrave;nanda ekacco puggalo s&atilde;lav&agrave; hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, yatthassa ta&uuml; s&atilde;la&uuml; aparisesa&uuml; nirujjhati, tassa sava&otilde;ena pi akata&uuml; hoti, b&agrave;husaccena pi akata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave; pi appa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi vimutti&uuml; na labhati, so k&agrave;yassabhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti, no visesa&uuml; h&agrave;nag&agrave;m&atilde; yeva hoti, no visesag&agrave;m&atilde;.</P>
<P>4. Idha pan&agrave;nanda ekacco puggalo s&atilde;lav&agrave; hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, yatthassa ta&uuml; s&atilde;la&uuml; aparisesa&uuml; nirujjhati, tassa sava&otilde;ena pi kata&uuml; hoti, b&agrave;husaccena pi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave; pi pa&ntilde;ividdha&uuml; hoti,</P>
<P>1. Nibb&agrave;hati bahusu.</P>
<P>2. Tadanantara&uuml; sy&agrave;.</P>
<P>3. Aha¤c&agrave;nanda s&atilde;mu. Sy&agrave;.</P>
<P>[BJT Page 252]</P>
<P>S&agrave;mayikampi vimutti&uuml; labhati, so k&agrave;yassabhed&agrave; parammara&otilde;&agrave; vises&agrave;ya pareti, no h&agrave;n&agrave;ya. Visesag&agrave;m&atilde;yeva hoti, no h&agrave;nag&agrave;m&atilde;.</P>
<P>Tatr&agrave;nanda pam&agrave;&otilde;ik&agrave; pami&otilde;anti 'imass&agrave;pi teva dhamm&agrave;, aparass&agrave;pi teva dhamm&agrave;. Kasm&agrave; tesa&uuml; eko h&atilde;no, eko pa&otilde;ito'ti. Ta&uuml; hi tesa&uuml; &agrave;nanda hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Tatr&agrave;nanda yv&agrave;ya&uuml; puggalo duss&atilde;lo hoti. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ka&uuml; paj&agrave;n&agrave;ti. Yatthassa ta&uuml; duss&atilde;lya&uuml; aparisesa&uuml; nirujjhati. Tassa sava&otilde;ena'pi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;'pi pa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; labhati, aya&uuml; &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu: ima&uuml; hi &agrave;nanda puggala&uuml; dhammasoto nibbaha1ti. Tadantara&uuml;2 ko j&agrave;neyya a¤¤atra tath&agrave;gatena. Tasm&agrave;tih&agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ik&agrave; ahuvattha, m&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hittha, kha¤¤atih&agrave;nanda puggalo puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto, aha&uuml; c&agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;heyya&uuml;, yo v&agrave; panassa m&agrave;diso.</P>
<P>5. Idha pan&agrave;nanda ekacco puggalo tibbar&agrave;go hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, yatthassa so r&agrave;go apariseso nirujjhati, tassa sava&otilde;enapi akata&uuml; hoti, b&agrave;husaccena pi akata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi apa&ntilde;ividdha&uuml; hoti,</P>
<P>S&agrave;mayikampi vimutti&uuml; na labhati, so k&agrave;yassabhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti, no visesa&uuml;. H&agrave;nag&agrave;m&atilde; yeva hoti, no visesag&agrave;m&atilde;.</P>
<P>6. Idha pan&agrave;nanda ekacco puggalo tibbar&agrave;go hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, yatthassa so r&agrave;go apariseso nirujjhati. Tassa sava&otilde;enapi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi pa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi vimutti&uuml; labhati. So [PTS Page 142] k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vises&agrave;ya pareti no h&agrave;n&agrave;ya, visesag&agrave;m&atilde;yeva hoti no h&agrave;nag&agrave;m&atilde;.</P>
<P>Tatr&agrave;nanda pam&agrave;&otilde;ik&agrave; pami&otilde;anti 'imass&agrave;pi teva dhamm&agrave;, aparass&agrave;pi teva dhamm&agrave;. Kasm&agrave; tesa&uuml; eko h&atilde;no, eko pa&otilde;ito'ti. Ta&uuml; hi tesa&uuml; &agrave;nanda hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Tatr&agrave;nanda yv&agrave;ya&uuml; puggalo duss&atilde;lo hoti. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ka&uuml; paj&agrave;n&agrave;ti. Yatthassa ta&uuml; duss&atilde;lya&uuml; aparisesa&uuml; nirujjhati. Tassa sava&otilde;ena'pi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;'pi pa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; labhati, aya&uuml; &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu: ima&uuml; hi &agrave;nanda puggala&uuml; dhammasoto nibbaha1ti. Tadantara&uuml;2 ko j&agrave;neyya a¤¤atra tath&agrave;gatena. Tasm&agrave;tih&agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ik&agrave; ahuvattha, m&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hittha, bya¤¤atih&agrave;nanda puggalo puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto, aha&uuml; c&agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;heyya&uuml;, yo v&agrave; panassa m&agrave;diso.</P>
<P>7.</P>
<P>Idha pan&agrave;nanda ekacco puggalo kodhano hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Yatthassa so kodho apariseso nirujjhati, tassa sava&otilde;enapi akata&uuml; hoti, b&agrave;husaccenapi akata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi appa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi vimutti&uuml; na labhati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti no vises&agrave;ya, h&agrave;nag&agrave;m&atilde;yeva hoti no visesag&agrave;m&atilde;.</P>
<P>1. S&agrave;mayikamapi, machasa&uuml;.</P>
<P>[BJT Page 254]</P>
<P>8. Idha pan&agrave;nanda ekacco puggalo kodhano hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yatthassa so kodho apariseso nirujjhati, tassa sava&otilde;enapi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi pa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi vimutti&uuml; labhati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vises&agrave;ya pareti no h&agrave;n&agrave;ya, visesag&agrave;m&atilde;yeva hoti no h&agrave;nag&agrave;m&atilde;.</P>
<P>Tatr&agrave;nanda pam&agrave;&otilde;ik&agrave; pami&otilde;anti 'imass&agrave;pi teva dhamm&agrave;, aparass&agrave;pi teva dhamm&agrave;. Kasm&agrave; tesa&uuml; eko h&atilde;no, eko pa&otilde;ito'ti. Ta&uuml; hi tesa&uuml; &agrave;nanda hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Tatr&agrave;nanda yv&agrave;ya&uuml; puggalo duss&atilde;lo hoti. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ka&uuml; paj&agrave;n&agrave;ti. Yatthassa ta&uuml; duss&atilde;lya&uuml; aparisesa&uuml; nirujjhati. Tassa sava&otilde;ena'pi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;'pi pa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; labhati, aya&uuml; &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu: ima&uuml; hi &agrave;nanda puggala&uuml; dhammasoto nibbaha1ti. Tadantara&uuml;2 ko j&agrave;neyya a¤¤atra tath&agrave;gatena. Tasm&agrave;tih&agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ik&agrave; ahuvattha, m&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hittha, bya¤¤atih&agrave;nanda puggalo puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto, aha&uuml; c&agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;heyya&uuml;, yo v&agrave; panassa m&agrave;diso.</P>
<P>9. Idha pan&agrave;nanda ekacco puggalo uddhato hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Yatthassa ta&uuml; uddhacca&uuml; aparisesa&uuml; nirujjhati, tassa sava&otilde;enapi akata&uuml; hoti, b&agrave;husaccenapi akata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi appa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi vimutti&uuml; na labhati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti no vises&agrave;ya, h&agrave;nag&agrave;m&atilde;yeva hoti no visesag&agrave;m&atilde;.</P>
<P>10. Idha pan&agrave;nanda ekacco puggalo uddhato hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yatthassa ta&uuml; uddhacca&uuml; aparisesa&uuml; nirujjhati,</P>
<P>Tassa sava&otilde;enapi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi [PTS Page 143] pa&ntilde;ividdha&uuml;</P>
<P>Hoti, s&agrave;mayikampi vimutti&uuml; labhati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vises&agrave;ya pareti no h&agrave;n&agrave;ya. Visesag&agrave;m&atilde;yeva hoti no h&agrave;nag&agrave;m&atilde;.</P>
<P>Tatr&agrave;nanda pam&agrave;&otilde;ik&agrave; pami&otilde;anti "imassapi teva dhamm&agrave;, aparassapi teva dhamm&agrave;. Kasm&agrave; nesa&uuml; eko h&atilde;no eko pa&otilde;&atilde;to"ti. Ta&uuml; hi tesa&uuml; &agrave;nanda hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Tatr&agrave;nanda yv&agrave;ya&uuml; puggalo uddhato hoti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yatthassa ta&uuml; uddhacca&uuml; aparisesa&uuml; nirujjhati. Tassa sava&otilde;enapi kata&uuml; hoti, b&agrave;husaccenapi kata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi pa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi vimutti&uuml; labhati.</P>
<P>[BJT Page 256]</P>
<P>Aya&uuml; &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu: ima&uuml; heta&uuml; &agrave;nanda puggala&uuml; dhammasoto nibbahati. Tadantara&uuml;1 ko j&agrave;neyya a¤¤atra tath&agrave;gatena. Tasm&agrave; tih&agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ik&agrave; ahuvattha, m&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hittha. Kha¤¤atih&agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto. Aha&uuml; v&agrave; &agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;heyya&uuml;, yo v&agrave; panassa m&agrave;diso.</P>
<P>K&agrave; c&agrave;nanda migas&agrave;l&agrave; up&agrave;sik&agrave; b&agrave;l&agrave; abyatt&agrave; ambak&agrave; ambakapa¤¤&agrave;, ke ca purisapuggalaparopariye ¤&agrave;&otilde;e. Ime kho &agrave;nanda dasapuggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi.</P>
<P>Yath&agrave;r&aring;pena &agrave;nanda s&atilde;lena pur&agrave;&otilde;o samann&agrave;gato ahosi, tath&agrave;r&aring;pena s&atilde;lena isidatto samann&agrave;gato abhavissa, nayidha pur&agrave;&otilde;o isidattassa gatimpi a¤¤assa. [PTS Page 144] yath&agrave;r&aring;p&agrave;ya ca &agrave;nanda pa¤¤&agrave;ya isidatto samann&agrave;gato ahosi, yath&agrave;r&aring;p&agrave;ya pa¤¤&agrave;ya pur&agrave;&otilde;o samann&agrave;gate abhavissa, nayidha isidatto pur&agrave;&otilde;assa gatimpi a¤¤assa. Iti kho &agrave;nanda ime puggal&agrave; ubho eka&iuml;gah&atilde;n&agrave;ti.</P>
<P>10. 2. 3. 6</P>
<P>Tayodhamma sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Tayo me bhikkhave dhamm&agrave; loke na sa&uuml;vijjeyyu&uuml;, na tath&agrave;gato loke uppajjeyya araha&uuml; samm&agrave;sambuddho, na tath&agrave;gatappavedito dhammavinayo loke dippeyya. Katame tayo: </P>
<P>J&agrave;ti ca jar&agrave; ca mara&otilde;a¤ca. Ime kho bhikkhave tayo dhamm&agrave; loke na sa&uuml;vijjeyyu&uuml;, na tath&agrave;gato loke uppajjeyya araha&uuml; samm&agrave;sambuddho, na tath&agrave;gatappavedito dhammavinayo leke dippeyya. Yasm&agrave; ca kho bhikkhave ime tayo dhamm&agrave; loke sa&uuml;vijjanti, tasm&agrave; tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho. Tasm&agrave; tath&agrave;gatappavedito dhammavinayo loke dippati.</P>
<P>1. Tayome bhikkhave dhamm&agrave; appah&agrave;ya abhabbo j&agrave;ti&uuml; pah&agrave;tu&uuml; jara&uuml; pah&agrave;tu&uuml; mara&otilde;a&uuml; pah&agrave;tu&uuml;. Katame tayo: r&agrave;ga&uuml; appah&agrave;ya dosa&uuml; appah&agrave;ya moha&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo j&agrave;ti&uuml; pah&agrave;tu&uuml; jara&uuml; pah&agrave;tu&uuml; mara&otilde;a&uuml; pah&agrave;tu&uuml;.</P>
<P>1. Tadanantara&uuml; na&uuml; s&atilde;mu.</P>
<P>2. Kaha&uuml; machasa&uuml;,</P>
<P>[BJT Page 258]</P>
<P>2. Tayome bhikkhave dhamme appah&agrave;ya abhabbo r&agrave;ga&uuml; pah&agrave;tu&uuml; dosa&uuml; pah&agrave;tu&uuml; moha&uuml; pah&agrave;tu&uuml;. Katame tayo: sakk&agrave;yadi&ntilde;&ntilde;hi&uuml; appah&agrave;ya vicikiccha&uuml; appah&agrave;ya s&atilde;labbatapar&agrave;m&agrave;sa&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo r&agrave;ga&uuml; pah&agrave;tu&uuml; dosa&uuml; pah&agrave;tu&uuml; moha&uuml; pah&agrave;tu&uuml;.</P>
<P>[PTS Page 145]</P>
<P>3. Tayome bhikkhave dhamme appah&agrave;ya abhabbo sakk&agrave;yadi&ntilde;&ntilde;hi&uuml; pah&agrave;tu&uuml;, vicikiccha&uuml; pah&agrave;tu&uuml; s&atilde;labbatapar&agrave;m&agrave;sa&uuml; pah&agrave;tu&uuml;. Katame tayo: ayonisomanasik&agrave;ra&uuml; appah&agrave;ya kummaggasevana&uuml; appah&agrave;ya cetaso l&atilde;natta&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo sakk&agrave;ya di&ntilde;&ntilde;hi&uuml; pah&agrave;tu&uuml; vicikiccha&uuml; pah&agrave;tu&uuml; s&atilde;labbatapar&agrave;m&agrave;sa&uuml; pah&agrave;tu&uuml;.</P>
<P>4. Tayome bhikkhave dhamme appah&agrave;ya abhabbo ayonisomanasik&agrave;ra&uuml; pah&agrave;tu&uuml; kummaggasevana&uuml; pah&agrave;tu&uuml; cetaso l&atilde;natta&uuml; pah&agrave;tu&uuml;. Katame tayo: ' mu&ntilde;&ntilde;hasacca&uuml; appah&agrave;ya asampaja¤¤a&uuml; appah&agrave;ya cetaso vikkhepa&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo ayonisomanasik&agrave;ra&uuml; pah&agrave;tu&uuml; kummaggasevana&uuml; pah&agrave;tu&uuml; cetaso l&atilde;natta&uuml; pah&agrave;tu&uuml;.</P>
<P>5. Tayome bhikkhave dhamme appah&agrave;ya abhabbo mu&ntilde;&ntilde;hasacca&uuml; pah&agrave;tu&uuml; asampaja¤¤a&uuml; pah&agrave;tu&uuml; cetaso vikkhepa&uuml; pah&agrave;tu&uuml;. Katame tayo: ariy&agrave;namadassanakamyata&uuml; appah&agrave;ya ariyadhammassa asotukamyata&uuml; appah&agrave;ya up&agrave;rambhacitta&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo mu&ntilde;&ntilde;hasacca&uuml; pah&agrave;tu&uuml; asampaja¤¤a&uuml; pah&agrave;tu&uuml; cetaso vikkhepa&uuml; pah&agrave;tu&uuml;.</P>
<P>6. Tayome bhikkhave dhamme appah&agrave;ya abhabbo ariy&agrave;namadassanakamyata&uuml; pah&agrave;tu&uuml; ariyadhammassa asotukamyata&uuml; pah&agrave;tu&uuml; up&agrave;rambhacittata&uuml; pah&agrave;tu&uuml;. Katame tayo: uddhacca&uuml; appah&agrave;ya asa&uuml;vara&uuml; appah&agrave;ya duss&atilde;lya&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo ariy&agrave;namadassanakamyata&uuml; pah&agrave;tu&uuml; ariyadhammassa asotukamyata&uuml; pah&agrave;tu&uuml; up&agrave;rambhacittata&uuml; pah&agrave;tu&uuml;.</P>
<P>[PTS Page 146]</P>
<P>7. Tayome bhikkhave dhamme appah&agrave;ya abhabbo uddhacca&uuml; pah&agrave;tu&uuml; asa&uuml;vara&uuml; pah&agrave;tu&uuml; duss&atilde;lya&uuml; pah&agrave;tu&uuml;. Katame tayo: assaddhiya&uuml; appah&agrave;ya avada¤¤uta&uuml; appah&agrave;ya kosajja&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo uddhacca&uuml; pah&agrave;tu&uuml;. Asa&uuml;vara&uuml; pah&agrave;tu&uuml; duss&atilde;lya&uuml; pah&agrave;tu&uuml;.</P>
<P>[BJT Page 260]</P>
<P>8. Tayo me bhikkhave dhamme appah&agrave;ya abhabbo assaddhiya&uuml; pah&agrave;tu&uuml; avada¤¤uta&uuml; pah&agrave;tu&uuml; kosajja&uuml; pah&agrave;tu&uuml;. Katame tayo: an&agrave;dariya&uuml; appah&agrave;ya dovacassata&uuml; appah&agrave;ya p&agrave;pamittata&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo assaddhiya&uuml; pah&agrave;tu&uuml; avada¤¤uta&uuml; pah&agrave;tu&uuml; kosajja&uuml; pah&agrave;tu&uuml;.</P>
<P>9. Tayo me bhikkhave dhamme appah&agrave;ya abhabbo an&agrave;dariya&uuml; pah&agrave;tu&uuml; dovacassata&uuml; pah&agrave;tu&uuml; p&agrave;pamittata&uuml; pah&agrave;tu&uuml;. Katame tayo: ahirika&uuml; appah&agrave;ya anottappa&uuml; appah&agrave;ya pam&agrave;da&uuml; appah&agrave;ya. Ime kho bhikkhave tayo dhamme appah&agrave;ya abhabbo an&agrave;dariya&uuml; pah&agrave;tu&uuml; dovacassata&uuml; pah&agrave;tu&uuml; p&agrave;pamittata&uuml; pah&agrave;tu&uuml;.</P>
<P>10. Ahirikoya&uuml; bhikkhave anottapp&atilde;1 pamatto hoti, so pamatto sam&agrave;no abhabbo an&agrave;dariya&uuml; pah&agrave;tu&uuml; dovacassata&uuml; pah&agrave;tu&uuml; p&agrave;pamitta&uuml; pah&agrave;tu&uuml;, so p&agrave;pamitto sam&agrave;no abhabbo assaddhiya&uuml; pah&agrave;tu&uuml; avada¤¤uta&uuml; pah&agrave;tu&uuml; kosajja&uuml; pah&agrave;tu&uuml;, so kus&atilde;to sam&agrave;no abhabbo uddhacca&uuml; pah&agrave;tu&uuml; asa&uuml;vara&uuml; pah&agrave;tu&uuml; duss&atilde;lya&uuml; pah&agrave;tu&uuml;, so duss&atilde;lo sam&agrave;no abhabbo ariy&agrave;namadassanakamyata&uuml; pah&agrave;tu&uuml; ariyadhammassa asotukamyata&uuml; pah&agrave;tu&uuml;, up&agrave;rambhacittata&uuml; pah&agrave;tu&uuml;, so up&agrave;rambhacitto sam&agrave;no abhabbo mu&ntilde;&ntilde;hasacca&uuml; pah&agrave;tu&uuml; asampaja¤¤a&uuml; pah&agrave;tu&uuml; cetaso vikkhepa&uuml; pah&agrave;tu&uuml; so [PTS Page 147] vikkhitta citto sam&agrave;no abhabbo ayonisomanasik&agrave;ra&uuml; pah&agrave;tu&uuml; kummaggasevana&uuml; pah&agrave;tu&uuml; cetaso l&atilde;natta&uuml; pah&agrave;tu&uuml;, so l&atilde;nacitto sam&agrave;no abhabbo sakk&agrave;yadi&ntilde;&ntilde;hi&uuml; pah&agrave;tu&uuml; vicikiccha&uuml; pah&agrave;tu&uuml; s&atilde;labbatapar&agrave;m&agrave;sa&uuml; pah&agrave;tu&uuml;, so vicikiccho sam&agrave;no abhabbo r&agrave;ga&uuml; pah&agrave;tu&uuml; dosa&uuml; pah&agrave;tu&uuml; moha&uuml; pah&agrave;tu&uuml;, so r&agrave;ga&uuml; appah&agrave;ya dosa&uuml; appah&agrave;ya moha&uuml; appah&agrave;ya abhabbo j&agrave;ti&uuml; pah&agrave;tu&uuml; jara&uuml; pah&agrave;tu&uuml; mara&otilde;a&uuml; pah&agrave;tu&uuml;.</P>
<P>1. Tayo me bhikkhave dhamme pah&agrave;ya bhabbo j&agrave;ti&uuml; pah&agrave;tu&uuml; jara&uuml; pah&agrave;tu&uuml; mara&otilde;a&uuml; pah&agrave;tu&uuml;. Katame tayo: r&agrave;ga&uuml; pah&agrave;ya dosa&uuml; pah&agrave;ya moha&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo j&agrave;ti&uuml; pah&agrave;tu&uuml; jara&uuml; pah&agrave;tu&uuml; mara&otilde;a&uuml; pah&agrave;tu&uuml;.</P>
<P>2.</P>
<P>Tayo me bhikkhave dhamme pah&agrave;ya bhabbo r&agrave;ga&uuml; pah&agrave;tu&uuml; dosa&uuml; pah&agrave;tu&uuml; moha&uuml; pah&agrave;tu&uuml;. Katame tayo: sakk&agrave;yadi&ntilde;&ntilde;hi&uuml; pah&agrave;ya vicikiccha&uuml; pah&agrave;ya s&atilde;labbatapar&agrave;m&agrave;sa&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo r&agrave;ga&uuml; pah&agrave;tu&uuml; dosa&uuml; pah&agrave;tu&uuml; moha&uuml; pah&agrave;tu&uuml;.</P>
<P>1. Anott&agrave;p&atilde; machasa&uuml;.</P>
<P>[BJT Page 262]</P>
<P>3. Tayome bhikkhave dhamme pah&agrave;ya bhabbo sakk&agrave;yadi&ntilde;&ntilde;hi&uuml; pah&agrave;tu&uuml; vicikiccha&uuml; pah&agrave;tu&uuml; s&atilde;labbatapar&agrave;m&agrave;sa&uuml; pah&agrave;tu&uuml;. Katame tayo: ayonisomanasik&agrave;ra&uuml; pah&agrave;ya kummaggasevana&uuml; pah&agrave;ya cetaso l&atilde;natta&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo sakk&agrave;ya di&ntilde;&ntilde;hi&uuml; pah&agrave;tu&uuml; vicikiccha&uuml; pah&agrave;tu&uuml; s&atilde;labbatapar&agrave;m&agrave;sa&uuml; pah&agrave;tu&uuml;.</P>
<P>4. Tayome bhikkhave dhamme pah&agrave;ya bhabbo ayonisomanasik&agrave;ra&uuml; pah&agrave;tu&uuml; kummaggasevana&uuml; pah&agrave;tu&uuml; cetaso l&atilde;natta&uuml; pah&agrave;tu&uuml;. Katame tayo: mu&ntilde;&ntilde;hasacca&uuml; pah&agrave;ya asampaja¤¤a&uuml; pah&agrave;ya cetaso vikkhepa&uuml; pah&agrave;ya. Ime kho bhikkhave</P>
<P>Tayo dhamme pah&agrave;ya bhabbo ayoniso manasik&agrave;ra&uuml; pah&agrave;tu&uuml; kummaggasevana&uuml; pah&agrave;tu&uuml; cetaso l&atilde;natta&uuml; pah&agrave;tu&uuml;.</P>
<P>[PTS Page 148]</P>
<P>5. Tayome bhikkhave dhamme pah&agrave;ya bhabbo mu&ntilde;&ntilde;hasacca&uuml; pah&agrave;tu&uuml; asampaja¤¤a&uuml; pah&agrave;tu&uuml; cetaso vikkhepa&uuml; pah&agrave;tu&uuml;. Katame tayo: ariy&agrave;namadassanakamyata&uuml; pah&agrave;ya ariyadhammassa asotukamyata&uuml; pah&agrave;ya up&agrave;rambhacittata&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo mu&ntilde;&ntilde;hasacca&uuml; pah&agrave;tu&uuml; asampaja¤¤a&uuml; pah&agrave;tu&uuml; cetaso vikkhepa&uuml; pah&agrave;tu&uuml;.</P>
<P>6. Tayome bhikkhave dhamme pah&agrave;ya bhabbo ariy&agrave;namadassanakamyata&uuml; pah&agrave;tu&uuml; ariyadhammassa asotukamyata&uuml; pah&agrave;tu&uuml; up&agrave;rambhacittata&uuml; pah&agrave;tu&uuml;. Katame tayo: uddhacca&uuml; pah&agrave;ya asa&uuml;vara&uuml; pah&agrave;ya duss&atilde;lya&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo ariy&agrave;namadassanakamyata&uuml; pah&agrave;tu&uuml; ariyadhammassa asotukamyata&uuml;</P>
<P>Pah&agrave;tu&uuml; up&agrave;rambhacittata&uuml; pah&agrave;tu&uuml;.</P>
<P>7. Tayome bhikkhave dhamme pah&agrave;ya bhabbo uddhacca&uuml; pah&agrave;tu&uuml; asa&uuml;vara&uuml; pah&agrave;tu&uuml; duss&atilde;lya&uuml; pah&agrave;tu&uuml;. Katame tayo: assaddhiya&uuml; pah&agrave;ya avada¤¤uta&uuml; pah&agrave;ya kosajja&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo uddhacca&uuml; pah&agrave;tu&uuml;.</P>
<P>Asa&uuml;vara&uuml; pah&agrave;tu&uuml; duss&atilde;lya&uuml; pah&agrave;tu&uuml;.</P>
<P>8. Tayome bhikkhave dhamme pah&agrave;ya bhabbo assaddhiya&uuml; pah&agrave;tu&uuml; avada¤¤uta&uuml; pah&agrave;tu&uuml; kosajja&uuml; pah&agrave;tu&uuml;. Katame tayo: an&agrave;dariya&uuml; pah&agrave;ya dovacassata&uuml; pah&agrave;ya p&agrave;pamittata&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo assaddhiya&uuml; pah&agrave;tu&uuml; avada¤¤uta&uuml; pah&agrave;tu&uuml; kosajja&uuml; pah&agrave;tu&uuml;.</P>
<P>[BJT Page 264]</P>
<P>9. Tayo me bhikkhave dhamme pah&agrave;ya bhabbo an&agrave;dariya&uuml; pah&agrave;tu&uuml; dovacassata&uuml; pah&agrave;tu&uuml; p&agrave;pamittata&uuml; pah&agrave;tu&uuml;. Katame tayo: ahirika&uuml; pah&agrave;ya anottappa&uuml; pah&agrave;ya pam&agrave;da&uuml; pah&agrave;ya. Ime kho bhikkhave tayo dhamme pah&agrave;ya bhabbo an&agrave;dariya&uuml; pah&agrave;tu&uuml; dovacassata&uuml; pah&agrave;tu&uuml; p&agrave;pamittata&uuml; pah&agrave;tu&uuml;.</P>
<P>10. Hirim&agrave;ya&uuml; bhikkhave ottapp&atilde; appamatto hoti, so appamatto sam&agrave;no bhabbo an&agrave;dariya&uuml; pah&agrave;tu&uuml; dovacassata&uuml; pah&agrave;tu&uuml; p&agrave;pamittata&uuml; pah&agrave;tu&uuml;. So kaly&agrave;&otilde;amitto [PTS Page 149] sam&agrave;no bhabbo assaddhiya&uuml; pah&agrave;tu&uuml; avada¤¤uta&uuml; pah&agrave;tu&uuml; kosajja&uuml; pah&agrave;tu&uuml;. So &agrave;raddhaviriyo sam&agrave;no bhabbo uddhacca&uuml; pah&agrave;tu&uuml; asa&uuml;vara&uuml; pah&agrave;tu&uuml; duss&atilde;lya&uuml; pah&agrave;tu&uuml;. So s&atilde;lav&agrave; sam&agrave;no bhabbo ariy&agrave;namadassanakamyata&uuml; pah&agrave;tu&uuml; ariyadhammassa asotukamyata&uuml; pah&agrave;tu&uuml; up&agrave;rambhacittata&uuml; pah&agrave;tu&uuml;. So anup&agrave;rambhacitto sam&agrave;no bhabbo mu&ntilde;&ntilde;hasacca&uuml; pah&agrave;tu&uuml; asampaja¤¤a&uuml; pah&agrave;tu&uuml; cetaso vikkhepa&uuml; pah&agrave;tu&uuml;. So avikkhittacitto sam&agrave;no bhabbo ayonisomanasik&agrave;ra&uuml; pah&agrave;tu&uuml; kummaggasevana&uuml; pah&agrave;tu&uuml; cetaso l&atilde;natta&uuml; pah&agrave;tu&uuml;. So al&atilde;nacitto sam&agrave;no bhabbo sakk&agrave;yadi&ntilde;&ntilde;hi&uuml; pah&agrave;tu&uuml; vicikiccha&uuml; pah&agrave;tu&uuml;, s&atilde;labbatapar&agrave;m&agrave;sa&uuml; pah&agrave;tu&uuml;. So avicikiccho sam&agrave;no bhabbo r&agrave;ga&uuml; pah&agrave;tu&uuml; dosa&uuml; pah&agrave;tu&uuml; moha&uuml; pah&agrave;tu&uuml;. So r&agrave;ga&uuml; pah&agrave;ya dosa&uuml; pah&agrave;ya moha&uuml; pah&agrave;ya bhabbo j&agrave;ti&uuml; pah&agrave;tu&uuml; jara&uuml; pah&agrave;tu&uuml; mara&otilde;a&uuml; pah&agrave;tunti.</P>
<P>10. 2. 3. 7</P>
<P>K&agrave;ka sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasahi bhikkhave asaddhammehi samann&agrave;gato k&agrave;ko. Katamehi dasahi: dha&uuml;s&atilde; ca pagabbho ca tintino ca mahagghaso ca luddo ca ak&agrave;ru&otilde;iko ca dubbalo ca oravit&agrave; ca mu&ntilde;&ntilde;hassat&atilde; ca necayiko1ca. Imehi kho bhikkhave dasahi asaddhammehi samann&agrave;gato k&agrave;ko.</P>
<P>Evameva kho bhikkhave dasahi asaddhammehi samann&agrave;gato p&agrave;pabhikkhu. Katamehi dasahi: dha&uuml;s&atilde; ca pagabbho ca tintino ca mahagghaso ca luddo ca ak&agrave;ru&otilde;iko ca dubbalo ca oravit&agrave; ca mu&ntilde;&ntilde;hassat&atilde; ca necayiko ca. Imehi kho bhikkhave dasahi asaddhammehi samann&agrave;gato p&agrave;pabhikkh&aring;ti.</P>
<P>1. Neras&atilde;ko s&atilde;mu.</P>
<P>[BJT Page 266]</P>
<P>[PTS Page 150]</P>
<P>10. 2. 3. 8</P>
<P>Niga&otilde;&ntilde;ha sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasahi bhikkhave asaddhammehi samann&agrave;gat&agrave; niga&otilde;&ntilde;h&agrave;. Katamehi dasahi: assaddh&agrave; bhikkhave niga&otilde;&ntilde;h&agrave;, duss&atilde;l&agrave; bhikkhave niga&otilde;&ntilde;h&agrave;, ahirik&agrave; bhikkhave niga&otilde;&ntilde;h&agrave;, anottappino bhikkhave niga&otilde;&ntilde;h&agrave;, asappurisambhattino bhikkhave niga&otilde;&ntilde;h&agrave;, attukka&uuml;sakaparavambhak&agrave; bhikkhave niga&otilde;&ntilde;h&agrave;, sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&agrave; &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissaggino bhikkhave niga&otilde;&ntilde;h&agrave;, kuhak&agrave; bhikkhave niga&otilde;&ntilde;h&agrave;, p&agrave;picch&agrave; bhikkhave niga&otilde;&ntilde;h&agrave;, micch&agrave;di&ntilde;&ntilde;hik&agrave; bhikkhave niga&otilde;&ntilde;h&agrave;. Imehi kho bhikkhave dasahi asaddhammehi samann&agrave;gat&agrave; niga&otilde;&ntilde;h&agrave;ti.</P>
<P>10. 2. 3. 9</P>
<P>&acirc;gh&agrave;tavatthu sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasa im&agrave;ni bhikkhave &agrave;gh&agrave;tavatth&aring;ni. Katam&agrave;ni dasa: anatthamme acar&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, anattamme carat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, anatthamme carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati. Piyassa me man&agrave;passa anattha&uuml; acar&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; carat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati. Appiyassa me aman&agrave;passa attha&uuml; acari &agrave;gh&agrave;ta&uuml; bandhati, attha&uuml; carati &agrave;gh&agrave;ta&uuml; bandhati, attha&uuml; carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, a&ntilde;&ntilde;h&agrave;ne ca kuppati. Im&agrave;ni kho bhikkhave dasa &agrave;gh&agrave;tavatth&aring;n&atilde;ti.</P>
<P>10. 2. 3. 10</P>
<P>&acirc;gh&agrave;tapa&ntilde;ivinaya sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasa ime bhikkhave &agrave;gh&agrave;tapa&ntilde;ivinay&agrave;. Katame dasa: anatthamme acari, ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; [PTS Page 151] pa&ntilde;ivineti. Anatthamme carati, ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Anatthamme carissati,ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Piyassa me man&agrave;passa anattha&uuml; acari, ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Anatta&uuml; carati, ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Anattha&uuml; carissati, ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti.</P>
<P>Appiyassa me aman&agrave;passa attha&uuml; acari ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Piyassa me man&agrave;passa attha&uuml; carati ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. Appiyassa me aman&agrave;passa attha&uuml; carissati ta&uuml; kutettha labbh&agrave;ti &agrave;gh&agrave;ta&uuml; pa&ntilde;ivineti. A&ntilde;&ntilde;h&agrave;ne ca na kuppati. Ime kho bhikkhave dasa &agrave;gh&agrave;ta pa&ntilde;ivinay&agrave;ti.</P>
<P>&acirc;ka&iuml;khavaggo tatiyo.</P>
<P>Tatrudd&agrave;na&uuml;</P><DIR>
<DIR>

<P>&acirc;ka&iuml;kho ka&otilde;&ntilde;ako i&ntilde;&ntilde;h&agrave;va&oacute;&oacute;h&atilde; ca migas&agrave;l&agrave;y&agrave;1<BR>
Abhabbo ceva k&agrave;koca niga&otilde;&ntilde;h&agrave; dve ca vatth&aring;n&atilde;ti2</P></DIR>
</DIR>

<P>1 . Migas&agrave;l&agrave;ya machasa&uuml; 2. &acirc;s&agrave;kati machasa&uuml;</P>
</FONT></BODY>
</HTML>
