<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:9 Theravaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 268]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
4. Theravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 2. 4. 1</P>
<P>B&agrave;huna sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; camp&agrave;ya&uuml; viharati gaggar&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re. Atha kho &agrave;yasm&agrave; b&agrave;huno1 yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; b&agrave;huno bhagavanta&uuml; etadavoca:</P>
<P>Katihi nu kho bhante dhammehi tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharit&atilde;ti? [PTS Page 152]</P>
<P>Dasahi kho pana b&agrave;huna dhammehi tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Katamehi dasahi: r&aring;pena kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Vedan&agrave;ya kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Sa中&agrave;ya kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Sa&iuml;kh&agrave;rehi kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Vi中&agrave;&otilde;ena kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. J&agrave;tiy&agrave; kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Jar&agrave;ya kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Mara&otilde;ena kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Dukkhehi kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati. Kilesehi kho b&agrave;huna tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharati.</P>
<P>Seyyath&agrave;pi b&agrave;huna uppala&uuml; v&agrave; paduma&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;ka&uuml; v&agrave; udake j&agrave;ta&uuml; udake sa&uuml;va&oacute;&oacute;ha&uuml; udak&agrave; accuggamma ti&ntilde;&ntilde;hati anupalitta&uuml; udakena. Emameva kho b&agrave;huna imehi dasahi dhammehi tath&agrave;gato nissa&ntilde;&ntilde;ho visa&uuml;yutto vippamutto vimariy&agrave;d&atilde;katena cetas&agrave; viharit&atilde;ti.</P>
<P>10. 2. 4. 2</P>
<P>&acirc;nanda sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>1. C&agrave;hano machasa&uuml;</P>
<P>[BJT Page 270]</P>
<P>1. So vat&agrave;nanda bhikkhu assaddho sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>2. So vat&agrave;nanda bhikkhu duss&atilde;lo sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>3. So vat&agrave;nanda bhikkhu appassuto sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>4. So vat&agrave;nanda bhikkhu dubbaco sam&agrave;no imasmi&uuml; dhammavinaye [PTS Page 153] vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>5. So vat&agrave;nanda bhikkhu p&agrave;pamitto sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>6. So vat&agrave;nanda bhikkhu kus&atilde;to sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>7. So vat&agrave;nanda bhikkhu mu&ntilde;&ntilde;hassati sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>8. So vat&agrave;nanda bhikkhu asantu&ntilde;&ntilde;ho sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>9. So vat&agrave;nanda bhikkhu p&agrave;piccho sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;lhi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>10. So vat&agrave;nanda bhikkhu micch&agrave;di&ntilde;&ntilde;hiko sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;lhi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>[BJT Page 272]</P>
<P>So vat&agrave;nanda bhikkhu imehi dasahi dhammehi samann&agrave;gato imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>1. So vat&agrave;nanda bhikkhu saddho sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>2. So vat&agrave;nanda bhikkhu s&atilde;lav&agrave; sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>3. So vat&agrave;nanda bhikkhu bahussuto sutadharo sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>4. So vat&agrave;nanda bhikkhu suvaco sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>5. So vat&agrave;nanda bhikkhu kaly&agrave;&otilde;amitto sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>6. So vat&agrave;nanda bhikkhu &agrave;raddhaviriyo sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>7. So vat&agrave;nanda bhikkhu upa&ntilde;&ntilde;hitasati sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; [PTS Page 154] &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>8. So vat&agrave;nanda bhikkhu santu&ntilde;&ntilde;ho sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>9. So vat&agrave;nanda bhikkhu appiccho sam&agrave;no imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>[BJT Page 274 10.] So vat&agrave;nanda bhikkhu samm&agrave;di&ntilde;&ntilde;hiko sam&agrave;no imasmi&uuml; dhamma vinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>So vat&agrave;nanda bhikkhu imehi dasahi dhammehi samann&agrave;gato imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</P>
<P>10. 2. 4. 3</P>
<P>Pu&otilde;&otilde;iya sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Atha kho &agrave;yasm&agrave; pu&otilde;&otilde;iyo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; pu&otilde;&otilde;iyo bhagavanta&uuml; etadavoca: "ko nu kho bhante, hetu, ko paccayo, yena appekad&agrave; tath&agrave;gata&uuml; dhammadesan&agrave; pa&ntilde;ibh&agrave;ti, appekad&agrave; nappa&ntilde;ibh&agrave;t&atilde;?"Ti.</P>
<P>Saddho ca pu&otilde;&otilde;iya bhikkhu hoti, no ca upasa&iuml;kamit&agrave;, neva t&agrave;va tath&agrave;gata&uuml; dhammadesan&agrave; pa&ntilde;ibh&agrave;ti. Yato ca kho pu&otilde;&otilde;iya bhikkhu saddho ca hoti upasa&iuml;kamit&agrave; ca, eva&uuml; tath&agrave;gata&uuml; dhammadesan&agrave; pa&ntilde;ibh&agrave;ti.</P>
<P>Saddho ca pu&otilde;&otilde;iya bhikkhu hoti upasa&iuml;kamit&agrave; ca, no ca payirup&agrave;sit&agrave; payirup&agrave;sit&agrave; ca, no ca paripucchit&agrave;, paripucchit&agrave; ca, noca ohitasoto dhamma&uuml; su&otilde;&agrave;ti, ohitasoto ca dhamma&uuml; su&otilde;&agrave;ti, no ca sutv&agrave; dhamma&uuml; dh&agrave;reti, sutv&agrave; ca dhamma&uuml; dh&agrave;reti, no ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; attha&uuml; upaparikkhati. Dhat&agrave;na勺a dhamm&agrave;na&uuml; attha&uuml; upaparikkhati, no ca [PTS Page 155] atthama中&agrave;ya dhamma ma中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. Atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti. No ca kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya ane&euml;agal&agrave;ya atthassa vi中&agrave;paniy&agrave;. Kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya ane&euml;agal&agrave;ya atthassa vi中&agrave;paniy&agrave;, no ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Na ca t&agrave;va tath&agrave;gata&uuml; dhammadesan&agrave; pa&ntilde;ibh&agrave;ti.</P>
<P>[BJT Page 276]</P>
<P>Yato ca kho pu&otilde;&otilde;iya bhikkhu saddho ca hoti upasa&iuml;kamit&agrave; ca payirup&agrave;sit&agrave; ca paripucchit&agrave; ca, ohitasoto ca dhamma&uuml; su&otilde;&agrave;ti, sutv&agrave; ca dhamma&uuml; dh&agrave;reti. Dhat&agrave;na勺a dhamm&agrave;na&uuml; attha&uuml; upaparikkhati. Atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno ca hoti, kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya ane&euml;agal&agrave;ya atthassa vi中&agrave;paniy&agrave;. Sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Eva&uuml; tath&agrave;gata&uuml; dhammadesan&agrave; pa&ntilde;ibh&agrave;ti. Imehi kho pu&otilde;&otilde;iya, dasahi dhammehi samann&agrave;gato ekantapa&ntilde;ibh&agrave;na&uuml; tath&agrave;gata&uuml; dhammadesan&agrave; hot&atilde;ti.</P>
<P>10. 2. 4. 4.</P>
<P>By&agrave;kara&otilde;a sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Tatra kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkhu &agrave;mantesi '&agrave;vuso bhikkhavo1'ti. &acirc;vuso'ti kho te bhikkhu &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca:</P>
<P>Idh&agrave;vuso bhikkhu a中a&uuml; by&agrave;karoti "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Tamena&uuml; tath&agrave;gato v&agrave; [PTS Page 156] tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo samanuyu大ati, samanug&agrave;hati, samanubh&agrave;sati. So tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave; jh&agrave;yin&agrave; sam&agrave;pattikusalena paracittakusalena paracittapariy&agrave;yakusalena samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no ir&atilde;&otilde;a&uuml; &agrave;pajjati, vipina&uuml;2 &agrave;pajjati. Anaya&uuml; &agrave;pajjati. Byasana&uuml; &agrave;pajjati. Anayabyasana&uuml; &agrave;pajjati.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave;, tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca manasikaroti:</P>
<P>1. &acirc;vuso bhikkhave machasa&uuml;</P>
<P>2. Vicina&uuml; machasa&uuml;, vijina&uuml; s&atilde;mu</P>
<P>[BJT Page 278]</P>
<P>"Kinnukho ayam&agrave;yasm&agrave; a中a&uuml; by&agrave;karoti kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti.</P>
<P>1. Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;patti kusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: kodhano kho pana ayam&agrave;yasm&agrave;, kodhapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, kodhapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>2. Upan&agrave;h&atilde; kho pana ayam&agrave;yasm&agrave;, upan&agrave;hapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, upan&agrave;hapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>3. Makkh&atilde; kho pana ayam&agrave;yasm&agrave;, makkhapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, makkhapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>4. Pal&agrave;s&atilde; kho pana ayam&agrave;yasm&agrave;, pal&agrave;sapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, pal&agrave;sapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>5. Issuk&atilde; kho pana ayam&agrave;yasm&agrave;, iss&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, iss&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>6. Macchar&atilde; kho pana ayam&agrave;yasm&agrave;, maccherapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, maccherapariyu&ntilde;&ntilde;h&agrave;na&uuml; [PTS Page 157] kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>7. Sa&ntilde;ho kho pana ayam&agrave;yasm&agrave;, s&agrave;&ntilde;heyyapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, s&agrave;&ntilde;heyyapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>8. M&agrave;y&agrave;v&atilde; kho pana ayam&agrave;yasm&agrave;, m&agrave;y&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, m&agrave;y&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>[BJT Page 280]</P>
<P>9. P&agrave;piccho kho pana ayam&agrave;yasm&agrave; icch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, icch&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>10. Mu&ntilde;&ntilde;hassati1 kho pana ayam&agrave;yasm&agrave; uttarikara&otilde;&atilde;ye oramattakena vises&agrave;dhigamena antar&agrave;vos&agrave;na&uuml; &agrave;panno, antar&agrave;vos&agrave;nagamana&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>So vat&agrave;vuso bhikkhu ime dasadhamme appah&agrave;ya imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So vat&agrave;vuso bhikkhu ime dasadhamme pah&agrave;ya imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</P>
<P>10. 2. 4. 5</P>
<P>Katth&atilde; sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; mah&agrave;cundo cet&atilde;su viharati sahaj&agrave;tiya&uuml;. Tatra kho &agrave;yasm&agrave; mah&agrave;cundo bhikkhu &agrave;mantesi '&agrave;vuso bhikkhavo'ti &agrave;vusoti kho te bhikkhu &agrave;yasmato mah&agrave;cundassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;cundo etadavoca:</P>
<P>Idh&agrave;vuso bhikkhu katth&atilde; hoti vikatthi adhigamesu "aha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; [PTS Page 158] &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mip&atilde;"ti.</P>
<P>1. Sati machasa&uuml;</P>
<P>[BJT Page 282]</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo samanuyu大ati samanug&agrave;hati samanubh&agrave;sati. So tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave; jh&agrave;yin&agrave; sam&agrave;pattikusalena paracittakusalena paracittapariy&agrave;yakusalena samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no ir&atilde;&otilde;a&uuml; &agrave;pajjati vipina&uuml; &agrave;pajjati anaya&uuml; &agrave;pajjati byasana&uuml; &agrave;pajjati anayabyasana&uuml; &agrave;pajjati.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca manasikaroti, kinnu kho ayam&agrave;yasm&agrave; katthi hoti vikatthi adhigamesu "aha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mip&atilde;"ti.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti.</P>
<P>1. D&atilde;gharatta&uuml; kho pana ayam&agrave;yasm&agrave;, kha&otilde;&oacute;ak&agrave;r&atilde; chiddak&agrave;r&atilde; sabalak&agrave;r&atilde; kamm&agrave;sak&agrave;r&atilde; na sannatak&agrave;r&atilde; na sannatavutt&atilde; s&atilde;lesu duss&atilde;lo kho pan&agrave;yam&agrave;yasm&agrave;, duss&atilde;lya&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>2. Assaddho kho pana ayam&agrave;yasm&agrave;, assaddhiya&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>3. Appassuto kho pana ayam&agrave;yasm&agrave;, an&agrave;c&agrave;ro, appasacca&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>[PTS Page 159]</P>
<P>4. Dubbaco kho pana ayam&agrave;yasm&agrave;, dovacassat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>5. P&agrave;pamitto kho pana ayam&agrave;yasm&agrave;, p&agrave;pamitto kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>6. Kus&atilde;to kho pana ayam&agrave;yasm&agrave;, kosajja&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>[BJT Page 284]</P>
<P>7.</P>
<P>Mu&ntilde;&ntilde;hassati kho pana ayam&agrave;yasm&agrave;, mu&ntilde;&ntilde;hasacca&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>8. Kuhako kho pana ayam&agrave;yasm&agrave;, koha中a&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>9. Dubbharo kho pana ayam&agrave;yasm&agrave;, dubbharat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>10. Duppa中o kho pana ayam&agrave;yasm&agrave;, duppa中at&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Seyyath&agrave;pi &agrave;vuso sah&agrave;yako sah&agrave;yaka&uuml; eva&uuml; vadeyya: yad&agrave; te samma dhanena dhanakara&otilde;&atilde;ya&uuml; assa, y&agrave;cissasi1 ma&uuml; dhana&uuml;, dass&agrave;mi te dhananti. So kismicideva dhanakara&otilde;&atilde;ye samuppanne sah&agrave;yako sah&agrave;yaka&uuml; eva&uuml; vadeyya:</P>
<P>"Attho me samma dhanena, dehi me dhananti". So eva&uuml; vadeyya: "tena hi samma idha khan&agrave;h&atilde;"ti. So tatra khananto n&agrave;dhigaccheyya, so eva&uuml; vadeyya: "alika&uuml; ma&uuml; samma avaca, tucchaka&uuml; ma&uuml; samma avaca "idha khan&agrave;h&atilde;"ti. So eva&uuml; vadeyya "n&agrave;ha&uuml; ta&uuml; samma alika&uuml; avaca&uuml;, tucchaka&uuml; avaca&uuml;, tena hi samma idha khan&agrave;h&atilde;"ti. So tatrapi khananto n&agrave;dhigaccheyya, so eva&uuml; vadeyya "alika&uuml; ma&uuml; samma avaca, tucchaka&uuml; ma&uuml; samma avaca 'idha khan&agrave;h&atilde;'ti. So eva&uuml; vadeyya "n&agrave;ha&uuml; ta&uuml; samma alika&uuml; avaca&uuml;, na tucchaka&uuml; avaca&uuml;, tena hi samma idha khan&agrave;h&atilde;, ti. So tatrapi khananto n&agrave;dhigaccheyya, so eva&uuml; vadeyya "alika&uuml; ma&uuml; samma avaca, tucchaka&uuml; ma&uuml; samma avaca 'idha khan&agrave;h&atilde;'ti. So eva&uuml; vadeyya "n&agrave;ha&uuml; ta&uuml; samma alika&uuml; avaca&uuml;, tucchaka&uuml; avaca&uuml;, tena hi samma idha khan&agrave;h&atilde;"ti. So tatrapi khananto n&agrave;dhigaccheyya, so eva&uuml; vadeyya "alika&uuml; ma&uuml; samma avaca, tucchaka&uuml; ma&uuml; samma avaca 'idha khan&agrave;h&atilde;"ti. So eva&uuml; vadeyya "n&agrave;ha&uuml; ta&uuml; samma alika&uuml; avaca&uuml;, tucchaka&uuml; [PTS Page 160] avaca&uuml;, api ca ahameva umm&agrave;da&uuml; p&agrave;pu&otilde;i&uuml; cetaso vipariy&agrave;ya"nti.</P>
<P>1. S&agrave;ceyy&agrave;si machasa&uuml;</P>
<P>[BJT Page 286]</P>
<P>Evameva kho &agrave;vuso bhikkhu katth&atilde; vikatth&atilde; adhigamesu "aha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;h&agrave;h&agrave;mipi. Aha&uuml; &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi aha&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mip&atilde;"ti.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;yi sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo samanuyu大ati samanug&agrave;hati samanubh&agrave;sati. So tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave; jh&agrave;yin&agrave; sam&agrave;pattikusalena paracittakusalena paracittapariy&agrave;yakusalena samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no ir&atilde;&otilde;a&uuml; &agrave;pajjati byasana&uuml; &agrave;pajjati anayabyasana&uuml; &agrave;pajjati.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca manasikaroti, kinnu kho &agrave;yam&agrave;yasm&agrave; katth&atilde; hoti vikatth&atilde; adhigamesu "aha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mipi. Aha&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajj&agrave;mipi vu&ntilde;&ntilde;hah&agrave;mip&atilde;"ti.</P>
<P>1. Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gata s&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: [PTS Page 161] d&atilde;gharatta&uuml; kho ayam&agrave;yasm&agrave; kha&otilde;&oacute;ak&agrave;r&atilde; chiddak&agrave;r&atilde; sabalak&agrave;r&atilde; kamm&agrave;sak&agrave;r&atilde; na sannatak&agrave;r&atilde; na santatavutti s&atilde;lesu. Duss&atilde;lo kho ayam&agrave;yasm&agrave;, duss&atilde;lya&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>2. Assaddho kho pana ayam&agrave;yasm&agrave;, assaddhiya&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>1. Samanugg&agrave;hati machasa&uuml;</P>
<P>[BJT Page 288]</P>
<P>3. Appassuto kho pana ayam&agrave;yasm&agrave; an&agrave;c&agrave;ro, appasacca&uuml; kho pata tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>4. Dubbaco kho pana ayam&agrave;yasm&agrave;, dovacassat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>5. P&agrave;pamitto kho pana ayam&agrave;yasm&agrave;, p&agrave;pamitto kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>6. Kus&atilde;to kho pana ayam&agrave;yasm&agrave;, kosajja&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>7. Mu&ntilde;&ntilde;hassati kho pana ayam&agrave;yasm&agrave;, mu&ntilde;&ntilde;hasacca&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>8. Kuhako kho pana ayam&agrave;yasm&agrave;, koha中a&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>9. Dubbharo kho pana ayam&agrave;yasm&agrave;, dubbharat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>10. Duppa中o kho pana ayam&agrave;yasm&agrave;, duppa中at&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>So vat&agrave;vuso bhikkhu ime dasadhamme appah&agrave;ya imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So vat&agrave;vuso bhikkhu ime dasa dhamme pah&agrave;ya imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</P>
<P>10. 2. 4. 6</P>
<P>Adhim&agrave;na sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;kassapo r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe. Tatra kho &agrave;yasm&agrave; [PTS Page 162] mah&agrave;kassapo bhikkh&aring; &agrave;mantesi '&agrave;vuso bhikkhavo'2ti. &acirc;vuso'ti kho te bhikkhu &agrave;yasmato mah&agrave;kassapassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;kassapo etadavoca:</P>
<P>1. Kuhan&agrave; s&atilde;mu</P>
<P>2. Bhikkhavet&atilde; machasa&uuml;.</P>
<P>[BJT Page 290]</P>
<P>Idh&agrave;vuso bhikkhu a中a&uuml; by&agrave;karoti "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo samanuyu大ati samanug&agrave;hati samanubh&agrave;sati. So tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave; jh&agrave;yin&agrave; sam&agrave;pattikusalena paracittakusalena paracittapariy&agrave;yakusalena samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no ir&atilde;&otilde;a&uuml; &agrave;pajjati, vipina&uuml; &agrave;pajjati, anaya&uuml; &agrave;pajjati, byasana&uuml; &agrave;pajjati, anayabyasana&uuml; &agrave;pajjati.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca manasikaroti "ki&uuml; nu kho ayam&agrave;yasm&agrave; a中a&uuml; by&agrave;karoti 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti.</P>
<P>Adhim&agrave;niko kho ayam&agrave;yasm&agrave; adhim&agrave;nasacco appatte pattasa中&atilde; akate katasa中&atilde; anadhigate adhigatasa中&atilde; adhim&agrave;nena a中a&uuml; by&agrave;karoti 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca manasikaroti "kinnu kho ayam&agrave;yasm&agrave; niss&agrave;ya adhim&agrave;niko adhim&agrave;nasacco appatte pattasa中&atilde; akate katasa中&atilde; anadhigate adhigatasa中&atilde; adhim&agrave;nena a中a&uuml; by&agrave;karoti 'kh&atilde;&otilde;&agrave; [PTS Page 163] j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;'ti. "</P>
<P>[BJT Page 292]</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti.</P>
<P>Bahussuto kho pana ayam&agrave;yasm&agrave; sutadharo sutasannicayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave;, majjhekaly&agrave;&otilde;&agrave;, pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti. Tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. Tasm&agrave; ayam&agrave;yasm&agrave; adhim&agrave;niko adhim&agrave;na sacco appatte pattasa中&atilde; akate katasa中&atilde; anadhigate adhigatasa中&atilde; adhim&agrave;nena a中a&uuml; by&agrave;karoti 'kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; katakara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;'ti.</P>
<P>Tamena&uuml; tath&agrave;gato v&agrave; tath&agrave;gatas&agrave;vako v&agrave; jh&agrave;y&atilde; sam&agrave;pattikusalo paracittakusalo paracittapariy&agrave;yakusalo eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti, abhijjh&agrave;l&aring; kho pana ayam&agrave;yasm&agrave; abhijjh&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, abhijjh&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>By&agrave;panno kho pana ayam&agrave;yasm&agrave; by&agrave;p&agrave;dapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, by&agrave;p&agrave;dapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Th&atilde;namiddho kho pana ayam&agrave;yasm&agrave; th&atilde;namiddhapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, th&atilde;namiddhapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Uddhato kho pana ayam&agrave;yasm&agrave; uddhaccapariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, uddhaccapariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Vicikiccho kho pana ayam&agrave;yasm&agrave; vicikicch&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; bahula&uuml; viharati, vicikicch&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>[BJT Page 294]</P>
<P>Kamm&agrave;r&agrave;mo kho pana ayam&agrave;yasm&agrave; kammarato kamm&agrave;r&agrave;mata&uuml; anuyutto. [PTS Page 164] kamm&agrave;r&agrave;mat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Bhass&agrave;r&agrave;mo kho pana ayam&agrave;yasm&agrave; bhassarato bhass&agrave;r&agrave;mata&uuml; anuyutto, bhass&agrave;r&agrave;mat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Nidd&agrave;r&agrave;mo kho pana ayam&agrave;yasm&agrave; nidd&agrave;rato nidd&agrave;r&agrave;mata&uuml; anuyutto. Nidd&agrave;r&agrave;mat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Sa&iuml;ga&otilde;ik&agrave;r&agrave;mo kho pana ayam&agrave;yasm&agrave;. Sa&iuml;ga&otilde;ikarato sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto, sa&iuml;ga&otilde;ik&agrave;r&agrave;mat&agrave; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>Mu&ntilde;&ntilde;hassati kho pana ayam&agrave;yasm&agrave; uttari&uuml; kara&otilde;&atilde;ye oramattakena vises&agrave;dhigamena antar&agrave;vos&agrave;na&uuml; &agrave;panno. Antar&agrave;vos&agrave;nagamana&uuml; kho pana tath&agrave;gatappavedite dhammavinaye parih&agrave;nameta&uuml;.</P>
<P>So vat&agrave;vuso bhikkhu ime dasadhamme appah&agrave;ya imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>So vat&agrave;vuso bhikkhu ime dasadhamme pah&agrave;ya imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti:</P>
<P>10. 2. 4. 7</P>
<P>Adhikara&otilde;ika sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Tatra kho bhagav&agrave; kalandaka&uuml;1 bhikkhu&uuml; &agrave;rabbha bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>1. Idha bhikkhave bhikkhu adhikara&otilde;iko hoti, adhikara&otilde;asamathassa na va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu adhikara&otilde;iko hoti, adhikara&otilde;asamathassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>1. K&agrave;la&oacute;akata&uuml; machasa&uuml;, k&agrave;laka bhikkhu&uuml; sy&agrave;.</P>
<P>[BJT Page 296]</P>
<P>[PTS Page 165]</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkhu na sikkh&agrave;k&agrave;mo hoti, sikkh&agrave;sam&agrave;d&agrave;nassa na va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu na sikkh&agrave;k&agrave;mo hoti, sikkh&agrave;sam&agrave;d&agrave;nassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>3. Puna ca para&uuml; bhikkhave bhikkhu p&agrave;piccho hoti, icch&agrave; vinayassa na va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu p&agrave;piccho hoti, icch&agrave;vinayassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>4. Puna ca para&uuml; bhikkhave bhikkhu kodhano hoti, kodhavinayassa na va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu kodhano hoti, kodhavinayassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu makkh&atilde; hoti, makkha vinayassa na va&otilde;&otilde;av&agrave;d&atilde;, yampi bhikkhave bhikkhu makkh&atilde; hoti, makkhavinayassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>6. Puna ca para&uuml; bhikkhave sa&ntilde;ho hoti, s&agrave;&ntilde;heyya vinayassa na va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu sa&ntilde;ho hoti, s&agrave;&ntilde;heyyavinayassa na va&otilde;&otilde;av&agrave;d&atilde; ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkhu m&agrave;y&agrave;v&atilde; hoti, m&agrave;y&agrave;vinayassa na va&otilde;&otilde;av&agrave;d&atilde;, yampi bhikkhave bhikkhu m&agrave;y&agrave;v&atilde; hoti, m&agrave;y&agrave;vinayassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>[PTS Page 166]</P>
<P>8. Puna ca para&uuml; bhikkhave bhikkhu dhamm&agrave;na&uuml; na nis&agrave;makaj&agrave;tiyo hoti dhamma nisantiy&agrave; na va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu dhamm&agrave;na&uuml; na nis&agrave;makaj&agrave;tiyo hoti, dhamma nisantiy&agrave; na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>298.</P>
<P>9. Puna ca para&uuml; bhikkhave bhikkhu na pa&ntilde;isall&agrave;no hoti, pa&ntilde;isall&agrave;nassa na va&otilde;&otilde;av&agrave;d&atilde; yampi bhikkhave bhikkhu na pa&ntilde;isall&agrave;no hoti, pa&ntilde;isall&agrave;nassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>10. Puna ca para&uuml; bhikkhave bhikkhu sabrahmac&agrave;r&atilde;na&uuml; na pa&ntilde;isanth&agrave;rako hoti, pa&ntilde;isanth&agrave;rakassa na va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu na pa&ntilde;isanth&agrave;rako hoti, pa&ntilde;isanth&agrave;rakassa na va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo na piyatt&agrave;ya, na garutt&agrave;ya na bh&agrave;van&agrave;ya na s&agrave;ma中&agrave;ya na ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Evar&aring;passa bhikkhave bhikkhuno ki勺&agrave;pi eva&uuml; icch&agrave; uppajjeyya: 'aho vata ma&uuml; sabrahmac&agrave;r&atilde; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyunti'. Atha kho na&uuml; sabrahmac&agrave;r&atilde; na ceva sakkaronti, na garukaronti, na m&agrave;nenti, na p&aring;jenti, ta&uuml; kissahetu:</P>
<P>Tath&agrave; hissa bhikkhave vi中&aring; sabrahmac&agrave;r&atilde; te p&agrave;pake akusale dhamme appah&atilde;ne samanupassanti.</P>
<P>Seyyath&agrave;pi bhikkhave assakhalu&iuml;kassa ki勺&agrave;pi eva&uuml; icch&agrave; uppajjeyya: aho vata ma&uuml; manuss&agrave; &agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapeyyu&uuml;, &agrave;j&agrave;n&atilde;yahe jana勺a bhojeyyu&uuml;, &agrave;j&agrave;n&atilde;yaparimajjana勺a parimajjeyyunti". Atha kho na&uuml; manuss&agrave; na ceva &agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapenti, na ca &agrave;j&agrave;n&atilde;yabhojana&uuml; bhojenti, na ca &agrave;j&agrave;n&atilde;yaparimajjana&uuml; parimajjanti. [PTS Page 167] ta&uuml; kissa hetu: tath&agrave; hissa bhikkhave vi中&aring; manuss&agrave; t&agrave;ni s&agrave;&ntilde;heyy&agrave;ni, k&aring;&ntilde;eyy&agrave;ni jimbheyy&agrave;ni va&iuml;keyy&agrave;ni appah&atilde;n&agrave;ni samanupassanti. Evameva kho bhikkhave evar&aring;passa bhikkhuno ki勺&agrave;pi eva&uuml; icch&agrave; uppajjeyya: "aho vata ma&uuml; sabrahmac&agrave;r&atilde; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyunti". Atha kho na&uuml; sabrahmac&agrave;r&atilde; na ceva sakkaronti, na garukaronti, na m&agrave;nenti, na p&aring;jenti. Ta&uuml; kissa hetu: tath&agrave; hissa bhikkhave vi中&aring; sabrahmac&agrave;r&atilde; te p&agrave;pake akusale dhamme appah&atilde;ne samanupassanti.</P>
<P>1. Idha pana bhikkhave bhikkhu na adhikara&otilde;iko hoti, adhikara&otilde;asamathassa va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu na adhikara&otilde;iko hoti, adhikara&otilde;asamathassa va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 300]</P>
<P>2. Puna ca para&uuml; bhikkhave bhikkhu sikkh&agrave;k&agrave;mo hoti, sikkh&agrave;sam&agrave;d&agrave;nassa va&otilde;&otilde;av&agrave;d&atilde;, yampi bhikkhave bhikkhu sikkh&agrave;k&agrave;mo sikkh&agrave;sam&agrave;d&agrave;nassa va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>3. Puna ca para&uuml; bhikkhave bhikkhu appiccho hoti, icch&agrave;vinayassa va&otilde;&otilde;av&agrave;d&atilde;, yampi bhikkhave bhikkhu appiccho hoti, icch&agrave;vinayassa va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>4. Puna ca para&uuml; bhikkhave bhikkhu akkodhano hoti, kodhavinayassa va&otilde;&otilde;av&agrave;d&atilde; yampi bhikkhave bhikkhu akkodhano hoti, kodhavinayassa va&otilde;&otilde;av&agrave;d&atilde;. Ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>5. Puna ca para&uuml; bhikkhave bhikkhu amakkh&atilde; hoti, makkhavinayassa va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu amakkh&atilde; hoti, makkhavinayassa va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>[PTS Page 168]</P>
<P>6. Puna ca para&uuml; bhikkhave bhikkhu asa&ntilde;ho hoti, s&agrave;&ntilde;heyya vinayassa va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu asa&ntilde;ho hoti, s&agrave;&ntilde;heyyavinayassa va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>7. Puna ca para&uuml; bhikkhave bhikkhu am&agrave;y&agrave;v&atilde; hoti, m&agrave;y&agrave;vinayassa va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave am&agrave;y&agrave;v&atilde; hoti, m&agrave;y&agrave;vinayassa va&otilde;&otilde;av&agrave;d&atilde; ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>8. Puna ca para&uuml; bhikkhave bhikkhu dhamm&agrave;na&uuml; nis&agrave;makaj&agrave;tiyo hoti, dhammanisantiy&agrave; va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu dhamm&agrave;na&uuml; nis&agrave;makaj&agrave;tiyo hoti, dhammanisantiy&agrave; va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>9. Puna ca para&uuml; bhikkhave bhikkhu pa&ntilde;isall&atilde;no hoti, pa&ntilde;isall&agrave;nassa va&otilde;&otilde;av&agrave;d&atilde;, yampi bhikkhave bhikkhu pa&ntilde;isall&atilde;no hoti, pa&ntilde;isall&agrave;nassa va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 302]</P>
<P>10. Puna ca para&uuml; bhikkhave bhikkhu sabrahmac&agrave;r&atilde;na&uuml; pa&ntilde;isanth&agrave;rako hoti, pa&ntilde;isanth&agrave;rakassa va&otilde;&otilde;av&agrave;d&atilde;. Yampi bhikkhave bhikkhu pa&ntilde;isanth&agrave;rako hoti, pa&ntilde;isanth&agrave;rakassa va&otilde;&otilde;av&agrave;d&atilde;, ayampi dhammo piyatt&agrave;ya garutt&agrave;ya bh&agrave;van&agrave;ya, s&agrave;ma中&agrave;ya ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Evar&aring;passa bhikkhave bhikkhuno ki勺&agrave;pi na eva&uuml; icch&agrave; uppajjeyya, "aho vata ma&uuml; sabrahmac&agrave;r&atilde; sakkareyyu&uuml; garukareyyu&uuml;, m&agrave;neyyu&uuml; p&aring;jeyyunti". Atha kho na&uuml; sabrahmac&agrave;r&atilde; sakkaronti, garukaronti, m&agrave;nenti, p&aring;jenti, ta&uuml; kissa hetu: tath&agrave; hissa bhikkhave vi中&aring; sabrahmac&agrave;r&atilde; te p&agrave;pake akusale dhamme pah&atilde;ne samanupassanti.</P>
<P>Seyyath&agrave;pi bhikkhave bhaddassa ass&agrave;j&agrave;n&atilde;yassa ki勺&agrave;pi na eva&uuml; icch&agrave; uppajjeyya: "aho vata ma&uuml; manuss&agrave; &agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapeyyu&uuml; &agrave;j&agrave;n&atilde;yabhojanana勺a bhojeyyu&uuml;, &agrave;j&agrave;n&atilde;yaparimajjana勺a parimajjeyyunti", atha kho na&uuml; manuss&agrave; &agrave;j&agrave;n&atilde;ya&ntilde;&ntilde;h&agrave;ne &ntilde;hapenti, &agrave;j&agrave;n&atilde;yabhojana勺a [PTS Page 169] bhojent&atilde;, &agrave;j&agrave;n&atilde;yaparimajjana勺a parimajjanti. Ta&uuml; kissa hetu: tath&agrave; hissa bhikkhave vi中&aring; manuss&agrave; t&agrave;ni s&agrave;&ntilde;heyy&agrave;ni k&aring;&ntilde;eyy&agrave;ni jimheyy&agrave;ni va&iuml;keyy&agrave;ni pah&atilde;n&agrave;ni samanupassanti.</P>
<P>Evameva kho bhikkhave evar&aring;passa bhikkhuno ki勺&agrave;pi na eva&uuml; icch&agrave; uppajjeyya: "aho vata ma&uuml; sabrahmac&agrave;r&atilde; sakkareyyu&uuml;, garukareyyu&uuml;, m&agrave;neyyu&uuml;, p&aring;jeyyunti", atha kho na&uuml; sabrahmac&agrave;r&atilde; sakkaronti, garukaronti, m&agrave;nenti, p&aring;jenti ta&uuml; kissa hetu: tath&agrave; hissa bhikkhave vi中&aring; sabrahmac&agrave;r&atilde; te p&agrave;pake akusale dhamme pah&atilde;ne samanupassant&atilde;ti.</P>
<P>10. 2. 4. 8</P>
<P>Akkosakasutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Yo so bhikkhave bhikkhu akkosakaparibh&agrave;sako ariy&aring;pav&agrave;d&atilde; sabrahmac&agrave;r&atilde;na&uuml;, a&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so1 ya&uuml; so dasanna&uuml; byasan&agrave;na&uuml; a中atara&uuml; byasana&uuml; na nigaccheyya. Katamesa&uuml; dasanna&uuml;:</P>
<P>1. &ograve;h&agrave;nameta&uuml; avak&agrave;so ya&uuml; so dasanna&uuml; byasan&agrave;na&uuml; a中atara&uuml; byasana&uuml; nigaccheyya machasa&uuml;</P>
<P>[BJT Page 304]</P>
<P>Anadhigata&uuml; n&agrave;dhigacchati, adhigat&agrave; parih&agrave;yanti, saddhammassa na vod&agrave;nayanti. 1 Saddhammesu v&agrave; adhim&agrave;niko hoti, anabhirato v&agrave; brahmacariya&uuml; carati, a中atara&uuml; v&agrave; sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;pajjati, g&agrave;&euml;ha&uuml; v&agrave; rog&agrave;ta&iuml;ka&uuml; phusati, umm&agrave;da&uuml; v&agrave; p&agrave;pu&otilde;&agrave;ti cittakkhepa&uuml;, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Yo so bhikkhave bhikkhu akkosaparibh&agrave;sako ariy&aring;pav&agrave;d&atilde; sabrahmac&agrave;r&atilde;na&uuml;. &ograve;h&agrave;nameta&uuml; avak&agrave;so, ya&uuml; so imesa&uuml; dasanna&uuml; byasan&agrave;na&uuml; a中atara&uuml; byasana&uuml; nigaccheyy&agrave;ti. [PTS Page 170]</P>
<P>10. 2. 4. 9</P>
<P>Kok&agrave;lika sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Atha kho kok&agrave;liko bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho kok&agrave;liko bhikkhu bhagavanta&uuml; etadavoca: "p&agrave;picch&agrave; bhante s&agrave;riputta moggall&agrave;n&agrave;, p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave;"ti.</P>
<P>M&agrave; heva&uuml; kok&agrave;lika, m&agrave; heva&uuml; kok&agrave;lika, pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;, pesal&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti.</P>
<P>Dutiyampi kho kok&agrave;liko bhikkhu bhagavanta&uuml; etadavoca: "ki勺&agrave;pi me bhante bhagav&agrave; saddh&agrave;yiko paccayiko, atha kho p&agrave;picch&agrave;va s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave;"ti.</P>
<P>M&agrave; heva&uuml; kok&agrave;lika m&agrave; heva&uuml; kok&agrave;lika, pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;, pesal&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti.</P>
<P>1. Na vod&agrave;yanti machasa&uuml;, na vod&agrave;nanti s&atilde;mu.</P>
<P>[BJT Page 306]</P>
<P>Tatiyampi kho1 kok&agrave;liko bhikkhu bhagavanta&uuml; etadavoca: "ki勺&agrave;pi me bhante bhagav&agrave; saddh&agrave;yiko paccayiko, atha kho p&agrave;picch&agrave;va s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave;"ti.</P>
<P>M&agrave; heva&uuml; kok&agrave;lika, m&agrave; heva&uuml; kok&agrave;lika, pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;, pesal&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti.</P>
<P>Atha kho kok&agrave;liko bhikkhu u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Acirapakkantasseva kok&agrave;likassa bhikkhuno s&agrave;sapamatt&agrave;hi pi&euml;ak&agrave;hi sabbo k&agrave;yo phu&ntilde;o ahosi. S&agrave;sapamattiyo hutv&agrave; muggamattiyo ahesu&uuml;. Muggamattiyo hutv&agrave; kal&agrave;yamattiyo ahesu&uuml;. Kal&agrave;yamattiyo hutv&agrave; kola&ntilde;&ntilde;himattiyo ahesu&uuml;. Kola&ntilde;&ntilde;himattiyo hutv&agrave; kolamattiyo ahesu&uuml;, kolamattiyo hutv&agrave; &agrave;malakamattiyo ahesu&uuml;. &acirc;malakamattiyo hutv&agrave; beluvasal&agrave;&ntilde;ukamattiyo ahesu&uuml;. Beluvasal&agrave;&ntilde;ukamattiyo hutv&agrave; billamattiyo ahesu&uuml;. Billamattiyo hutv&agrave; pabhijji&uuml;su. [PTS Page 171] pubba勺a lohita勺a pagghari&uuml;su. Sv&agrave;ssuda&uuml; kadalipattesu seti macchova visagilito.</P>
<P>Atha kho tudu pacceka brahm&agrave;2 yena kok&agrave;liko bhikkhu tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; veh&agrave;se &ntilde;hatv&agrave; kok&agrave;lika&uuml; bhikkhu&uuml; etadavoca: "pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;, pesal&agrave; s&agrave;riputta moggall&agrave;n&agrave;"ti.</P>
<P>Kosi tva&uuml; &agrave;vusoti?</P>
<P>Aha&uuml; tudu paccekabrahm&agrave;ti.</P>
<P>Nanu tva&uuml; &agrave;vuso bhagavat&agrave; an&agrave;g&agrave;m&atilde; vy&agrave;kato, atha ki&uuml; carahi idh&agrave;gato? Passa y&agrave;va勺a te ida&uuml; aparaddhanti.</P>
<P>Atha kho tudu paccekabrahm&agrave; kok&agrave;lika&uuml; bhikkhu&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>1. Purisassa hi j&agrave;tassa ku&ntilde;h&agrave;r&atilde; j&agrave;yate mukhe,<BR>
Y&agrave;ya chindati att&agrave;na&uuml; b&agrave;lo dubbh&agrave;sita&uuml; bha&otilde;a&uuml;.<BR>
<BR>
2. Yo nindiya&uuml; pasa&uuml;sati ta&uuml; v&agrave; nindati yo pasa&uuml;siyo,<BR>
Vicin&agrave;ti mukhena so kali&uuml; kalin&agrave; tena sukha&uuml; na vindati.</P></DIR>
</DIR>

<P>1. Tatiyampi kho bhikkhave machasa&uuml;.</P>
<P>2. Turupacecaka brahm&agrave; machasa&uuml;. Tudipacecakabrahm&agrave; sy&agrave;.</P>
<P>[BJT Page 308]</P><DIR>
<DIR>

<P>3. Appamatto1 aya&uuml; kali yo akkhesu dhanapar&agrave;jayo,<BR>
Sabbass&agrave;pi sah&agrave;pi attan&agrave; ayameva mahantataro2 kali<BR>
Yo sugatesu mana&uuml; padosaye</P>
<P>4. Sata&uuml; sahass&agrave;na&uuml; nirabbud&agrave;na&uuml;, chatti&uuml;sati pa勺a ca abbud&agrave;ni<BR>
Yamariyagarah&atilde; niraya&uuml; upet&atilde;, v&agrave;ca&uuml; mana勺a pa&otilde;idh&agrave;ya p&agrave;pakanti".</P></DIR>
</DIR>

<P>[PTS Page 172]</P>
<P>Atha kho kok&agrave;liko bhikkhu teneva &agrave;b&agrave;dhena k&agrave;lamak&agrave;si, k&agrave;lakato ca kok&agrave;liko bhikkhu padumaniraya&uuml; upapajji s&agrave;riputtamoggall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;.</P>
<P>Atha kho brahm&agrave; sahampati abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si, ekamanta&uuml; &ntilde;hito kho brahm&agrave; sahampati bhagavanta&uuml; etadavoca: "kok&agrave;liko bhante bhikkhu k&agrave;lakato, k&agrave;lakato ca bhante kok&agrave;liko bhikkhu padumaniraya&uuml; uppanno s&agrave;riputtamoggall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;"ti. Idamavoca brahm&agrave; sahampati, ida&uuml; vatv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi.</P>
<P>Atha kho bhagav&agrave; tass&agrave; rattiy&agrave; accayena bhikkhu &agrave;mantesi. Ima&uuml; bhikkhave ratti&uuml; brahm&agrave; sahampati abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</P>
<P>Ekamanta&uuml; &ntilde;hito kho bhikkhave brahm&agrave; sahampati ma&uuml; etadavoca: "kok&agrave;liko bhante bhikkhu k&agrave;lakato, k&agrave;lakato ca bhante kok&agrave;liko bhikkhu padumaniraya&uuml; upapanno, s&agrave;riputtamuggall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;"ti. Idamavoca bhikkhave brahm&agrave; sahampati ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;ti.</P>
<P>D&atilde;gha&uuml; eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: "k&atilde;vanukho bhante padume niraye &agrave;yuppam&agrave;&otilde;anti". D&atilde;gha&uuml; kho bhikkhu padume niraye &agrave;yuppam&agrave;&otilde;a&uuml;, na ta&uuml; sukara&uuml; sa&iuml;kh&agrave;tu&uuml; "ettak&agrave;ni [PTS Page 173] vass&agrave;n&atilde;"ti v&agrave; "ettak&agrave;ni vassasat&agrave;n&atilde;"ti v&agrave; "ettak&agrave;ni vassasahass&agrave;n&atilde;"ti v&agrave; "ettak&agrave;ni vassa satasahass&agrave;n&atilde;"ti v&agrave;ti.</P>
<P>1. Appamattako machasa&uuml;.</P>
<P>2. Mahattataro machasa&uuml;.</P>
<P>3. Padusaye machasa&uuml;.</P>
<P>[BJT Page 310]</P>
<P>Sakk&agrave; pana bhante upama&uuml; k&agrave;tunti.</P>
<P>"Sakk&agrave; bhikkh&aring;"ti bhagav&agrave; avoca.</P>
<P>Seyyath&agrave;pi bhikkhu v&atilde;satikh&agrave;riko kosalako tilav&agrave;ho, tato puriso vassasatassa vassasatassa accayena ekameka&uuml; tila&uuml; uddhareyya, khippatara&uuml; kho so bhikkhu v&atilde;satikh&agrave;riko kosalako tilav&agrave;ho imin&agrave; upakkamena parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya, natveva eko abbudo nirayo.</P>
<P>Seyyath&agrave;pi bhikkhu v&atilde;sati abbud&agrave; niray&agrave; evameko nirabbudo nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati nirabbud&agrave; niray&agrave; evameko ababo nirayo, seyyath&agrave;pi bhikkhu v&atilde;sati abab&agrave; niray&agrave; evameko ahaho nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati ahah&agrave; niray&agrave; evameko a&ntilde;a&ntilde;o nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati a&ntilde;a&ntilde;&agrave; niray&agrave; evameko kumudo nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati kumud&agrave; niray&agrave; evameko sogandhiko nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati sogandhik&agrave; niray&agrave; evameko uppalako nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati uppalak&agrave; niray&agrave; eva mevako pu&otilde;&oacute;ar&atilde;ko nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati pu&otilde;&oacute;arik&agrave; niray&agrave; evameko padumo nirayo. Paduma&uuml; kho pana bhikkhu niraya&uuml; kok&agrave;liko bhikkhu upapanno s&agrave;riputtamoggall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;ti.</P>
<P>Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;.</P>
<P>[PTS Page 174]</P><DIR>
<DIR>

<P>1. Purisassa hi j&agrave;tassa ku&ntilde;h&agrave;r&atilde; j&agrave;yate mukhe,<BR>
Y&agrave;ya chindati att&agrave;na&uuml; b&agrave;lo dubbh&agrave;sita&uuml; bha&otilde;a&uuml;.</P>
<P>2. Yo nindiya&uuml; pasa&uuml;sati ta&uuml; v&agrave; nindati yo pasa&uuml;siyo,<BR>
Vicin&agrave;ti mukhena so kali&uuml; kalin&agrave; tena sukha&uuml; na vindati.</P></DIR>
</DIR>

<P>[BJT Page 312]</P><DIR>
<DIR>

<P>3. Appamatto aya&uuml; kali yo akkhesu dhanapar&agrave;jayo,<BR>
Sabbass&agrave;pi sah&agrave;pi attan&agrave; ayameva mahantataro kali<BR>
Yo sugatesu mana&uuml; padosaye.</P>
<P>4. Sata&uuml; sahass&agrave;na&uuml; nirabbud&agrave;na&uuml;, chatti&uuml;sati pa勺a ca abbud&agrave;ni<BR>
Yamariyagarah&atilde; niraya&uuml; upeti, v&agrave;ca&uuml; mana勺a pa&otilde;idh&agrave;ya p&agrave;pakanti.</P></DIR>
</DIR>

<P>10. 2. 4. 10</P>
<P>Kh&atilde;&otilde;&agrave;savabala sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagav&agrave; etadavoca: "kati nu kho s&agrave;riputta kh&atilde;&otilde;&agrave;savassa bhikkhuno bal&agrave;ni, yehi balehi samann&agrave;gato kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti 'kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti"</P>
<P>Dasa bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bal&agrave;ni, yehi balehi samann&agrave;gato kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;"ti.</P>
<P>Katam&agrave;ni dasa:</P>
<P>1. Idha bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti.</P>
<P>[PTS Page 175]</P>
<P>Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno aniccato sabbe sa&iuml;kh&agrave;r&agrave; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti. Idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;"ti.</P>
<P>2. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;h&agrave; honti, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;"ti.</P>
<P>[BJT Page 314]</P>
<P>3. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno vivekaninna&uuml; citta&uuml; hoti vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml; vavaka&ntilde;&ntilde;ha&uuml;1 nekkhamm&agrave;bhirata&uuml; vyant&atilde;bh&aring;ta&uuml; sabbaso &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;yehi dhammehi. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno vivekaninna&uuml; citta&uuml; hoti vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml; vavaka&ntilde;&ntilde;ha&uuml; nekkhamm&agrave;bhirata&uuml; vyant&atilde;bh&aring;ta&uuml; sabbaso &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;yehi dhammehi, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;"ti.</P>
<P>4. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>5. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro sammappadh&agrave;n&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>6. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno catt&agrave;ro iddhip&agrave;d&agrave; bh&agrave;vit&agrave; honti subh&agrave;vit&agrave;, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>7. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno pa勺indriy&agrave;ni bh&agrave;vit&agrave;ni honti</P>
<P>Subh&agrave;vit&agrave;ni. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno pa勺indriy&agrave;ni bh&agrave;vit&agrave;ni honti</P>
<P>Subh&agrave;vit&agrave;ni, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>8. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno pa勺abal&agrave;ni bh&agrave;vit&agrave;ni honti</P>
<P>Subh&agrave;vit&agrave;ni. [PTS Page 176] yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno pa勺abal&agrave;ni bh&agrave;vit&agrave;ni honti</P>
<P>Subh&agrave;vit&agrave;ni, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>9. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno sattabojjha&iuml;g&agrave; bh&agrave;vit&agrave; honti</P>
<P>Subh&agrave;vit&agrave;. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno sattabojjha&iuml;g&agrave; bh&agrave;vit&agrave; honti</P>
<P>Subh&agrave;vit&agrave;, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>10. Puna ca para&uuml; bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vito hoti subh&agrave;vito. Yampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vito hoti subh&agrave;vito, idampi bhante kh&atilde;&otilde;&agrave;savassa bhikkhuno bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti, "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;'ti.</P>
<P>Im&agrave;ni kho bhante dasa kh&atilde;&otilde;&agrave;savassa bhikkhuno bal&agrave;ni, yehi balehi samann&agrave;gato kh&atilde;&otilde;&agrave;savo bhikkhu &agrave;sav&agrave;na&uuml; khaya&uuml; pa&ntilde;ij&agrave;n&agrave;ti "kh&atilde;&otilde;&agrave; me &agrave;sav&agrave;"ti.</P>
<P>Theravaggo catuttho.</P>
<P>Tatrudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>B&agrave;huno &agrave;nando ca pu&otilde;&otilde;iyo ca byakara&otilde;a&uuml;,<BR>
Katthi a中&agrave;dhikara&otilde;a&uuml; kok&agrave;liko ca bal&agrave;ni c&agrave;1 ti.</P></DIR>
</DIR>

<P>1. Viceka&ntilde;&ntilde;ha&uuml;, machasa&uuml;.</P><DIR>
<DIR>

<P>1. V&agrave;han&agrave;nando pu&otilde;a&otilde;iyo by&agrave;kara&uuml; katthim&agrave;niko,<BR>
Napiyakek&agrave; sakok&agrave;li kh&atilde;&otilde;&agrave;savabalenac&agrave;ti machasa&uuml;.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
