<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:10 Upalivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 316]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako<BR>
5. Up&agrave;livaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 2. 5. 1</P>
<P>K&agrave;mabhog&atilde; sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca: </P>
<P>[PTS Page 177]</P>
<P>Dasa ime gahapati k&agrave;mabhog&atilde; santo sa&uuml;vijjam&agrave;no lokasmi&uuml;. Katame dasa.</P>
<P>1. Idha gahapati ekacco k&agrave;mabhog&atilde; adhammena bhoge pariyesati s&agrave;hasena. Adhammena bhoge pariyesitv&agrave; s&agrave;hasena na att&agrave;na&uuml; sukheti p&atilde;neti na sa&uuml;vibhajati na pu¤¤&agrave;ni karoti.</P>
<P>2. Idha pana gahapati ekacco k&agrave;mabhog&atilde; adhammena bhoge pariyesati s&agrave;hasena. Adhammena bhoge pariyesitv&agrave; s&agrave;hasena att&agrave;na&uuml; sukheti p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti.</P>
<P>3. Idha pana gahapati ekacco k&agrave;mabhog&atilde; adhammena bhoge pariyesati s&agrave;hasena. Adhammena bhoge pariyesitv&agrave; s&agrave;hasena, att&agrave;na&uuml; sukheti p&atilde;neti, sa&uuml;vibhajati, pu¤¤&agrave;ni karoti.</P>
<P>4. Idha pana ekacco k&agrave;mabhog&atilde; dhamm&agrave;dhammena bhoge pariyesati s&agrave;hasena pi as&agrave;hasena pi. Dhamm&agrave;dhammena bhogepariyesitv&agrave; s&agrave;hasena pi as&agrave;hasena pi na att&agrave;na&uuml; sukheti p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti.</P>
<P>5. Idha pana ekacco k&agrave;mabhog&atilde; dhamm&agrave;dhammena bhoge pariyesati s&agrave;hasena pi as&agrave;hasena pi. Dhamm&agrave;dhammena bhoge pariyesitv&agrave; s&agrave;hasena pi as&agrave;hasena pi att&agrave;na&uuml; sukheti p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti.</P>
<P>6. Idha pana ekacco k&agrave;mabhog&atilde; dhamm&agrave;dhammena bhoge pariyesati s&agrave;hasena pi as&agrave;hasena pi. Dhamm&agrave;dhammena bhoge pariyesitv&agrave; s&agrave;hasena pi as&agrave;hasena pi att&agrave;na&uuml; sukheti p&atilde;neti, sa&uuml;vibhajati, pu¤¤&agrave;ni karoti.</P>
<P>[BJT Page 318]</P>
<P>7. Idha pana ekacco k&agrave;mabhog&atilde; dhammena bhege pariyesati as&agrave;hasena. Dhammena bhege pariyesitv&agrave; as&agrave;hasena na att&agrave;na&uuml; sukheti p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti.</P>
<P>8. Idha pana gahapati ekacco k&agrave;mabhog&atilde; dhammena bhoge pariyesati, as&agrave;hasena. Dhammena bhoge pariyesitv&agrave; [PTS Page 178] as&agrave;hasena att&agrave;na&uuml; sukheti p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti.</P>
<P>9. Idha pana gahapati ekacco k&agrave;mabhog&atilde; dhammena bhoge pariyesati as&agrave;hasena. Dhammena bhoge pariyesitv&agrave; as&agrave;hasena att&agrave;na&uuml; sukheti p&atilde;neti, sa&uuml;vibhajati, pu¤¤&agrave;ni karoti. Te ca bhoge gathito mucchito ajjh&agrave;panno &agrave;n&agrave;d&atilde;nava dass&agrave;v&atilde; anissara&otilde;apa¤¤o paribhu¤jati.</P>
<P>10. Idha pana gahapati ekacco k&agrave;mabhog&atilde; dhammena bhoge pariyesati as&agrave;hasena. Dhammena bhoge pariyesitv&agrave; as&agrave;hasena att&agrave;na&uuml; sukheti p&atilde;neti, sa&uuml;vibhajati, pu¤¤&agrave;ni karoti. Te ca bhoge agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jati.</P>
<P>1. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; adhammena bhoge pariyesati s&agrave;hasena, adhammena bhoge pariyesitv&agrave; s&agrave;hasena, na att&agrave;na&uuml; sukheti, p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti, aya&uuml; gahapati k&agrave;mabhog&atilde; t&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho: 'adhammena bhoge pariye sati s&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena g&agrave;rayho. 'Na att&agrave;na&uuml; sukheti p&atilde;neti'ti imin&agrave; dutiyena &ntilde;h&agrave;nena g&agrave;rayho na sa&uuml;vibhajati, na pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; tatiyena &ntilde;h&agrave;nena g&agrave;rayho aya&uuml; gahapati k&agrave;mabhog&atilde; imehi t&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho.</P>
<P>[BJT Page 320]</P>
<P>2. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; adhammena bhoge pariyesati s&agrave;hasena, adhammena bhoge pariyesitv&agrave; s&agrave;hasena att&agrave;na&uuml; sukheti, p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti, aya&uuml; gahapati k&agrave;mabhog&atilde; dv&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho, ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. 'Adhammena bhoge pariyesati s&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena g&agrave;rayho., Att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti imin&agrave; eketa &ntilde;h&agrave;nena p&agrave;sa&uuml;so. 'Na sa&uuml;vibhajati, na pu¤¤&agrave;ni karot&atilde;ti imin&agrave; dutiyena &ntilde;h&agrave;nena g&agrave;rayho. Aya&uuml; gahapati k&agrave;mabhog&atilde; imehi dv&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho. Imin&agrave; ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so.</P>
<P>[PTS Page 179]</P>
<P>3. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; adhammena bhoge pariyesati s&agrave;hasena, adhammena bhoge pariyesitv&agrave; s&agrave;hasena att&agrave;na&uuml; sukheti, p&atilde;neti, sa&uuml;vibhajati, pu¤¤&agrave;ni karoti, aya&uuml; gahapati k&agrave;mabhog&atilde; ekena &ntilde;h&agrave;nena g&agrave;rayho, dv&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so. 'Adhammena bhoge pariyesati s&agrave;hasen&agrave;'ti imin&agrave; ekena &ntilde;h&agrave;nena g&agrave;rayho., Att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti imin&agrave; pa&ntilde;hameta &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Sa&uuml;vibhajati, pu¤¤&agrave;ni karot&atilde;, ti imin&agrave; dutiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Aya&uuml; gahapati k&agrave;mabhog&atilde; imin&agrave; ekena &ntilde;h&agrave;nena g&agrave;rayho. Imehi dv&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so.</P>
<P>4. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhamm&agrave;dhammena bhoge pariyesati s&agrave;hasena pi as&agrave;hasena pi, dhamm&agrave;dhammena bhoge pariyesitv&agrave; s&agrave;hasena pi as&agrave;hasena pi na att&agrave;na&uuml; sukheti p&atilde;neti na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti, aya&uuml; gahapati k&agrave;mabhog&atilde; ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so, t&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho. 'Dhammena bhoge pariyesati as&agrave;hasen&agrave;'ti imin&agrave; ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. 'Adhammena bhoge pariyesati s&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena g&agrave;rayho, 'na att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti imin&agrave; dutiyena &ntilde;h&agrave;ne g&agrave;rayho. 'Na sa&uuml;vibhajati, na pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; tatiyena &ntilde;h&agrave;nena g&agrave;rayho. Aya&uuml; gahapati k&agrave;mabhog&atilde; imin&agrave; ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Imehi t&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho.</P>
<P>[BJT Page 322]</P>
<P>5. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhamm&agrave;dhammena bhoge pariyesati s&agrave;hasena pi as&agrave;hasena pi, dhamm&agrave;dhammena bhoge pariyesitv&agrave; s&agrave;hasena pi as&agrave;hasena pi, att&agrave;na&uuml; sukheti p&atilde;neti na sa&uuml;vibhajati na pu¤¤&agrave;ni karoti. Aya&uuml; gahapati k&agrave;mabhog&atilde; dv&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so: dv&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho: 'dhammena bhoge pariyesati as&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Adhammena bhoge pariyesati s&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;hanena g&agrave;rayho, 'att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti imin&agrave; dutiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Na sa&uuml;vibhajati, na pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; dutiyena &ntilde;h&agrave;nena g&agrave;rayho. [PTS Page 180] aya&uuml; gahapati k&agrave;mabhog&atilde; imehi dv&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so, imehi dv&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho.</P>
<P>6. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhamm&agrave;dhammena bhoge pariyesati s&agrave;hasena pi as&agrave;hasena pi dhamm&agrave;dhammena bhoge pariyesitv&agrave; s&agrave;hasena pi as&agrave;hasena pi, att&agrave;na&uuml; sukheti p&atilde;neti, sa&uuml;vibhajati pu¤¤&agrave;ni karoti. Aya&uuml; gahapati k&agrave;mabhog&atilde; t&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so: ekena &ntilde;h&agrave;nena g&agrave;rayho: 'dhammena bhoge pariyesati as&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Adhammena bhoge pariyesati s&agrave;hasen&agrave;'ti imin&agrave; ekena &ntilde;h&agrave;nena g&agrave;rayho, 'att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti imin&agrave; dutiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Sa&uuml;vibhajati, pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; tatiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Aya&uuml; gahapati k&agrave;mabhog&atilde; imehi t&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so, imin&agrave; ekena &ntilde;h&agrave;nena g&agrave;rayho.</P>
<P>7. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhammena bhoge pariyesati as&agrave;hasena, dhammena bhoge pariyesitv&agrave; as&agrave;hasena na att&agrave;na&uuml; sukheti p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti aya&uuml; gahapati k&agrave;mabhog&atilde; ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so: dv&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho: dhammena bhoge pariyesati as&agrave;hasen&agrave;'ti imin&agrave; ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. 'Na att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti, imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena g&agrave;rayho. 'Na sa&uuml;vibhajati, na pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; dutiyena &ntilde;h&agrave;nena g&agrave;rayho. Aya&uuml; gahapati k&agrave;mabhog&atilde; imin&agrave; ekena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Imehi dv&atilde;hi &ntilde;h&agrave;nehi g&agrave;rayho.</P>
<P>[BJT Page 324]</P>
<P>8. Tatra gahapati, yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhammena bhoge pariyesati as&agrave;hasena, dhammena bhoge pariyesitv&agrave; as&agrave;hasena att&agrave;na&uuml; sukheti p&atilde;neti, na sa&uuml;vibhajati, na pu¤¤&agrave;ni karoti aya&uuml; gahapati k&agrave;mabhog&atilde; dv&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so: ekena &ntilde;h&agrave;nena g&agrave;rayho: dhammena bhoge pariyesati as&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti, imin&agrave; dutiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Na sa&uuml;vibhajati na pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; enena &ntilde;h&agrave;nena g&agrave;rayho. [PTS Page 181]</P>
<P>Aya&uuml; gahapati k&agrave;mabhog&atilde; imehi dv&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so. Imin&agrave; ekena &ntilde;h&agrave;nena g&agrave;rayho.</P>
<P>9. Tatra gahapati, yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhammena bhoge pariyesati as&agrave;hasena, dhammena bhoge pariyesitv&agrave; as&agrave;hasena att&agrave;na&uuml; sukheti, p&atilde;neti sa&uuml;vibhajati, pu¤¤&agrave;ni karoti, teca bhoge gathito mucchito ajjh&agrave;panno an&agrave;d&atilde;navadass&agrave;v&atilde; anissara&otilde;apa¤¤o paribhu¤jati. Aya&uuml; gahapati, k&agrave;mabhog&atilde; t&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so ekena &ntilde;h&agrave;nena g&agrave;rayho: 'dhammena bhoge pariyesati as&agrave;hasen&agrave;'ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena p&agrave;sa&uuml;so, 'att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti imin&agrave; dutiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Sa&uuml;vibhajati pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; tatiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. 'Te ca bhoge gathito mucchito ajjh&agrave;panno an&agrave;d&atilde;navadass&agrave;v&atilde; anissara&otilde;apa¤¤o paribhu¤jat&atilde;'ti, imin&agrave; ekena &ntilde;h&agrave;nena g&agrave;rayho. Aya&uuml; gahapati k&agrave;mabhog&atilde; imehi t&atilde;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so. Imin&agrave; ekena &ntilde;h&agrave;nena g&agrave;rayho.</P>
<P>10. Tatra gahapati yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhammena bhoge pariyesati, as&agrave;hasena, dhammena bhoge pariyesitv&agrave; as&agrave;hasena att&agrave;na&uuml; sukheti p&atilde;neti sa&uuml;vibhajati pu¤¤&agrave;ni karoti, te ca bhoge agathito amucchito anajjh&agrave;panno, &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;a pa¤¤o paribhu¤jati. Aya&uuml; gahapati, k&agrave;mabhog&atilde; cat&aring;hi &ntilde;h&agrave;nehi p&agrave;sa&uuml;so: dhammena bhoge pariyesati as&agrave;hasen&agrave;ti imin&agrave; pa&ntilde;hamena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Att&agrave;na&uuml; sukheti p&atilde;net&atilde;'ti imin&agrave; dutiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so. Sa&uuml;vibhajati, pu¤¤&agrave;ni karot&atilde;'ti imin&agrave; tatiyena &ntilde;h&agrave;nena p&agrave;sa&uuml;so te ca bhoge agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa¤¤o paribhu¤jat&atilde;'ti, imin&agrave; catutthena &ntilde;h&agrave;nena p&agrave;sa&uuml;so.</P>
<P>[BJT Page 326]</P>
<P>Aya&uuml; gapahati k&agrave;mabhog&atilde; imehi cat&aring;hi &ntilde;hanehi p&agrave;sa&uuml;so.</P>
<P>Ime kho gahapati dasa k&agrave;mabhog&atilde; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Imesa&uuml; kho gahapati dasanna&uuml; k&agrave;mabhog&atilde;na&uuml; yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhammena bhoge pariyesati as&agrave;hasena. [PTS Page 182] dhammena bhoge pariyesitv&agrave; as&agrave;hasena, att&agrave;na&uuml; sukheti p&atilde;neti. Sa&uuml;vibhajati pu¤¤&agrave;ni karoti, te ca bhoge agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;a pa¤¤o paribhu¤jati, aya&uuml; imesa&uuml; dasanna&uuml; k&agrave;mabhog&atilde;na&uuml; aggo ca se&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi gahapati gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, eva meva kho gagapati imesa&uuml; dasanna&uuml; k&agrave;mabhog&atilde;na&uuml; yv&agrave;ya&uuml; k&agrave;mabhog&atilde; dhammena bhoge pariyesati as&agrave;hasena, dhammena bhoge pariyesitv&agrave; as&agrave;hasena att&agrave;na&uuml; sukheti p&atilde;neti sa&uuml;vibhajati, pu¤¤&agrave;ni karoti, te ca bhoge agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;a pa¤¤o paribhu¤jati. Aya&uuml; imesa&uuml; dasanna&uuml; k&agrave;mabhog&atilde;na&uuml; aggo ca se&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaroc&agrave;ti.</P>
<P>10. 2. 5. 2</P>
<P>Bhaya sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca: </P>
<P>Yato kho gahapati ariyas&agrave;vakassa pa¤cabhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti, ariyo cassa ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho, &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: </P>
<P>[BJT Page 328]</P>
<P>Kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoni kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;panno hamasm&atilde;, avinip&agrave;ta dhammo niyato sambodhi par&agrave;yanoti. Katam&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti: </P>
<P>[PTS Page 183]</P>
<P>Ya&uuml; gahapati, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; p&agrave;&otilde;&agrave;tip&agrave;tappaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanna&uuml; hoti.</P>
<P>Ya&uuml; gahapati adinn&agrave;d&agrave;y&atilde; adinn&agrave;d&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; vupasanna&uuml; hoti.</P>
<P>Ya&uuml; gahapati k&agrave;mesu micch&agrave;c&agrave;r&atilde; k&agrave;mesu micch&agrave;c&agrave;rapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati,</P>
<P>Sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. K&agrave;mesumicch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti, k&agrave;mese micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; vupasanna&uuml; hoti.</P>
<P>Ya&uuml; gahapati mus&agrave;v&agrave;d&atilde; mus&agrave;v&agrave;dapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti, mus&agrave;v&agrave;d&agrave;</P>
<P>Pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; vupasanna&uuml; hoti.</P>
<P>Ya&uuml; gahapati sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato neva di&ntilde;&ntilde;hadhammika&uuml; bhaya&uuml; vera&uuml; pasavati na sampar&agrave;yika&uuml; bhaya&uuml; vera&uuml; pasavati na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti, sur&agrave;meraya majjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanna&uuml; hoti.</P>
<P>Ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanna&uuml; hoti. Im&agrave;ni pa¤cabhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti.</P>
<P>Katamehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti: </P>
<P>Idha gahapati ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml; samm&agrave; sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti.</P>
<P>[BJT Page 330]</P>
<P>Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vaka sa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;hu&otilde;eyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti.</P>
<P>Ariyakantehi s&atilde;lehi samann&agrave;gato [PTS Page 184] hoti, akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bhujissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</P>
<P>Katamo cassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho: </P>
<P>Idha gahapati ariyas&agrave;vako itipa&ntilde;isa&uuml;cikkhati: "iti imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; uppajjati, imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ida&uuml; nirujjhati, yadida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;a paccay&agrave; n&agrave;ma r&aring;pa&uuml;, n&agrave;mar&aring;pa paccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatana paccay&agrave; phasso, phassa paccay&agrave; vedan&agrave;, vedan&agrave; paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;na paccay&agrave; bhavo bhava paccay&agrave; j&agrave;ti, j&agrave;ti paccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkha domanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Avijj&agrave;yatveva asesavir&agrave;ga nirodh&agrave; sa&iuml;kh&agrave;ra nirodho, sa&iuml;kh&agrave;ra nirodh&agrave; vi¤¤&agrave;&otilde;a nirodho, vi¤¤&agrave;&otilde;a nirodh&agrave; n&agrave;mar&aring;pa nirodho, n&agrave;mar&aring;pa nirodh&agrave; sa&euml;&agrave;yatana nirodho, sa&euml;&agrave;yatana nirodh&agrave; phassa nirodho, phassa nirodh&agrave; vedan&agrave; nirodho, vedan&agrave; nirodh&agrave; ta&otilde;h&agrave; nirodho, ta&otilde;h&agrave; nirodh&agrave; up&agrave;d&agrave;na nirodho, up&agrave;d&agrave;na nirodh&agrave; bhava nirodho, bhava nirodh&agrave; j&agrave;ti nirodho, j&agrave;ti nirodh&agrave; jar&agrave; mara&otilde;a&uuml; sokaparidevadukkha domanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya¤cassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;i viddho.</P>
<P>[BJT Page 332]</P>
<P>Yato kho gahapati ariyas&agrave;vakassa im&agrave;ni pa¤cabhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti. Imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti. Ayamassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; vy&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to. Sot&agrave;panno hamasmi avinip&agrave;ta dhammo niyato sambodhipar&agrave;yanoti.</P>
<P>[PTS Page 185]</P>
<P>10. 2. 5. 3</P>
<P>Ki&uuml;di&ntilde;&ntilde;hika sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me atha kho an&agrave;thapi&otilde;&oacute;iko gahapati div&agrave; divassa s&agrave;vatthiy&agrave; nikkhami. Bhagavanta&uuml; dassan&agrave;ya. Atha kho an&agrave;thapi&otilde;&oacute;ikassa gahapatissa etadahosi: "ak&agrave;lo kho t&agrave;va bhagavanta&uuml; dassan&agrave;ya, patisall&atilde;no bhagav&agrave;, mano bh&agrave;van&atilde;y&agrave; nampi bhikkh&aring;na&uuml; ak&agrave;lo dassan&agrave;ya, patisall&atilde;n&agrave; manobh&agrave;van&atilde;y&agrave; bhikkhu. Yann&aring;n&agrave;ha&uuml; yena¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyanti". Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami.</P>
<P>Tena kho pana samayena a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; sa&iuml;gamma sam&agrave;gamma unn&agrave;dino ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; anekavihita&uuml; tiracch&agrave;na katha&uuml; kathent&agrave; nisinn&agrave; honti. Addasa&uuml;su kho te a¤¤atitthiy&agrave; par&atilde;bb&agrave;jak&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave; a¤¤ama¤¤a&uuml; sa&otilde;&ntilde;hapesu&uuml;: "appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, aya&uuml; an&agrave;thapi&otilde;&oacute;iko gahapati &agrave;gacchati sama&otilde;assa gotamassa s&agrave;vako, y&agrave;vat&agrave; kho pana sama&otilde;assa gotamassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave; s&agrave;vatthiya&uuml; pa&ntilde;ivasanti, aya&uuml; tesa&uuml; a¤¤ataro an&agrave;thapi&otilde;&oacute;iko gahapati. Appasaddak&agrave;m&agrave; kho pana te &agrave;yasmanto appasadda vin&atilde;t&agrave; appasaddassa va&otilde;&otilde;av&agrave;dino. Appeva n&agrave;ma appasadda&uuml; parisa&uuml;viditv&agrave; upasa&uuml;kamitabba&uuml; ma¤¤eyy&agrave;"ti. Atha kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;.</P>
<P>[BJT Page 334]</P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tehi: a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; [PTS Page 186] s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; etadavocu&uuml;: "vadehi gahapati kindi&ntilde;&ntilde;hiko sama&otilde;o gotamo"ti. "Na kho aha&uuml; bhante bhagavato sabba&uuml; di&ntilde;&ntilde;hi&uuml; j&agrave;n&agrave;m&atilde;"ti.</P>
<P>Iti kira tva&uuml; gahapati, na sama&otilde;assa gotamassa sabba&uuml; di&ntilde;&ntilde;hi&uuml; j&agrave;n&agrave;si, vadehi gahapati ki&uuml; di&ntilde;&ntilde;hik&agrave; bhikkh&aring;"ti. "Bhikkh&aring; nampi kho aha&uuml; bhante na sabba&uuml; di&ntilde;&ntilde;hi&uuml; j&agrave;n&agrave;m&atilde;"ti.</P>
<P>Iti kira tva&uuml; gahapati, na sama&otilde;assa gotamassa sabba&uuml; di&ntilde;&ntilde;hi&uuml; j&agrave;n&agrave;si, na pi bhikkh&aring;na&uuml; sabba&uuml; di&ntilde;&ntilde;hi&uuml; j&agrave;n&agrave;si, vadehi gahapati, ki&uuml; di&ntilde;&ntilde;hikosi tvanti" eta&uuml; kho bhante amhehi na dukkara&uuml; vy&agrave;k&agrave;tu&uuml; "ya&uuml; di&ntilde;&ntilde;hik&agrave; mayanti". I&iuml;gha t&agrave;va &agrave;yasmanto yath&agrave;sak&agrave;ni di&ntilde;&ntilde;higat&agrave;ni by&agrave;karontu, pacch&agrave;peta&uuml; amhehi na dukkara&uuml; bhavissati by&agrave;k&agrave;tu&uuml; sandi&ntilde;&ntilde;hik&agrave; mayanti.</P>
<P>Eva&uuml; vutte a¤¤ataro paribb&agrave;jako an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: "sassato loko, idameva sacca&uuml;, moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti, a¤¤ataropi paribb&agrave;jako an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: "asassato loko, idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. A¤¤ataropi kho paribb&agrave;jako an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavoca: 'antav&agrave; loko' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Anantav&agrave; loko' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ra&uuml;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Hot&atilde; tath&agrave;gato parammara&otilde;&agrave;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Na hoti tath&agrave;gato parammara&otilde;&agrave;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti, neva hoti, na na hoti tath&agrave;gato parammara&otilde;&agrave;', idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti.</P>
<P>[BJT Page 336]</P>
<P>Eva&uuml; vutte an&agrave;thapi&otilde;&oacute;iko gahapati te paribb&agrave;jake etadavoca: yv&agrave;ya&uuml; bhante, &agrave;yasm&agrave; evam&agrave;ha: 'sassato loko, ida meva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; [PTS Page 187] gahapat&atilde;'ti, imass&agrave;yasmato di&ntilde;&ntilde;hi attano v&agrave; ayoniso manasik&agrave;rahetu uppann&agrave;, paratoghosappaccay&agrave; v&agrave;. S&agrave; kho panes&agrave; di&ntilde;&ntilde;hi bh&aring;t&agrave; sa&iuml;khat&agrave; cetayit&agrave; pa&ntilde;iccasamuppann&agrave;, ya&uuml; kho pana ki¤ci bh&aring;ta&uuml; sa&iuml;khata&uuml; cetayita&uuml; pa&ntilde;iccasamuppanna&uuml; tadanicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadeva so1 &agrave;yasm&agrave; all&atilde;no tadeva so1 &agrave;yasm&agrave; ajjh&aring;pagato.</P>
<P>Yop&agrave;ya&uuml; bhante, &agrave;yasm&agrave; evam&agrave;ha: asassato loko, ida meva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;'ti, imassapi2 &agrave;yasmato3 di&ntilde;&ntilde;hi attano v&agrave; ayoniso manasik&agrave;rahetu uppann&agrave; paratoghosappaccay&agrave;4 v&agrave;. S&agrave; kho panes&agrave; di&ntilde;&ntilde;hi bh&aring;t&agrave; sa&iuml;khat&agrave; cetayit&agrave; pa&ntilde;iccasamuppann&agrave;, ya&uuml; kho pana ki¤c&atilde; bh&aring;ta&uuml; sa&iuml;khata&uuml; cetayita&uuml; pa&ntilde;iccasamuppanna&uuml; tadanicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadeva so1 &agrave;yasm&agrave; all&atilde;no tadeva so &agrave;yasm&agrave; ajjhupagato.</P>
<P>Yo p&agrave;ya&uuml; bhante &agrave;yasm&agrave; evam&agrave;ha: 'anantav&agrave; loko' idameva sacca&uuml;</P>
<P>Moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ra&uuml;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Hot&atilde; tath&agrave;gato parammara&otilde;&agrave;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Na hoti tath&agrave;gato parammara&otilde;&agrave;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. 'Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;' idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti, neva hoti, na na hoti tath&agrave;gato parammara&otilde;&agrave;', idameva sacca&uuml; moghama¤¤anti" eva&uuml; di&ntilde;&ntilde;hiko aha&uuml; gahapat&atilde;"ti. Imassapi &agrave;yasmato di&ntilde;&ntilde;hi attano v&agrave; ayoniso manasik&agrave;rahetu uppann&agrave;, paratoghosappaccay&agrave; v&agrave;. S&agrave; kho panes&agrave; di&ntilde;&ntilde;hi bh&aring;t&agrave; sa&iuml;khat&agrave; cetayit&agrave; pa&ntilde;iccasamuppann&agrave;.</P>
<P>Ya&uuml; kho pana ki¤ci bh&aring;ta&uuml; sa&uuml;khata&uuml; cetayita&uuml; pa&ntilde;iccasamuppanna&uuml;, tadanicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadeveso &agrave;yasm&agrave; all&atilde;no, tadeveso &agrave;yasm&agrave; ajjhupagatoti.</P>
<P>[PTS Page 188]</P>
<P>Eva&uuml; vutte te paribb&agrave;jak&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; etadavocu&uuml;: by&agrave;kat&agrave;ni kho gahapati amhehi sabbeheva yath&agrave;sak&agrave;ni di&ntilde;&ntilde;higat&agrave;ni, vadehi gahapati, ki&uuml; di&ntilde;&ntilde;hikosi tvanti'.</P>
<P>1. Tadeveso machasa&uuml;.</P>
<P>2. Imass&agrave;pi machasa&uuml;</P>
<P>3. Ayam&agrave;yasmato machasa&uuml;.</P>
<P>4. Paraghosappaccay&agrave; v&agrave; s&atilde;mu.</P>
<P>[BJT Page 338]</P>
<P>Ya&uuml; kho bhante ki¤ci bh&aring;ta&uuml; sa&iuml;khata&uuml; cetayita&uuml; pa&ntilde;iccasamuppanna&uuml;, tadanicca&uuml;. Yadanicca&uuml; ta&uuml; dukkha&uuml;. Ya&uuml; dukkha&uuml; ta&uuml; neta&uuml; mama, neso hamasmi, na me so att&agrave;ti eva&uuml;di&ntilde;&ntilde;hiko aha&uuml; bhanteti.</P>
<P>Ya&uuml; kho gahapati ki¤ci bh&aring;ta&uuml; sa&iuml;khata&uuml; cetayita&uuml; pa&ntilde;iccasamuppanna&uuml; tadanicca&uuml;, yadanicca&uuml; ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; tadeva tva&uuml; gahapati all&atilde;no, tadeva tva&uuml; gahapati ajjhupagatoti.</P>
<P>Ya&uuml; kho bhante ki¤ci bh&aring;ta&uuml; sa&uuml;khata&uuml; cetayita&uuml; pa&ntilde;iccasamuppanna&uuml; tadanicca&uuml;, yadanicca&uuml;, ta&uuml; dukkha&uuml;, ya&uuml; dukkha&uuml; ta&uuml; neta&uuml; mama, neso'hamasmi' na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;ha&uuml; tassa ca uttari&uuml; nissara&otilde;a&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;m&atilde;ti. Eva&uuml; te paribb&agrave;jak&agrave; tu&otilde;h&atilde;bh&aring;t&agrave; ma&iuml;kubh&aring;t&agrave; pattakkhandh&agrave; adhomukh&agrave; pajjh&agrave;yant&agrave; appa&ntilde;ibh&agrave;n&agrave; nis&atilde;di&uuml;su.</P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati te paribb&agrave;jake tu&otilde;h&atilde;bh&aring;te ma&iuml;kubh&aring;te pattakkhandhe adhomukhe pajjh&agrave;yante appa&ntilde;ibh&agrave;ne viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho an&agrave;thapi&otilde;&oacute;iko gahapati y&agrave;vatako ahosi tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>S&agrave;dhu s&agrave;dhu gahapati, eva&uuml; kho te gahapati moghapuris&agrave; k&agrave;lena k&agrave;la&uuml; sahadhammena suniggah&atilde;ta&uuml; niggahetabb&agrave;ti. Atha kho bhagav&agrave; an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; dhammiy&agrave; kath&agrave;ya sa&uuml;dassesi, sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito [PTS Page 189] u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho bhagav&agrave; acirapakkante an&agrave;thapi&otilde;&oacute;ike gahapatimhi bhikkh&aring; &agrave;mantesi. Yopi so bhikkhave bhikkhu vassasat&aring;pasampanno imasmi&uuml; dhammavinaye, sopi evameva&uuml; a¤¤atitthiye paribb&agrave;jake sahadhammena suniggahita&uuml; nigganheyya yath&agrave; ta&uuml; an&agrave;thapi&otilde;&oacute;ikena gahapatin&agrave; niggah&atilde;t&agrave;ti.</P>
<P>[BJT Page 340]</P>
<P>10. 2. 5. 4</P>
<P>Vajjiyam&agrave;hita sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; bhagav&agrave; camp&agrave;ya&uuml; viharati gagg&agrave;r&agrave;ya pokkhara&otilde;iy&agrave; t&atilde;re, atha kho vajjiyam&agrave;hito gahapati div&agrave; divassa camp&agrave;y&agrave; nikkhami bhagavanta&uuml; dassan&agrave;ya. Atha kho vajjiyam&agrave;hitassa1 gahapatissa etadahosi: ak&agrave;lo kho t&agrave;va bhagavanta&uuml; dassan&agrave;ya, patisall&atilde;no bhagav&agrave;, manobh&agrave;van&atilde;y&agrave;nampi bhikkh&aring;na&uuml; ak&agrave;lo dassan&agrave;ya, patisall&agrave;n&agrave; manobh&agrave;van&atilde;y&agrave; bhikkhu. Yann&aring; n&agrave;ha&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyanti.</P>
<P>Atha kho vajjiyam&agrave;hito gahapati yena¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami. Tena kho pana samayena a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; sa&iuml;gamma sam&agrave;gamma unn&agrave;dino ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; anekavihita&uuml; tiracch&agrave;nakatha&uuml; kathent&agrave; nisinn&agrave; honti.</P>
<P>Addasa&uuml;su2 kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; vajjiyam&agrave;hita&uuml; gahapati&uuml; duratova &agrave;gacchanta&uuml;. Disv&agrave; a¤¤ama¤¤a&uuml; sa&otilde;&ntilde;hapesu&uuml; appasadd&agrave; bhonto hontu, m&agrave; bhonto saddamakattha, aya&uuml; vajjiyam&agrave;hito gahapati &agrave;gacchati, sama&otilde;assa gotamassa s&agrave;vako, y&agrave;vat&agrave; kho [PTS Page 190] pana sama&otilde;assa gotamassa s&agrave;vak&agrave; gih&atilde; od&agrave;tavasan&agrave; camp&agrave;ya&uuml; pa&ntilde;ivasanti, aya&uuml; tesa&uuml; a¤¤ataro. Vajjiyam&agrave;hito gahapati appasaddak&agrave;m&agrave; kho pana te ayasmanto appasaddavin&atilde;t&agrave; appasaddassa va&otilde;&otilde;av&agrave;dino appevan&agrave;ma appasadda&uuml; parisa&uuml; viditv&agrave; upasa&iuml;kamitabba&uuml; ma¤¤eyy&agrave;ti.</P>
<P>Atha kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; tu&otilde;h&atilde; ahesu&uuml;. Atha kho vajjiyam&agrave;hito gahapati yena te paribb&agrave;jak&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vajjiyam&agrave;hita&uuml; gahapati&uuml; te paribb&agrave;jak&agrave; etadavocu&uuml;: </P>
<P>"Sacca&uuml; kira gahapati sama&otilde;o gotamo sabba&uuml; tapa&uuml; garahati, sabba&uuml; tapassi&uuml; l&aring;kh&agrave;j&atilde;vi&uuml; eka&uuml;sena upakkosati upavadat&atilde;'ti?</P>
<P>1. Vajajiy&agrave;mahitassa s&atilde;mu.</P>
<P>2. Adadas&agrave;su&uuml; s&atilde;mu.</P>
<P>[BJT Page 342]</P>
<P>Na kho bhante bhagav&agrave; sabba&uuml; tapa&uuml; garahati, na pi sabba&uuml; tapassi&uuml; l&aring;kh&agrave;jivi&uuml; eka&uuml;sena upakkosati upavadati. G&agrave;rayha&uuml; kho pana bhante bhagav&agrave; garahati, p&agrave;sa&uuml;siya&uuml; pasa&uuml;sati, g&agrave;rayha&uuml; kho pana bhante bhagav&agrave; garahanto, p&agrave;sa&uuml;s&atilde;ya&uuml;1 pasa&uuml;santo vibhajjav&agrave;do bhagav&agrave;. Na so bhagav&agrave; ettha eka&uuml;sav&agrave;doti.</P>
<P>Eva&uuml; vutte a¤¤ataro paribb&agrave;jako vajjiyam&agrave;hita&uuml; gahapati&uuml; etadavoca: </P>
<P>"&acirc;gamehi tva&uuml; gahapati yassa tva&uuml; sama&otilde;assa gotamassa va&otilde;&otilde;a&uuml; bh&agrave;sasi so sama&otilde;o gotamo venayiko appa¤¤attikot&atilde;.</P>
<P>Etthap&agrave;ha&uuml; bhante &agrave;yasmante vakkh&agrave;mi sahadhammena ida&uuml; kusalanti bhante bhagavat&agrave; pa¤¤atta&uuml;, ida&uuml; akusalanti bhante bhagavat&agrave; pa¤¤atta&uuml;. Iti kusal&agrave;kusala&uuml; bhagav&agrave; pa¤¤&agrave;payam&agrave;no sappa¤¤attiko bhagav&agrave;, na so bhagav&agrave; venayiko appa¤¤attikoti.</P>
<P>Eva&uuml; vutte te paribb&agrave;jak&agrave; [PTS Page 191] tu&otilde;h&atilde;bh&aring;t&agrave; ma&iuml;kubh&aring;t&agrave; pattakkhandh&agrave; adhomukh&agrave; pajjh&agrave;yante appa&ntilde;ibh&agrave;n&agrave; nis&atilde;di&uuml;su. Atha kho vajjiyam&agrave;hito gahapati te paribb&agrave;jake tu&otilde;h&atilde;bh&aring;te ma&iuml;kubh&aring;te pattakkhandhe adhomukhe pajjh&agrave;yante appa&ntilde;ibh&agrave;ne viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vajjiyam&agrave;hito gahapati y&agrave;vatako ahosi tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; kath&agrave;sall&agrave;po ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>S&agrave;dhu s&agrave;dhu gahapati. Eva&uuml; kho te gahapati moghapuris&agrave; k&agrave;lena k&agrave;la&uuml; sahadhammena suniggahita&uuml; niggahetabb&agrave;. N&agrave;ha&uuml; gahapati sabba&uuml; tapa&uuml; tapitabbanti vad&agrave;mi, . Na pan&agrave;ha&uuml; gahapati sabba&uuml; tapa&uuml; na tapitabbanti vad&agrave;mi. N&agrave;ha&uuml; gahapati sabba&uuml; sam&agrave;d&agrave;na&uuml; sam&agrave;d&agrave;tabbanti2 vad&agrave;mi. Na pan&agrave;ha&uuml; gahapati sabba&uuml; sam&agrave;d&agrave;na&uuml; na sam&agrave;d&agrave;tabbanti vad&agrave;mi. N&agrave;ha&uuml; gahapati sabba&uuml; padh&agrave;na&uuml; padahitabbanti vad&agrave;mi. Na pan&agrave;ha&uuml; gahapati sabba&uuml; padh&agrave;na&uuml; na padahitabbanti vad&agrave;mi. N&agrave;ha&uuml; gahapati sabbo pa&ntilde;inissaggo pa&ntilde;inissajitabboti vad&agrave;mi. Na pan&agrave;ha&uuml; gahapati sabbo pa&ntilde;inissaggo na pa&ntilde;inissajitabboti vad&agrave;mi. N&agrave;ha&uuml; gahapati sabb&agrave; vimutti vimuccitabb&agrave;ti vad&agrave;mi, na pan&agrave;ha&uuml; gahapati sabb&agrave; vimutti na vimuccitabb&agrave;ti vad&agrave;mi.</P>
<P>1. Pasa&uuml;sitabba&uuml; machasa&uuml; pasa&uuml; siya&uuml; s&atilde;mu.</P>
<P>2. Sam&agrave;ditababanati machasa&uuml;</P>
<P>[BJT Page 344]</P>
<P>Ya&uuml; hi gahapati tapa&uuml; tapato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, . Kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; tapa&uuml; na tapitabbanti vad&agrave;mi. Ya¤cakhv&agrave;ssa gahapati tapa&uuml; tapato akusal&agrave; dhamm&agrave; parih&agrave;yanti kusal&agrave; [PTS Page 192] dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; tapa&uuml; tapitabbanti vad&agrave;mi.</P>
<P>Ya&uuml; hi gahapati sam&agrave;d&agrave;na&uuml; sam&agrave;diyato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; sam&agrave;d&agrave;na&uuml; na sam&agrave;ditabbanti vad&agrave;mi, ya¤cakhv&agrave;ssa gahapati sam&agrave;d&agrave;na&uuml; sam&agrave;diyato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; sam&agrave;d&agrave;na&uuml; sam&agrave;ditabbanti vad&agrave;mi.</P>
<P>Ya&uuml; hi gahapati padh&agrave;na&uuml; padahato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; padh&agrave;na&uuml; na padahitabbanti vad&agrave;mi. Ya¤cakhv&agrave;ssa gahapati padh&agrave;na&uuml; padahato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; padh&agrave;na&uuml; padahitabbanti vad&agrave;mi.</P>
<P>Ya&uuml; gahapati pa&ntilde;inissagga&uuml; pa&ntilde;inissajjayato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;po pa&ntilde;inissaggo pa&ntilde;inissajitabboti vad&agrave;mi. Ya¤cakhv&agrave;ssa gahapati pa&ntilde;inisagga&uuml; pa&ntilde;inisajjayato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;po pa&ntilde;inissaggo na pa&ntilde;inissajitabboti vad&agrave;mi.</P>
<P>Ya&uuml; hi gahapati vimutti&uuml; vimuccayato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;p&agrave; vimutti na vimuccitabbati vad&agrave;mi. Ya¤cakhv&agrave;ssa gahapati vimutti&uuml; vimuccayato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;p&agrave; vimutti vimuccitabb&agrave;ti vad&agrave;m&atilde;ti.</P>
<P>Atha kho vajjiyam&agrave;hito gahapati bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>[BJT Page: 346]</P>
<P>Atha kho bhagav&agrave; acirapakkante vajjiyam&agrave;hite gahapatimhi bhikkhu &agrave;mantesi yo pi so bhikkhave bhikkhu d&atilde;gharatta&uuml; apparajakkho imasmi&uuml; dhammavinaye, so pi evameva a¤¤atitthiye paribb&agrave;jake sahadhammena suniggatahi&uuml; nigga&otilde;heyya yath&agrave; ta&uuml; vajjiyam&agrave;hitena gahapatin&agrave; niggah&atilde;t&agrave;ti.</P>
<P>[PTS Page 193]</P>
<P>10. 2. 5. 5</P>
<P>Uttiya sutta&uuml;</P>
<P>Atha kho uttiyo paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho uttiyo paribb&agrave;jako bhagavanta&uuml; etadavoca: </P>
<P>Kinnukho bho gotama sassato loko, idameva sacca&uuml; moghama¤¤anti?</P>
<P>Avy&agrave;kata&uuml; kho eva&uuml; uttiya may&agrave; 'sassato loko, idameva sacca&uuml;, moghama¤¤anti'?</P>
<P>K&atilde;&uuml; pana bho gotama 'asassato loko, ida meva sacca&uuml; moghama¤¤anti'?</P>
<P>Etampi kho uttiya avy&agrave;kata&uuml; may&agrave; 'asassato loko, idameva sacca&uuml; moghama¤¤anti'?</P>
<P>Kinn&aring; kho bho gotama antav&agrave; loko, idameva sacca&uuml; moghama¤¤anti? Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti? A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti? Hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti? Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti? Neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti?</P>
<P>Etampi kho uttiya avy&agrave;kata&uuml; may&agrave; 'neva hoti na nahoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti.</P>
<P>[BJT Page 348]</P>
<P>Kinnu kho bho gotama sassato loko idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'avy&agrave;kata&uuml; kho eta&uuml; uttiya may&agrave; sassato loko idameva sacca&uuml; moghama¤¤anti' vadesi.</P>
<P>Kimpana bho gokama asassato loko idameva sacca&uuml; moghama¤¤ani iti pu&ntilde;&ntilde;ho sam&agrave;no etampi kho uttiya avy&agrave;kata&uuml; may&agrave; 'asassato loko idameva sacca&uuml; moghama¤¤anti" vadesi.</P>
<P>Kinn&aring; kho bho gotama antav&agrave; loko idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'etampi kho uttiya aby&agrave;kata&uuml; may&agrave; antav&agrave; loko idameva sacca&uuml; moghama¤¤anti vadesi. Anantav&agrave; loko idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'etampi kho uttiya aby&agrave;kata&uuml; may&agrave; anantav&agrave; loko idameva sacca&uuml; moghama¤¤anti vadesi. Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho [PTS Page 194] sam&agrave;no 'etampi kho uttiya aby&agrave;kata&uuml; may&agrave; ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti vadesi. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'etampi kho uttiya aby&agrave;kata&uuml; may&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti vadesi. Hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'etampi kho uttiya aby&agrave;kata&uuml; may&agrave; hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti vadesi. Na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'etampi kho uttiya aby&agrave;ta&uuml; may&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti' vadesi. Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'etampi kho uttiya aby&agrave;kata&uuml; may&agrave; hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti' vadesi. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti iti pu&ntilde;&ntilde;ho sam&agrave;no 'etampi kho uttiya aby&agrave;kata&uuml; may&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti vadesi. Atha ki¤carahi bhot&agrave; gotamena vy&agrave;katanti?</P>
<P>Abhi¤¤&agrave;ya kho aha&uuml; uttiya s&agrave;vak&agrave;na&uuml; dhamma&uuml; desemi satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; attha&iuml;gam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa saccikiriy&agrave;y&agrave;ti.</P>
<P>Ya&uuml; paneta&uuml; bhava&uuml; gotamo abhi¤¤&agrave;ya abhi¤¤&agrave;ya s&agrave;vak&agrave;na&uuml; dhamma&uuml; deseti satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; attha&iuml;gam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya sabbo v&agrave; tena loko n&atilde;yissati1 upa&oacute;&oacute;ho v&agrave; tibh&agrave;go v&agrave; ti? Eva&uuml; vutte bhagav&agrave; tu&otilde;h&atilde; ahosi.</P>
<P>Atha kho &agrave;yasmato &agrave;nandassa etadahosi: 'm&agrave;heva&uuml; kho uttiyo paribb&agrave;jako p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; pa&ntilde;ilabhi. 'Sabbas&agrave;mukka&uuml;sika&uuml; vata me sama&otilde;o gotamo pa¤ha&uuml; pu&ntilde;&ntilde;ho sa&uuml;s&agrave;deti, no vissajjeti, na n&aring;na visahat&atilde;'ti. Tadassa uttiyassa paribb&agrave;jakassa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti.</P>
<P>1. N&atilde;yati machasa&uuml; n&atilde;yy&agrave;yati sy&agrave;</P>
<P>[BJT Page 350]</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando uttiya&uuml; paribb&agrave;jaka&uuml; etadavoca: tena h&agrave;vuso uttiya upamate kariss&agrave;mi. Upam&agrave;ya pi idhekacce vi¤¤&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti.</P>
<P>Seyyath&agrave;pi &agrave;vuso uttiya ra¤¤o paccantima&uuml; nagara&uuml; da&euml;ahudd&agrave;pa&uuml;1 da&euml;hap&agrave;k&agrave;ratora&otilde;a&uuml; ekadv&agrave;ra&uuml;. Tatrassa dov&agrave;riko pa&otilde;&oacute;ito byatto medh&agrave;v&atilde; a¤¤&agrave;t&agrave;na&uuml; niv&agrave;ret&agrave;, [PTS Page 195] ¤&agrave;t&agrave;na&uuml; paveset&agrave;. So tassa nagarassa samant&agrave; anupariy&agrave;yapatha&uuml; anukkamam&agrave;no na passeyya p&agrave;k&agrave;rasandhi&uuml; v&agrave; p&agrave;k&agrave;ravivara&uuml; v&agrave; antamaso bi&euml;&agrave;ra nikkamanamattampi, no ca khavassa eva&uuml; ¤&agrave;&otilde;a&uuml; hoti: ettak&agrave; p&agrave;&otilde;&agrave; ima&uuml; nagara&uuml; pavisanti v&agrave; nikkhamanti v&agrave;ti. Atha khvassa evamettha hoti: ye kho keci o&euml;&agrave;rik&agrave; p&agrave;&otilde;&agrave; ima&uuml; nagara&uuml; pavisanti v&agrave; nikkhamanti v&agrave; sabbe te imin&agrave; dv&agrave;rena pavisanti ca nikkhamanti c&agrave;ti.</P>
<P>Evameva kho &agrave;vuso uttiya na ta&uuml; tath&agrave;gatassa eva&uuml; ussukkata&uuml; hoti 'sabbo v&agrave; tena loko n&atilde;yissati, upa&oacute;&oacute;ho v&agrave; tibh&agrave;go v&agrave;'ti. Atha kho evamettha tath&agrave;gatassa hoti: ye kho keci lokamh&agrave; n&atilde;yi&uuml;su v&agrave; n&atilde;yanti v&agrave; n&atilde;yissanti v&agrave;, sabbe te pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e cat&aring;su satipa&ntilde;&ntilde;h&agrave;nesu supa&ntilde;&ntilde;hitacitt&agrave; satta bojjha&iuml;ge yath&agrave;bh&aring;ta&uuml; bh&agrave;vetv&agrave; evamete lokamh&agrave; n&atilde;yi&uuml;su v&agrave; n&atilde;yanti v&agrave; n&atilde;yissanti v&agrave;'ti.</P>
<P>Yadeva kho tva&uuml; &agrave;vuso uttiya bhagavanta&uuml; pa¤ha&uuml; apucchi2 tadeveta&uuml; pa¤¤a&uuml; bhagavanta&uuml; a¤¤ena pariy&agrave;yena apucchi. Tasm&agrave; te ta&uuml; bhagav&agrave; na vy&agrave;k&agrave;s&atilde;ti.</P>
<P>[PTS Page 196]</P>
<P>10. 2. 5. 6</P>
<P>Kokanada sutta&uuml;</P>
<P>Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando r&agrave;jagahe viharati tapod&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya yena tapod&agrave; tenupasa&iuml;kami gatt&agrave;ni parisi¤c&atilde;tu&uuml;, tapode3 gatt&agrave;ni parisi¤citv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si gatt&agrave;ni pubb&agrave;payam&agrave;no. Kokanadopi kho paribb&agrave;jako rattiy&agrave; pacc&aring;sasamaya&uuml; paccupa&ntilde;&ntilde;h&agrave;ya yena tapod&agrave; tenupasa&iuml;kami gatt&agrave;ni parisi¤c&atilde;tu&uuml;. Addas&agrave; kho kokanado paribb&agrave;jako &agrave;yasmanta&uuml; &agrave;nanda&uuml; d&aring;rato va &agrave;gacchanta&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: </P>
<P>1. Da&euml;ahuddh&agrave;pa&uuml; machasa&uuml; 3. Tapod&agrave;ya sy&agrave;. [PTS]</P>
<P>2. &acirc;pucach&atilde;: s&atilde;. Mu.</P>
<P>[BJT Page 352]</P>
<P>Ko' ttha1 &agrave;vusoti?</P>
<P>Aham&agrave;vuso, bhikkh&aring;ti.</P>
<P>Katamesa&uuml; &agrave;vuso bhikkh&aring;nanti?</P>
<P>Sama&otilde;&agrave;na&uuml; &agrave;vuso sakyaputtiy&agrave;nanti.</P>
<P>Puccheyy&agrave;ma maya&uuml; &agrave;yasmanta&uuml; ki¤cideva desa&uuml; sace &agrave;yasm&agrave; ok&agrave;sa&uuml; karoti pa¤hassa veyy&agrave;kara&otilde;&agrave;y&agrave;ti.</P>
<P>Pucch&agrave;vuso, sutv&agrave; vediss&agrave;m&agrave;ti.</P>
<P>Kinnu kho bho 'sassato loko idameva sacca&uuml; moghama¤¤anti' eva&uuml; di&ntilde;&ntilde;hi bhavanti?</P>
<P>Na kho aha&uuml; &agrave;vuso eva&uuml; di&ntilde;&ntilde;hi 'sassato loko idameva sacca&uuml; moghama¤¤a'nti.</P>
<P>Kimpana bho asassato loko idameva sacca&uuml;, moghama¤¤a'nti evandi&ntilde;&ntilde;hi bhavanti?</P>
<P>Na kho aha&uuml; &agrave;vuso, evandi&ntilde;&ntilde;hi 'asassato loko idameva sacca&uuml;, moghama¤¤a'nti.</P>
<P>Kinnu kho bho, antav&agrave; loko idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti? Anantav&agrave; loko idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti? Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti? A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti? Hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti? Na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti? Hoti ca na ca [PTS Page 197] hoti ca tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti? Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti?</P>
<P>Na kho aha&uuml; &agrave;vuso, eva&uuml;di&ntilde;&ntilde;hi 'neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml;, moghama¤¤a'nti.</P>
<P>Tenahi bhava&uuml; na j&agrave;n&agrave;ti na passat&atilde;ti? Na kho aha&uuml; &agrave;vuso na j&agrave;n&agrave;mi, na pass&agrave;mi, j&agrave;n&agrave;maha&uuml; &agrave;vuso pass&agrave;m&atilde; ti.</P>
<P>1. Kevattha &agrave;vusoti machasa&uuml;. Kotettha &agrave;vusoti s&atilde;mu. Kavattha [PTS]</P>
<P>[BJT Page 354]</P>
<P>Kinnu kho bho sassato loko, idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi sassato loko ida meva sacca&uuml; moghama¤¤anti' vadesi.</P>
<P>Kinnu kho bho asassato loko, idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi asassato loko ida meva sacca&uuml; moghama¤¤anti' vadesi.</P>
<P>Kinnu kho bho antav&agrave; loko ida meva sacca&uuml;, moghama¤¤anti eva&uuml; di&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi antav&agrave; loko, idameva sacca&uuml; moghama¤¤anti vadesi. Anantav&agrave; loko ida meva sacca&uuml;, moghama¤¤anti eva&uuml; di&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi anantav&agrave; loko, idameva sacca&uuml; moghama¤¤anti vadesi. Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi ta&uuml; j&atilde;va&uuml; ta&uuml; ÷ar&atilde;ra&uuml;, idameva sacca&uuml; moghama¤¤anti vadesi. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml;, moghama¤¤anti eva&uuml; di&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;, idameva sacca&uuml; moghama¤¤anti vadesi. Hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti vadesi. Na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi na hoti tath&agrave;gato parammara&otilde;&agrave;, idameva sacca&uuml; moghama¤¤anti vadesi. Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml;, moghama¤¤anti evandi&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave;, ida meva sacca&uuml; moghama¤¤anti vadesi. Neva hoti, na na hoti tath&agrave;gato parammara&otilde;&agrave; ida meva sacca&uuml;, moghama¤¤anti eva&uuml; di&ntilde;&ntilde;hi bhavanti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso evandi&ntilde;&ntilde;hi neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;, ida meva sacca&uuml; moghama¤¤anti vadesi.</P>
<P>Tena hi bhava&uuml; na j&agrave;n&agrave;ti na passat&atilde; ti iti pu&ntilde;&ntilde;ho sam&agrave;no na kho aha&uuml; &agrave;vuso na j&agrave;n&agrave;mi na pass&agrave;mi, j&agrave;n&agrave;maha&uuml; &agrave;vuso pass&agrave;m&atilde; ti vadesi. Yath&agrave; kathampan&agrave;vuso imassa bh&agrave;sitassa attho da&ntilde;&ntilde;habboti?</P>
<P>Sassato loko, idameva sacca&uuml; moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. Asassato loko idameva sacca&uuml;, moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. Antav&agrave; loko idameva sacca&uuml;, moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. Anantav&agrave; loko idameva sacca&uuml;, moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. Ta&uuml; j&atilde;va&uuml; ta&uuml; ÷ar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; ÷ar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. Hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. Na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;igatameta&uuml;. Hoti ca na hoti ca tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; [PTS Page 198] moghama¤¤anti kho &agrave;vuso di&ntilde;&ntilde;higatameta&uuml;.</P>
<P>1. Di&ntilde;a&ntilde;hi&ntilde;a&ntilde;h&agrave;na adhi&ntilde;a&ntilde;h&agrave;na pariyu&ntilde;a&ntilde;h&agrave;na samu&ntilde;hav&agrave;na samuggh&agrave;to s&atilde;mu, [PTS]</P>
<P>[BJT Page 356]</P>
<P>Y&agrave;vat&agrave; &agrave;vuso di&ntilde;&ntilde;higat&agrave; y&agrave;vat&agrave; di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;na&uuml; di&ntilde;&ntilde;h&agrave;dhi&ntilde;&ntilde;h&agrave;na&uuml; di&ntilde;&ntilde;hi pariyu&ntilde;&ntilde;h&agrave;na&uuml; di&ntilde;&ntilde;hisamu&ntilde;&ntilde;h&agrave;na&uuml; di&ntilde;&ntilde;hisamuggh&agrave;to. Tamaha&uuml; j&agrave;n&agrave;mi, tamaha&uuml; pass&agrave;mi tamaha&uuml; j&agrave;nanto tamaha&uuml; passanto ky&agrave;ha&uuml; vakkh&agrave;m&atilde; 'naj&agrave;n&agrave;mi, na pass&agrave;m&atilde;'ti. 'J&agrave;n&agrave;ha&uuml; &agrave;vuso pass&agrave;m&atilde;'ti.</P>
<P>Ko n&agrave;mo &agrave;yasm&agrave;? Katha¤ca pan&agrave;yasmanta&uuml; sabrahmac&agrave;r&atilde; j&agrave;nant&atilde; ti?</P>
<P>&acirc;nandoti kho me &agrave;vuso n&agrave;ma&uuml;, &agrave;nandoti ca pana ma&uuml; sabrahmac&agrave;r&atilde; j&agrave;nant&atilde; ti.</P>
<P>Mah&agrave;cariyena vata kira bhot&agrave; saddhi&uuml; mantayam&agrave;n&agrave; na j&agrave;nimha '&agrave;yasm&agrave; &agrave;nando'ti. Sace hi maya&uuml; sa¤j&agrave;neyy&agrave;ma '&agrave;yasm&agrave; &agrave;nando'ti ettakampi no nappa&ntilde;ibh&agrave;seyya. Khamatu ca me &agrave;yasm&agrave; &agrave;nandoti.</P>
<P>10. 2. 5. 7</P>
<P>&acirc;huneyya sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi dasahi: </P>
<P>Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;vara sa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu.</P>
<P>Bahussuto hoti sutadharo sutasann&atilde;cayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;ttha&uuml; [PTS Page 199] sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;, vacas&agrave; paricit&agrave;, manas&agrave;nupekkhit&agrave;, di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;.</P>
<P>Kaly&agrave;&otilde;amitto ca hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hiko hoti samm&agrave;dassanena samann&agrave;gato.</P>
<P>[BJT Page 358]</P>
<P>Anekavihita&uuml; iddhividha&uuml; paccanubhoti ekopi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave; pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;ha&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkhi saku&otilde;o. Ime pi candima suriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vatteti.</P>
<P>Dibb&agrave;ya sotadh&agrave;tuya visuddh&agrave;ya atikkantam&agrave;nusak&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re ca santike ca,</P>
<P>Parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Savuttara&uuml; v&agrave; citta&uuml; savuttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti.</P>
<P>Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo [PTS Page 200] pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, visampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo, catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo, j&agrave;tisatampi j&agrave;tisahassampi j&agrave;ti satasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;a viva&ntilde;&ntilde;akappe amutr&agrave;si&uuml;, eva&uuml; n&agrave;mo, eva&uuml; gotto, eva&uuml; va&otilde;&otilde;o, evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto amutra upap&agrave;di&uuml;. Tatup&agrave;si&uuml; evann&agrave;mo eva&uuml;gotto, eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukha dukkha pa&ntilde;isa&uuml;ved&atilde;, evam&agrave;yu pariyanto. So tato cuto idh&aring;papannoti iti s&agrave;k&agrave;ra&uuml; savuddesa&uuml; anekavihita&uuml; pubbe niv&agrave;sa&uuml; anussarati.</P>
<P>[BJT Page 360]</P>
<P>Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. 'Ime vata bhonto satt&agrave; k&agrave;ya duccaritena samann&agrave;gat&agrave; vac&atilde; duccaritena samann&agrave;gat&agrave; mano duccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hi kamma sam&agrave;d&agrave;n&agrave;, te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Imev&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave;, vac&atilde; sucaritena samann&agrave;gat&agrave; mano sucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikamma sam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; loka&uuml; upapann&agrave;ti, iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>[PTS Page 201]</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>10. 2. 5. 8</P>
<P>Thera sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato thero bhikkhu yassa&uuml; yassa&uuml; dis&agrave;ya&uuml; viharati. Ph&agrave;suyeva viharati. Katamehi dasahi: </P>
<P>Thero hoti ratta¤¤&aring; cirapabbajito. S&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno, a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Bahussuto hoti sutadharo sutasann&atilde;cayo, ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave;, sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdho. Ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppa vatt&atilde;ni suvinicchit&agrave;ni suttaso anubya¤janaso adhikara&otilde;a samupp&agrave;da v&aring;pasame kusalo hoti. Dhammak&agrave;mo hoti piyasamud&agrave;c&agrave;ro, abhidhamme abhivinaye u&euml;&agrave;rap&agrave;mujjo, santu&ntilde;&ntilde;ho hoti.</P>
<P>[BJT Page 362]</P>
<P>Itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. P&agrave;s&agrave;diko hoti abhikkante pa&ntilde;ikkante. Susa&uuml;vuto antaragharepi nisajj&agrave;ya, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato thero bhikkhu yassa&uuml; yassa&uuml; dis&agrave;ya&uuml; viharati ph&agrave;suyeva viharat&atilde;ti.</P>
<P>10. 2. 5. 9</P>
<P>Up&agrave;li sutta&uuml;</P>
<P>Atha kho &agrave;yasm&agrave; up&agrave;li yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; [PTS Page 202] nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; up&agrave;li bhagavanta&uuml; etadavoca: icch&agrave;maha&uuml; bhante ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitunti.</P>
<P>Durabhisambhav&agrave;ni kho up&agrave;li ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni, dukkara&uuml; paviveka&uuml; durabhirama&uuml; ekatte haranti ma¤¤e mano van&agrave;ni sam&agrave;dhi&uuml; alabham&agrave;nassa bhikkhuno. Ye kho up&agrave;li eva&uuml; vadeyya: 'aha&uuml; sam&agrave;dhi&uuml; alabham&agrave;no *ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;iseviss&agrave; mi'ti. Tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml; sa&uuml;s&atilde;dissati v&agrave;1 uppilavissativ&agrave;.</P>
<P>* Ara¤¤avanapatan&agrave;ni machasa&uuml;</P>
<P>1. Upalavisasativ&agrave; machasa&uuml;</P>
<P>[BJT Page 364]</P>
<P>Seyyath&agrave;pi up&agrave;li mah&agrave; udakarahado, atha &agrave;gaccheyya hatthin&agrave;go sattaratano v&agrave; a&ntilde;&ntilde;haratano v&agrave;. Tassa evamassa: 'yann&aring;n&agrave;ha&uuml; ima&uuml; udakarahada&uuml; og&agrave;hetv&agrave; ka&otilde;&otilde;asandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;eyya&uuml;, pi&ntilde;&ntilde;hisandhopikamp&atilde; khi&oacute;&oacute;a&uuml; k&atilde;&euml;eyya&uuml;. Ka&otilde;&otilde;asandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;itv&agrave; pi&ntilde;&ntilde;hisandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;itv&agrave; nah&agrave;tv&agrave; ca pivitv&agrave; ca paccuttaritv&agrave; yena k&agrave;ma&uuml; pakkhameyya'nti. So udakarahada&uuml; og&agrave;hetv&agrave; ka&otilde;&otilde;asandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;eyya. Pi&ntilde;&ntilde;hisandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;eyya. Ka&otilde;&otilde;asandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;itv&agrave; pi&ntilde;&ntilde;hisandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;itv&agrave; nah&agrave;tv&agrave; ca pivitv&agrave; ca paccuttaritv&agrave; yena k&agrave;ma&uuml; pakkameyya. Ta&uuml; kissahetu: mah&agrave;hup&agrave;li attabh&agrave;vo gambh&atilde;re g&agrave;dha&uuml; vindati,</P>
<P>Atha &agrave;gaccheyya saso v&agrave; bi&euml;&agrave;ro v&agrave;. Tassa eva massa: ko c&agrave;ha&uuml;, ko ca hatthin&agrave;go? Yann&aring;n&agrave;ha&uuml; ima&uuml; udakarahada&uuml; og&agrave;hetv&agrave; ka&otilde;&otilde;asandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;eyya&uuml; pi&ntilde;&ntilde;hisandhopikampi khi&oacute;&oacute;a&uuml; [PTS Page 203] k&atilde;&euml;eyya&uuml; ka&otilde;&otilde;asandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;itv&agrave; pi&ntilde;&ntilde;hisandhopikampi khi&oacute;&oacute;a&uuml; k&atilde;&euml;itv&agrave; nah&agrave;tv&agrave; ca pivitv&agrave; ca paccuttaritv&agrave; yena k&agrave;ma&uuml; pakkameyyanti. Sota&uuml; udakarahada&uuml;1 sahas&agrave; appa&ntilde;isa&iuml;kh&agrave;ya pakkhandeyya.</P>
<P>Tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml; sa&uuml;s&atilde;dissati v&agrave; uppilavissati v&agrave; ta&uuml; kissahetu: paritto hup&agrave;li attabh&agrave;vo gambh&atilde;re g&agrave;dha&uuml; na vindati. Evameva kho up&agrave;li yo eva&uuml; vadeyya: aha&uuml; sam&agrave;dhi&uuml; alabham&agrave;no ara¤¤e vanapatth&agrave;ni patt&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;iseviss&agrave;m&atilde; ti. Tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, sa&uuml;s&atilde;dissati v&agrave; uppilavissati v&agrave;.</P>
<P>Seyyath&agrave;pi up&agrave;li daharo kum&agrave;ro mando utt&agrave;naseyyako sakena muttakar&atilde;sena k&atilde;&euml;ati, ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; keval&agrave; parip&aring;r&agrave; b&agrave;laki&oacute;&oacute;&agrave;ti? Eva&uuml; bhante.</P>
<P>Sa kho so up&agrave;li kum&agrave;ro aparena samayena vuddhimanv&agrave;ya indriy&agrave;na&uuml; parip&agrave;kamanv&agrave;ya y&agrave;ni t&agrave;ni kum&agrave;rak&agrave;na&uuml; k&atilde;&euml;&agrave;panak&agrave;ni bhavanti. Seyyath&atilde;da&uuml;: va&iuml;kaka&uuml;, 2 gha&ntilde;ika&uuml;, mokkhacika&uuml;, ci&iuml;gulaka&uuml; patt&agrave;&euml;haka&uuml;, rataka&uuml; dhanuka&uuml;, tehi k&atilde;&euml;ati. Ta&uuml; ki&uuml; ma¤¤asi up&agrave;li. Nanv&agrave;ya&uuml; khi&oacute;&oacute;&agrave; purim&agrave;ya khi&oacute;&oacute;&agrave;ya abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; c&agrave;ti? Eva&uuml; bhante.</P>
<P>1. Upasa&uuml;yitv&agrave; sahas&agrave; appacisa&uuml;kh&agrave;ya s&atilde;mu.</P>
<P>2. Va&iuml;ka s&atilde;mu [PTS]</P>
<P>[BJT Page 366]</P>
<P>Sakho so up&agrave;li kum&agrave;ro aparena samayena vuddhimanv&agrave;ya indriy&agrave;na&uuml; parip&agrave;kamanv&agrave;ya pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;gibh&aring;to pariv&agrave;reti cakkhuvi¤¤eyyehi r&aring;pehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi, sotavi¤¤eyyehi saddehi, gh&agrave;&otilde;avi¤¤eyyehi gandhehi, jivh&agrave;vi¤¤eyyehi rasehi, k&agrave;ya vi¤¤eyyehi [PTS Page 204] pho&ntilde;&ntilde;habbehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piya r&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi, ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; khi&oacute;&oacute;&agrave; purim&agrave;hi khi&oacute;&oacute;&agrave;hi abhikkantatar&agrave; ca pa&otilde;&atilde;tatar&agrave; c&agrave;ti?</P>
<P>Eva&uuml; bhante</P>
<P>Idha&uuml; kho pana vo up&agrave;li tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;: so ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevala paripu&otilde;&otilde;a&uuml; pari÷uddha&uuml; brahmacariya&uuml; pak&agrave;seti. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati sutto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to so ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati, so tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato itipa&ntilde;isa&uuml;cikkhati: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekanta parisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</P>
<P>So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;j&atilde;vasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihita da&otilde;&oacute;o nihitasattho lajji day&agrave;panno sabbap&agrave;&otilde;abh&aring;t&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena suci bh&aring;tena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti [PTS Page 205] &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;, mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa, pisuna&uuml;v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;yav&agrave;c&agrave;ya pa&ntilde;ivirato hoti.</P>
<P>[BJT Page 368]</P>
<P>Na ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti. Rattuparato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti, m&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;ana vibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makadha¤¤a pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itth&atilde;kum&agrave;rikapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;a s&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave; pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyya pahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti, tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato [PTS Page 206] hoti. Ukko&ntilde;ana va¤cananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopas&agrave;hak&agrave;r&agrave; pa&ntilde;ivirato hoti.</P>
<P>So santu&ntilde;&ntilde;ho hoti k&agrave;yap&agrave;rih&agrave;rikena c&atilde;varena kucchip&agrave;rih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi pakkh&atilde;saku&otilde;o yena yeneva &oacute;eti, sapattabh&agrave;rova &oacute;eti. Evameva bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yap&agrave;rih&agrave;rikena c&atilde;varena kucchip&agrave;rih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena yena yeneva pakkamati, sam&agrave;d&agrave;yeva pakkamati so imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti: </P>
<P>[BJT Page 370]</P>
<P>So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hot&atilde; n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; gh&agrave;nendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nendriya&uuml;, gh&agrave;nendriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; ph&aring;sitv&agrave; na nimittag&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; k&agrave;yendriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yendriya&uuml;, k&agrave;yendriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;ra pass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. .</P>
<P>So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca [PTS Page 207] ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato vicitta&uuml; sen&agrave;sana&uuml; bhajati: ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml; so ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</P>
<P>372 So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. Vy&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;, vy&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya v&atilde;gata th&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no, th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasannacitto uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&uuml;kath&atilde; kusalesu dhammesu, vicikicch&agrave;ya citta&uuml; parisodheti.</P>
<P>So imin&agrave; pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde; kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Eva&uuml; bhante.</P>
<P>Imampi kho up&agrave;li mama s&agrave;vak&agrave; attani dhamma&uuml; sampassam&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. No ca kho t&agrave;va anuppattasadatth&agrave; viharanti.</P>
<P>Puna ca para&uuml; up&agrave;li bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataro c&agrave; ti?</P>
<P>Eva&uuml; bhante.</P>
<P>Imampi kho up&agrave;li mama s&agrave;vak&agrave; attani dhamma&uuml; sampassam&agrave;n&agrave; [PTS Page 208] ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. No ca kho t&agrave;va anuppattasadatth&agrave; viharanti.</P>
<P>Puna ca para&uuml; up&agrave;li bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati ta&uuml; ki&uuml; ma¤¤asi up&agrave;li nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataroc&agrave; ti?</P>
<P>Eva&uuml; bhante.</P>
<P>[BJT Page 374]</P>
<P>Imampi kho up&agrave;li mama s&agrave;vak&agrave; attani dhamma&uuml; sampassam&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni panth&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. No ca kho t&agrave;va anuppattasadatth&agrave; viharanti.</P>
<P>Puna ca para&uuml; up&agrave;li bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, ta&uuml; ki&uuml; ma¤¤asi up&agrave;li nanv&agrave;ya&uuml; viharo purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataro c&agrave; ti?</P>
<P>Eva&uuml; bhante.</P>
<P>Imampi kho up&agrave;li mama s&agrave;vak&agrave; attani dhamma&uuml; sampassam&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. No ca kho t&agrave;va anuppattasadatth&agrave; viharanti.</P>
<P>Puna ca para&uuml; up&agrave;li bhikkhu sabbaso r&aring;pa sa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantaro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Eva&uuml; bhante.</P>
<P>Imampi kho up&agrave;li, mama s&agrave;vak&agrave; attani dhamma&uuml; sampassam&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. No ca kho t&agrave;va anuppattasadatth&agrave; viharanti.</P>
<P>Puna ca para&uuml; up&agrave;li bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati: ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti? Sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde; ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma 'santameta&uuml;, pa&otilde;&atilde;tameta'nti [PTS Page 209] nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati, ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Eva&uuml; bhante.</P>
<P>Imampi kho up&agrave;li mama s&agrave;vak&agrave; attani dhamma&uuml; sampassam&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. No ca kho t&agrave;va anuppattasadatth&agrave; viharanti.</P>
<P>[BJT Page 376]</P>
<P>Puna ca para&uuml; up&agrave;li bhikkhu sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ta&uuml; ki&uuml; ma¤¤asi up&agrave;li, nanv&agrave;ya&uuml; vih&agrave;ro purimehi vih&agrave;rehi abhikkantataro ca pa&otilde;&atilde;tataro c&agrave; ti?</P>
<P>Eva&uuml; bhante.</P>
<P>Imampi kho up&agrave;li mama s&agrave;vak&agrave; attani dhamma&uuml; sampassam&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. No ca kho t&agrave;va anuppattasadatth&agrave; viharanti. I&iuml;gha tva&uuml; up&agrave;li, sa&iuml;ghe vihar&agrave;hi, sa&iuml;ghe te viharato ph&agrave;su bhavissat&atilde; ti.</P>
<P>10. 2. 5. 10</P>
<P>Bhabb&agrave;bhabba sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml; katame dasa: </P>
<P>R&agrave;ga&uuml; dosa&uuml; moha&uuml; kodha&uuml; upan&agrave;ha&uuml; makkha&uuml; pal&agrave;sa&uuml; issa&uuml; macchariya&uuml; m&agrave;na&uuml;.</P>
<P>Ime kho bhikkhave dasa dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml;.</P>
<P>Dasayime bhikkhave dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tu&uuml; katame dasa: </P>
<P>R&agrave;ga&uuml; dosa&uuml; moha&uuml; kodha&uuml; upan&agrave;ha&uuml; makkha&uuml; pal&agrave;sa&uuml; issa&uuml; macchariya&uuml; m&agrave;na&uuml;.</P>
<P>Ime kho bhikkhave dasa dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tunti.</P>
<P>[PTS Page 210]</P>
<P>Up&agrave;livaggo pa¤camo.</P>
<P>Tatrudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>K&agrave;mabhog&atilde; vera&uuml; di&ntilde;&ntilde;hivajja uttiy&agrave; ubho<BR>
Kokanado &agrave;huniyo: thero up&agrave;li abhabboti.</P></DIR>
</DIR>

<P>Dutiyo pa&otilde;&otilde;&agrave;sako ni&ntilde;&ntilde;hito.</P>
</FONT></BODY>
</HTML>
