<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:11 Samanasaññavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 378]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
3. Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
1. Sama&otilde;asa¤¤&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 3. 1. 1</P>
<P>Sama&otilde;asa¤¤&agrave; sutta&uuml;</P>
<P>Tisso im&agrave; bhikkhave sama&otilde;asa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sattadhamme parip&aring;renti. Katam&agrave; tisso: </P>
<P>Veva&otilde;&otilde;&atilde;yamhi ajjhupagato, pa&ntilde;apa&ntilde;ibaddh&agrave; me j&atilde;vik&agrave;, a¤¤o me &agrave;kappo kara&otilde;&atilde;yoti. Im&agrave; kho bhikkhave tisso sama&otilde;asa¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; sattadhamme parip&aring;renti. Katame satta: </P>
<P>Nicca&uuml; santatak&agrave;r&atilde;1 hoti santatavutti2 s&atilde;lesu, anabhijjh&agrave;l&aring; hoti. Avy&agrave;pajjho hoti. Anatim&agrave;n&atilde; hoti sikkh&agrave;k&agrave;mo [PTS Page 211] hoti, idamatthantissa hoti j&atilde;vitaparikkh&agrave;resu &agrave;raddhaviriyo ca viharati. Im&agrave; kho bhikkhave tisso sama&otilde;a¤¤&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ime satta dhamme parip&aring;rent&atilde; ti.</P>
<P>10. 3. 1. 2</P>
<P>Bojjha&iuml;ga sutta&uuml;</P>
<P>Sattime bhikkhave bojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; tisso vijj&agrave; parip&aring;renti. Katame satta: </P>
<P>Satisambojjha&iuml;go, dhammavicayasambojjha&iuml;go, viriyasambojjha&iuml;go, p&atilde;tisambojjha&iuml;go, passaddhisambojjha&iuml;go sam&agrave;dhisambojjha&iuml;go, upekkh&agrave;sambojjha&iuml;go, ime kho bhikkhave sattabojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; tisso vijj&agrave; parip&aring;renti. Katam&agrave; tisso: </P>
<P>Idha bhikkhave bhikkhu anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo, tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo, catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo, j&agrave;tisatampi j&agrave;tisahassampi j&agrave;ti satasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;a viva&ntilde;&ntilde;akappe amutr&agrave;si&uuml;, eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml; va&otilde;&otilde;o, evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto. Eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukha dukkha pa&ntilde;isa&uuml;ved&atilde;, evam&agrave;yu pariyanto. So tato cuto idhupapannoti iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>1.Sanatak&agrave;r&atilde; hoti. Machasa&uuml;. A&ntilde;&ntilde;hakath&agrave;. Satatak&agrave;r&atilde;hoti sy&agrave;. [PTS]</P>
<P>2. Satatavutti sy&agrave;. [PTS]</P>
<P>3. &acirc;raddha viriyoca machasa&uuml;.</P>
<P>[BJT Page 380]</P>
<P>Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Ime kho bhikkhave satta bojjha&iuml;g&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; im&agrave; tisso vijj&agrave; parip&aring;rent&atilde; ti.</P>
<P>10. 3. 1. 3</P>
<P>Micchatta sutta&uuml;</P>
<P>Micchatta&uuml; bhikkhave &agrave;gamma vir&agrave;dhan&agrave; hoti, no &agrave;r&agrave;dhan&agrave;. Katha¤ca bhikkhave micchatta&uuml; &agrave;gamma vir&agrave;dhan&agrave; hoti no &agrave;r&agrave;dhan&agrave;: </P>
<P>Micch&agrave;di&ntilde;&ntilde;hikassa bhikkhave micch&agrave;sa&uuml;kappo pahoti, micch&agrave;sa&iuml;kappassa micch&agrave;v&agrave;c&agrave; pahoti, micch&agrave;v&agrave;cassa [PTS Page 212] micch&agrave;kammanto pahoti, micch&agrave;kammantassa micch&agrave; &agrave;j&atilde;vo pahoti, micch&agrave;&agrave;j&atilde;vassa micch&agrave;v&agrave;y&agrave;mo pahoti, micch&agrave;v&agrave;y&agrave;massa micch&agrave;sati pahoti, micch&agrave;satissa micch&agrave;sam&agrave;dhi pahoti, micch&agrave;sam&agrave;dhissa micch&agrave;¤&agrave;&otilde;a&uuml; pahoti, micch&agrave;¤&agrave;&otilde;issa1 micch&agrave;vimutti pahoti. Eva&uuml; kho bhikkhave micchatta&uuml; &agrave;gamma vir&agrave;dhan&agrave; hoti no &agrave;r&agrave;dhan&agrave;.</P>
<P>Sammatta&uuml; bhikkhave &agrave;gamma &agrave;r&agrave;dhan&agrave; hoti, no vir&agrave;dhan&agrave; katha¤ca bhikkhave sammatta&uuml; &agrave;gamma &agrave;r&agrave;dhan&agrave; hoti, no vir&agrave;dhan&agrave;: </P>
<P>Samm&agrave;di&ntilde;&ntilde;hikassa bhikkhave samm&agrave;sa&iuml;kappo pahoti, samm&agrave;sa&iuml;kappassa samm&agrave;v&agrave;c&agrave; pahoti, samm&agrave;v&agrave;cassa samm&agrave;kammanto pahoti, samm&agrave;kammantassa samm&agrave; &agrave;j&atilde;vo pahoti, samm&agrave; &agrave;j&atilde;vassa samm&agrave;v&agrave;y&agrave;mo pahoti, samm&agrave; v&agrave;y&agrave;massa samm&agrave;sati pahoti, samm&agrave;satissa samm&agrave; sam&agrave;dhi pahoti, samm&agrave;sam&agrave;dhissa samm&agrave;¤&agrave;&otilde;a&uuml; pahoti, samm&agrave;¤&agrave;&otilde;issa2 samm&agrave;vimutti pahoti. Eva&uuml; kho bhikkhave sammatta&uuml; &agrave;gamma &agrave;r&agrave;dhan&agrave; hoti no vir&agrave;dhan&agrave; ti.</P>
<P>1. Micch&agrave;¤&agrave;&otilde;assa. [PTS]</P>
<P>2. Samm&agrave;¤&agrave;&otilde;assa. [PTS]</P>
<P>[BJT Page 382]</P>
<P>10. 3. 1. 4</P>
<P>B&atilde;ja sutta&uuml;</P>
<P>Micch&agrave;di&ntilde;&ntilde;hikassa bhikkhave purisa puggalassa micch&agrave; sa&uuml;kappassa micch&agrave; v&agrave;cassa micch&agrave; kammantassa micch&agrave; &agrave;j&atilde;vassa micch&agrave; v&agrave;y&agrave;massa micch&agrave; satissa micch&agrave; sam&agrave;dhissa micch&agrave; ¤&agrave;&otilde;issa micch&agrave; vimuttissa ya¤ceva1 k&agrave;yakamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml;2, ya¤ca vac&atilde;kamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml; ya¤ca manokamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml;, y&agrave; ca cetan&agrave; y&agrave; ca patthan&agrave;, yo ca pa&otilde;idhi, ye ca sa&iuml;kh&agrave;r&agrave;, sabbe te dhamm&agrave;, ani&ntilde;&ntilde;h&agrave;ya akant&agrave;ya aman&agrave;p&agrave;ya ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: di&ntilde;&ntilde;hi hi3 bhikkhave p&agrave;pik&agrave;.</P>
<P>Seyyath&agrave;pi bhikkhave nimbab&atilde;ja&uuml; v&agrave; kos&agrave;tak&atilde; b&atilde;ja&uuml; tittak&agrave;l&agrave;bu b&atilde;ja&uuml; v&agrave; all&agrave;ya pa&ntilde;haviy&agrave; nikkhitta&uuml; [PTS Page 213] ya¤ceva1 pa&ntilde;havirasa&uuml; up&agrave;diyati. Ya¤ca &agrave;porasa&uuml; up&agrave;diyati. Sabba&uuml; ta&uuml; tittakatt&agrave;ya ka&ntilde;ukatt&agrave;ya as&agrave;tatt&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: b&atilde;ja&uuml; hi bhikkhave p&agrave;paka&uuml;.</P>
<P>Evameva kho bhikkhave micch&agrave;di&ntilde;&ntilde;hikassa purisa puggalassamicch&agrave; sa&uuml;kappassa micch&agrave; v&agrave;cassa micch&agrave; kammantassamicch&agrave; &agrave;j&atilde;vassamicch&agrave; v&agrave;y&agrave;massa micch&agrave; satissa micch&agrave; sam&agrave;dhissa micch&agrave; ¤&agrave;&otilde;issa micch&agrave; vimuttissa ya¤ceva k&agrave;yakamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml;, ya¤ca vac&atilde;kamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml; ya¤ca manokamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml;, y&agrave; ca cetan&agrave; y&agrave; ca patthan&agrave;, yo ca pa&otilde;idhi, ye ca sa&iuml;kh&agrave;r&agrave;, sabbe te dhamm&agrave;, ani&ntilde;&ntilde;h&agrave;ya akant&agrave;ya aman&agrave;p&agrave;ya ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: di&ntilde;&ntilde;hi hi bhikkhave p&agrave;pik&agrave;.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hikassa bhikkhave purisapuggalassa samm&agrave; sa&uuml;kappassa samm&agrave; v&agrave;cassa samm&agrave; kammantassa samm&agrave; &agrave;j&atilde;vassa samm&agrave; v&agrave;y&agrave;massa samm&agrave; satissa samm&agrave; sam&agrave;dhissa samm&agrave; ¤&agrave;&otilde;issa samm&agrave; vimuttissa ya¤ceva k&agrave;yakamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml;, ya¤ca vac&atilde;kamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml; ya¤ca manokamma&uuml; yath&agrave;di&ntilde;&ntilde;hi samatta&uuml; sam&agrave;dinna&uuml;, y&agrave; ca cetan&agrave;, y&agrave; ca patthan&agrave; yo ca pa&otilde;idhi, ye ca sa&iuml;kh&agrave;r&agrave; sabbe te dhamm&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: di&ntilde;&ntilde;hi hi4 bhikkhave bhaddik&agrave;.</P>
<P>1. Ya¤ca, machasa&uuml;. 3. Di&ntilde;&ntilde;hi hissa machasa&uuml;</P>
<P>2. Sam&agrave;dinna&uuml;. [PTS] 4. Di&ntilde;&ntilde;hihihissa machasa&uuml;,</P>
<P>[BJT Page 384]</P>
<P>Seyyath&agrave;pi bhikkhave, ucchub&atilde;ja&uuml; v&agrave; s&agrave;&euml;i b&atilde;ja&uuml; v&agrave; muddik&agrave; b&atilde;ja&uuml; v&agrave; all&agrave;ya pa&ntilde;haviy&agrave; nikkhitta&uuml; ya¤ceva pa&ntilde;havirasa&uuml; up&agrave;diyati, ya¤ca &agrave;porasa&uuml; up&agrave;diyati, sabba&uuml; ta&uuml; s&agrave;tatt&agrave;ya madhuratt&agrave;ya asecanakatt&agrave;ya sa&uuml;vattati. Ta&uuml; kissa hetu: b&atilde;ja&uuml; hi bhikkhave bhaddaka&uuml;.</P>
<P>Evameva kho bhikkhave samm&agrave;di&ntilde;&ntilde;hikassa purisapuggalassa samm&agrave; sa&uuml;kappassa samm&agrave;v&agrave;cassa samm&agrave;kammantassa [PTS Page 214] samm&agrave; &agrave;j&atilde;vassa samm&agrave; v&agrave;y&agrave;massa samm&agrave; satissa samm&agrave; sam&agrave;dhissa samm&agrave; ¤&agrave;&otilde;assa samm&agrave; vimuttissa ya¤ceva k&agrave;yakamma&uuml; yath&agrave;di&ntilde;&ntilde;h&atilde; samatta&uuml; sam&agrave;dinna&uuml;, ya¤ca vac&atilde;kamma&uuml; yath&agrave;di&ntilde;&ntilde;h&atilde; samatta&uuml; sam&agrave;dinna&uuml; ya¤ca manokamma&uuml; yath&agrave;di&ntilde;&ntilde;h&atilde; samatta&uuml; sam&agrave;dinna&uuml;, y&agrave; ca cetan&agrave;, y&agrave; ca patthan&agrave; yo ca pa&otilde;idhi, ye ca sa&iuml;kh&agrave;r&agrave; sabbe te dhamm&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: di&ntilde;&ntilde;hi hi bhikkhave bhaddik&agrave;ti.</P>
<P>10. 3. 1. 5</P>
<P>Vijj&agrave; sutta&uuml;</P>
<P>Avijj&agrave; bhikkhave pubba&iuml;gam&agrave; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Anvadeva ahirika&uuml; anottappa&uuml;. Avijj&agrave;gatassa bhikkhave aviddasuno micch&agrave;di&ntilde;&ntilde;hi pahoti. Micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;sa&iuml;kappo pahoti. Micch&agrave; sa&iuml;kappassa micch&agrave;v&agrave;c&agrave; pahoti. Micch&agrave;v&agrave;cassa micch&agrave;kammanto pahoti. Micch&agrave; kammantatassa micch&agrave; &agrave;j&atilde;vo pahoti. Micch&agrave; &agrave;j&atilde;vassa micch&agrave;v&agrave;y&agrave;mo pahoti. Micch&agrave; v&agrave;y&agrave;massa micch&agrave;sati pahoti. Micch&agrave; satissa micch&agrave;sam&agrave;dhi pahoti. Micch&agrave; sam&agrave;dhissa micch&agrave;¤&agrave;&otilde;a&uuml; pahoti. Micch&agrave;¤&agrave;&otilde;issa micch&agrave;vimutti pahoti.</P>
<P>[BJT Page 386]</P>
<P>Vijj&agrave; ca kho bhikkhave pubba&iuml;gam&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Anvadeva hirotappa&uuml;. Vijj&agrave;gatassa bhikkhave viddasuno samm&agrave;di&ntilde;&ntilde;hi pahoti. Samm&agrave; di&ntilde;&ntilde;hikassa samm&agrave; sa&iuml;kappo pahoti, samm&agrave; sa&iuml;kappassa samm&agrave;v&agrave;c&agrave; pahoti. Samm&agrave; v&agrave;cassa samm&agrave; kammanto pahoti. Samm&agrave; kammantassa samm&agrave; &agrave;j&atilde;vo pahoti. Samm&agrave; &agrave;j&atilde;vassa samm&agrave;v&agrave;y&agrave;mo pahoti. Samm&agrave;v&agrave;y&agrave;massa samm&agrave;sati pahoti. Samm&agrave;satissa samm&agrave; sam&agrave;dhi pahoti. Samm&agrave;sam&agrave;dhissa samm&agrave; ¤&agrave;&otilde;a&uuml; pahoti. Samm&agrave;¤&agrave;&otilde;assa samm&agrave; vimutti pahot&atilde;'ti [PTS Page 215]</P>
<P>10. 3. 1. 6</P>
<P>Nijjara sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Dasa im&agrave;ni bhikkhave nijjaravatth&aring;ni. Katam&agrave;ni dasa: </P>
<P>1. Samm&agrave;di&ntilde;&ntilde;hikassa bhikkhave micch&agrave;di&ntilde;&ntilde;hi nijji&otilde;&otilde;&agrave; hoti. Ye ca micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>2. Samm&agrave;sa&uuml;kappassa bhikkhave micch&agrave;sa&iuml;kappo nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti, samm&agrave; sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>3. Samm&agrave;v&agrave;cassa bhikkhave micch&agrave;v&agrave;c&agrave; nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;v&agrave;c&agrave;paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>4. Samm&agrave;kammantassa bhikkhave micch&agrave;kammanto nijji&otilde;&otilde;o hoti, ye ca micch&agrave;kammanta paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>5. Samm&agrave; &agrave;j&atilde;vassa bhikkhave micch&agrave;&agrave;j&atilde;vo nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;&agrave;j&atilde;va paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>[BJT Page 388]</P>
<P>6. Samm&agrave;v&agrave;y&agrave;massa bhikkhave micch&agrave;v&agrave;y&agrave;mo nijji&otilde;&otilde;o hoti. Ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&agrave; honti. Samm&agrave;v&agrave;y&agrave;ma paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>7. Samm&agrave; satissa bhikkhave micch&agrave; sati nijji&otilde;&otilde;&agrave; hoti. Ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;sati paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>8. Samm&agrave; sam&agrave;dhissa bhikkhave micch&agrave; sam&agrave;dhi nijji&otilde;&otilde;o hoti. Ye ca micch&agrave; sam&agrave;dhi paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;sam&agrave;dhipaccay&agrave; ca aneke [PTS Page 216] kusal&agrave; dhamm&agrave; bhavan&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>9. Samm&agrave; ¤&agrave;&otilde;assa bhikkhave micch&agrave; ¤&agrave;&otilde;a&uuml; nijji&otilde;&otilde;a&uuml; hoti. Ye ca micch&agrave;¤&agrave;&otilde;a paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;¤&agrave;&otilde;apaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bhavan&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>10. Samm&agrave;vimuttissa bhikkhave micch&agrave;vimutti nijji&otilde;&otilde;&agrave; hoti. Yeca micchivimuttipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa nijji&otilde;&otilde;&agrave; honti. Samm&agrave;vimutti paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Im&agrave;ni kho bhikkhave dasanijjar&agrave;vatthun&atilde; ti.</P>
<P>10. 3. 1. 7</P>
<P>Dhovana sutta&uuml;</P>
<P>(S&agrave;vatthi) </P>
<P>Atthi bhikkhave dakkhi&otilde;esu janapadesu dhovana&uuml; n&agrave;ma tattha hoti annampi p&agrave;nampi khajjampi bhojjampi leyyampi peyyampi naccampi gitampi v&agrave;ditampi. Attheta&uuml; bhikkhave dhovana&uuml;, neta&uuml; natthiti vad&agrave;mi. Ta¤ca kho eta&uuml; bhikkhave dhovana&uuml; h&atilde;na&uuml; gamma&uuml; pothujjanika&uuml; anariya&uuml; anattha sa&uuml;hita&uuml;, na nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasamay&agrave; na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vatta ti.</P>
<P>[BJT Page 390]</P>
<P>Aha¤ca kho bhikkhave ariya&uuml; dhovana&uuml; desiss&agrave;m&atilde;. Ya&uuml; dhovana&uuml; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati. Ya&uuml; dhovana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti, jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti, mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi parimuccanti. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde; ti. Eva&uuml; bhante ti kho te bhikkhu bhagavato paccassosu&uuml; bhagav&agrave; etadavoca: </P>
<P>Katama¤ca ta&uuml; bhikkhave ariya&uuml; dhovana&uuml; ya&uuml; dhovana&uuml; ekanta nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya [PTS Page 217] abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, ya&uuml; dhovana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti, jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti, mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi parimuccanti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hikassa bhikkhave micch&agrave;di&ntilde;&ntilde;hi niddhot&agrave; hoti, ye ca micch&agrave; di&ntilde;&ntilde;hipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bhavan&agrave; p&agrave;rip&aring;ri&uuml; gacchanti</P>
<P>Samm&agrave;sa&iuml;kappassa bhikkhave micch&agrave;sa&iuml;kappo niddhoto hoti, ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;v&agrave;cassa bhikkhave micch&agrave;v&agrave;c&agrave; niddhot&agrave; hoti, ye ca samm&agrave;v&agrave;c&agrave; paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;kammantassa bhikkhave micch&agrave;kammanto niddhoto hoti, ye ca micch&agrave;kammanta paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; &agrave;j&atilde;vassa bhikkhave micch&agrave;&agrave;j&atilde;vo niddhoto hoti, ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;&agrave;j&atilde;vapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; v&agrave;y&agrave;massa bhikkhave micch&agrave;v&agrave;y&agrave;mo niddhoto hoti, ye ca micch&agrave;v&agrave;y&agrave;ma paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;v&agrave;y&agrave;ma paccay&agrave;ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;satissa bhikkhave micch&agrave;sati niddhot&agrave; hoti, ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;sam&agrave;dhissa bhikkhave micch&agrave;sam&agrave;dhi niddhoto hoti, ye ca micch&agrave;sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;sam&agrave;dhipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;¤&agrave;&otilde;assa bhikkhave micch&agrave;¤&agrave;&otilde;a&uuml; niddhota&uuml; hoti, ye ca micch&agrave;¤&agrave;&otilde;apaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;¤&agrave;&otilde;apaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; vimuttissa bhikkhave micch&agrave;vimutti niddhot&agrave; hoti. Ye ca micch&agrave;vimutti paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhot&agrave; honti. Samm&agrave;vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>[BJT Page 392]</P>
<P>Ida&uuml; kho ta&uuml; bhikkhave ariya&uuml; dhovana&uuml;, ya&uuml; dhovana&uuml; ekanta nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, ya&uuml; dhovana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti, jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti, mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassu p&agrave;y&agrave;sehi parimuccant&atilde; ti.</P>
<P>[PTS Page 218]</P>
<P>10. 3. 1. 8</P>
<P>Tikicchaka sutta&uuml;</P>
<P>Tikicchak&agrave; bhikkhave virecana&uuml; denti pittasamu&ntilde;&ntilde;h&agrave;n&agrave;nampi &agrave;b&agrave;dh&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, semhasamu&ntilde;&ntilde;h&agrave;n&agrave;nampi &agrave;b&agrave;dh&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;nampi &agrave;b&agrave;dh&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, attheta&uuml; bhikkhave virecana&uuml; neta&uuml; natthi ti vad&agrave;mi. Ta¤ca kho eta&uuml; bhikkhave virecana&uuml; sampajjatipi, virajjatipi.</P>
<P>Aha¤ca kho bhikkhave ariya&uuml; virecana&uuml; desiss&agrave;mi, ya&uuml; virecana&uuml; sampajjatiyeva no vipajjati, ya&uuml; virecana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti, jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; soka parideva dukkhadomanassup&agrave;y&agrave;sehi parimuccanti. Ta&uuml; sun&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katama¤ca ta&uuml; bhikkhave ariya&uuml; virecana&uuml;, ya&uuml; virecana&uuml; &agrave;gamma j&agrave;ti dhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti, jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti, mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassu p&agrave;y&agrave;sehi parimuccanti: </P>
<P>Samm&agrave;di&ntilde;&ntilde;hikassa bhikkhave micch&agrave;di&ntilde;&ntilde;hi viritto hoti, ye ca micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;di&ntilde;&ntilde;hi paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>[BJT Page 394]</P>
<P>Samm&agrave;sa&iuml;kappassa bhikkhave micch&agrave;sa&uuml;kappo viritto hoti, ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;sa&iuml;kappa paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;v&agrave;cassa bhikkhave micch&agrave;v&agrave;c&agrave; viritt&agrave; hoti, ye ca micch&agrave;v&agrave;c&agrave;paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;kammantassa bhikkhave micch&agrave;kammanto viritto hoti, ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;kammanta paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;&agrave;j&atilde;vassa bhikkhave micch&agrave;&agrave;j&atilde;vo viritto hoti, ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;&agrave;j&atilde;va paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;v&agrave;y&agrave;massa bhikkhave micch&agrave;v&agrave;y&agrave;mo virito hoti, ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; anete p&agrave;pat&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;v&agrave;y&agrave;ma paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;satissa bhikkhave micch&agrave;sati viritt&agrave; hoti, ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;sati paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;vak&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. [PTS Page 219] samm&agrave;sam&agrave;dhissa bhikkhave micch&agrave;sam&agrave;dhi viritto hoti, ye ca micch&agrave;sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;sam&agrave;dhi paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;¤&agrave;&otilde;issa bhikkhave micch&agrave;¤&agrave;&otilde;a&uuml; viritta&uuml; hoti, ye ca micch&agrave;¤&agrave;&otilde;a paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa viritt&agrave; honti. Samm&agrave;¤&agrave;&otilde;a paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;vimuttissa bhikkhave micch&agrave;vimutti viritt&agrave; hoti, ye ca micch&agrave;vimutti paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te cassa viritt&agrave; honti. Samm&agrave;vimutti paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Ida&uuml; kho ta&uuml; bhikkhave ariya&uuml; virecana&uuml;, ya&uuml; virecana&uuml; sampajjati. Yeca no vipajjati. Ya&uuml; virecana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti. Jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti. Mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi parimuccant&atilde; ti.</P>
<P>10. 3. 1. 9</P>
<P>Vamana sutta&uuml;</P>
<P>Tikicchak&agrave; bhikkhave vamana&uuml; denti, pittasamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; &agrave;b&agrave;dh&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, semhasamu&ntilde;&ntilde;h&agrave;n&agrave;nampi &agrave;b&agrave;dh&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;nampi &agrave;b&agrave;dh&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, attheta&uuml; bhikkhave vamana&uuml;, neta&uuml; natthi ti vad&agrave;mi. Ta¤ca kho eta&uuml; bhikkhave vamana&uuml; sampajjatipi, vipajjatipi.</P>
<P>Aha¤ca kho bhikkhave ariya&uuml; vamana&uuml; desiss&agrave;mi, ya&uuml; vamana&uuml; sampajjatiyeva no vipajjati, ya&uuml; vamana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti, jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi parimuccanti. Ta&uuml; sun&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>[BJT Page 396]</P>
<P>Katama¤ca ta&uuml; bhikkhave ariya&uuml; vamana&uuml;: ya&uuml; vamana&uuml; sampajjatiyeva no vipajjati, ya&uuml; vamana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti. Jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti, mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, [PTS Page 220] sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi parimuccanti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hikassa bhikkhave micch&agrave;di&ntilde;&ntilde;hi vant&agrave; hoti ye ca micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti.</P>
<P>Samm&agrave;sa&iuml;kappassa bhikkhave micch&agrave;sa&iuml;kappo vanto hoti ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; v&agrave;cassa, bhikkhave micch&agrave;v&agrave;c&agrave; vant&agrave; hoti ye ca micch&agrave;v&agrave;c&agrave; paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Te tassa vant&agrave; honti. Samm&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;kammantassa bhikkhave micch&agrave;kammanto vanto hoti ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;kammantapaccay&agrave; aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; &agrave;j&atilde;vassa bhikkhave micch&agrave;&agrave;j&atilde;vo vanto hoti ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;&agrave;j&atilde;vapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;v&agrave;y&agrave;massa bhikkhave micch&agrave;v&agrave;y&agrave;mo vanto hoti ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;v&agrave;y&agrave;mapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;satissa</P>
<P>Bhikkhave micch&agrave;sati vant&agrave; hoti ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;sam&agrave;dhissa bhikkhave micch&agrave;sam&agrave;dhi vanto hoti ye ca micch&agrave;sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;sam&agrave;dhipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;¤&agrave;&otilde;issa bhikkhave micch&agrave;¤&agrave;&otilde;a&uuml; vanta&uuml; hoti ye ca micch&agrave;¤&agrave;&otilde;apaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti te cassa vant&agrave; honti. Samm&agrave;¤&agrave;&otilde;apaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;vimuttissa bhikkhave micch&agrave;vimutti vant&agrave; hoti. Ye ca micch&agrave;vimuttipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa vant&agrave; honti. Samm&agrave;vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Ida&uuml; kho ta&uuml; bhikkhave ariya&uuml; vamana&uuml;, ya&uuml; vamana&uuml; sampajjatiyeva no vipajjati, ya&uuml; vamana&uuml; &agrave;gamma j&agrave;tidhamm&agrave; satt&agrave; j&agrave;tiy&agrave; parimuccanti. Jar&agrave;dhamm&agrave; satt&agrave; jar&agrave;ya parimuccanti, mara&otilde;adhamm&agrave; satt&agrave; mara&otilde;ena parimuccanti, sokaparidevadukkhadomanassup&agrave;y&agrave;sadhamm&agrave; satt&agrave; sokaparidevadukkhadomanassup&agrave;y&agrave;sehi parimuccant&atilde; ti.</P>
<P>10. 3. 1. 10</P>
<P>Niddhamaniya sutta&uuml;</P>
<P>Dasa ime bhikkhave niddhamaniy&agrave; dhamm&agrave;. Katame dasa: </P>
<P>Samm&agrave;di&ntilde;&ntilde;hikassa bhikkhave micch&agrave;di&ntilde;&ntilde;hi niddhant&agrave; hoti. Ye ca micch&agrave; di&ntilde;&ntilde;hi paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti, samm&agrave;di&ntilde;&ntilde;hi paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; [PTS Page 221] gacchanti.</P>
<P>[BJT Page 398]</P>
<P>Samm&agrave;sa&iuml;kappassa bhikkhave micch&agrave;sa&iuml;kappo niddhanto hoti, ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti. Samm&agrave;sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;v&agrave;cassa bhikkhave micch&agrave;v&agrave;c&agrave; niddhant&agrave; hoti, ye ca samm&agrave;v&agrave;c&agrave; paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti. Samm&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;kammantassa bhikkhave micch&agrave;kammanto niddhanto hoti, ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti. Samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; &agrave;j&atilde;vassa bhikkhave micch&agrave;&agrave;j&atilde;vo niddhanto hoti, ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti. Samm&agrave;&agrave;j&atilde;vapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; v&agrave;y&agrave;massa bhikkhave micch&agrave;v&agrave;y&agrave;mo niddhanto hoti, ye ca micch&agrave;v&agrave;y&agrave;ma paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; samabhavanti, te cassa niddhant&agrave; honti, samm&agrave; v&agrave;y&agrave;ma paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;satissa bhikkhave micch&agrave;sati niddhant&agrave; hoti, ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti. Samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;sam&agrave;dhissa bhikkhave micch&agrave; sam&agrave;dhi niddhanto hoti, ye ca micch&agrave;sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti. Samm&agrave;sam&agrave;dhipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave;¤&agrave;&otilde;issa bhikkhave micch&agrave;¤&agrave;&otilde;a&uuml; niddhant&agrave; hoti, ye ca micch&agrave;¤&agrave;&otilde;apaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te tassa niddhant&agrave; honti. Samm&agrave;¤&agrave;&otilde;apaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Samm&agrave; vimuttissa bhikkhave micch&agrave;vimutti niddhant&agrave; hoti. Ye ca micch&agrave;vimutti paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, te cassa niddhant&agrave; honti. Samm&agrave;vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Ime kho bhikkhave dasa niddhamaniy&agrave; dhamm&agrave; ti.</P>
<P>10. 3. 1. 11</P>
<P>Aseka sutta&uuml;</P>
<P>Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca.</P>
<P>Asekho asekho t&atilde; bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante bhikkhu asekho hot&atilde; ti?</P>
<P>Idha bhikkhu asekh&agrave;ya samm&agrave;di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato hoti, asekhena samm&agrave;sa&iuml;kappena samann&agrave;gato hoti, asekh&agrave;ya samm&agrave;v&agrave;c&agrave;ya samann&agrave;gato hoti, asekhena samm&agrave; kammantena samann&agrave;gato hot&atilde;, asekhena samm&agrave;&agrave;j&atilde;vena samann&agrave;gato hoti, asekhena samm&agrave;v&agrave;y&agrave;mena samann&agrave;gato hoti, asekh&agrave;ya samm&agrave;satiy&agrave; samann&agrave;gato hoti, asekhena samm&agrave;sam&agrave;dhin&agrave; samann&agrave;gato hoti, asekhena samm&agrave;¤&agrave;&otilde;ena samann&agrave;gato hoti, asekh&agrave;ya samm&agrave; vimuttiy&agrave; samann&agrave;gato hoti. Eva&uuml; kho bhikkhu, bhikkhu asekho hot&atilde; ti.</P>
<P>[PTS Page 222]</P>
<P>[BJT Page 400]</P>
<P>10. 3. 1. 12</P>
<P>Asekhiyadhamma sutta&uuml;</P>
<P>Dasa ime bhikkhave asekhiy&agrave; dhamm&agrave;. Katame dasa: </P>
<P>Asekh&agrave; samm&agrave;di&ntilde;&ntilde;hi, asekho samm&agrave;sa&iuml;kappo, asekh&agrave; samm&agrave;v&agrave;c&agrave;, asekho samm&agrave;kammanto, asekho samm&agrave;&agrave;j&atilde;vo, asekho samm&agrave; v&agrave;y&agrave;mo, asekho samm&agrave;sati, asekho samm&agrave;sam&agrave;dhi, asekh&agrave; samm&agrave; ¤&agrave;&otilde;a&uuml;, asekh&agrave; samm&agrave;vimutti. Ime kho bhikkhave dasa asekhiy&agrave; dhamm&agrave;ti.</P>
<P>Sama&otilde;asa¤¤&agrave;vaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Sa¤¤&agrave; bojjha&iuml;g&agrave; micchatta&uuml;<BR>
B&atilde;ja&uuml; vijj&agrave;ya nijjar&agrave;<BR>
Dhovana¤ca tikicch&agrave; ca<BR>
Niddhamana&uuml; dve asekh&agrave;ti.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
