<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:12 Paccorohanivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 402]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
3. Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
2. Paccoroha&otilde;&atilde;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 3. 2. 1</P>
<P>Pa&ntilde;hama adhamma sutta&uuml;</P>
<P>Adhammo ca bhikkhave veditabbo anattho ca, dhammo ca veditabbo attho ca, adhamma¤ca viditv&agrave; anattha¤ca dhamma¤ca viditv&agrave; attha¤ca yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabba&uuml;.</P>
<P>Katamo ca bhikkhave adhammo ca anattho ca: micch&agrave;di&ntilde;&ntilde;hi micch&agrave; sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. [PTS Page 223] aya&uuml; vuccati bhikkhave adhammo ca anattho ca.</P>
<P>Katamo ca bhikkhave dhammo ca attho ca: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave dhammo ca attho ca.</P>
<P>Adhammo ca bhikkhave veditabbo anattho ca, dhammo ca veditabbo attho ca, adhamma¤ca viditv&agrave; anattha¤ca dhamma¤ca viditv&agrave; attha¤ca yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabbanti iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>10. 3. 2. 2</P>
<P>Dutiya adhamma sutta&uuml;</P>
<P>Adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca. Adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabba&uuml;: </P>
<P>Katamo ca bhikkhave adhammo, katamo ca dhammo, katamo ca anattho katamo ca attho.</P>
<P>1. Micch&agrave;di&ntilde;&ntilde;hi bhikkhave adhammo, samm&agrave;di&ntilde;&ntilde;hi dhammo. Ye ca micch&agrave;di&ntilde;&ntilde;hi paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti aya&uuml; anattho. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchanti aya&uuml; attho.</P>
<P>[BJT Page 404]</P>
<P>2. Micch&agrave;sa&iuml;kappo bhikkhave adhammo, samm&agrave;sa&iuml;kappo dhammo. Ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>3. Micch&agrave;v&agrave;c&agrave; bhikkhave adhammo, samm&agrave;v&agrave;c&agrave; dhammo, ye ca micch&agrave;v&agrave;c&agrave; paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>4. Micch&agrave;kammanto bhikkhave adhammo, samm&agrave;kammanto dhammo. Ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, [PTS Page 224] aya&uuml; anattho. Samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>5. Micch&agrave;&agrave;j&atilde;vo bhikkhave adhammo, samm&agrave;&agrave;j&atilde;vo dhammo. Ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;&agrave;j&atilde;vapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>6. Micch&agrave;v&agrave;y&agrave;mo bhikkhave adhammo, samm&agrave;v&agrave;y&agrave;mo dhammo. Ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Aya&uuml; anattho. Samm&agrave;v&agrave;y&agrave;mapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>7. Micch&agrave;sati bhikkhave adhammo, samm&agrave;sati dhammo. Ye ca micch&agrave;sati paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho, samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>8. Micch&agrave;sam&agrave;dhi bhikkhave adhammo, samm&agrave;sam&agrave;dhi dhammo. Ye ca micch&agrave; sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;sam&agrave;dhipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Aya&uuml; attho.</P>
<P>9. Micch&agrave;¤&agrave;&otilde;a&uuml; bhikkhave adhammo, samm&agrave;¤&agrave;&otilde;a&uuml; dhammo. Ye ca micch&agrave; ¤&agrave;&otilde;apaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;¤&agrave;&otilde;apaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Aya&uuml; attho.</P>
<P>[BJT Page 406.]</P>
<P>10. Micch&agrave;vimutti bhikkhave adhammo, samm&agrave;vimutti dhammo. Ye ca micch&agrave; vimuttipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Aya&uuml; attho.</P>
<P>Adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabbanti. Iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>10. 3. 2. 3</P>
<P>Tatiya adhamma sutta&uuml;</P>
<P>Adhammo ca bhikkhave veditabbo, dhammo ca. Anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho [PTS Page 225] tath&agrave; pa&ntilde;ipajjitabbanti. Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</P>
<P>Atha kho tesa&uuml; bhikkh&aring;na&uuml; acirapakkantassa bhagavato etadahosi: "ida&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho "adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabba"nti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;ti.</P>
<P>Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: 'aya&uuml; kho &agrave;yasm&agrave; &agrave;nando satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;, pahoti c&agrave;yasm&agrave; &agrave;nando imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;.</P>
<P>[BJT Page 408]</P>
<P>Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kameyy&agrave;ma. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etamattha&uuml; puccheyy&agrave;ma, yath&agrave; no &agrave;yasm&agrave; &agrave;nando vy&agrave;karissati, tath&agrave; na&uuml; dh&agrave;ress&agrave;m&agrave;"ti.</P>
<P>Atha kho te bhikkhu yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitav&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho te bhikkhu &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavocu&uuml;: </P>
<P>Ida&uuml; kho no &agrave;vuso &agrave;nanda bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, 'adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho, tath&agrave; pa&ntilde;ipajjitabbanti'. Tesa&uuml; no &agrave;vuso amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi: 'ida&uuml; kho no &agrave;vuso bhagav&agrave; [PTS Page 226] sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca. Adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabbanti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;ti. Tesa&uuml; no &agrave;vuso amh&agrave;ka&uuml; etadahosi: "aya&uuml; kho &agrave;yasm&agrave; &agrave;nando satth&aring; ceva sa&uuml;va&otilde;&otilde;ito sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;, pahoti c&agrave;yasm&agrave; &agrave;nando imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kameyy&agrave;ma, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etamattha&uuml; puccheyy&agrave;ma, yath&agrave; no &agrave;yasm&agrave; &agrave;nando vy&agrave;karissati tath&agrave; na&uuml; dh&agrave;reyy&agrave;m&agrave;"ti. Vibhajitu &agrave;yasm&agrave; &agrave;nandoti.</P>
<P>[BJT Page 410]</P>
<P>Seyyath&agrave;pi &agrave;vuso puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato r&aring;kkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva m&aring;la&uuml; atikkammakhandha&uuml; s&agrave;kh&agrave; pal&agrave;se s&agrave;ra&uuml; pariyesitabba&uuml; ma¤¤eyya, eva&uuml; sampadamida&uuml; &agrave;yasmant&agrave;na&uuml; satthari sammukh&atilde;bh&aring;te ta&uuml; bhagavanta&uuml; atiyitv&agrave;1 amhe etamattha&uuml; pa&ntilde;ipucchitabba&uuml; ma¤¤atha. Soh&agrave;vuso bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahmabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammass&agrave;m&atilde; tath&agrave;gato. So ceva panetassa k&agrave;lo ahosi, ya&uuml; tumhe bhagavanta&uuml; yeva upasa&iuml;kamitv&agrave; [PTS Page 227] etamattha&uuml; puccheyy&agrave;tha, yath&agrave; vo bhagav&agrave; vy&agrave;kareyya tath&agrave; na&uuml; dh&agrave;reyyath&agrave; ti.</P>
<P>Addh&agrave;vuso &agrave;nanda bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati. Cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahmabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave; amatassa d&agrave;t&agrave; dhammas&agrave;mi tath&agrave;gato. So ceva panetassa k&agrave;lo ahosi ya&uuml; maya&uuml; bhagavanta&uuml; yeva upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;ma, yath&agrave; no bhagav&agrave; vy&agrave;kareyya tath&agrave; na&uuml; dh&agrave;reyy&agrave;ma. Api ca &agrave;yasm&agrave; &agrave;nando satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabirahmac&agrave;r&atilde;na&uuml;, pahoti c&agrave;yasm&agrave; &agrave;nando imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Vibhajat&agrave;yasm&agrave; &agrave;nando agaru karitv&agrave;ti.</P>
<P>Tena h&agrave;vuso su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde; ti. Eva m&agrave;vusoti kho te bhikkhu &agrave;yasmato &agrave;nandassa paccassosu&uuml;. &acirc;yasm&agrave; &agrave;nando etadavoca: </P>
<P>Ya&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho 'adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabba"nti.</P>
<P>1. Atis&atilde;tv&agrave; machasa&uuml;.</P>
<P>[BJT Page 412]</P>
<P>Katamo c&agrave;vuso adhammo, katamo ca dhammo, katamo ca anattho, katamo ca attho: </P>
<P>"Micch&agrave;di&ntilde;&ntilde;hi &agrave;vuso adhammo samm&agrave;di&ntilde;&ntilde;hi dhammo. Ye ca micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>Micch&agrave;sa&iuml;kappo &agrave;vuso adhammo, samm&agrave;sa&iuml;kappo dhammo, ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya attho. Micch&agrave;v&agrave;c&agrave; &agrave;vuso adhammo, samm&agrave;v&agrave;c&agrave; [PTS Page 228] dhammo, ye ca micch&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke akusal&agrave; dhamm&agrave; sambhavanti. Aya&uuml; anattho. Micch&agrave;kammanto &agrave;vuso adhammo, ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;&agrave;j&atilde;vo &agrave;vuso adhammo, samm&agrave; &agrave;j&atilde;vo dhammo, ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;&agrave;j&atilde;vapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micach&agrave;v&agrave;y&agrave;mo &agrave;vuso adhammo, samm&agrave;v&agrave;y&agrave;mo dhammo, ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; aneke p&agrave;p&agrave;k&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;v&agrave;y&agrave;mapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;sati &agrave;vuso adhammo, samm&agrave;sati dhammo, ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;sam&agrave;dhi &agrave;vuso adhammo, samm&agrave; sam&agrave;dhi dhammo, ye ca micch&agrave;sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;sam&agrave;dhipaccay&agrave; aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;¤&agrave;&otilde;a&uuml; &agrave;vuso adhammo, samm&agrave; ¤&agrave;&otilde;a&uuml; dhammo, ye ca micch&agrave;¤&agrave;&otilde;a&uuml;paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;¤&agrave;&otilde;a&uuml;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;vimutti &agrave;vuso adhammo, samm&agrave;vimuttidhammo, ye ca micch&agrave;vimuttipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>Ya&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho 'adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabba"nti. Imassa kho aha&uuml; &agrave;vuso bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. &acirc;ka&iuml;kam&agrave;n&agrave; ca pana tumhe &agrave;vuso bhagavanta&uuml;yeva upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;tha. Yath&agrave; vo bhagav&agrave; vy&agrave;karoti. Tath&agrave; na&uuml; dh&agrave;reyyath&agrave;ti.</P>
<P>'Evam&agrave;vuso'ti kho te bhikkhu &agrave;yasmato &agrave;nandassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkhu bhagavanta&uuml; etadavocu&uuml;: </P>
<P>[BJT Page 414]</P>
<P>"Ya&uuml; kho no bhante bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho "adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabba'nti. Tesa&uuml; no bhante amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi: "ida&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; [PTS Page 229] vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho 'adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, anattha¤ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabba'nti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;"ti. Tesa&uuml; no bhante amh&agrave;ka&uuml; etadahosi: "aya&uuml; kho &agrave;yasm&agrave; &agrave;nando satthu ceva sa&uuml;va&otilde;&otilde;ito, sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;, pahoti c&agrave;yasm&agrave; &agrave;nando imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;namaya&uuml; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kameyy&agrave;ma, upasa&iuml;kamitv&agrave; &agrave;yasm&agrave; &agrave;nanda&uuml; etamattha&uuml; puccheyy&agrave;ma, yath&agrave; no &agrave;yasm&agrave; &agrave;nando vy&agrave;karissati, tath&agrave; na&uuml; dh&agrave;ress&agrave;m&agrave;ti.</P>
<P>Atha kho maya&uuml; bhante yen&agrave;yasm&agrave; &agrave;nando tenupasa&uuml;kamimha, upasa&uuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etamattha&uuml; apucchimha. Tesa&uuml; no bhante &agrave;yasmat&agrave; &agrave;nandena imehi &agrave;k&agrave;rehi imehi padehi imehi vya¤janehi attho suvibhatto"ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhave pa&otilde;&oacute;ito bhikkhave &agrave;nando, mah&agrave;pa¤¤o bhikkhave &agrave;nando. Mama¤cepi tumhe bhikkhave upasa&uuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;tha, ahampi ceta&uuml; attha&uuml; evameva vy&agrave;kareyya&uuml;, yath&agrave; ta&uuml; &agrave;nandena vy&agrave;kata&uuml;. Eso cetassa attho, eva¤ca na&uuml; dh&agrave;reyy&agrave;th&agrave;ti.</P>
<P>[BJT Page 416]</P>
<P>10. 3. 2. 4</P>
<P>Ajita sutta&uuml;</P>
<P>Atha kho ajito paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; [PTS Page 230] nis&atilde;di. Ekamanta&uuml; nisinno kho ajito paribb&agrave;jako bhagavanta&uuml; etadavoca: </P>
<P>Amh&agrave;ka&uuml; bho gotama pa&otilde;&oacute;ito n&agrave;ma sabrahmac&agrave;r&atilde;. Tena pa¤camatt&agrave;ni citta&ntilde;&ntilde;h&agrave;nasat&agrave;ni cintit&agrave;ni, yehi a¤¤atitthiy&agrave; up&agrave;raddh&agrave;1 paj&agrave;nanti up&agrave;raddhambh&agrave;ti. 2</P>
<P>Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: dh&agrave;retha no tumhe bhikkhave pa&otilde;&oacute;itavatth&aring;n&atilde;ti?</P>
<P>Etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; bh&agrave;seyya, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</P>
<P>Tena hi bhikkhave su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;.</P>
<P>Bhagav&agrave; etadavoca: </P>
<P>Idha bhikkhave ekacco adhammikena v&agrave;dena adhammika&uuml; v&agrave;da&uuml; abhinigga&otilde;h&agrave;ti, abhinipp&atilde;&euml;eti. Tena ca adhammika&uuml; parisa&uuml; ra¤jeti. Tena s&agrave; adhammik&agrave; paris&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; hoti. Pa&otilde;&oacute;ito vata bho, pa&otilde;&oacute;ito vata bhoti.</P>
<P>1. Up&agrave;raddh&agrave;vaj&agrave;nanti machasa&uuml;</P>
<P>2. Uparaddhasm&agrave;ti machasa&uuml;</P>
<P>[BJT Page 418]</P>
<P>Idha pana bhikkhave ekacco adhammikena v&agrave;dena dhammika&uuml; ca v&agrave;da&uuml; adhammika¤ca v&agrave;da&uuml; abhinigga&otilde;h&agrave;ti, abhinipp&atilde;&euml;eti. Tena ca adhammika&uuml; parisa&uuml; ra¤jeti. Tena s&agrave; adhammik&agrave; paris&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; hoti pa&otilde;&oacute;ito vata bho, pa&otilde;&oacute;ito vata bho'ti.</P>
<P>Idha pana bhikkhave ekacco dhammikena v&agrave;dena dhammika&uuml; ca v&agrave;da&uuml; adhammika¤ca v&agrave;da&uuml; abhinigga&otilde;h&agrave;ti, abhinipp&atilde;&euml;eti. Tena ca [PTS Page 231] adhammika&uuml; parisa&uuml; ra¤jeti. Tena s&agrave; adhammik&agrave; paris&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; hoti 'pa&otilde;&oacute;ito vata bho, pa&otilde;&oacute;ito vata bho"ti. *</P>
<P>Idha pana bhikkhave ekacco dhammikena v&agrave;dena dhammika&uuml; v&agrave;da&uuml; abhinigga&otilde;h&agrave;ti, abhinipp&atilde;&euml;eti. Tena ca dhammika&uuml; parisa&uuml; ra¤jeti. Tena ca s&agrave; dhammik&agrave; paris&agrave; ucc&agrave;sadd&agrave; mah&agrave;sadd&agrave; hoti pa&otilde;&oacute;ito vata bho, pa&otilde;&oacute;ito vata bho'ti.</P>
<P>Adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca. Adhamma¤ca viditv&agrave; dhamma¤ca, anattha&uuml; ca viditv&agrave; attha¤ca, yath&agrave; dhammo yath&agrave; attho pa&ntilde;ipajjitabba&uuml;.</P>
<P>Katamo ca bhikkhave adhammo, katamo ca dhammo: katamo ca anattho, katamo ca attho: </P>
<P>Micch&agrave;di&ntilde;&ntilde;hi bhikkhave adhammo, samm&agrave;di&ntilde;&ntilde;hi dhammo, ye ca micch&agrave;di&ntilde;&ntilde;hi paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti aya&uuml; attho.</P>
<P>Micch&agrave;sa&iuml;kappo bhikkhave adhammo, samm&agrave;sa&iuml;kappo dhammo, ye ca micch&agrave;sa&iuml;kappapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;sa&iuml;kappapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya attho. Micch&agrave;v&agrave;c&agrave; bhikkhave adhammo, samm&agrave;v&agrave;c&agrave; dhammo, ye ca micch&agrave;v&agrave;c&agrave;paccay&agrave; ca aneke akusal&agrave; dhamm&agrave; sambhavanti. Aya&uuml; anattho. Micch&agrave;kammanto bhikkhave adhammo, ye ca micch&agrave;kammantapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;kammantapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho.</P>
<P>*Marammapotthakesu et&agrave;ni deva ba&otilde;&oacute;&agrave;ni na dissante</P>
<P>[BJT Page 420]</P>
<P>Micch&agrave;&agrave;j&atilde;vo bhikkhave adhammo, samm&agrave; &agrave;j&atilde;vo dhammo, ye ca micch&agrave;&agrave;j&atilde;vapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho.</P>
<P>Samm&agrave;&agrave;j&atilde;vapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micach&agrave;v&agrave;y&agrave;mo bhikkhave adhammo, samm&agrave;v&agrave;y&agrave;mo dhammo, ye ca micch&agrave;v&agrave;y&agrave;mapaccay&agrave; aneke p&agrave;p&agrave;k&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;v&agrave;y&agrave;mapaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;sati bhikkhave adhammo, samm&agrave;sati dhammo, ye ca micch&agrave;satipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;satipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;sam&agrave;dhi bhikkhave adhammo, samm&agrave; sam&agrave;dhi dhammo, ye ca micch&agrave;sam&agrave;dhipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;sam&agrave;dhipaccay&agrave; aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;¤&agrave;&otilde;a&uuml; bhikkhave adhammo, samm&agrave; ¤&agrave;&otilde;a&uuml; dhammo, ye ca micch&agrave;¤&agrave;&otilde;a&uuml;paccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;¤&agrave;&otilde;a&uuml;paccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Micch&agrave;vimutti bhikkhave adhammo, samm&agrave;vimutti dhammo, ye ca micch&agrave;vimuttipaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti, aya&uuml; anattho. Samm&agrave;vimuttipaccay&agrave; ca aneke kusal&agrave; dhamm&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, aya&uuml; attho. Adhammo ca bhikkhave veditabbo dhammo ca, anattho ca veditabbo attho ca, adhamma¤ca viditv&agrave; dhamma¤ca, [PTS Page 232] anattha¤ca viditv&agrave; attha¤ca yath&agrave; dhammo, yath&agrave; attho tath&agrave; pa&ntilde;ipajjitabbanti iti ya&uuml; ta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>10. 3. 2. 5</P>
<P>Sa&iuml;g&agrave;rava sutta&uuml;</P>
<P>Atha kho sa&iuml;g&agrave;ravo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho sa&iuml;g&agrave;ravo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>"Ki&uuml; nu kho bho gotama orima&uuml; t&atilde;ra&uuml;, ki&uuml; p&agrave;rima&uuml; t&atilde;ra"nti?</P>
<P>Micch&agrave;di&ntilde;&ntilde;hi kho br&agrave;hma&otilde;a orima&uuml; t&atilde;ra&uuml;, samm&agrave;di&ntilde;&ntilde;hi p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;sa&iuml;kappo orima&uuml; t&atilde;ra&uuml;, samm&agrave;sa&iuml;kappo p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;v&agrave;c&agrave; orima&uuml; t&atilde;ra&uuml;, samm&agrave;v&agrave;c&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;kammanto orima&uuml; t&atilde;ra&uuml; samm&agrave;kammanto p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave; &agrave;j&atilde;vo orima&uuml; t&atilde;ra&uuml;, samm&agrave; &agrave;j&atilde;vo p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;v&agrave;y&agrave;mo orima&uuml; t&atilde;ra&uuml;, samm&agrave; v&agrave;y&agrave;mo p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;sati orima&uuml; t&atilde;ra&uuml;, samm&agrave;sati p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;sam&agrave;dhi orima&uuml; t&atilde;ra&uuml;, samm&agrave;sam&agrave;dhi p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;¤&agrave;&otilde;a&uuml; orima&uuml; t&atilde;ra&uuml;, samm&agrave;¤&agrave;&otilde;a&uuml; p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;vimutti orima&uuml; t&atilde;ra&uuml;, samm&agrave;vimutti p&agrave;rima&uuml; t&atilde;ra&uuml;. Ida&uuml; kho br&agrave;hma&otilde;a orima&uuml; t&atilde;ra&uuml;, ida&uuml; p&agrave;rima&uuml; t&atilde;ranti.</P>
<P>[BJT Page 422]</P><DIR>
<DIR>

<P>1. Appak&agrave; te manussesu ye jan&agrave; p&agrave;rag&agrave;mino,<BR>
Ath&agrave;ya&uuml; itar&agrave; paj&agrave; t&atilde;ramev&agrave;nudh&agrave;vati.<BR>
<BR>
2. Ye ca kho sammadakkh&agrave;te dhamme dhamm&agrave;nuvattino,<BR>
Te jan&agrave; p&agrave;ramessanti maccudheyya&uuml; suduttara&uuml;.<BR>
<BR>
3. Ka&otilde;ha&uuml; dhamma&uuml; vippah&agrave;ya sukka&uuml; bh&agrave;vetha pa&otilde;&oacute;ito,<BR>
Ok&agrave; anoka&uuml; &agrave;gamma viveke yattha d&aring;rama&uuml;.<BR>
<BR>
4. Tatr&agrave;bhiratimiccheyya hitv&agrave; k&agrave;me aki¤cano,<BR>
Pariyodapeyya att&agrave;na&uuml; cittaklesehi pa&otilde;&oacute;ito.<BR>
[PTS Page 233]<BR>
<BR>
5. Yesa&uuml; sambodhi a&iuml;gesu samm&agrave;citta&uuml; subh&agrave;vita&uuml;,<BR>
&acirc;d&agrave;napa&ntilde;inissagge anup&agrave;d&agrave;ya ye rat&agrave;,<BR>
Kh&atilde;&otilde;&agrave;sav&agrave; jut&atilde;manto te loke parinibbut&agrave; ti.</P></DIR>
</DIR>

<P>10. 3. 2. 6</P>
<P>Orimat&atilde;ra sutta&uuml;</P>
<P>Orima¤ca kho bhikkhave t&atilde;ra&uuml; desiss&agrave;mi, p&agrave;rima¤ca t&atilde;ra&uuml;. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katama¤ca bhikkhave orima&uuml; t&atilde;ra&uuml;, katama¤ca p&agrave;rima&uuml; t&atilde;ra&uuml;: </P>
<P>Micch&agrave;di&ntilde;&ntilde;hi bhikkhave orima&uuml; t&atilde;ra&uuml;, samm&agrave;di&ntilde;&ntilde;hi p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;sa&iuml;kappo orima&uuml; t&atilde;ra&uuml;, samm&agrave;sa&iuml;kappo p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;v&agrave;c&agrave; orima&uuml; t&atilde;ra&uuml;, samm&agrave;v&agrave;c&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;kammanto orima&uuml; t&atilde;ra&uuml; samm&agrave;kammanto p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave; &agrave;j&atilde;vo orima&uuml; t&atilde;ra&uuml;, samm&agrave; &agrave;j&atilde;vo p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;v&agrave;y&agrave;mo orima&uuml; t&atilde;ra&uuml;, samm&agrave; v&agrave;y&agrave;mo p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;sati orima&uuml; t&atilde;ra&uuml;, samm&agrave;sati p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;sam&agrave;dhi orima&uuml; t&atilde;ra&uuml;, samm&agrave;sam&agrave;dhi p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;¤&agrave;&otilde;a&uuml; orima&uuml; t&atilde;ra&uuml;, samm&agrave;¤&agrave;&otilde;a&uuml; p&agrave;rima&uuml; t&atilde;ra&uuml;. Micch&agrave;vimutti orima&uuml; t&atilde;ra&uuml;, samm&agrave;vimutti p&agrave;rima&uuml; t&atilde;ra&uuml;. Ida&uuml; kho bhikkhave orima&uuml; t&atilde;ra&uuml;, ida&uuml; p&agrave;rima&uuml; t&atilde;ranti.</P>
<P>&nbsp;</P>
<P>[BJT Page 424]</P><DIR>
<DIR>

<P>1. Appak&agrave; te manussesu ye jan&agrave; p&agrave;rag&agrave;mino,<BR>
Ath&agrave;ya&uuml; itar&agrave; paj&agrave; t&atilde;ramev&agrave;nudh&agrave;vati.<BR>
<BR>
2. Ye ca kho sammadakkh&agrave;te dhamme dhamm&agrave;nuvattino,<BR>
Te jan&agrave; p&agrave;ramessanti maccudheyya&uuml; suduttara&uuml;.<BR>
<BR>
3. Ka&otilde;ha&uuml; dhamma&uuml; vippah&agrave;ya sukka&uuml; bh&agrave;vetha pa&otilde;&oacute;ito,<BR>
Ok&agrave; anoka&uuml; &agrave;gamma viveke yattha d&aring;rama&uuml;.<BR>
<BR>
4. Tatr&agrave;bhiratimiccheyya hitv&agrave; k&agrave;me aki¤cano,<BR>
Pariyodapeyya att&agrave;na&uuml; cittaklesehi pa&otilde;&oacute;ito.<BR>
<BR>
5. Yesa&uuml; sambodhi a&iuml;gesu samm&agrave;citta&uuml; subh&agrave;vita&uuml;,<BR>
&acirc;d&agrave;napa&ntilde;inissagge anup&agrave;d&agrave;ya ye rat&agrave;,<BR>
Kh&atilde;&otilde;&agrave;sav&agrave; jut&atilde;manto te loke parinibbut&agrave; ti.</P></DIR>
</DIR>

<P>10. 3. 2. 7</P>
<P>Pa&ntilde;hama paccoroha&otilde;&atilde; sutta&uuml;</P>
<P>Tena kho pana samayena j&agrave;&otilde;usso&otilde;&atilde;1 br&agrave;hma&otilde;o tadahuposathe s&atilde;sa&uuml;2nah&agrave;to nava&uuml; khomayuga&uuml; nivattho allakusamu&ntilde;&ntilde;hi&uuml; [PTS Page 234] &agrave;d&agrave;ya bhagavato avid&aring;re ekamanta&uuml; &ntilde;hito hoti.</P>
<P>Addas&agrave; kho bhagav&agrave; j&agrave;&otilde;usso&otilde;i&uuml; br&agrave;hma&otilde;a&uuml; tadahuposathe s&atilde;sa&uuml; nah&agrave;ta&uuml; nava&uuml; khoma yuga&uuml; nivattha&uuml; alla&uuml; kusamu&ntilde;&ntilde;hi&uuml; &agrave;d&agrave;ya avid&aring;re ekamanta&uuml; &ntilde;hita&uuml;. Disv&agrave; j&agrave;&otilde;usso&otilde;i&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: </P>
<P>Ki&uuml; nu kho tva&uuml; br&agrave;hma&otilde;a, tadahuposathe s&atilde;sa&uuml; nah&agrave;to nava&uuml; khomayuga&uuml; nivattho alla&uuml; kusamu&ntilde;&ntilde;hi&uuml; &agrave;d&agrave;ya ekamanta&uuml; &ntilde;hito? Ki&uuml; navajja br&agrave;hma&otilde;akulass&agrave;ti?</P>
<P>Paccoroha&otilde;&atilde; bho gotama, ajja br&agrave;hma&otilde;akulass&agrave;ti.</P>
<P>Yath&agrave;katha&uuml; pana br&agrave;hma&otilde;a, br&agrave;hma&otilde;&agrave;na&uuml; paccoroha&otilde;&atilde; hot&atilde; ti?</P>
<P>1. J&agrave;nusso&otilde;&atilde; machasa&uuml;</P>
<P>2. S&atilde;sa&uuml; nah&agrave;to machasa&uuml; s&atilde;sanah&agrave;to sy&agrave;.</P>
<P>[BJT Page: 426]</P>
<P>Idha bho gotama, br&agrave;hma&otilde;&agrave; tadahuposathe s&atilde;sa&uuml; nah&agrave;t&agrave; nava&uuml; khomayuga&uuml; nivatth&agrave; allena gomayena pa&ntilde;havi&uuml; opu¤chitv&agrave; haritehi kusehi pattharitv&agrave; antar&agrave; ca vela&uuml; antar&agrave; ca aggvvvy&agrave;g&agrave;ra&uuml; seyya&uuml; kappenti. Te ta&uuml; ratti&uuml; tikkhattu&uuml; paccu&ntilde;&ntilde;h&agrave;ya pa¤jalik&agrave; aggi&uuml; namassanti "paccoroh&agrave;ma bhavanta&uuml;, paccoroh&agrave;ma bhavanta"nti. Pah&aring;tena ca sappitelena navan&atilde;tena aggi&uuml; santappenti. Tass&agrave; ca rattiy&agrave; accayena pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena br&agrave;hma&otilde;e santappenti. Eva&uuml; kho bho gotama, br&agrave;hma&otilde;&agrave;na&uuml; paccoroha&otilde;&atilde; hot&atilde;ti.</P>
<P>A¤¤ath&agrave; kho br&agrave;hma&otilde;a, br&agrave;hma&otilde;&agrave;na&uuml; paccoroha&otilde;&atilde; a¤¤ath&agrave; ca pana ariyassa vinaye paccoroha&otilde;&atilde; hot&atilde; ti.</P>
<P>Yath&agrave;katha&uuml; pana bho gotama, ariyassa vinaye paccoroha&otilde;&atilde; hot&atilde;ti? S&agrave;dhu me bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu, yath&agrave; ariyassa vinaye paccoroha&otilde;&atilde; hot&atilde;ti.</P>
<P>Tena hi br&agrave;hma&otilde;a, su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; bhoti kho j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o bhagavato paccassosi, bhagav&agrave; etadavoca: [PTS Page 235]</P>
<P>Idha br&agrave;hma&otilde;a, ariyas&agrave;vako it&atilde; pa&ntilde;isa¤cikkhati: "micch&agrave;di&ntilde;&ntilde;hiy&agrave; kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme, abhisampar&agrave;ya¤c&agrave;"ti, so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;di&ntilde;&ntilde;hi&uuml; pajahati, micch&agrave;di&ntilde;&ntilde;hiy&agrave; paccorohati.</P>
<P>Micch&agrave;sa&iuml;kappassa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti. So iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;sa&iuml;kappa&uuml; pajahati, micch&agrave;sa&iuml;kapp&agrave; paccorohati.</P>
<P>Micch&agrave;v&agrave;c&agrave;ya kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme, abhisampar&agrave;ya¤c&agrave;ti. So iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;v&agrave;ca&uuml; pajahati. Micch&agrave;v&agrave;c&agrave;ya paccorohati.</P>
<P>Micch&agrave;kammantassa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme, abhisampar&agrave;ya¤c&agrave;ti. So iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;kammanta&uuml; pajahati. Micch&agrave;kammant&agrave; paccorohati.</P>
<P>[BJT Page 428]</P>
<P>Micch&agrave;&agrave;j&atilde;vassa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;&agrave;j&atilde;va&uuml; pajahati. Micch&agrave;&agrave;j&atilde;v&agrave; paccorohati.</P>
<P>Micch&agrave;v&agrave;y&agrave;massa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;v&agrave;y&agrave;ma&uuml; pajahati. Micch&agrave; v&agrave;y&agrave;m&agrave; paccorohati.</P>
<P>Micch&agrave;satiy&agrave; kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;sati&uuml; pajahati. Micch&agrave;satiy&agrave; paccorohati.</P>
<P>Micch&agrave;sam&agrave;dhissa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;sam&agrave;dhi&uuml; pajahati. Micch&agrave;sam&agrave;dhimh&agrave; paccorohati.</P>
<P>Micch&agrave;¤&agrave;&otilde;assa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;¤&agrave;&otilde;a&uuml; pajahati. Micch&agrave;¤&agrave;&otilde;&agrave; paccorohati.</P>
<P>Micch&agrave;vimuttiy&agrave; kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;vimutti&uuml; pajahati. Micch&agrave;vimuttiy&agrave; paccorohati.</P>
<P>Eva&uuml; kho br&agrave;hma&otilde;a, ariyassa vinaye paccoroha&otilde;&atilde; hot&atilde;ti.</P>
<P>A¤¤ath&agrave; bho gotama, br&agrave;hma&otilde;&agrave;na&uuml; paccoroha&otilde;&atilde;, a¤¤ath&agrave; ca pana ariyassa vinaye paccoroha&otilde;&atilde; hot&atilde;ti. Imiss&agrave; ca kho bho gotama, ariyassa vinaye paccoroha&otilde;iy&agrave; br&agrave;hma&otilde;&agrave;na&uuml; paccoroha&otilde;i kala&uuml; n&agrave;gghati so&euml;asi&uuml;.</P>
<P>[PTS Page 236]</P>
<P>Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;lhassa v&agrave; magga&uuml; &agrave;cikkheyya' andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, 'cakkhumanto r&aring;p&agrave;ni dakkhinti'2ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>[BJT Page 430]</P>
<P>10. 3. 2. 8</P>
<P>Dutiya paccoroha&otilde;&atilde; sutta&uuml;</P>
<P>Ariya&uuml; kho bhikkhave paccoroha&otilde;i&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Katam&agrave; ca bhikkhave ariy&agrave; paccoroha&otilde;&atilde;: </P>
<P>Idha bhikkhave ariyas&agrave;vako it&atilde; pa&ntilde;isa¤cikkhati: "micch&agrave;di&ntilde;&ntilde;hiy&agrave; kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme, abhisampar&agrave;ya¤c&agrave;"ti, so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;di&ntilde;&ntilde;hi&uuml; pajahati, micch&agrave;di&ntilde;&ntilde;hiy&agrave; paccorohati.</P>
<P>Micch&agrave;sa&iuml;kappassa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti. So iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;sa&iuml;kappa&uuml; pajahati, micch&agrave;sa&iuml;kapp&agrave; paccorohati.</P>
<P>Micch&agrave;v&agrave;c&agrave;ya kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme, abhisampar&agrave;ya¤c&agrave;ti. So iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;v&agrave;ca&uuml; pajahati. Micch&agrave;v&agrave;c&agrave;ya paccorohati.</P>
<P>Micch&agrave;kammantassa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme, abhisampar&agrave;ya¤c&agrave;ti. So iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;kammanta&uuml; pajahati. Micch&agrave;kammant&agrave; paccorohati.</P>
<P>Micch&agrave;&agrave;j&atilde;vassa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;&agrave;j&atilde;va&uuml; pajahati. Micch&agrave;&agrave;j&atilde;v&agrave; paccorohati.</P>
<P>Micch&agrave;v&agrave;y&agrave;massa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;v&agrave;y&agrave;ma&uuml; pajahati. Micch&agrave; v&agrave;y&agrave;m&agrave; paccorohati.</P>
<P>Micch&agrave;satiy&agrave; kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;sati&uuml; pajahati. Micch&agrave;satiy&agrave; paccorohati.</P>
<P>Micch&agrave;sam&agrave;dhissa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;sam&agrave;dhi&uuml; pajahati. Micch&agrave;sam&agrave;dhimh&agrave; paccorohati.</P>
<P>Micch&agrave;¤&agrave;&otilde;assa kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;¤&agrave;&otilde;a&uuml; pajahati. Micch&agrave;¤&agrave;&otilde;&agrave; paccorohati.</P>
<P>Micch&agrave;vimuttiy&agrave; kho p&agrave;pako vip&agrave;ko di&ntilde;&ntilde;he ceva dhamme abhisampar&agrave;ya¤c&agrave;ti so iti pa&ntilde;isa&iuml;kh&agrave;ya micch&agrave;vimutti&uuml; pajahati. Micch&agrave;vimuttiy&agrave; paccorohati.</P>
<P>Aya&uuml; vuccati bhikkhave ariy&agrave; paccoroha&otilde;&atilde;ti.</P>
<P>10. 3. 2. 9</P>
<P>Pubba&iuml;gama sutta&uuml;</P>
<P>Suriyassa bhikkhave udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;. Evameva kho bhikkhave kusal&agrave;na&uuml; dhamm&agrave;na&uuml; eta&uuml; pubba&iuml;gama&uuml;, eta&uuml; pubbanimitta&uuml;, yadida&uuml; samm&agrave;di&ntilde;&ntilde;hi. Samm&agrave;di&ntilde;&ntilde;hissa1 bhikkhave samm&agrave; sa&iuml;kappo pahoti. Samm&agrave;sa&iuml;kappassa samm&agrave;v&agrave;c&agrave; pahoti. Samm&agrave;v&agrave;cassa samm&agrave;kammanto pahoti. Samm&agrave;kammantassa samm&agrave;&agrave;j&atilde;vo pahoti. Samm&agrave;&agrave;j&atilde;vassa samm&agrave;v&agrave;y&agrave;mo pahoti. Samm&agrave;v&agrave;y&agrave;massa samm&agrave;sati pahoti. Samm&agrave;satissa samm&agrave;sam&agrave;dhi [PTS Page 237] pahoti. Samm&agrave;sam&agrave;dhissa samm&agrave;¤&agrave;&otilde;a&uuml; pahoti. Samm&agrave;¤&agrave;&otilde;issa samm&agrave;vimutti pahot&atilde;ti.</P>
<P>1. Samm&agrave;di&ntilde;&ntilde;hikassa machasa&uuml;</P>
<P>[BJT Page 432]</P>
<P>10. 3. 2. 10</P>
<P>&acirc;savakkhaya sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattanti. Katame dasa: </P>
<P>Samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave; v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi, samm&agrave;¤&agrave;&otilde;a&uuml;, samm&agrave;vimutti.</P>
<P>Ime kho bhikkhave dasa dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>Paccoroha&otilde;&atilde;vaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>Tayo adhamm&agrave; ajito sa&iuml;g&agrave;ravo ca orima&uuml;<BR>
Dve ceva paccoroha&otilde;&atilde; pubba&iuml;gama&uuml; &agrave;savo c&agrave;ti.</P>
</FONT></BODY>
</HTML>
