<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:13 Parisuddhavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 434]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
3. Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
3. Parisuddhavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 3. 3. 1</P>
<P>Pa&ntilde;hama sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave; n&agrave;¤¤atra sugatavinay&agrave; katame dasa:</P>
<P>Samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasadhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave; n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>10. 3. 3. 2</P>
<P>Dutiya sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; anuppann&agrave; uppajjanti, n&agrave;¤¤atra sugatavinay&agrave;. Katame dasa: [PTS Page 238] samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasadhamm&agrave; anuppann&agrave; uppajjanti n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>10. 3. 3. 3</P>
<P>Tatiya sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; mahapphal&agrave; mah&agrave;nisa&uuml;s&agrave; n&agrave;¤¤atra sugatavinay&agrave;. Katame dasa: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasa dhamm&agrave; mahapphal&agrave; mah&agrave;nisa&uuml;s&agrave; n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>10. 3. 3. 4</P>
<P>Catuttha sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; r&agrave;gavinayapariyos&agrave;n&agrave; honti, dosavinaya pariyos&agrave;n&agrave; honti, mohavinayapariyos&agrave;n&agrave; honti, n&agrave;¤¤atra sugatavinay&agrave;. Katame dasa: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;yamo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasadhamm&agrave; r&agrave;gavinayapariyos&agrave;n&agrave; honti, dosavinayapariyos&agrave;n&agrave; honti, mohavinayapariyos&agrave;n&agrave; honti, n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>[BJT Page 436]</P>
<P>10. 3. 3. 5</P>
<P>Pa¤cama sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti. N&agrave;¤¤atra sugatavinay&agrave;. Katame dasa: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti, ime kho bhikkhave dasadhamm&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti, n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>10. 3. 3. 6</P>
<P>Cha&ntilde;&ntilde;hama sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; anuppann&agrave; uppajjanti, n&agrave;¤¤atra sugatavinay&agrave;, katame dasa: [PTS Page 239] samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; anuppann&agrave; uppajjanti, n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>10. 3. 3. 7</P>
<P>Sapata sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave; n&agrave;¤¤atra sugatavinay&agrave;. Katame dasa: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; honti mah&agrave;nisa&uuml;s&agrave;, n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>10. 3. 3. 8</P>
<P>A&ntilde;&ntilde;hama sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; r&agrave;gavinayapariyos&agrave;n&agrave; honti, dosavinayapariyos&agrave;n&agrave; honti, mohavinayapariyos&agrave;n&agrave; honti, n&agrave;¤¤atra sugatavinay&agrave; katame dasa: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; r&agrave;gavinayapariyos&agrave;n&agrave; honti, dosavinayapariyos&agrave;n&agrave; honti, mohavinayariyos&agrave;n&agrave; honti, n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>[BJT Page 438]</P>
<P>10. 3. 3. 9</P>
<P>Navama sutta&uuml;</P>
<P>Dasa ime bhikkhave dhamm&agrave; bh&agrave;vit&agrave; dhamm&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti, n&agrave;¤¤atra sugatavinay&agrave;. Katame dasa: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasadhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattanti, n&agrave;¤¤atra sugatavinay&agrave;ti.</P>
<P>[PTS Page 240]</P>
<P>10. 3. 3. 10</P>
<P>Dasama sutta&uuml;</P>
<P>Dasa ime bhikkhave micchatt&agrave;. Katame dasa: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Ime kho bhikkhave dasa micchatt&agrave;ti.</P>
<P>10. 3. 3. 11</P>
<P>Ek&agrave;dasama sutta&uuml;</P>
<P>Dasa ime bhikkhave sammatt&agrave;. Katame dasa: samm&agrave;di&ntilde;&ntilde;hi samm&agrave; sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ime kho bhikkhave dasa sammatt&agrave;ti.</P>
<P>Parisuddhavaggo tatiyo.</P>
</FONT></BODY>
</HTML>
