<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:14 Sadhuvaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page: 440]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
3. Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
4. S&agrave;dhuvaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 3. 4. 1</P>
<P>S&agrave;dhu sutta&uuml;</P>
<P>S&agrave;dhu¤ca vo bhikkhave desiss&agrave;mi, as&agrave;dhu¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katama¤ca bhikkhave &agrave;s&agrave;dhu&uuml;1: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micc&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; vicch&agrave;vimutti. Ida&uuml; vuccati bhikkhave as&agrave;dhu&uuml;1.</P>
<P>Katama¤ca bhikkhave s&agrave;dhu&uuml;:1 [PTS Page 241] samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ida&uuml; vuccati bhikkhave s&agrave;dhunti.</P>
<P>10. 3. 4. 2</P>
<P>Ariyadhamma sutta&uuml;</P>
<P>Ariyadhamma¤ca vo bhikkhave desiss&agrave;mi2 anariyadhamma¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave anariyo dhammo. Micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave anariyo dhammo.</P>
<P>Katamo ca bhikkhave ariyo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave ariyo dhammoti.</P>
<P>10. 3. 4. 3</P>
<P>Kusala sutta&uuml;</P>
<P>Kusala¤ca3 vo bhikkhave desiss&agrave;mi2 akusala¤ca. 4 Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katama¤ca bhikkhave akusala&uuml;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Ida&uuml; vuccati bhikkhave akusala&uuml;.</P>
<P>Katama¤ca bhikkhave kusala&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Ida&uuml; vuccati bhikkhave kusalanti.</P>
<P>1. As&agrave;dhu machasa&uuml; 3. Akusala¤ca machasa&uuml;</P>
<P>2. Desess&agrave;mi machasa&uuml; 4. Kusala¤ca machasa&uuml;</P>
<P>[BJT Page 442]</P>
<P>10. 3. 4. 4</P>
<P>Attha sutta&uuml;</P>
<P>Attha¤ca vo bhikkhave desiss&agrave;mi anattha¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave anattho: [PTS Page 242] micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave anattho.</P>
<P>Katamo ca bhikkhave attho: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave atthoti.</P>
<P>10. 3. 4. 5</P>
<P>Dhamma sutta&uuml;</P>
<P>Dhamma¤ca vo bhikkhave desiss&agrave;mi, adhamma¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;: bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave adhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave adhammo.</P>
<P>Katamo ca bhikkhave dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave dhammoti.</P>
<P>10. 3. 4. 6</P>
<P>S&agrave;sava sutta&uuml;</P>
<P>S&agrave;sava¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, an&agrave;sava¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave s&agrave;savo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave s&agrave;savo dhammo.</P>
<P>Katamo ca bhikkhave an&agrave;savo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave an&agrave;savo dhammoti.</P>
<P>10. 3. 4. 7</P>
<P>S&agrave;vajja sutta&uuml;</P>
<P>S&agrave;vajja¤ca kho bhikkhave dhamma&uuml; desiss&agrave;mi, anavajja¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave s&agrave;vajjo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave s&agrave;vajjo dhammo.</P>
<P>Katamo ca bhikkhave anavajjo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave anavajjo dhammoti.</P>
<P>[PTS Page 243]</P>
<P>[BJT Page 444]</P>
<P>10. 3. 4. 8</P>
<P>Tapan&atilde;ya sutta&uuml;</P>
<P>Tapan&atilde;ya¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, atapan&atilde;ya¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave tapan&atilde;yo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave katamo ca tapan&atilde;yo dhammo.</P>
<P>Bhikkhave atapan&atilde;yo dhammo: samm&agrave; di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave atapan&atilde;yo dhammoti.</P>
<P>10. 3. 4. 9</P>
<P>&acirc;cayag&agrave;m&atilde; sutta&uuml;</P>
<P>&acirc;cayag&agrave;mi¤ca vo bhikkhave desiss&agrave;mi, apacayag&agrave;mi¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave &agrave;cayag&agrave;m&atilde; dhammo: micch&agrave;di&ntilde;&ntilde;hi micach&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micacch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave &agrave;cayag&agrave;m&atilde; dhammo.</P>
<P>Katamo ca bhikkhave apacayag&agrave;m&atilde; dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave apacayag&agrave;m&atilde; dhammoti.</P>
<P>10. 3. 4. 10</P>
<P>Dukkhudraya sutta&uuml;</P>
<P>Dukkhudraya¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, sukhudraya¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave dukkhudrayo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave dukkhudrayo dhammo.</P>
<P>Katamo ca bhikkhave sukhudrayo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave sukhudrayo dhammoti.</P>
<P>[PTS Page 244]</P>
<P>10. 3. 4. 11</P>
<P>Dukkhavip&agrave;ka sutta&uuml;</P>
<P>Dukkhavip&agrave;ka¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, sukhavip&agrave;ka¤ca, ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave dukkhavip&agrave;ko dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave dukkhavip&agrave;ko dhammo.</P>
<P>Katamo ca bhikkhave sukha vip&agrave;ko dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave sukhavip&agrave;ko dhammoti.</P>
<P>S&agrave;dhuvaggo catuttho.</P>
</FONT></BODY>
</HTML>
