<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:15 Ariyavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 446]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
3. Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
5. Ariyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 3. 5. 1</P>
<P>Ariyamagga sutta&uuml;</P>
<P>Ariyamagga¤ca vo bhikkhave1 desiss&agrave;mi, anariyamagga¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave anariyamaggo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave anariyo maggo.</P>
<P>Katamo ca bhikkhave ariyo maggo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave ariyo maggoti.</P>
<P>10. 3. 5. 2</P>
<P>Sukkamagga sutta&uuml;</P>
<P>Sukkamagga¤ca2 vo bhikkhave1 desiss&agrave;mi ka&otilde;hamagga¤ca3. [PTS Page 245] katamo ca bhikkhave ka&otilde;hamaggo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave ka&otilde;hamaggo.</P>
<P>Katamo ca bhikkhave sukkamaggo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave sukkamaggoti.</P>
<P>10. 3. 5. 3</P>
<P>Saddhamma sutta&uuml;</P>
<P>Saddhamma¤ca vo bhikkhave desiss&agrave;mi, asaddhamma¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave asaddhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave asaddhammo.</P>
<P>Katamo ca bhikkhave saddhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave saddhammoti.</P>
<P>1. Bhikkhave dhamma&uuml; machasa&uuml;</P>
<P>2. Sukkamagga¤ca machasa&uuml;</P>
<P>3. Ka&otilde;hamagga¤ca machasa&uuml;</P>
<P>[BJT Page 448]</P>
<P>10. 3. 5. 4</P>
<P>Sappurisadhamma sutta&uuml;</P>
<P>Sappurisadhamma¤ca vo bhikkhave desiss&agrave;mi, asappurisadhamma¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave asappurisadhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave asappurisadhammoti.</P>
<P>Katamo ca bhikkhave sappurisadhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave sappurisadhammoti.</P>
<P>10. 3. 5. 5</P>
<P>Upp&agrave;detabba sutta&uuml;</P>
<P>Upp&agrave;detabba¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, na upp&agrave;detabba¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave na upp&agrave;detabbo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave na upp&agrave;detabbo dhammo.</P>
<P>[PTS Page 246]</P>
<P>Katamo ca bhikkhave upp&agrave;detabbo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave upp&agrave;detabbodhammoti.</P>
<P>10. 3. 5. 6</P>
<P>&acirc;sevitabba sutta&uuml;</P>
<P>&acirc;sevitabba¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, na sevitabba¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave na sevitabbo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave na sevitabbo dhammo.</P>
<P>Katamo ca bhikkhave &agrave;sevitabbo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave &agrave;sevitabbo dhammoti.</P>
<P>10. 3. 5. 7</P>
<P>Bh&agrave;vetabba sutta&uuml;</P>
<P>Bh&agrave;vetabba¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, na bh&agrave;vetabba¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave na bh&agrave;vetabbo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave na bh&agrave;vetabbo dhammo.</P>
<P>Katamo ca bhikkhave bh&agrave;vetabbo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave bh&agrave;vetabbo dhammoti.</P>
<P>[BJT Page 450]</P>
<P>10. 3. 5. 8</P>
<P>Bahul&atilde;kattabba sutta&uuml;</P>
<P>Bahul&atilde;kattabba¤ca1 vo bhikkhave dhamma&uuml; desiss&agrave;mi, na bahul&atilde;kattabba¤ca1. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave na bahul&atilde;kattabbo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave na bahul&atilde;kattabbo dhammo.</P>
<P>Katamo ca bhikkhave bahul&atilde;kattabbo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave bahul&atilde;kattabbo dhammoti.</P>
<P>[PTS Page 247]</P>
<P>10. 3. 5. 9</P>
<P>Anussaritabba sutta&uuml;</P>
<P>Anussaritabba¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, n&agrave;nussaritabba¤ca1. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave n&agrave;nussaritabbo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave n&agrave;nussaritabbo dhammo.</P>
<P>Katamo ca bhikkhave anussaritabbo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave anussaritabbo dhammoti.</P>
<P>10. 3. 5. 10</P>
<P>Sacchik&agrave;tabba sutta&uuml;</P>
<P>Sacchik&agrave;tabba¤ca vo bhikkhave dhamma&uuml; desiss&agrave;mi, na sacchik&agrave;tabba¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave na sacchik&agrave;tabbo dhammo: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;a&uuml; micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave na sacchik&agrave;tabbo dhammo.</P>
<P>Katamo ca bhikkhave sacchik&agrave;tabbo dhammo: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;a&uuml; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave sacchik&agrave;tabbo dhammoti.</P>
<P>Ariyavaggo pa¤camo.</P>
<P>Tatiyo pa&otilde;&otilde;&agrave;sako.</P>
<P>1. K&agrave;tabba¤ca machasa&uuml;</P>
</FONT></BODY>
</HTML>
