<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:16 Puggalavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 452]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
4. Catuttha pa&otilde;&otilde;&agrave;sako<BR>
1. Puggalavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 4. 1. 1</P>
<P>Sevitabba sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo na sevitabbo. Katamehi dasahi: [PTS Page 248] micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo na sevitabbo.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo sevitabbo, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo sevitabboti.</P>
<P>10. 4. 1. 2 12</P>
<P>Bhajitabb&agrave;di sutt&agrave;ni</P>
<P>2. Dasahi bhikkhave samann&agrave;gato puggalo na bhajitabbo. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo na bhajitabboti.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo bhajitabbo, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo bhajitabboti.</P>
<P>3. Dasahi bhikkhave samann&agrave;gato puggalo na payirup&agrave;sitabbo. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo na payirup&agrave;sitabboti.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo payirup&agrave;sitabbo, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo payirup&agrave;sitabboti.</P>
<P>4. Dasahi bhikkhave samann&agrave;gato puggalo na pujjo hoti. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo na pujjo hotiti.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo pujjo hoti, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo pujjo hot&atilde;ti.</P>
<P>5. Dasahi bhikkhave samann&agrave;gato puggalo na p&agrave;sa&uuml;so hoti. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo na p&agrave;sa&uuml;so hot&atilde;ti.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo p&agrave;sa&uuml;so hoti, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo p&agrave;sa&uuml;so hot&atilde;ti.</P>
<P>6. Dasahi bhikkhave samann&agrave;gato puggalo ag&agrave;ravo hoti. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo ag&agrave;ravo hoti.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo sag&agrave;ravo hoti, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo sag&agrave;ravo hot&atilde;ti.</P>
<P>[BJT Page 454]</P>
<P>7. Dasahi bhikkhave samann&agrave;gato puggalo appatisso1 hoti. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo appatisso hoti.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo sappatisso2 hoti, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo sappatisso hot&atilde;ti.</P>
<P>8. Dasahi bhikkhave samann&agrave;gato puggalo n&agrave;r&agrave;dhako hoti. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo n&agrave;r&agrave;dhako hoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo &agrave;r&agrave;dhako hoti, katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo &agrave;r&agrave;dhako hot&atilde;ti.</P>
<P>9. Dasahi bhikkhave samann&agrave;gato puggalo na visujjhati. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo na visujjhati.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo visujjhati. Katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo visujjhat&atilde;ti.</P>
<P>10. Dasahi bhikkhave samann&agrave;gato puggalo m&agrave;na&uuml; n&agrave;dhibhoti. Katamehi dasahi: </P>
<P>Micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo m&agrave;na&uuml; n&agrave;dhibhoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo m&agrave;na&uuml; adhibhoti. Katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo m&agrave;na&uuml; adhibhot&atilde;ti.</P>
<P>[PTS Page 249]</P>
<P>11. Dasahi bhikkhave samann&agrave;gato puggalo pa¤¤&agrave;ya na va&oacute;&oacute;hati. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo pa¤¤&agrave;ya na va&oacute;&oacute;hati.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo pa¤¤&agrave;ya va&oacute;&oacute;hati. Katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo pa¤¤&agrave;ya va&oacute;&oacute;hat&atilde;ti.</P>
<P>12. Dasahi bhikkhave samann&agrave;gato puggalo bahu&uuml; apu¤¤a&uuml; pasavati. Katamehi dasahi: micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micacch&agrave;sati hoti, micch&agrave;sam&agrave;dhi hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutti hoti. Imehi kho bhikkhave dasahi samann&agrave;gato puggalo bahu&uuml; apu¤¤a&uuml; pasavati.</P>
<P>Dasahi bhikkhave samann&agrave;gato puggalo bahu&uuml; pu¤¤a&uuml; pasavati. Katamehi dasahi: samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dhi hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutti hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo bahu&uuml; pu¤¤a&uuml; pasavat&atilde;ti.</P>
<P>Puggalavaggo pa&ntilde;hamo.</P>
<P>1. Appatikkho s&atilde;mu. 2. Sappatikkho s&atilde;mu.</P>
</FONT></BODY>
</HTML>
