<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:18 Sadhuvaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 500]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
4. Catuttha pa&otilde;&otilde;&agrave;sako<BR>
3. S&agrave;dhuvaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 4. 3. 1</P>
<P>S&agrave;dhu sutta&uuml;</P>
<P>S&agrave;dhu밖a vo bhikkhave desiss&agrave;mi, as&agrave;dhu밖a, ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; [PTS Page 274] bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katama밖a bhikkhave as&agrave;dhu1:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Ida&uuml; vuccati bhikkhave as&agrave;dhu2.</P>
<P>Katama밖a bhikkhave s&agrave;dhu3:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;hi.</P>
<P>Ida&uuml; vuccati bhikkhave s&agrave;dh&aring;ti.</P>
<P>10. 4. 3. 2</P>
<P>Ariyadhamma sutta&uuml;</P>
<P>Ariyadhamma밖a vo bhikkhave desiss&agrave;mi, anariyadhamma밖a ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave anariyo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave anariyo dhammo.</P>
<P>Katamo ca bhikkhave ariyo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;hi.</P>
<P>Aya&uuml; vuccati bhikkhave ariyo dhammoti.</P>
<P>1. As&agrave;dhu&uuml; s&atilde;mu.</P>
<P>2. As&agrave;dhu&uuml; s&atilde;mu.</P>
<P>3. S&agrave;dhu&uuml; s&atilde;mu.</P>
<P>[BJT Page 502]</P>
<P>10. 4. 3. 3</P>
<P>Kusala sutta&uuml;</P>
<P>Kusala밖a vo bhikkhave desiss&agrave;mi, akusala밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katama밖a bhikkhave akusala&uuml;:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Ida&uuml; vuccati bhikkhave akusala&uuml;.</P>
<P>[PTS Page 275]</P>
<P>Katama밖a bhikkhave kusala&uuml;:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Ida&uuml; vuccati bhikkhave kusalanti.</P>
<P>10. 4. 3. 4</P>
<P>Attha sutta&uuml;</P>
<P>Attha밖a vo bhikkhave desiss&agrave;mi, anattha밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave anattho:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave anattho.</P>
<P>Katamo ca bhikkhave attho:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;ti.</P>
<P>Aya&uuml; vuccati bhikkhave attho ti.</P>
<P>10. 4. 3. 5</P>
<P>Dhamma sutta&uuml;</P>
<P>Dhamma밖a vo bhikkhave desiss&agrave;mi, adhamma밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave adhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave adhammo.</P>
<P>Katamo ca bhikkhave dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave dhammo ti.</P>
<P>[BJT Page 504]</P>
<P>10. 4. 3. 6</P>
<P>S&agrave;savadhamma sutta&uuml;</P>
<P>S&agrave;sava밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, an&agrave;sava밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave s&agrave;savo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave s&agrave;savo dhammo.</P>
<P>[PTS Page 276]</P>
<P>Katamo ca bhikkhave an&agrave;savo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave an&agrave;savo dhammo ti.</P>
<P>10. 4. 3. 7</P>
<P>S&agrave;vajja sutta&uuml;</P>
<P>S&agrave;vajja밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, anavajja밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave s&agrave;vajjo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave s&agrave;vajjo dhammo.</P>
<P>Katamo ca bhikkhave anavajjo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave anavajjo dhammo ti.</P>
<P>10. 4. 3. 8</P>
<P>Tapan&atilde;ya sutta&uuml;</P>
<P>Tapan&atilde;ya밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, atapan&atilde;ya밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave tapan&atilde;yo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave tapan&atilde;yo dhammo.</P>
<P>Katamo ca bhikkhave atapan&atilde;yo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave atapan&atilde;yo dhammo ti.</P>
<P>[BJT Page 506]</P>
<P>10. 4. 3. 9</P>
<P>&acirc;cayag&agrave;m&atilde; sutta&uuml;</P>
<P>&acirc;cayag&agrave;mi밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, apacayag&agrave;mi밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave &agrave;cayag&agrave;m&atilde; dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave &agrave;cayag&agrave;m&atilde; dhammo.</P>
<P>[PTS Page 277]</P>
<P>Katamo ca bhikkhave apacayag&agrave;m&atilde; dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave apacayag&agrave;m&atilde; dhammo ti.</P>
<P>10. 4. 3. 10</P>
<P>Dukkhudraya sutta&uuml;</P>
<P>Dukkhudraya밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, sukhudraya밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave dukkhudrayo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave dukkhudrayo dhammo.</P>
<P>Katamo ca bhikkhave sukhudrayo dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave sukhudrayo dhammo ti.</P>
<P>10. 4. 3. 11</P>
<P>Dukkhavip&agrave;ka sutta&uuml;</P>
<P>Dukkhavip&agrave;ka밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, sukhavip&agrave;ka밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave dukkhavip&agrave;ko dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave dukkhavip&agrave;ko dhammo.</P>
<P>Katamo ca bhikkhave sukhavip&agrave;ko dhammo:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave sukhavip&agrave;ko dhammo ti.</P>
<P>S&agrave;dhuvaggo tatiyo.</P>
</FONT></BODY>
</HTML>
