<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:19 Ariyamaggavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 508]<BR>
 [PTS Page 278]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
4. Catuttha pa&otilde;&otilde;&agrave;sako<BR>
4. Ariyamaggavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 4. 4. 1</P>
<P>Ariyamagga sutta&uuml;</P>
<P>Ariyamagga밖a vo bhikkhave desiss&agrave;mi, anariyamagga밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave anariyo maggo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave anariyo maggo.</P>
<P>Katamo ca bhikkhave ariyo maggo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave ariyo maggo ti.</P>
<P>10. 4. 4. 2</P>
<P>Ka&otilde;hamagga sutta&uuml;</P>
<P>Ka&otilde;hamagga밖a vo bhikkhave desiss&agrave;mi, sukkamagga밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave ka&otilde;ho maggo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave ka&otilde;ho maggo.</P>
<P>Katamo ca bhikkhave sukko maggo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave sukko maggo ti.</P>
<P>10. 4. 4. 3</P>
<P>Saddhamma sutta&uuml;</P>
<P>Saddhamma밖a vo bhikkhave desiss&agrave;mi, asaddhamma밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave asaddhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave asaddhammo.</P>
<P>Katamo ca bhikkhave saddhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave saddhammo ti.</P>
<P>[BJT Page 510]</P>
<P>[PTS Page 279]</P>
<P>10. 4. 4. 4</P>
<P>Sappurisadhamma sutta&uuml;</P>
<P>Sappurisadhamma밖a vo bhikkhave desiss&agrave;mi, asappurisadhamma밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave asappurisadhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave asappurisadhammo.</P>
<P>Katamo ca bhikkhave sappurisadhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave sappurisadhammo ti.</P>
<P>10. 4. 4. 5</P>
<P>Upp&agrave;detabbadhamma sutta&uuml;</P>
<P>Upp&agrave;detabba밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, na upp&agrave;detabba밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave na upp&agrave;detabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave na upp&agrave;detabbo dhammo.</P>
<P>Katamo ca bhikkhave upp&agrave;detabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave upp&agrave;detabbo dhammoti.</P>
<P>10. 4. 4. 6</P>
<P>&acirc;sevitabbadhamma sutta&uuml;</P>
<P>&acirc;sevitabba밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, n&agrave;sevitabba밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave n&agrave;sevitabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave n&agrave;sevitabbo dhammo.</P>
<P>Katamo ca bhikkhave &agrave;sevitabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave &agrave;sevitabbo dhammoti.</P>
<P>[BJT Page 512]</P>
<P>[PTS Page 280]</P>
<P>10. 4. 4. 7</P>
<P>Bh&agrave;vetabbadhamma</P>
<P>Bh&agrave;vetabba밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, nabh&agrave;vetabba밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave nabh&agrave;vetabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave na bh&agrave;vetabbo dhammo.</P>
<P>Katamo ca bhikkhave bh&agrave;vetabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave bh&agrave;vetabbo dhammoti.</P>
<P>10. 4. 4. 8</P>
<P>Bahul&atilde;k&agrave;tabbadhamma</P>
<P>Bahul&atilde;k&agrave;tabba밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, nabahul&atilde;k&agrave;tabba밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave na bahul&atilde;k&agrave;tabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave na bahul&atilde;k&agrave;tabbo dhammo.</P>
<P>Katamo ca bhikkhave bahul&atilde;k&agrave;tabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave bahul&atilde;k&agrave;tabbo dhammoti.</P>
<P>10. 4. 4. 9</P>
<P>Anussaritabbadhamma</P>
<P>Anussaritabba밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, n&agrave;nussaritabba밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave n&agrave;nussaritabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave n&agrave;nussaritabbo dhammo.</P>
<P>Katamo ca bhikkhave anussaritabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave anussaritabbo dhammoti.</P>
<P>[BJT Page 514]</P>
<P>[PTS Page 281]</P>
<P>10. 4. 4. 10</P>
<P>Sacchik&agrave;tabbadhamma sutta&uuml;</P>
<P>Sacchik&agrave;tabba밖a vo bhikkhave dhamma&uuml; desiss&agrave;mi, na sacchik&agrave;tabba밖a. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; masikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave na sacchik&agrave;tabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;to, adinn&agrave;d&agrave;na&uuml;, k&agrave;mesu micch&agrave;c&agrave;ro, mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po, abhijjh&agrave;, vy&agrave;p&agrave;do, micch&agrave;di&ntilde;&ntilde;hi. Aya&uuml; vuccati bhikkhave na sacchik&agrave;tabbo dhammo.</P>
<P>Katamo ca bhikkhave sacchik&agrave;tabbo dhammo: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;, pisu&otilde;&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;, samphappal&agrave;p&agrave; verama&otilde;&atilde;, anabhijjh&agrave;, avy&agrave;p&agrave;do, samm&agrave;di&ntilde;&ntilde;h&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave sacchik&agrave;tabbo dhammoti.</P>
<P>Ariyamagga vaggo catuttho.</P></FONT></BODY>
</HTML>
