<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:20 Aparapuggalavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 516]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
4. Catuttha pa&otilde;&otilde;&agrave;sako<BR>
5. Aparapuggala vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 4. 5. 1 12</P>
<P>Sevitabb&agrave;di dv&agrave;dasa sutt&agrave;ni</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo na sevitabbo, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo na sevitabbo,</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo sevitabbo. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya [PTS Page 282] pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo sevitabboti.</P>
<P>2. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo na bhajitabbo, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo na bhajitabbo,</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo bhajitabbo. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo bhajitabboti.</P>
<P>3. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo na payirup&agrave;sitabbo, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo na payirup&agrave;sitabbo,</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo payirup&agrave;sitabbo, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo payirup&agrave;sitabboti.</P>
<P>4. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo na pujjo hoti, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo na pujjo hoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo pujjo hoti. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo pujjo hoti ti.</P>
<P>5. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo na p&agrave;sa&uuml;so hoti, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo na p&agrave;sa&uuml;so hoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo p&agrave;sa&uuml;so hoti. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo p&agrave;sa&uuml;so hoti ti.</P>
<P>6. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo ag&agrave;ravo hoti, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo ag&agrave;ravo hoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo sag&agrave;ravo hoti. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hot&atilde;ti.</P>
<P>S&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo sag&agrave;ravo hoti ti.</P>
<P>7. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo appatisso hoti, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo appatisso hoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo sappatisso2 hoti. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo sappatisso hotiti.</P>
<P>8. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo n&agrave;r&agrave;dhako hoti, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo n&agrave;r&agrave;dhako hoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo &agrave;r&agrave;dhako hoti. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo &agrave;r&agrave;dhako hot&atilde;ti.</P>
<P>9. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo na visujjhati, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo na visujjhati.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo visujjhati. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo visujjhat&atilde;ti.</P>
<P>10. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo m&agrave;na&uuml; n&agrave;bhibhoti, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo m&agrave;na&uuml; n&agrave;bhibhoti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo m&agrave;na&uuml; anabhibhoti, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo m&agrave;na&uuml; anabhibhot&atilde;ti.</P>
<P>11. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo pa中&agrave;ya na va&oacute;&oacute;hati, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;ch&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo pa中&agrave;ya na va&oacute;&oacute;hati.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo pa中&agrave;ya va&oacute;&oacute;hati, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo pa中&agrave;ya va&oacute;&oacute;hat&atilde;ti.</P>
<P>1. Pisu&otilde;av&agrave;co machasa&uuml;.</P>
<P>2. Appatikkohoti pe sappatikkho, s&atilde;mu.</P>
<P>[BJT Page 518]</P>
<P>12. Dasahi bhikkhave dhammehi samann&agrave;gato puggalo bahu&uuml; apu中a&uuml; pasavati, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisunav&agrave;co hoti, pharusav&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti, micch&agrave;di&ntilde;&ntilde;hiko hoti, imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo bahu&uuml; apu中a&uuml; pasavati</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato puggalo bahu&uuml; pu中a&uuml; pasavati, katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, avy&agrave;pannacitto hoti, samm&agrave; di&ntilde;&ntilde;hiko hoti,</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato puggalo bahu&uuml; pu中a&uuml; pasavat&atilde;ti.</P>
<P>Puggalavaggo pa勺amo.</P>
<P>Catuttho pa&otilde;&otilde;&agrave;sako.</P>
</FONT></BODY>
</HTML>
