<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:21 Karajakayavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 520]<BR>
[PTS Page 283]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
Pa&otilde;&otilde;&agrave;s&agrave;tireka sutt&agrave;ni<BR>
1. Karajak&agrave;yavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 5. 1. 1</P>
<P>Pa&ntilde;hamaniraya sutta&uuml;</P>
<P>(S&agrave;vatthi)</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dasahi:</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno sabbap&agrave;&otilde;abh&aring;tesu.</P>
<P>2. Adinn&agrave;d&agrave;y&atilde; hoti. Ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave; gulaparikkhitt&agrave;pi, tath&agrave; r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>4. Mus&agrave;v&agrave;d&atilde; hoti sabh&agrave;gato1 v&agrave; parisagato v&agrave; ¤&agrave;ti majjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;'ti apassa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti passa&uuml; v&agrave; &agrave;ha, na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisun&agrave;v&agrave;co hoti, ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, vagg&agrave;r&agrave;mo vaggarato vagganand&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharus&agrave;v&agrave;co hoti, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>1. Sabh&agrave;gato v&agrave; hoti parisaggato v&agrave; machasa&uuml;,</P>
<P>[BJT Page 522]</P>
<P>7. Samphappal&agrave;p&atilde; hoti ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde; anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;. [PTS Page]</P>
<P>8. Abhijjh&agrave;l&aring; hoti ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; abhijjhit&agrave; hoti, 'ahovata1 ya&uuml; parassa ta&uuml; mama ass&agrave;'ti.</P>
<P>9. By&agrave;pannacitto hoti padu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; ha¤¤antu v&agrave; bajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave; m&agrave; v&agrave; ahesunti".</P>
<P>10. Micch&agrave;di&ntilde;&ntilde;hiko hoti vipar&atilde;tadassano, 'natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;. Natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dasahi:</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho, lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati.</P>
<P>2. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, na ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave;, piturakkhit&agrave;, m&agrave;t&agrave;piturakkhit&agrave;, bh&agrave;tu rakkhit&agrave;, bhagin&atilde;rakkhit&agrave;, ¤&agrave;tirakkhit&agrave;, gottarakkhit&agrave;, dhammarakkhit&agrave;, sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gulaparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>1. Vat&agrave;ya&uuml; s&atilde;mu,</P>
<P>[BJT Page 524]</P>
<P>4. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sabh&agrave;gato v&agrave; parisagato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho, "ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha, 'j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na [PTS Page 285] sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Na ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagga nand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; t&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti, k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>8. Anabhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; anabhijjhit&agrave; hoti, "aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;"ti.</P>
<P>9. Aby&agrave;pannacitto hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; aver&agrave; hontu avy&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu"ti.</P>
<P>[BJT page 526 10.] Samm&agrave;di&ntilde;&ntilde;hiko di&ntilde;&ntilde;hiko hoti avipar&atilde;tadassano, 'atthi dinna&uuml; atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;, samm&agrave; pa&ntilde;ipann&agrave;, yo ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>10. 5. 1. 2</P>
<P>Dutiyaniraya sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dasahi:</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho</P>
<P>Aday&agrave;panno sabbap&agrave;&otilde;abh&aring;tesu.</P>
<P>2. Adinn&agrave;d&agrave;y&atilde; hoti. Ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhaginirakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave; gulaparikkhitt&agrave;pi, tath&agrave; r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>4. Mus&agrave;v&agrave;d&atilde; hoti sabh&agrave;gato1 v&agrave; parisagato v&agrave; ¤&agrave;ti majjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;'ti apassa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti passa&uuml; v&agrave; &agrave;ha, na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisun&agrave;v&agrave;co hoti, ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, vagg&agrave;r&agrave;mo vaggarato vagganand&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharus&agrave;v&agrave;co hoti, [PTS Page 286] y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;p&atilde; hoti ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde; anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;.</P>
<P>8. Abhijjh&agrave;l&aring; hoti ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; abhijjhit&agrave; hoti, 'ahovata1 ya&uuml; parassa ta&uuml; mama ass&agrave;'ti.</P>
<P>9. By&agrave;pannacitto hoti padu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; ha¤¤antu v&agrave; bajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave; m&agrave; v&agrave; ahesunti".</P>
<P>10. Micch&agrave;di&ntilde;&ntilde;hiko hoti vipar&atilde;tadassano, 'natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;. Natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dasahi:</P>
<P>[BJT Page 528]</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho, lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati.</P>
<P>2. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, na ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave;, piturakkhit&agrave;, m&agrave;t&agrave;piturakkhit&agrave;, bh&agrave;tu rakkhit&agrave;, bhagin&atilde;rakkhit&agrave;, ¤&agrave;tirakkhit&agrave;, gottarakkhit&agrave;, dhammarakkhit&agrave;, sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gulaparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>4. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sabh&agrave;gato v&agrave; parisagato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho, "ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha, 'j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Na ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti, k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>8. Anabhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; anabhijjhit&agrave; hoti, "aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;"ti.</P>
<P>9. Aby&agrave;pannacitto hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; aver&agrave; hontu avy&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu"ti.</P>
<P>10. Samm&agrave; di&ntilde;&ntilde;hiko hoti avipar&atilde;tadassano, 'atthi dinna&uuml; atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;, samm&agrave; pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>10. 5. 1. 3</P>
<P>M&agrave;tug&agrave;ma sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dasahi:</P>
<P>[PTS Page 287]</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisun&agrave; v&agrave;co hoti, pharus&agrave; v&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;panna citto hoti, micch&agrave; di&ntilde;&ntilde;hiko hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo yath&agrave;bhata&uuml; nikkhitte eva&uuml; niraye.</P>
<P>[BJT Page 530]</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato m&agrave;tug&agrave;mo yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;l&aring; hoti, aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hiko hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>10. 5. 1. 4</P>
<P>Up&agrave;sik&agrave; sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;tin&atilde; hoti, adinn&agrave;d&agrave;yin&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;ri&otilde;&atilde; hoti, mus&agrave;v&agrave;din&atilde; hoti, pisun&agrave;v&agrave;c&agrave; hoti, pharus&agrave;v&agrave;c&agrave; hoti, samphappal&agrave;pin&atilde; hoti, abhijjh&agrave;l&aring;n&atilde; hoti, by&agrave;panna citt&agrave; hoti, micch&agrave;di&ntilde;&ntilde;hik&agrave; hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; niraye.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; sagge. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; hoti, anabhijjh&agrave;l&aring; hoti, aby&agrave;pannacitt&agrave; hoti, samm&agrave;di&ntilde;&ntilde;hik&agrave; hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; yath&agrave;bhata&uuml; nikkhitt&agrave; eva&uuml; saggeti.</P>
<P>[BJT Page 532]</P>
<P>[PTS Page 288]</P>
<P>10. 5. 1. 5</P>
<P>Vis&agrave;rada sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; avis&agrave;rad&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;tin&atilde; hoti, adinn&agrave;d&agrave;yin&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;rin&atilde; hoti, mus&agrave;v&agrave;din&atilde; hoti, pisun&agrave;v&agrave;c&agrave; hoti, pharusav&agrave;c&agrave; hoti, samphappal&agrave;pin&atilde; hoti, abhijjh&agrave;l&aring;n&atilde; hoti, by&agrave;panna citt&agrave; hoti, micch&agrave;di&ntilde;&ntilde;hik&agrave; hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; avis&agrave;rad&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; vis&agrave;rad&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. Katamehi dasahi:</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirat&agrave; hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; hoti, anabhijjh&agrave;lun&atilde; hoti, aby&agrave;pannacitt&agrave; hoti, samm&agrave;di&ntilde;&ntilde;hik&agrave; hoti.</P>
<P>Imehi kho bhikkhave dasahi dhammehi samann&agrave;gat&agrave; up&agrave;sik&agrave; vis&agrave;rad&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasat&atilde;ti.</P>
<P>10. 5. 1. 6</P>
<P>Sa&uuml;sappaniya pariy&agrave;ya sutta&uuml;</P>
<P>Sa&uuml;sappaniyapariy&agrave;ya&uuml; vo bhikkhave desiss&agrave;mi ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca so bhikkhave sa&uuml;sappan&atilde;yapariy&agrave;yo dhamma pariy&agrave;yo:</P>
<P>Kammassak&agrave; bhikkhave satt&agrave; kammad&agrave;y&agrave;d&agrave; kammayoni kammabandhu kammapa&ntilde;isara&otilde;&agrave;, ya&uuml; kamma&uuml; karonti kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;yad&agrave; bhavanti.</P>
<P>[BJT Page 534]</P>
<P>[PTS Page 289]</P>
<P>Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno sabbap&agrave;&otilde;abh&aring;tesu, so sa&uuml;sappati k&agrave;yena, sa&uuml;sappati v&agrave;c&agrave;ya, sa&uuml;sappati manas&agrave;, tassa jimha&uuml; k&agrave;yakamma&uuml; hoti, jimha&uuml; vac&atilde;kamma&uuml;, jimha&uuml; manokamma&uuml;, jimh&agrave; gati, jimhupapatti. Jimhagatikassa kho pan&agrave;ha&uuml; bhikkhave jimhupapattikassa dvinna&uuml; gat&atilde;na&uuml; a¤¤atara&uuml; gati&uuml; vad&agrave;mi, ye v&agrave; ekantadukkh&agrave; niray&agrave;, y&agrave; v&agrave; sa&uuml;sappaj&agrave;tik&agrave; tiracch&agrave;nayoni.</P>
<P>Katam&agrave; ca s&agrave; bhikkhave sa&uuml;sappaj&agrave;tik&agrave; tiracch&agrave;nayoni: abhivicchik&agrave;, satapad&atilde;, nakul&agrave;, bi&euml;&agrave;r&agrave;, m&aring;sik&agrave;, ul&aring;k&agrave;, ye v&agrave; pana¤¤e pi keci tiracch&agrave;na yonik&agrave; satt&agrave; manusse disv&agrave; sa&uuml;sappanti. Iti kho bhikkhave bh&aring;t&agrave; bh&aring;tassa upapatti hoti, ya&uuml; karoti, tena upapajjati, upapannameta&uuml; phass&agrave; phusanti. Eva&uuml;paha&uuml; bhikkhave kammad&agrave;y&agrave;d&agrave; satt&agrave; ti vad&agrave;mi.</P>
<P>Idha pana bhikkhave ekacco adinn&agrave;d&agrave;y&atilde; hoti. Ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave; gulaparikkhitt&agrave;pi, tath&agrave; r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>Mus&agrave;v&agrave;d&atilde; hoti sabh&agrave;gato1 v&agrave; parisagato v&agrave; ¤&agrave;ti majjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho 'ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;'ti apassa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti passa&uuml; v&agrave; &agrave;ha, na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>Pisunav&agrave;co hoti, ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, vagg&agrave;r&agrave;mo vaggarato vagganad&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusav&agrave;co hoti, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>Samphappal&agrave;p&atilde; hoti ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde; anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;.</P>
<P>Abhijjh&agrave;l&aring; hoti ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; abhijjhit&agrave; hoti, 'ahovata1 ya&uuml; parassa ta&uuml; mama ass&agrave;'ti.</P>
<P>By&agrave;pannacitto hoti padu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; ha¤¤antu v&agrave; bajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave; m&agrave; v&agrave; ahesunti".</P>
<P>Micch&agrave;di&ntilde;&ntilde;hiko hoti vipar&atilde;tadassano,</P>
<P>'Natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;"ti. So sa&uuml;sappati k&agrave;yena, sa&uuml;sappati v&agrave;c&agrave;ya, sa&uuml;sappati manas&agrave;, tassa jimha&uuml; k&agrave;yakamma&uuml; hoti, jimha&uuml; vac&atilde;kamma&uuml;, jimha&uuml; manokamma&uuml;, jimh&agrave; gati, [PTS Page 290] jimhupapatti.</P>
<P>Jimhagatikassa kho pan&agrave;ha&uuml; bhikkhave jimhupapattikassa dvinna&uuml; gat&atilde;na&uuml; a¤¤atara&uuml; gati&uuml; vad&agrave;mi, ye v&agrave; ekantadukkh&agrave; niray&agrave;, y&agrave; v&agrave; sa&uuml;sappaj&agrave;tik&agrave; tiracch&agrave;nayoni.</P>
<P>1. Sa&uuml; sappati pariy&agrave;ya&uuml; a&ntilde;&ntilde;hakath&agrave;</P>
<P>[BJT Page 536]</P>
<P>Katam&agrave; ca s&agrave; bhikkhave sa&uuml;sappaj&agrave;tik&agrave; tiracch&agrave;nayoni: ah&atilde;vicchik&agrave;, satapad&atilde;, nakul&agrave;, bi&euml;&agrave;r&agrave;, m&aring;sik&agrave;, ul&aring;k&agrave;, ye v&agrave; pana¤¤e pi keci tiracch&agrave;nayonik&agrave; satt&agrave; manusse disv&agrave; sa&uuml;sappanti. Iti kho bhikkhave bh&aring;t&agrave; bh&aring;tassa upapatti hoti, ya&uuml; karoti, tena upapajjati, upapannameta&uuml; phass&agrave; phusanti. Eva&uuml;paha&uuml; bhikkhave kammad&agrave;y&agrave;d&agrave; satt&agrave; ti vad&agrave;mi.</P>
<P>Kammassak&agrave; bhikkhave satt&agrave; kammad&agrave;y&agrave;d&agrave; kammayoni kammabandhu kammapa&ntilde;isara&otilde;&agrave;, ya&uuml; kamma&uuml; karonti kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;y&agrave;d&agrave; bhavanti.</P>
<P>Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti nihita da&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. So na sa&uuml;sappati k&agrave;yena, na sa&uuml;sappati v&agrave;c&agrave;ya na sa&uuml;sappati manas&agrave;. Tassa uju&uuml; k&agrave;ya kamma&uuml; hoti, uju&uuml; vac&atilde;kamma&uuml;, uju&uuml; mano kamma&uuml;, uju gati, uj&aring;papatti. Ujugatikassa kho pan&agrave;ha&uuml; bhikkhave uj&aring;papattikassa dvinna&uuml; gat&atilde;na&uuml; a¤¤atara&uuml; gati&uuml; vad&agrave;mi, ye v&agrave; ekantasukh&agrave; sagg&agrave;, y&agrave;ni v&agrave; pana t&agrave;ni uccakul&agrave;ni khattiyamah&agrave;s&agrave;&euml;akul&agrave;ni v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;akul&agrave;ni v&agrave; gahapati mah&agrave;s&agrave;&euml;akul&agrave;ni v&agrave; a&oacute;&oacute;h&agrave;ni mahaddhan&agrave;ni mah&agrave;bhog&agrave;ni pah&aring;taj&agrave;tar&aring;parajat&agrave;ni pah&aring;ta citt&aring;pakara&otilde;&agrave;ni pah&aring;tadhanadha¤¤&agrave;ni.</P>
<P>Iti kho bhikkhave bh&aring;t&agrave; bh&aring;tassa upapatti hoti ya&uuml; karoti, tena upapajjati, upapannameta&uuml; phass&agrave; phussanti. Eva&uuml;paha&uuml; bhikkhave kammad&agrave;y&agrave;d&agrave; satt&agrave;ti vad&agrave;mi.</P>
<P>Idha pana bhikkhave ekacco adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, na ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave;, piturakkhit&agrave;, m&agrave;t&agrave;piturakkhit&agrave;, bh&agrave;tu rakkhit&agrave;, bhagin&atilde;rakkhit&agrave;, ¤&agrave;tirakkhit&agrave;, gottarakkhit&agrave;, dhammarakkhit&agrave;, sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gulaparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>[PTS Page 291]</P>
<P>Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sabh&agrave;gato v&agrave; parisagato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho, "ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha, 'j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Na ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samaggar&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti, k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>Anabhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; anabhijjhit&agrave; hoti, "aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;"ti.</P>
<P>Aby&agrave;pannacitto hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; aver&agrave; hontu avy&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu"ti.</P>
<P>Samm&agrave;di&ntilde;&ntilde;hiko hoti avipar&atilde;tadassano:</P>
<P>1. Uju&uuml; machasa&uuml;.</P>
<P>[BJT Page 538]</P>
<P>Atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi, paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave;, ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde; ti. So na sa&uuml;sappati k&agrave;yena, na sa&uuml;sappati v&agrave;c&agrave;ya, na sa&uuml;sappati manas&agrave;, tassa uju&uuml; k&agrave;ya kamma&uuml; hoti, uju&uuml; vac&atilde;kamma&uuml;, uju&uuml; mano kamma&uuml;, ujugati, ujupapatti.</P>
<P>Ujugatikassa kho pan&agrave;ha&uuml; bhikkhave ujupapattikassa dvinna&uuml; gat&atilde;na&uuml; a¤¤atara&uuml; gati&uuml; vad&agrave;mi. Ye v&agrave; ekantasukh&agrave; sagg&agrave;, y&agrave;ni v&agrave; pana t&agrave;ni ucc&agrave;kul&agrave;ni khattiyamah&agrave;s&agrave;&euml;a kul&agrave;ni v&agrave;, br&agrave;hma&otilde;a mah&agrave;s&agrave;&euml;akul&agrave;ni v&agrave; gahapati mah&agrave;s&agrave;&euml;a kul&agrave;ni v&agrave;, a&oacute;&oacute;h&agrave;ni mahaddhan&agrave;ni mah&agrave; bhog&agrave;ni pahuta j&agrave;tar&aring;parajat&agrave;ni pahutacitt&aring;pakara&otilde;&agrave;ni, pahutadhanadha¤¤&agrave;ni, iti kho bhikkhave bh&aring;t&agrave; bh&aring;tassa upapatti, hoti ya&uuml; karoti, tena upapajjati upapannamena&uuml; phass&agrave; phusanti. Eva&uuml;paha&uuml; bhikkhave kammad&agrave;y&agrave;d&agrave; satt&agrave;ti vad&agrave;mi.</P>
<P>Kammassak&agrave; bhikkhave satt&agrave; kammad&agrave;y&agrave;d&agrave; kammayoni kammabandhu kammapa&ntilde;isara&otilde;&agrave; ya&uuml; kamma&uuml; karonti kaly&agrave;&otilde;a&uuml; v&agrave; p&agrave;paka&uuml; v&agrave; tassa d&agrave;y&agrave;d&agrave; bhavanti.</P>
<P>Aya&uuml; kho so bhikkhave sa&uuml;sappaniyapariy&agrave;yo dhamma pariy&agrave;yoti.</P>
<P>[PTS Page 292]</P>
<P>10. 5. 1. 7</P>
<P>Pa&ntilde;hamasa¤cetanika sutta&uuml;</P>
<P>N&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; vyant&atilde;bh&agrave;va&uuml; vad&agrave;mi. Ta¤ca kho di&ntilde;&ntilde;he va dhamme upapajje1 v&agrave; apare v&agrave; pariy&agrave;ye. Na tve v&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; dukkhassantakiriya&uuml; vad&agrave;mi.</P>
<P>1. Upapajja&uuml; v&agrave; s&atilde;. Mu. Majasa&uuml;</P>
<P>[BJT Page 540]</P>
<P>Tatra bhikkhave tividh&agrave; k&agrave;yakammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti. Catubbidh&agrave; vac&atilde;kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti. Tividh&agrave; mano kammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkha vip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave tividh&agrave;k&agrave;yakammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti:</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno sabbap&agrave;&otilde;abh&aring;tesu.</P>
<P>2. Adinn&agrave;d&agrave;y&atilde; hoti. Ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave; gulaparikkhitt&agrave;pi, tath&agrave; r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; k&agrave;ya kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave catubbidh&agrave; vac&atilde; kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkha vip&agrave;k&agrave; hoti.</P>
<P>[PTS Page 293]</P>
<P>4. Idha bhikkhave ekacco mus&agrave;v&agrave;d&atilde; hoti, sabh&agrave;gato v&agrave;1 parisagato v&agrave;1 ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho, "ehambho purisa ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;mi' ti. Apassa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti, passa&uuml; v&agrave; &agrave;ha, 'na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>1. Sabhagagato v&agrave; parisagagato v&agrave; machasa&uuml;</P>
<P>[BJT Page 542]</P>
<P>5. Pisunav&agrave;co hoti. Ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; vagg&agrave;r&agrave;mo vaggarato vagganandi vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharusav&agrave;co hoti, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;p&atilde; hoti, ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;di anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;.</P>
<P>Eva&uuml; kho bhikkhave catubbidh&agrave; vac&atilde;kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave tividh&agrave;mano kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>8. Idha bhikkhave ekacco abhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; ta&uuml; abhijjhit&agrave; hoti: aho vata ya&uuml;1 parassa ta&uuml; mamass&agrave;"ti.</P>
<P>9. Vy&agrave;pannacitto hoti padu&ntilde;&ntilde;hamanasa&uuml;kappo 'ime satt&agrave; ha¤¤antu v&agrave; bajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave; m&agrave; v&agrave; ahesunti.</P>
<P>10. Micch&agrave;di&ntilde;&ntilde;hiko hoti vipar&atilde;tadassano, natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, [PTS Page 294] natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; samaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; mano kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>1. Vat&agrave;ya&uuml; s&atilde;mu.</P>
<P>[BJT Page 544]</P>
<P>Tividha k&agrave;yakammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave, satt&agrave; k&agrave;yassabhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.</P>
<P>Catubbidhavac&atilde;kammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave, satt&agrave; k&agrave;yassabhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.</P>
<P>Tividhamano kammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave, satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.</P>
<P>Seyyath&agrave;pi bhikkhave apa&otilde;&otilde;ako ma&otilde;i uddha&uuml; khitto yena yeneva pati&ntilde;&ntilde;h&agrave;ti, suppati&ntilde;&ntilde;hit&agrave;yeva pati&ntilde;&ntilde;h&agrave;ti, evameva kho bhikkhave tividha k&agrave;yakammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; hetu v&agrave; satt&agrave; k&agrave;yassabhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Catubbidhavac&atilde;kammantasandosaby&agrave;patti akusalasa¤cetanik&agrave;hetu v&agrave; satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Tividha mano kammantasandosaby&agrave;patti akusalasa¤cetanik&agrave;hetu v&agrave; satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; niraya&uuml; upapajjanti.</P>
<P>N&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; vyant&atilde;bh&agrave;va&uuml; vad&agrave;mi. Ta¤ca kho di&ntilde;&ntilde;he va dhamme upapajje v&agrave; apare v&agrave; pariy&agrave;ye.</P>
<P>Na tvev&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; dukkhassantakiriya&uuml; vad&agrave;mi.</P>
<P>Tatra bhikkhave tividh&agrave; k&agrave;yakammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti, catubbidh&agrave; vac&atilde;kammanta sampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti, tividh&agrave; manokammantasampatti [PTS Page 295] kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>[BJT Page 546]</P>
<P>Katha¤ca bhikkhave tividh&agrave; k&agrave;yakammantasampatti kulasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho, lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati.</P>
<P>2. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, na ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave;, piturakkhit&agrave;, m&agrave;t&agrave;piturakkhit&agrave;, bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave;, ¤&agrave;tirakkhit&agrave;, gottarakkhit&agrave;, dhammarakkhit&agrave;, sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gulaparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; k&agrave;yakammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave catubbidh&agrave; vac&atilde;kammanta sampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukha vip&agrave;k&agrave; hoti:</P>
<P>4. Idha bhikkhave ekacco mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sabh&agrave;gato v&agrave; parisagato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho "ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha, 'j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Na ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; [PTS Page 296] sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>[BJT Page 548]</P>
<P>6. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti, k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;. Eva&uuml; kho bhikkhave catubbidh&agrave; vac&atilde;kammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave tividh&agrave; manokammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti:</P>
<P>8. Idha bhikkhave ekacco anabhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; anabhijjhit&agrave; hoti, "aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;"ti.</P>
<P>9. Aby&agrave;pannacitto hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; aver&agrave; hontu avy&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu"ti.</P>
<P>10. Samm&agrave;di&ntilde;&ntilde;hiko hoti avipar&atilde;tadassano, 'atthi dinna&uuml; atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;, samm&agrave; pa&ntilde;ipann&agrave;, yo ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; manokammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>Tividhak&agrave;yakammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Catubbidhavac&atilde;kammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Tividha mano kammanta sampatti kusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>[BJT Page 550]</P>
<P>Seyyath&agrave;pi bhikkhave apa&otilde;&otilde;ako ma&otilde;i uddha&uuml; khitto yena yeneva pati&ntilde;&ntilde;h&agrave;ti suppati&ntilde;&ntilde;hita&uuml; yeva pati&ntilde;&ntilde;h&agrave;ti. Evameva kho bhikkhave tividha k&agrave;yakammantasampatti [PTS Page 297] kusalasa¤cetanik&agrave; hetu v&agrave; satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>Catubbidhavac&atilde;kammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; satt&agrave;k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>Tividha manokammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>N&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; vyant&atilde;bh&agrave;va&uuml; vad&agrave;mi. Ta¤ca kho di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave; apare v&agrave; pariy&agrave;ye. Na tvev&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; dukkhassa antakiriya&uuml; vad&agrave;m&atilde;ti.</P>
<P>10. 5. 1. 8</P>
<P>Dutiya sa¤cetanika sutta&uuml;</P>
<P>N&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; vyant&atilde;bh&agrave;va&uuml; vad&agrave;mi. Ta¤ca kho di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave; apare v&agrave; pariy&agrave;ye. Na tvev&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; dukkhassa antakiriya&uuml; vad&agrave;m&atilde;.</P>
<P>Tatra bhikkhave tividh&agrave; k&agrave;yakammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti. Catubbidh&agrave; v&agrave;c&agrave;kammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti. Tividh&agrave; manokammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkha vip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave tividh&agrave; k&agrave;yakammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti:</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno sabbap&agrave;&otilde;abh&aring;tesu.</P>
<P>2. Adinn&agrave;d&agrave;y&atilde; hoti. Ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave; gulaparikkhitt&agrave;pi, tath&agrave; r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; k&agrave;ya kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>[BJT Page 552]</P>
<P>Katha¤ca bhikkhave catubbidh&agrave; vac&atilde;kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkha vip&agrave;k&agrave; hoti.</P>
<P>Idha bhikkhave ekacco mus&agrave;v&agrave;d&atilde; hoti, sabh&agrave;gato v&agrave;1 parisagato v&agrave;1 ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho, "ehambho purisa ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;mi' ti. Apassa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti, passa&uuml; v&agrave; &agrave;ha, 'na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>Pisunav&agrave;co hoti. Ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; vagg&agrave;r&agrave;mo vaggarato vagganandi vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusav&agrave;co hoti, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>Samphappal&agrave;p&atilde; hoti, ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;di anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;. [PTS Page 298]</P>
<P>Eva&uuml; kho bhikkhave catubbidh&agrave; vac&atilde;kammanta sandosa by&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave tividh&agrave;mano kammanta sando saby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>Idha bhikkhave ekacco abhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; ta&uuml; abhijjhat&agrave; hoti: aho vata ya&uuml;1 parassa ta&uuml; mamass&agrave;"ti.</P>
<P>Vy&agrave;pannacitto hoti padu&ntilde;&ntilde;hamanasa&uuml;kappo 'ime satt&agrave; ha¤¤antu v&agrave; bajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave; m&agrave; v&agrave; ahesunti.</P>
<P>Micch&agrave;di&ntilde;&ntilde;hiko hoti vipar&atilde;tadassano, natthidinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; samaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; mano kammanta sandosaby&agrave;patti akusalasa¤cetanik&agrave; dukkhudray&agrave; dukkhavip&agrave;k&agrave; hoti.</P>
<P>Tividha k&agrave;yakammantasandosaby&agrave;patti akusalasa¤cetanik&agrave;hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Catubbidhavac&atilde;kammantasandosaby&agrave;patti akusalasa¤cetanik&agrave;hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Tividhamanokammantasandosaby&agrave;patti akusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.</P>
<P>N&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; byant&atilde;bh&agrave;va&uuml; vad&agrave;mi. Ta¤ca kho di&ntilde;&ntilde;he v&agrave; dhamme upapajje v&agrave; apare v&agrave; pariy&agrave;ye. Na tvev&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; dukkhassantakiriya&uuml; vad&agrave;mi.</P>
<P>Tatra bhikkhave tividh&agrave; k&agrave;yakammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti. Catubbidh&agrave; vac&atilde;kammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti. Tividh&agrave; manokammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave tividh&agrave; k&agrave;yakammantasampatti kulasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>1. Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho, lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati.</P>
<P>2. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, na ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave;, piturakkhit&agrave;, m&agrave;t&agrave;piturakkhit&agrave;, bh&agrave;tu rakkhit&agrave;, bhagin&atilde;rakkhit&agrave;, ¤&agrave;tirakkhit&agrave;, gottarakkhit&agrave;, dhammarakkhit&agrave;, sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gulaparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; k&agrave;yakammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca bhikkhave catubbidh&agrave; vac&atilde;kammanta sampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukha vip&agrave;k&agrave; hoti:</P>
<P>4. Idha bhikkhave ekacco mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sabh&agrave;gato v&agrave; parisagato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho "ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha, 'j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Na ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti, k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;. Eva&uuml; kho bhikkhave catubbidh&agrave; vac&atilde;kammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>[BJT Page 554]</P>
<P>[PTS Page 299]</P>
<P>Katha¤ca bhikkhave tividh&agrave; manokammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti:</P>
<P>8. Idha bhikkhave ekacco anabhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; anabhijjhit&agrave; hoti, "aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;"ti.</P>
<P>9. Aby&agrave;pannacitto hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; aver&agrave; hontu avy&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu"ti.</P>
<P>10. Samm&agrave; di&ntilde;&ntilde;hiko hoti avipar&atilde;tadassano, 'atthi dinna&uuml; atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;, samm&agrave; pa&ntilde;ipann&agrave;, yo ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti.</P>
<P>Eva&uuml; kho bhikkhave tividh&agrave; manokammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>Tividhak&agrave;yakammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Catubbidhavac&atilde;kammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti. Tividha mano kammanta sampatti kusalasa¤cetanik&agrave; hetu v&agrave; bhikkhave satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>Seyyath&agrave;pi bhikkhave apa&otilde;&otilde;ako ma&otilde;i uddha&uuml; khitto yena yeneva pati&ntilde;&ntilde;h&agrave;ti suppati&ntilde;&ntilde;hita&uuml; yeva pati&ntilde;&ntilde;h&agrave;ti. Evameva kho bhikkhave tividha k&agrave;yakammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>Catubbidhavac&atilde;kammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; satt&agrave;k&agrave;yassa bhed&agrave; parammara&otilde;&agrave;sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>Tividha manokammantasampatti kusalasa¤cetanik&agrave; hetu v&agrave; satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>N&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; vyant&atilde;bh&agrave;va&uuml; vad&agrave;mi. Ta¤ca kho di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave; apare v&agrave; pariy&agrave;ye. Na tvev&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; dukkhassa antakiriya&uuml; vad&agrave;m&atilde;ti.</P>
<P>10. 5. 1. 9</P>
<P>Karajak&agrave;ya sutta&uuml;</P>
<P>N&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave;1 vyant&atilde;bh&agrave;va&uuml; vad&agrave;mi. Ta¤ce kho di&ntilde;&ntilde;he v&agrave; dhamme upapajje2 v&agrave; apare v&agrave; pariy&agrave;ye. Na tvev&agrave;ha&uuml; bhikkhave sa¤cetanik&agrave;na&uuml; kamm&agrave;na&uuml; kat&agrave;na&uuml; upacit&agrave;na&uuml; appa&ntilde;isa&uuml;viditv&agrave; dukkhassantakiriya&uuml; vad&agrave;mi.</P>
<P>Sa kho so bhikkhave ariyas&agrave;vako eva&uuml; vigat&agrave;bhijjho vigatavy&agrave;p&agrave;do asamm&aring;&euml;ho sampaj&agrave;no patissato mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catuttha&uuml;3 iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya4 sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati.</P>
<P>So eva&uuml; paj&agrave;n&agrave;ti: "pubbe kho me ida&uuml; citta&uuml; paritta&uuml; ahosi abh&agrave;vita&uuml;. Etarahi pana me ida&uuml; citta&uuml; appam&agrave;&otilde;a&uuml; subh&agrave;vita&uuml;. Ya&uuml; kho pana ki¤ci pam&agrave;&otilde;akata&uuml; kamma&uuml;, na ta&uuml; tatr&agrave;vasissati. Na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hat&atilde;'ti.</P>
<P>[PTS Page 300]</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave daharatagge ce so aya&uuml;5 kum&agrave;ro metta&uuml; ceto vimutti&uuml; bh&agrave;veyya, api nu kho p&agrave;pakamma&uuml; kareyy&agrave;ti? No heta&uuml; bhante.</P>
<P>1. Appa&ntilde;isa&uuml;veditv&agrave; machasa&uuml; 4. Sabbatthat&agrave;ya s&atilde;. Mu</P>
<P>2. Upapajja&uuml; v&agrave; s&atilde;mu. Machasa&uuml; 5. Ce aya&uuml; sy&agrave;.</P>
<P>3. Tath&agrave; catutthi&uuml; machasa&uuml;</P>
<P>[BJT Page 556]</P>
<P>Akaronta&uuml; kho pana p&agrave;pakamma&uuml; api nu kho dukkha&uuml; phuseyy&agrave;ti?</P>
<P>No heta&uuml; bhante, akaronta&uuml; hi bhante p&agrave;pakamma&uuml; kuto dukkha&uuml; phusissat&atilde; ti.</P>
<P>Bh&agrave;vetabb&agrave; kho pan&agrave;ya&uuml; bhikkhave mett&agrave;cetovimutti itthiy&agrave; v&agrave; bhikkhave purisena v&agrave;. Itthiy&agrave; v&agrave; bhikkhave purisassa v&agrave; n&agrave;ya&uuml; k&agrave;yo &agrave;d&agrave;ya gaman&atilde;yo. Cittantaro bhikkhave macco. So eva&uuml; paj&agrave;n&agrave;ti: "ya&uuml; kho me 1idha ki¤c&atilde; pubbe imin&agrave; karajak&agrave;yena p&agrave;pakamma&uuml; kata&uuml;, sabba&uuml; ta&uuml; idha vedan&atilde;ya&uuml;, na ta&uuml; anuga&uuml; bhavissat&atilde;"ti.</P>
<P>Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave mett&agrave;cetovimutti an&agrave;g&agrave;mit&agrave;ya sa&uuml;vattati, idha pa¤¤assa bhikkhuno uttari&uuml; vimutti&uuml; appa&ntilde;ivijjhato.</P>
<P>Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Mudit&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catuttha&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati.</P>
<P>So eva&uuml; paj&agrave;n&agrave;ti, "pubbe kho me ida&uuml; citta&uuml; appam&agrave;&otilde;a&uuml; paritta&uuml; ahosi abh&agrave;vita&uuml;, etarahi pana me ida&uuml; citta&uuml; subh&agrave;vita&uuml;. Ya&uuml; kho pana me ki¤ci pam&agrave;&otilde;akata&uuml; [PTS Page 301] kamma&uuml;, na ta&uuml; tatr&agrave;vasissati, na ta&uuml; tatr&agrave;vati&ntilde;&ntilde;hat&atilde;"ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhikkhave daharatagge ce so aya&uuml; kum&agrave;ro upekkha&uuml; cetovimutti&uuml; bh&agrave;veyya, api nu kho p&agrave;pakamma&uuml; kareyy&agrave;ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Akaronta&uuml; kho pana p&agrave;pakamma&uuml; api nu kho dukkha&uuml; phuseyy&agrave;ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Akaronta&uuml; hi bhante p&agrave;pakamma&uuml; kuto dukkha&uuml; phusissat&atilde; ti.</P>
<P>1. Ida&uuml; machasa&uuml;</P>
<P>[BJT Page 558]</P>
<P>Bh&agrave;vetabb&agrave; kho pan&agrave;ya&uuml; bhikkhave upekkh&agrave; cetovimutti itthiy&agrave; v&agrave; purisena v&agrave;. Itthiy&agrave; v&agrave; bhikkhave purisassa v&agrave; n&agrave;ya&uuml; k&agrave;yo &agrave;d&agrave;ya gaman&atilde;yo. Cittantaro aya&uuml; bhikkhave macco. So eva&uuml; paj&agrave;n&agrave;ti: "ya&uuml; kho me idha ki¤ci pubbe imin&agrave; karajak&agrave;yena p&agrave;pakamma&uuml; kata&uuml;, sabba&uuml; ta&uuml; idha vedaniya&uuml;. Na ta&uuml; anuga&uuml; bhavissat&atilde; ti. Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave upekkh&agrave; cetovimutti an&agrave;g&agrave;mit&agrave;ya sa&uuml;vatta ti. Idha pa¤¤assa bhikkhuno uttari&uuml; vimutti&uuml; appa&ntilde;ivijjhato ti,</P>
<P>10. 5. 1. 10</P>
<P>Adhammacariy&agrave; sutta&uuml;</P>
<P>Atha kho a¤¤ataro br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;1 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Ko nu kho bho gotama hetu, ko paccayo, yenamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjant&atilde; ti?</P>
<P>Adhammacariy&agrave; visamacariy&agrave; hetu kho br&agrave;hma&otilde;a evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjant&atilde;ti.</P>
<P>Ko pana bho gotama hetu, ko paccayo, yenamidhekacce satt&agrave; k&agrave;yassa [PTS Page 302] bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti?</P>
<P>Dhammacariy&agrave; samacariy&agrave; hetu kho br&agrave;hma&otilde;a evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti.</P>
<P>1. S&agrave;ra&otilde;&atilde;ya&uuml;, machasa&uuml;</P>
<P>[BJT Page 560]</P>
<P>Na kho aha&uuml; imassa bhoto gotamassa sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. S&agrave;dhu me bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu yath&agrave;ha&uuml; imassa bhoto gotamassa sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyyanti.</P>
<P>Tena hi br&agrave;hma&otilde;a, su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi bh&agrave;siss&agrave;m&atilde;ti.</P>
<P>Eva&uuml; hoti kho so br&agrave;hma&otilde;o bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>Tividh&agrave;1 kho br&agrave;hma&otilde;a, k&agrave;yena adhammacariy&agrave; visamacariy&agrave; hoti. Catubbidh&agrave;2 v&agrave;c&agrave;ya adhammacariy&agrave; visamacariy&agrave; hoti. Tividh&agrave; manas&agrave; adhammacariy&agrave; visamacariy&agrave; hoti.</P>
<P>Katha¤ca br&agrave;hma&otilde;a, tividh&agrave;1 k&agrave;yena adhammacariy&agrave; visamacariy&agrave; hoti:</P>
<P>1. Idha br&agrave;hma&otilde;a ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno sabbap&agrave;&otilde;abh&aring;tesu.</P>
<P>2. Adinn&agrave;d&agrave;y&atilde; hoti. Ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhagin&atilde;rakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave; gulaparikkhitt&agrave;pi, tath&agrave; r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>Eva&uuml; kho3 br&agrave;hma&otilde;a, tividh&agrave; k&agrave;yena adhammacariy&agrave; visamacariy&agrave; hoti.</P>
<P>Katha¤ca br&agrave;hma&otilde;a catubbidh&agrave;2 v&agrave;c&agrave;ya adhammacariy&agrave; visamacariy&agrave; hoti.</P>
<P>4. Idha br&agrave;hma&otilde;a ekacco mus&agrave;v&agrave;d&atilde; hoti, sabh&agrave;gato v&agrave;1 parisagato v&agrave;1 ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho, "ehambho purisa ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;mi' ti. Apassa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti, passa&uuml; v&agrave; &agrave;ha, 'na passam&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisunav&agrave;co hoti. Ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;, bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; vagg&agrave;r&agrave;mo vaggarato vagganand&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharusav&agrave;co hoti, y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;p&atilde; hoti, ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde; anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;.</P>
<P>Eva&uuml; kho3 br&agrave;hma&otilde;a, catubbidh&agrave; v&agrave;c&agrave;ya adhammacariy&agrave; visamacariy&agrave; hoti.</P>
<P>Katha¤ca br&agrave;hma&otilde;a tividh&agrave;1 manas&agrave; adhammacariy&agrave; visamacariy&agrave; hoti:</P>
<P>8. Idha br&agrave;hma&otilde;a ekacco abhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; ta&uuml; abhijjhit&agrave; hoti: aho vata ya&uuml;1 parassa ta&uuml; mamass&agrave;'ti.</P>
<P>9. Vy&agrave;pannacitto hoti padu&ntilde;&ntilde;hamanasa&uuml;kappo 'ime satt&agrave; ha¤¤antu v&agrave; bajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave; m&agrave; v&agrave; ahesunti.</P>
<P>10. Micch&agrave;di&ntilde;&ntilde;hiko hoti vipar&atilde;tadassano, 'natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti.</P>
<P>Eva&uuml; kho3 br&agrave;hma&otilde;a, tividh&agrave; manas&agrave; adhammacariy&agrave; visamacariy&agrave; hoti.</P>
<P>Eva&uuml; adhammacariy&agrave; visamacariy&agrave; hetu kho br&agrave;hma&otilde;a, evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.</P>
<P>Tividh&agrave;1 kho br&agrave;hma&otilde;a, k&agrave;yena dhammacariy&agrave; samacariy&agrave; hoti. Catubbidh&agrave;2 v&agrave;c&agrave;ya dhammacariy&agrave; samacariy&agrave; hoti. Tividh&agrave; manas&agrave; dhammacariy&agrave; samacariy&agrave; hoti.</P>
<P>1. Tividha&uuml;. S&atilde;mu.</P>
<P>2. Catubbidha&uuml;. S&atilde;mu.</P>
<P>3. Eva&uuml; br&agrave;hma&otilde;a, machasa&uuml;</P>
<P>[BJT Page 562]</P>
<P>Katha¤ca br&agrave;hma&otilde;a, tividh&agrave; k&agrave;yena dhammacariy&agrave; samacariy&agrave; hoti:</P>
<P>1. Idha br&agrave;hma&otilde;a ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho, lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati.</P>
<P>2. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, na ta&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti.</P>
<P>3. K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave;, piturakkhit&agrave;, m&agrave;t&agrave;piturakkhit&agrave;, bh&agrave;tu rakkhit&agrave;, bhaginirakkhit&agrave;, ¤&agrave;tirakkhit&agrave;, gottarakkhit&agrave;, dhammarakkhit&agrave;, sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave; antamaso m&agrave;l&agrave;gulaparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti.</P>
<P>[PTS Page 303]</P>
<P>Eva&uuml; kho br&agrave;hma&otilde;a, tividh&agrave; k&agrave;yena dhammacariy&agrave; samacariy&agrave; hoti.</P>
<P>Katha¤ca br&agrave;hma&otilde;a catubbidh&agrave; v&agrave;c&agrave;ya dhammacariy&agrave; samacariy&agrave; hoti:</P>
<P>4. Idha br&agrave;hma&otilde;a ekacco mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sabh&agrave;gato v&agrave; parisagato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to</P>
<P>Sakkhipu&ntilde;&ntilde;ho "ehambho purisa, ya&uuml; j&agrave;n&agrave;hi, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha: 'na j&agrave;n&agrave;m&atilde;'ti. J&agrave;na&uuml; v&agrave; &agrave;ha, 'j&agrave;n&agrave;m&atilde;'ti, apassa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Passa&uuml; v&agrave; &agrave;ha, 'pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti.</P>
<P>5. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Na ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>6. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; pema&otilde;&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti.</P>
<P>7. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. K&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti, k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;. Eva&uuml; kho bhikkhave catubbidh&agrave; vac&atilde;kammantasampatti kusalasa¤cetanik&agrave; sukhudray&agrave; sukhavip&agrave;k&agrave; hoti.</P>
<P>Katha¤ca br&agrave;hma&otilde;a tividh&agrave; manas&agrave; dhammacariy&agrave; samacariy&agrave; hoti:</P>
<P>8. Idha br&agrave;hma&otilde;a ekacco anabhijjh&agrave;l&aring; hoti, ya&uuml; ta&uuml; parassa paracitt&aring;pakara&otilde;a&uuml;, ta&uuml; anabhijjhit&agrave; hoti, "aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;"ti.</P>
<P>9. Aby&agrave;pannacitto hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo, 'ime satt&agrave; aver&agrave; hontu avy&agrave;pajj&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharantu"ti.</P>
<P>10. Samm&agrave; di&ntilde;&ntilde;hiko hoti avipar&atilde;tadassano, 'atthi dinna&uuml; atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;, samm&agrave; pa&ntilde;ipann&agrave;, yo ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti.</P>
<P>Eva&uuml; kho br&agrave;hma&otilde;a, tividh&agrave; manas&agrave; dhammacariy&agrave; samacariy&agrave; hoti.</P>
<P>Eva&uuml; dhammacariy&agrave; samacariy&agrave; hetu kho br&agrave;hma&otilde;a evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde; ti.</P>
<P>Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhinti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Karajak&agrave;yavaggo pa&ntilde;hamo.</P>
</FONT></BODY>
</HTML>
