<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:22 Sama章avaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page. 564]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dasakanip&agrave;to<BR>
Pa&otilde;&otilde;&agrave;s&agrave;tireka sutt&agrave;ni<BR>
2. S&agrave;ma뱏avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 5. 2. 1</P>
<P>Pa&ntilde;hama sutta&uuml;</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dasahi: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, pisu&otilde;&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti, abhijjh&agrave;l&aring; hoti, vy&agrave;pannacitto hoti. Micch&agrave;di&ntilde;&ntilde;hiko hoti. Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>[PTS Page 304]</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dasahi: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. Anabhijjh&agrave;l&aring; hoti, aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hiko hoti. Imehi kho bhikkhave dasahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>10. 5. 2. 2</P>
<P>Dutiya sutta&uuml;</P>
<P>Visatiy&agrave; bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi visatiy&agrave;: </P>
<P>Attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, para밖a p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para밖a adinn&agrave;d&agrave;ne sam&agrave;dapeti.</P>
<P>[BJT Page 566]</P>
<P>Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, para밖a k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti, attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para밖a mus&agrave;v&agrave;de sam&agrave;dapeti. Attan&agrave; ca pisunav&agrave;co hoti, para밖a pisun&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;co hoti, para밖a pharus&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca samphappal&agrave;p&atilde; hoti, para밖a samphappal&agrave;pe sam&agrave;dapeti. Attan&agrave; ca abhijjh&agrave;l&aring; hoti, para밖a abhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca vy&agrave;pannacitto hoti, para밖a vy&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, para밖a micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Imehi kho bhikkhave v&atilde;satiy&agrave; dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>V&atilde;satiy&agrave; bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge, katamehi v&atilde;satiy&agrave;,</P>
<P>Attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para밖a p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para밖a adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para밖a k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para밖a mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, para밖a pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; [PTS Page 305] ca pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, para밖a pharus&agrave;y&agrave; v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para밖a samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave;</P>
<P>Ca anabhijjh&agrave;l&aring; hoti, para밖a anabhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca aby&agrave;pannacitto hoti, para밖a aby&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti, para밖a samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti.</P>
<P>Imehi kho bhikkhave v&atilde;satiy&agrave; dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[BJT Page 568]</P>
<P>10. 5. 2. 3</P>
<P>Tatiya sutta&uuml;</P>
<P>Ti&uuml;s&agrave;ya bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi ti&uuml;s&agrave;ya: </P>
<P>Attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, para밖a p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti, p&agrave;&otilde;&agrave;tip&agrave;te ca samanu뱏o hoti. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para밖a adinn&agrave;d&agrave;ne sam&agrave;dapeti, adinn&agrave;d&agrave;ne ca samanu뱏o hoti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, para밖a k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti, k&agrave;mesu micch&agrave;c&agrave;re ca samanu뱏o hoti. Attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para밖a mus&agrave;v&agrave;de sam&agrave;dapeti, mus&agrave;v&agrave;de ca samanu뱏o hoti. Attan&agrave; ca pisunav&agrave;co hoti, para밖a pisun&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Pisun&agrave;ya v&agrave;c&agrave;ya ca samanu뱏o hoti, attan&agrave; ca pharusav&agrave;co hoti, para밖a pharus&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti, pharus&agrave;ya v&agrave;c&agrave;ya ca samanu뱏o hoti, attan&agrave; ca samphappal&agrave;p&atilde; hoti, para밖a samphappal&agrave;pe sam&agrave;dapeti, samphappal&agrave;pe ca samanu뱏o hoti. Attan&agrave; ca abhijjh&agrave;l&aring; hoti, para밖a abhijjh&agrave;ya sam&agrave;dapeti, abhijjh&agrave;ya ca samanu뱏o hoti. Attan&agrave; ca vy&agrave;panna citto hoti, para밖a vy&agrave;p&agrave;de sam&agrave;dapeti, vy&agrave;p&agrave;de ca samanu뱏o hoti. Attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, para밖a micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti, micch&agrave;di&ntilde;&ntilde;hiy&agrave; ca samanu뱏o hoti. Imehi kho bhikkhave ti&uuml;s&agrave;ya dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Ti&uuml;s&agrave;ya bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi ti&uuml;s&agrave;ya: </P>
<P>[PTS Page 306]</P>
<P>Attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para밖a p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para밖a adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;ri pa&ntilde;ivirato hoti. Para밖a k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti.</P>
<P>[BJT Page 570]</P>
<P>Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para밖a mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti. Attan&agrave; ca pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, para밖a pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti, pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca samanu뱏o hoti. Attan&agrave; ca pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, para밖a parus&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca samanu뱏o hoti. Attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para밖a samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Samphappal&agrave;p&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti. Attan&agrave; ca anabhijjh&agrave;l&aring; hoti para밖a anabhijjh&agrave;ya sam&agrave;dapeti, anabhijjh&agrave;ya ca samanu뱏o hoti. Attan&agrave; ca aby&agrave;panna citto hoti, para밖a avy&agrave;p&agrave;de sam&agrave;dapeti, avy&agrave;p&agrave;de ca samanu뱏o hoti. Attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti, para밖a samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti, samm&agrave;di&ntilde;&ntilde;hiy&agrave; ca samanu뱏o hoti, imehi kho bhikkhave ti&uuml;s&agrave;ya dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>10. 5. 2. 4</P>
<P>Catuttha sutta&uuml;</P>
<P>Catt&agrave;ris&agrave;ya bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi catt&agrave;ris&agrave;ya: </P>
<P>Attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, para밖a p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti. P&agrave;&otilde;&agrave;tip&agrave;te ca samanu뱏o hoti. P&agrave;&otilde;&agrave;tip&agrave;tassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para밖a adinn&agrave;d&agrave;ne sam&agrave;dapeti, adinn&agrave;d&agrave;ne ca samanu뱏o hoti, adinn&agrave;d&agrave;nassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Para밖a k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti. [PTS Page 307] k&agrave;mesu micch&agrave;c&agrave;re ca samanu뱏o hoti, k&agrave;mesu micch&agrave;c&agrave;rassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para밖a mus&agrave;v&agrave;de sam&agrave;dapeti, mus&agrave;v&agrave;de ca samanu뱏o hoti, mus&agrave;v&agrave;dassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca pisunav&agrave;co hoti, para밖a pisun&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti, pisun&agrave;ya v&agrave;c&agrave;ya samanu뱏o hoti. Pisun&agrave;ya ca v&agrave;c&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>[BJT Page 572]</P>
<P>Attan&agrave; ca pharusav&agrave;co hoti, para밖a pharus&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti, pharus&agrave;ya v&agrave;c&agrave;ya ca samanu뱏o hoti. Pharus&agrave;ya v&agrave;c&agrave;ya ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca samphappal&agrave;p&atilde; hoti, para밖a samphappal&agrave;pe sam&agrave;dapeti, samphappal&agrave;pe ca samanu뱏o hoti, samphappal&agrave;passa ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca abhijjh&agrave;l&aring; hoti, para밖a abhijjh&agrave;ya sam&agrave;dapeti, abhijjh&agrave;ya ca samanu뱏o hoti, abhijjh&agrave;ya ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca vy&agrave;pannacitto hoti, para밖a vy&agrave;p&agrave;de sam&agrave;dapeti, vy&agrave;p&agrave;de samanu뱏o hoti, vy&agrave;p&agrave;dassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, para밖a micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Micch&agrave;di&ntilde;&ntilde;hiy&agrave; ca samanu뱏o hoti. Micch&agrave;di&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Imehi kho bhikkhave catt&agrave;r&atilde;s&agrave;ya dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Catt&agrave;r&atilde;s&agrave;ya bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge, katamehi catt&agrave;r&atilde;s&agrave;ya: </P>
<P>Attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para밖a p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para밖a adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti, adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para밖a k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para밖a mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti, mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca [PTS Page 308] pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, para밖a pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti, pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca samanu뱏o hoti, pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, para밖a pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca samanu뱏o hoti, pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>[BJT Page 574]</P>
<P>Attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para밖a samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Samphappal&agrave;p&agrave; verama&otilde;iy&agrave; ca samanu뱏o hoti. Samphappal&agrave;p&agrave; ca verama&otilde;iy&agrave; va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca anabhijjh&agrave;l&aring; hoti, para밖a anabhijjh&agrave;ya sam&agrave;dapeti. Anabhijjh&agrave;ya ca samanu뱏o hoti, anabhijjh&agrave;ya ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca avy&agrave;pannacitto hoti, para밖a avy&agrave;p&agrave;de sam&agrave;dapeti, avy&agrave;p&agrave;de ca samanu뱏o hoti, avy&agrave;p&agrave;dassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti, para밖a samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti, samm&agrave;di&ntilde;&ntilde;hiy&agrave; ca samanu뱏o hoti, samm&agrave;di&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati, imehi kho bhikkhave catt&agrave;r&atilde;s&agrave;ya dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>10. 5. 2. 5.</P>
<P>Pa밖am&agrave;di sutt&agrave;ni</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati pe akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati pe</P>
<P>10. 5. 2. 6.</P>
<P>V&atilde;satiy&agrave; bhikkhave pe</P>
<P>10. 5. 2. 7.</P>
<P>Ti&uuml;s&agrave;ya bhikkhave pe</P>
<P>10. 5. 2. 8.</P>
<P>Catt&agrave;r&atilde;s&agrave;ya bhikkhave dhammehi samann&agrave;gato khata&uuml; upahata&uuml; att&agrave;n&agrave; pariharati pe akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati.</P>
<P>[BJT Page 576]</P>
<P>10. 5. 2. 9.</P>
<P>Dasahi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; [PTS Page 309] niraya&uuml; upapajjati. Pe idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati sagga&uuml; loka&uuml; upapajjati.</P>
<P>10. 5. 2. 10.</P>
<P>V&atilde;satiy&agrave; bhikkhave pe</P>
<P>10. 5. 2. 11.</P>
<P>Ti&uuml;s&agrave;ya bhikkhave pe</P>
<P>10. 5. 2. 12.</P>
<P>Catt&agrave;r&atilde;s&agrave;ya bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati pe idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>10. 5. 2. 13.</P>
<P>Dasahi bhikkhave dhammehi samannagato b&agrave;lo veditabbo pepa&otilde;&oacute;ito veditabbo pe</P>
<P>10. 5. 2. 14.</P>
<P>V&atilde;satiy&agrave; bhikkhave pe</P>
<P>10. 5. 2. 15.</P>
<P>Ti&uuml;s&agrave;ya bhikkhave pe</P>
<P>10. 5. 2. 16.</P>
<P>Catt&agrave;r&atilde;s&agrave;ya bhikkhave dhammehi samannagato b&agrave;lo veditabbo pe pa&otilde;&oacute;ito veditabbo pe imehi kho bhikkhave catt&agrave;r&atilde;s&agrave;ya dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabboti.</P>
<P>S&agrave;ma뱏avaggo dutiyo</P>
</FONT></BODY>
</HTML>
