{	
"sn28.10:0.1":	"สํยุตฺต นิกาย ๒๘ฯ๑๐ ",
"sn28.10:0.2":	"๑ฯ สาริปุตฺตวคฺค ",
"sn28.10:0.3":	"สุจิมุขีสุตฺต ",
"sn28.10:1.1":	"เอกํ สมยํ อายสฺมา สาริปุตฺโต ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn28.10:1.2":	"อถ โข อายสฺมา สาริปุตฺโต ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคเห ปิณฺฑาย ปาวิสิฯ ",
"sn28.10:1.3":	"ราชคเห สปทานํ ปิณฺฑาย จริตฺวา ตํ ปิณฺฑปาตํ อญฺญตรํ กุฏฺฏมูลํ นิสฺสาย ปริภุญฺชติฯ ",
"sn28.10:1.4":	"อถ โข สุจิมุขี ปริพฺพาชิกา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn28.10:2.1":	"“กึ นุ โข, สมณ, อโธมุโข ภุญฺชสี”ติ? ",
"sn28.10:2.2":	"“น ขฺวาหํ, ภคินิ, อโธมุโข ภุญฺชามี”ติฯ ",
"sn28.10:2.3":	"“เตน หิ, สมณ, อุพฺภมุโข ภุญฺชสี”ติ? ",
"sn28.10:2.4":	"“น ขฺวาหํ, ภคินิ, อุพฺภมุโข ภุญฺชามี”ติฯ ",
"sn28.10:2.5":	"“เตน หิ, สมณ, ทิสามุโข ภุญฺชสี”ติ? ",
"sn28.10:2.6":	"“น ขฺวาหํ, ภคินิ, ทิสามุโข ภุญฺชามี”ติฯ ",
"sn28.10:2.7":	"“เตน หิ, สมณ, วิทิสามุโข ภุญฺชสี”ติ? ",
"sn28.10:2.8":	"“น ขฺวาหํ, ภคินิ, วิทิสามุโข ภุญฺชามี”ติฯ ",
"sn28.10:3.1":	"“‘กึ นุ, สมณ, อโธมุโข ภุญฺชสี’ติ อิติ ปุฏฺโฐ สมาโน ‘น ขฺวาหํ, ภคินิ, อโธมุโข ภุญฺชามี’ติ วเทสิฯ ",
"sn28.10:3.2":	"‘เตน หิ, สมณ, อุพฺภมุโข ภุญฺชสี’ติ อิติ ปุฏฺโฐ สมาโน ‘น ขฺวาหํ, ภคินิ, อุพฺภมุโข ภุญฺชามี’ติ วเทสิฯ ",
"sn28.10:3.3":	"‘เตน หิ, สมณ, ทิสามุโข ภุญฺชสี’ติ อิติ ปุฏฺโฐ สมาโน ‘น ขฺวาหํ, ภคินิ, ทิสามุโข ภุญฺชามี’ติ วเทสิฯ ",
"sn28.10:3.4":	"‘เตน หิ, สมณ, วิทิสามุโข ภุญฺชสี’ติ อิติ ปุฏฺโฐ สมาโน ‘น ขฺวาหํ, ภคินิ, วิทิสามุโข ภุญฺชามี’ติ วเทสิฯ ",
"sn28.10:4.1":	"กถญฺจรหิ, สมณ, ภุญฺชสี”ติ? ",
"sn28.10:4.2":	"“เย หิ เกจิ, ภคินิ, สมณพฺราหฺมณา วตฺถุวิชฺชาติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิกํ กปฺเปนฺติ, อิเม วุจฺจนฺติ, ภคินิ, สมณพฺราหฺมณา ‘อโธมุขา ภุญฺชนฺตี’ติฯ ",
"sn28.10:4.3":	"เย หิ เกจิ, ภคินิ, สมณพฺราหฺมณา นกฺขตฺตวิชฺชาติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิกํ กปฺเปนฺติ, อิเม วุจฺจนฺติ, ภคินิ, สมณพฺราหฺมณา ‘อุพฺภมุขา ภุญฺชนฺตี’ติฯ ",
"sn28.10:4.4":	"เย หิ เกจิ, ภคินิ, สมณพฺราหฺมณา ทูเตยฺยปหิณคมนานุโยคาย มิจฺฉาชีเวน ชีวิกํ กปฺเปนฺติ, อิเม วุจฺจนฺติ, ภคินิ, สมณพฺราหฺมณา ‘ทิสามุขา ภุญฺชนฺตี’ติฯ ",
"sn28.10:4.5":	"เย หิ เกจิ, ภคินิ, สมณพฺราหฺมณา องฺควิชฺชาติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิกํ กปฺเปนฺติ, อิเม วุจฺจนฺติ, ภคินิ, สมณพฺราหฺมณา ‘วิทิสามุขา ภุญฺชนฺตี’ติฯ ",
"sn28.10:5.1":	"โส ขฺวาหํ, ภคินิ, น วตฺถุวิชฺชาติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิกํ กปฺเปมิ, น นกฺขตฺตวิชฺชาติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิกํ กปฺเปมิ, น ทูเตยฺยปหิณคมนานุโยคาย มิจฺฉาชีเวน ชีวิกํ กปฺเปมิ, น องฺควิชฺชาติรจฺฉานวิชฺชาย มิจฺฉาชีเวน ชีวิกํ กปฺเปมิฯ ",
"sn28.10:5.2":	"ธมฺเมน ภิกฺขํ ปริเยสามิ; ",
"sn28.10:5.3":	"ธมฺเมน ภิกฺขํ ปริเยสิตฺวา ภุญฺชามี”ติฯ ",
"sn28.10:6.1":	"อถ โข สุจิมุขี ปริพฺพาชิกา ราชคเห รถิยาย รถิยํ, สิงฺฆาฏเกน สิงฺฆาฏกํ อุปสงฺกมิตฺวา เอวมาโรเจสิ",
"sn28.10:6.2":	"“ธมฺมิกํ สมณา สกฺยปุตฺติยา อาหารํ อาหาเรนฺติ; ",
"sn28.10:6.3":	"อนวชฺชํ สมณา สกฺยปุตฺติยา อาหารํ อาหาเรนฺติฯ ",
"sn28.10:6.4":	"เทถ สมณานํ สกฺยปุตฺติยานํ ปิณฺฑนฺ”ติฯ ",
"sn28.10:6.5":	"ทสมํฯ ",
"sn28.10:6.6":	"สาริปุตฺตวคฺโค ปฐโมฯ ",
"sn28.10:7.0":	"ตสฺสุทฺทานํ ",
"sn28.10:7.1":	"วิเวกชํ อวิตกฺกํ, ",
"sn28.10:7.2":	"ปีติ อุเปกฺขา จตุตฺถกํ; ",
"sn28.10:7.3":	"อากาสญฺเจว วิญฺญาณํ, ",
"sn28.10:7.4":	"อากิญฺจํ เนวสญฺญินา; ",
"sn28.10:7.5":	"นิโรโธ นวโม วุตฺโต, ",
"sn28.10:7.6":	"ทสมํ สูจิมุขี จาติฯ ",
"sn28.10:7.7":	"สาริปุตฺตสํยุตฺตํ สมตฺตํฯ "
}	
