<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:1 Buddhavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[PTS Page 001] [\q 1/]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[BJT Page 002] [\x 2/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyobh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1.Abhisamayasa&uuml;yutta&uuml;<BR>
1.Buddhavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa.</P>
<P>1. 1. 1.</P>
<P><span>Pa&ntilde;iccasamupp&agrave;dasutta&uuml;</P>
<P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi `bhikkhavo'ti. `Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave;1 etadavoca:</P>
<P>Pa&ntilde;iccasamupp&agrave;da&uuml; vo bhikkhave, desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha. Bh&agrave;siss&agrave;m&atilde;'ti. `Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave;1 etadavoca:</P>
<P>Katamo ca bhikkhave, pa&ntilde;iccasamupp&agrave;do? Avijj&agrave;paccay&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Aya&uuml; vuccati bhikkhave pa&ntilde;iccasamupp&agrave;do.</P>
<P>-------------</P>
<P>1. Paccassosumbhagav&agrave; &Yacute; s&atilde; 1, 2.</P>
<P>[BJT Page 004] [\x 4/]</P>
<P>Avijj&agrave;ya tveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. [PTS Page 002] [\q 2/] sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>*Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>&nbsp;</P>
<P>1. 1. 2.</P>
<P>Vibha&iuml;gasutta&uuml;</P>
<P>2. S&agrave;vatthiya&uuml; &Yacute; 1</P>
<P>Pa&ntilde;iccasamupp&agrave;da&uuml; vo bhikkhave, desiss&agrave;mi. Vibhajiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha. Bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave, pa&ntilde;iccasamupp&agrave;do? Avijj&agrave;paccay&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Katama¤ca bhikkhave, jar&agrave;mara&otilde;a&uuml;? Y&agrave;2 tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, aya&uuml; vuccati jar&agrave;.</P>
<P>Katama¤ca bhikkhave, mara&otilde;a&uuml;? Y&agrave;2 [PTS Page 003] [\q 3/] tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti cavanat&agrave; bhedo antaradh&agrave;na&uuml; maccumara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo kalebarassa3 nikkhepo j&atilde;vitindriyassa upacchedo4. Ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca jar&agrave; ida¤ca mara&otilde;a&uuml;, ida&uuml; vuccati bhikkhave, jar&agrave;mara&otilde;a&uuml;.</P>
<P>Katam&agrave; ca bhikkhave, j&agrave;ti? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti okkanti nibbatti abhinibbatti, khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho, aya&uuml; vuccati bhikkhave, j&agrave;ti.</P>
<P>Katamo ca bhikkhave, bhavo? Tayome bhikkhave, bhav&agrave;: k&agrave;mabhavo, r&aring;pabhavo, ar&aring;pabhavo. Aya&uuml; vuccati bhikkhave, bhavo.</P>
<P>--------------</P>
<P>* Katthaci na dissati.</P>
<P>1. S&agrave;vatthiya&uuml; viharati. &Yacute; Sy&agrave;. 2. Ya&uuml;-s&atilde;mu, s&atilde;, 1, 2 3. Kalevarassa &Yacute; sy&agrave;, machasa&uuml; 4. J&atilde;vitindriyassa upacchedo, aya&uuml; p&agrave;&ntilde;ho na dissate. &Yacute; S&atilde;mu. Machasa&uuml;. Machasa&uuml;, s&atilde;mu. Na dissate.</P>
<P>[BJT Page 006] [\x 6/]</P>
<P>Katama¤ca bhikkhave up&agrave;d&agrave;na&uuml;? Catt&agrave;rim&agrave;ni bhikkhave, up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;pad&agrave;na&uuml;, di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml;, s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml;, attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Ida&uuml; vuccati bhikkhave up&agrave;d&agrave;na&uuml;.</P>
<P>Katam&agrave; ca bhikkhave ta&otilde;h&agrave;? Chayime bhikkhave, ta&otilde;h&agrave;k&agrave;y&agrave;: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Aya&uuml; vuccati bhikkhave ta&otilde;h&agrave;.</P>
<P>Katam&agrave; ca bhikkhave vedan&agrave;? Chayime bhikkhave, vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, sotasamphassaj&agrave; vedan&agrave;, gh&agrave;&otilde;asamphassaj&agrave; vedan&agrave;, jivh&agrave;samphassaj&agrave; vedan&agrave;, k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave;. Aya&uuml; vuccati bhikkhave vedan&agrave;.</P>
<P>Katamo ca bhikkhave phasso? Chayime bhikkhave, phassak&agrave;y&agrave;: cakkhusamphasso, sotasamphasso, gh&agrave;&otilde;asamphasso jivh&agrave;samphasso, k&agrave;yasamphasso, manosamphasso. Aya&uuml; vuccati bhikkhave, phasso.</P>
<P>Katama¤ca bhikkhave sa&euml;&agrave;yatana&uuml;? Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;&otilde;&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;. Ida&uuml; vuccati bhikkhave, sa&euml;&agrave;yatana&uuml;.</P>
<P>Katama¤ca bhikkhave n&agrave;mar&aring;pa&uuml;? Vedan&agrave; sa¤¤&agrave; cetan&agrave; phasso manasik&agrave;ro, ida&uuml; vuccati n&agrave;ma&uuml;. Catt&agrave;ro [PTS Page 004] [\q 4/] ca mah&agrave;bh&aring;t&agrave;, catunna&uuml; ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;yar&aring;pa&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati bhikkhave, n&agrave;mar&aring;pa&uuml;.</P>
<P>Katama¤ca bhikkhave vi¤¤&agrave;&otilde;a&uuml;? Chayime bhikkhave, vi¤¤&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;a&uuml;. Ida&uuml; vuccati bhikkhave, vi¤¤&agrave;&otilde;a&uuml;.</P>
<P>Katame ca bhikkhave sa&iuml;kh&agrave;r&agrave;? Tayome bhikkhave, sa&iuml;kh&agrave;r&agrave;: k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;ro. Ime vuccanti bhikkhave, sa&iuml;kh&agrave;r&agrave;.</P>
<P>Katam&agrave; ca bhikkhave avijj&agrave;? Ya&uuml; kho bhikkhave dukkhe a¤¤&agrave;&otilde;a&uuml;, dukkhasamudaye a¤¤&agrave;&otilde;a&uuml;, dukkhanirodhe a¤¤&agrave;&otilde;a&uuml;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml;, aya&uuml; vuccati bhikkhave, avijj&agrave;.</P>
<P>Iti kho bhikkhave avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Avijj&agrave;ya tveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>[BJT Page 008] [\x 8/]</P>
<P>&nbsp;</P>
<P>1. 1. 3</P>
<P>Pa&ntilde;ipad&agrave;sutta&uuml;</P>
<P>3. S&agrave;vatthiya&uuml; &Yacute;</p>
<P>Micch&agrave;pa&ntilde;ipada¤ca vo bhikkhave desiss&agrave;mi samm&agrave;pa&ntilde;ipada¤ca. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha. Bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katam&agrave; ca bhikkhave, micch&agrave;pa&ntilde;ipad&agrave;? Avijj&agrave;paccay&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Aya&uuml; vuccati bhikkhave, micch&agrave;pa&ntilde;ipad&agrave;.</P>
<P>[PTS Page 005] [\q 5/] katam&agrave; ca bhikkhave, samm&agrave;pa&ntilde;ipad&agrave;? Avijj&agrave;ya tveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤a&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; vuccati bhikkhave, samm&agrave;pa&ntilde;ipad&agrave;'ti.</P>
<P>&nbsp;</P>
<P>1. 1. 4</P>
<P>Vipassisutta&uuml;</P>
<P>4. S&agrave;vatthiya&uuml; &Yacute;</p>
<P>Vipassissa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: " kiccha&uuml;1 vat&agrave;ya&uuml; loko &agrave;panno j&agrave;yati ca j&atilde;yati ca m&atilde;yati ca cavati ca uppajjati ca. Atha ca panimassa dukkhassa nissara&otilde;a&uuml; nappaj&agrave;n&agrave;ti jar&agrave;mara&otilde;assa. Kudassu2 n&agrave;ma imassa dukkhassa nissara&otilde;a&uuml; pa¤¤&agrave;yissati jar&agrave;mara&otilde;ass&agrave;" ti.</P>
<P>Atha kho bhikkhave vipassissa bodhisattassa etadahosi: " kimhi nu kho sati jar&agrave;mara&otilde;a&uuml; hoti? Kimpaccay&agrave; jar&agrave;mara&otilde;a" nti? Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho sati jar&agrave;mara&otilde;a&uuml; hoti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a" nti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: `kimhi nu kho sati j&agrave;ti hoti? Kimpaccay&agrave; j&agrave;t&atilde;" ti? Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho sati j&agrave;ti hoti, bhavapaccay&agrave; j&agrave;t&atilde;" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati bhavo hoti? Kimpaccay&agrave; bhavo" ti? Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho sati bhavo hoti, up&agrave;d&agrave;napaccay&agrave;3 bhavo" ti.</P>
<P>---------------</P>
<P>1. Kicch&agrave; &Yacute; s&atilde;. 1, 2. 2. Kud&agrave;ssu &Yacute; s&atilde;mu, machasa&uuml;. 3. Up&agrave;d&agrave;napaccay&agrave; &Yacute; s&atilde;2</P>
<P>[BJT Page 010] [\x 10/]</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati up&agrave;d&agrave;na&uuml; hoti? Kimpaccay&agrave; up&agrave;d&agrave;na" nti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave;paccay&agrave;1 up&agrave;d&agrave;na" nti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati ta&otilde;h&agrave; hoti? Kimpaccay&agrave; ta&otilde;h&agrave;" ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso [PTS Page 006] [\q 6/] manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho sati ta&otilde;h&agrave; hoti. Vedan&agrave;paccay&agrave;2 ta&otilde;h&agrave;" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati vedan&agrave; hoti? Kimpaccay&agrave; vedan&agrave;" ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasso kho sati vedan&agrave; hoti. Phassapaccay&agrave;3 vedan&agrave;" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati phasso hoti: kimpaccay&agrave; phasso" ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho sati phasso hoti. Sa&euml;&agrave;yatanapaccay&agrave;4 phasso" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati sa&euml;&agrave;yatana&uuml; hoti? Kimpaccay&agrave; sa&euml;&agrave;yatana" nti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho sati sa&euml;&agrave;yatana&uuml; hoti. N&agrave;mar&aring;papaccay&agrave;5 sa&euml;&agrave;yatana" nti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati n&agrave;mar&aring;pa&uuml; hoti? Kimpaccay&agrave; n&agrave;mar&aring;pa" nti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho sati n&agrave;mar&aring;pa&uuml; hoti. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa" nti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti? Kimpaccay&agrave; vi¤¤&agrave;&otilde;a" nti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu6 kho sati vi¤¤&agrave;&otilde;a&uuml; hoti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a" nti.</P>
<P>Atha kho bhikkhave vipassissa bodhisattassa etadahosi: [PTS Page 007 [\q 7/] " ]kimhi nu kho sati sa&iuml;kh&agrave;r&agrave; honti. Kimpaccay&agrave; sa&iuml;kh&agrave;r&agrave;ti? Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;" ti.</P>
<P>--------------</P>
<P>1. Ta&otilde;h&agrave;ppaccay&agrave;, &Yacute; s&atilde; 1, 2. 2. Vedan&agrave;ppaccay&agrave;- s&atilde; 1, 2 3. Phassappaccay&agrave; &Yacute; s&atilde; 1, 2. 4. Sa&euml;&agrave;yatanappaccay&agrave;- s&atilde; 1, 2. 5. N&agrave;mar&aring;pappaccay&agrave;- s&atilde; 1, 2. 6. Sa&iuml;kh&agrave;re &Yacute; sy&agrave;.</P>
<P>[BJT Page 012] [\x 12/]</P>
<P>Iti hida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. " Samudayo samudayo" ti kho bhikkhave, vipassissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;di.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati jar&agrave;mara&otilde;a&uuml; na hoti? Kissa nirodh&agrave; jar&agrave;mara&otilde;anirodho?" Ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho asati jar&agrave;mara&otilde;a&uuml; na hoti. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati j&agrave;ti na hoti? Kissa nirodh&agrave; j&agrave;tinirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho asati j&agrave;ti na hoti. Bhavanirodh&agrave; j&agrave;tinirodho" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati bhavo na hoti? Kissa nirodh&agrave; bhavanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho asati bhavo na hoti. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati up&agrave;d&agrave;na&uuml; na hoti? Kissa nirodh&agrave; up&agrave;d&agrave;nanirodho?" Ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho asati up&agrave;d&agrave;na&uuml; na hoti. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho" ti.</P>
<P>[PTS Page 008] [\q 8/] atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati ta&otilde;h&agrave; na hoti? Kissa nirodh&agrave; ta&otilde;h&agrave;nirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho asati ta&otilde;h&agrave; na hoti. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati vedan&agrave; na hoti? Kissa nirodh&agrave; vedan&agrave;nirodho?" Ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho asati vedan&agrave; na hoti. Phassanirodh&agrave; vedan&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati phasso na hoti? Kissa nirodh&agrave; phassanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho asati phasso na hoti. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho" ti.</P>
<P>[BJT Page 014] [\x 14/]</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati sa&euml;&agrave;yatana&uuml; na hoti? Kissa nirodh&agrave; sa&euml;&agrave;yatananirodho?" Ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho asati sa&euml;&agrave;yatana&uuml; na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati n&agrave;mar&aring;pa&uuml; na hoti? Kissa nirodh&agrave; n&agrave;mar&aring;panirodho?" Ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho asati n&agrave;mar&aring;pa&uuml; na hoti. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho" ti.</P>
<P>Atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti? Kissa nirodh&agrave; vi¤¤&agrave;&otilde;anirodho?" Ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho" ti.</P>
<P>[PTS Page 009] [\q 9/] atha kho bhikkhave, vipassissa bodhisattassa etadahosi: " kimhi nu kho asati sa&iuml;kh&agrave;r&agrave; na honti? Kissa nirodh&agrave; sa&iuml;kh&agrave;ranirodho?" Ti. Atha kho bhikkhave, vipassissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho asati sa&iuml;kh&agrave;r&agrave; na honti. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho" ti.</P>
<P>Iti hida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>" Nirodho nirodho" ti kho bhikkhave, vipassissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;d&atilde;'ti.</P>
<P>(Sattannampi buddh&agrave;na&uuml; eva&uuml; vitth&agrave;retabbo. )</P>
<P>1. 1. 5</P>
<P>Sikh&atilde;sutta&uuml;</P>
<P>5. Sikhissa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattassa eva sato etadahosi: " kiccha&uuml; vat&agrave;ya&uuml; loko &agrave;panno j&agrave;yati ca j&atilde;yati ca m&atilde;yati ca cavati ca uppajjati ca. Atha ca panimassa dukkhassa nissara&otilde;a&uuml; nappaj&agrave;n&agrave;ti jar&agrave;mara&otilde;assa. Kudassu2 n&agrave;ma imassa dukkhassa nissara&otilde;a&uuml; pa¤¤&agrave;yissati jar&agrave;mara&otilde;ass&agrave;" ti.</P>
<P>Atha kho bhikkhave sikhissa bodhisattassa etadahosi: " kimhi nu kho sati jar&agrave;mara&otilde;a&uuml; hoti? Kimpaccay&agrave; jar&agrave;mara&otilde;a" nti? Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho sati jar&agrave;mara&otilde;a&uuml; hoti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a" nti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: `kimhi nu kho sati j&agrave;ti hoti? Kimpaccay&agrave; j&agrave;t&atilde;" ti? Atha kho bhikkhave , sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho sati j&agrave;ti hoti, bhavapaccay&agrave; j&agrave;t&atilde;" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati bhavo hoti? Kimpaccay&agrave; bhavo" ti? Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho sati bhavo hoti, up&agrave;d&agrave;napaccay&agrave; bhavo" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati up&agrave;d&agrave;na&uuml; hoti? Kimpaccay&agrave; up&agrave;d&agrave;na" nti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na" nti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati ta&otilde;h&agrave; hoti? Kimpaccay&agrave; ta&otilde;h&agrave;" ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho sati ta&otilde;h&agrave; hoti. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati vedan&agrave; hoti? Kimpaccay&agrave; vedan&agrave;" ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasso kho sati vedan&agrave; hoti. Phassapaccay&agrave; vedan&agrave;" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati phasso hoti: kimpaccay&agrave; phasso" ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho sati phasso hoti. Sa&euml;&agrave;yatanapaccay&agrave; phasso" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati sa&euml;&agrave;yatana&uuml; hoti? Kimpaccay&agrave; sa&euml;&agrave;yatana" nti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho sati sa&euml;&agrave;yatana&uuml; hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana" nti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati n&agrave;mar&aring;pa&uuml; hoti? Kimpaccay&agrave; n&agrave;mar&aring;pa" nti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho sati n&agrave;mar&aring;pa&uuml; hoti. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa" nti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti? Kimpaccay&agrave; vi¤¤&agrave;&otilde;a" nti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a" nti.</P>
<P>Atha kho bhikkhave sikhissa bodhisattassa etadahosi: " kimhi nu kho sati sa&iuml;kh&agrave;r&agrave; honti. Kimpaccay&agrave; sa&iuml;kh&agrave;r&agrave;ti? Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;" ti.</P>
<P>Iti hida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. " Samudayo samudayo" ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di, vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;di.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati jar&agrave;mara&otilde;a&uuml; na hoti? Kissa nirodh&agrave; jar&agrave;mara&otilde;anirodho" ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: j&agrave;tiy&agrave; kho asati jar&agrave;mara&otilde;a&uuml; na hoti. J&agrave;ti nirodh&agrave; jar&agrave;mara&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave sikhissa bodhisattassa etadahosi. " Kimhi nu kho asati j&agrave;ti na hoti" kissa nirodh&agrave; j&agrave;tinirodho" ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho asati j&agrave;ti na hoti. Bhavanirodh&agrave; j&agrave;tinirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati bhavo na hoti? Kissa nirodh&agrave; bhavanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho asati bhavo na hoti. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati up&agrave;d&agrave;na&uuml; na hoti? Kissa nirodh&agrave; up&agrave;d&agrave;nanirodho?" Ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho asati up&agrave;d&agrave;na&uuml; na hoti. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati ta&otilde;h&agrave; na hoti? Kissa nirodh&agrave; ta&otilde;h&agrave;nirodho?" Ti. Atha kho bhikkhave,</P>
<P>Sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho asati ta&otilde;h&agrave; na hoti. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati vedan&agrave; na hoti? Kissa nirodh&agrave; vedan&agrave;nirodho?" Ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho asati vedan&agrave; na hoti. Phassanirodh&agrave; vedan&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati phasso na hoti? Kissa nirodh&agrave; phassanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho asati phasso na hoti. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati sa&euml;&agrave;yatana&uuml; na hoti? Kissa nirodh&agrave; sa&euml;&agrave;yatananirodho?" Ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho asati sa&euml;&agrave;yatana&uuml; na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati n&agrave;mar&aring;pa&uuml; na hoti? Kissa nirodh&agrave; n&agrave;mar&aring;panirodho?" Ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho asati n&agrave;mar&aring;pa&uuml; na hoti. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti? Kissa nirodh&agrave; vi¤¤&agrave;&otilde;anirodho?" Ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, sikhissa bodhisattassa etadahosi: " kimhi nu kho asati sa&iuml;kh&agrave;r&agrave; na honti? Kissa nirodh&agrave; sa&iuml;kh&agrave;ranirodho?" Ti. Atha kho bhikkhave, sikhissa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho asati sa&iuml;kh&agrave;r&agrave; na honti. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho" ti.</P>
<P>Iti hida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>" Nirodho nirodho" ti kho bhikkhave, sikhissa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;d&atilde;'ti.</P>
<P>)</P>
<P>1. 1. 6</P>
<P>Vessabhusutta&uuml;</P>
<P>6. Vessabhussa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattassa eva sato etadahosi: " kiccha&uuml; vat&agrave;ya&uuml; loko &agrave;panno j&agrave;yati ca j&atilde;yati ca m&atilde;yati ca cavati ca uppajjati ca. Atha ca panimassa dukkhassa nissara&otilde;a&uuml; nappaj&agrave;n&agrave;ti jar&agrave;mara&otilde;assa. Kudassu n&agrave;ma imassa dukkhassa nissara&otilde;a&uuml; pa¤¤&agrave;yissati jar&agrave;mara&otilde;ass&agrave;" ti.</P>
<P>Atha kho bhikkhave vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati jar&agrave;mara&otilde;a&uuml; hoti? Kimpaccay&agrave; jar&agrave;mara&otilde;a" nti? Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho sati jar&agrave;mara&otilde;a&uuml; hoti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a" nti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: `kimhi nu kho sati j&agrave;ti hoti? Kimpaccay&agrave; j&agrave;t&atilde;" ti? Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho sati j&agrave;ti hoti, bhavapaccay&agrave; j&agrave;t&atilde;" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati bhavo hoti? Kimpaccay&agrave; bhavo" ti? Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho sati bhavo hoti, up&agrave;d&agrave;napaccay&agrave; bhavo" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati up&agrave;d&agrave;na&uuml; hoti? Kimpaccay&agrave; up&agrave;d&agrave;na" nti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na" nti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati ta&otilde;h&agrave; hoti? Kimpaccay&agrave; ta&otilde;h&agrave;" ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho sati ta&otilde;h&agrave; hoti. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati vedan&agrave; hoti? Kimpaccay&agrave; vedan&agrave;" ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasso kho sati vedan&agrave; hoti. Phassapaccay&agrave; vedan&agrave;" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati phasso hoti: kimpaccay&agrave; phasso" ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho sati phasso hoti. Sa&euml;&agrave;yatanapaccay&agrave; phasso" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati sa&euml;&agrave;yatana&uuml; hoti? Kimpaccay&agrave; sa&euml;&agrave;yatana" nti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho sati sa&euml;&agrave;yatana&uuml; hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana" nti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati n&agrave;mar&aring;pa&uuml; hoti? Kimpaccay&agrave; n&agrave;mar&aring;pa" nti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho sati n&agrave;mar&aring;pa&uuml; hoti. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa" nti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti? Kimpaccay&agrave; vi¤¤&agrave;&otilde;a" nti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a" nti.</P>
<P>Atha kho bhikkhave vessabhussa bodhisattassa etadahosi: " kimhi nu kho sati sa&iuml;kh&agrave;r&agrave; honti. Kimpaccay&agrave; sa&iuml;kh&agrave;r&agrave;ti? Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;" ti.</P>
<P>Iti hida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. " Samudayo samudayo" ti kho bhikkhave, vessabhussa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;di.</P>
<P>Atha kho bhikkhave, vessabh&aring;ssa bodhisattassa etadahosi: " kimhi nu kho asati jar&agrave;mara&otilde;a&uuml; na hoti? Kissa nirodh&agrave; jar&agrave;mara&otilde;anirodho?" Ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho asati jar&agrave;mara&otilde;a&uuml; na hoti. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati j&agrave;ti na hoti? Kissa nirodh&agrave; j&agrave;tinirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho asati j&agrave;ti na hoti. Bhavanirodh&agrave; j&agrave;tinirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati bhavo na hoti? Kissa nirodh&agrave; bhavanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho asati bhavo na hoti. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati up&agrave;d&agrave;na&uuml; na hoti? Kissa nirodh&agrave; up&agrave;d&agrave;nanirodho?" Ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho asati up&agrave;d&agrave;na&uuml; na hoti. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati ta&otilde;h&agrave; na hoti? Kissa nirodh&agrave; ta&otilde;h&agrave;nirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho asati ta&otilde;h&agrave; na hoti. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati vedan&agrave; na hoti? Kissa nirodh&agrave; vedan&agrave;nirodho?" Ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho asati vedan&agrave; na hoti. Phassanirodh&agrave; vedan&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati phasso na hoti? Kissa nirodh&agrave; phassanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho asati phasso na hoti. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati sa&euml;&agrave;yatana&uuml; na hoti? Kissa nirodh&agrave; sa&euml;&agrave;yatananirodho?" Ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho asati sa&euml;&agrave;yatana&uuml; na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati n&agrave;mar&aring;pa&uuml; na hoti? Kissa nirodh&agrave; n&agrave;mar&aring;panirodho?" Ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho asati n&agrave;mar&aring;pa&uuml; na hoti. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti? Kissa nirodh&agrave; vi¤¤&agrave;&otilde;anirodho?" Ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, vessabhussa bodhisattassa etadahosi: " kimhi nu kho asati sa&iuml;kh&agrave;r&agrave; na honti? Kissa nirodh&agrave; sa&iuml;kh&agrave;ranirodho?" Ti. Atha kho bhikkhave, vessabhussa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho asati sa&iuml;kh&agrave;r&agrave; na honti. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho" ti.</P>
<P>Iti hida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>" Nirodho nirodho" ti kho bhikkhave, vessabhussa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;d&atilde;'ti.</P>
<P>)</P>
<P>[BJT Page 016] [\x 16/]</P>
<P>1. 1. 7</P>
<P>Kakusandhasutta&uuml;</P>
<P>. 87. Kakusandhassa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: " kiccha&uuml; vat&agrave;ya&uuml; loko &agrave;panno j&agrave;yati ca j&atilde;yati ca m&atilde;yati ca cavati ca uppajjati ca. Atha ca panimassa dukkhassa nissara&otilde;a&uuml; nappaj&agrave;n&agrave;ti jar&agrave;mara&otilde;assa. Kudassu n&agrave;ma imassa dukkhassa nissara&otilde;a&uuml; pa¤¤&agrave;yissati jar&agrave;mara&otilde;ass&agrave;" ti.</P>
<P>Atha kho bhikkhave kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati jar&agrave;mara&otilde;a&uuml; hoti? Kimpaccay&agrave; jar&agrave;mara&otilde;a" nti? Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho sati jar&agrave;mara&otilde;a&uuml; hoti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a" nti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: `kimhi nu kho sati j&agrave;ti hoti? Kimpaccay&agrave; j&agrave;t&atilde;" ti? Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho sati j&agrave;ti hoti, bhavapaccay&agrave; j&agrave;t&atilde;" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati bhavo hoti? Kimpaccay&agrave; bhavo" ti? Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho sati bhavo hoti, up&agrave;d&agrave;napaccay&agrave; bhavo" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati up&agrave;d&agrave;na&uuml; hoti? Kimpaccay&agrave; up&agrave;d&agrave;na" nti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na" nti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati ta&otilde;h&agrave; hoti? Kimpaccay&agrave; ta&otilde;h&agrave;" ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho sati ta&otilde;h&agrave; hoti. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati vedan&agrave; hoti? Kimpaccay&agrave; vedan&agrave;" ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasso kho sati vedan&agrave; hoti. Phassapaccay&agrave; vedan&agrave;" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati phasso hoti: kimpaccay&agrave; phasso" ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho sati phasso hoti. Sa&euml;&agrave;yatanapaccay&agrave; phasso" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati sa&euml;&agrave;yatana&uuml; hoti? Kimpaccay&agrave; sa&euml;&agrave;yatana" nti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho sati sa&euml;&agrave;yatana&uuml; hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana" nti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati n&agrave;mar&aring;pa&uuml; hoti? Kimpaccay&agrave; n&agrave;mar&aring;pa" nti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho sati n&agrave;mar&aring;pa&uuml; hoti. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa" nti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti? Kimpaccay&agrave; vi¤¤&agrave;&otilde;a" nti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a" nti.</P>
<P>Atha kho bhikkhave kakusandhassa bodhisattassa etadahosi: " kimhi nu kho sati sa&iuml;kh&agrave;r&agrave; honti. Kimpaccay&agrave; sa&iuml;kh&agrave;r&agrave;ti? Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;" ti.</P>
<P>Iti hida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. " Samudayo samudayo" ti kho bhikkhave, kakusandhassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;di.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati jar&agrave;mara&otilde;a&uuml; na hoti? Kissa nirodh&agrave; jar&agrave;mara&otilde;anirodho?" Ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho asati jar&agrave;mara&otilde;a&uuml; na hoti. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati j&agrave;ti na hoti? Kissa nirodh&agrave; j&agrave;tinirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho asati j&agrave;ti na hoti. Bhavanirodh&agrave; j&agrave;tinirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati bhavo na hoti? Kissa nirodh&agrave; bhavanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho asati bhavo na hoti. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati up&agrave;d&agrave;na&uuml; na hoti? Kissa nirodh&agrave; up&agrave;d&agrave;nanirodho?" Ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho asati up&agrave;d&agrave;na&uuml; na hoti. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati ta&otilde;h&agrave; na hoti? Kissa nirodh&agrave; ta&otilde;h&agrave;nirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho asati ta&otilde;h&agrave; na hoti. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati vedan&agrave; na hoti? Kissa nirodh&agrave; vedan&agrave;nirodho?" Ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho asati vedan&agrave; na hoti. Phassanirodh&agrave; vedan&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati phasso na hoti? Kissa nirodh&agrave; phassanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho asati phasso na hoti. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati sa&euml;&agrave;yatana&uuml; na hoti? Kissa nirodh&agrave; sa&euml;&agrave;yatananirodho?" Ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho asati sa&euml;&agrave;yatana&uuml; na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati n&agrave;mar&aring;pa&uuml; na hoti? Kissa nirodh&agrave; n&agrave;mar&aring;panirodho?" Ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho asati n&agrave;mar&aring;pa&uuml; na hoti. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti? Kissa nirodh&agrave; vi¤¤&agrave;&otilde;anirodho?" Ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, kakusandhassa bodhisattassa etadahosi: " kimhi nu kho asati sa&iuml;kh&agrave;r&agrave; na honti? Kissa nirodh&agrave; sa&iuml;kh&agrave;ranirodho?" Ti. Atha kho bhikkhave, kakusandhassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho asati sa&iuml;kh&agrave;r&agrave; na honti. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho" ti.</P>
<P>Iti hida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>" Nirodho nirodho" ti kho bhikkhave, kakusandhassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;d&atilde;'ti.</P>
<P>1. 1. 8</P>
<P>Kon&agrave;gamanasutta&uuml;</P>
<P>8. Kon&agrave;gamanassa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: " kiccha&uuml; vat&agrave;ya&uuml; loko &agrave;panno j&agrave;yati ca j&atilde;yati ca m&atilde;yati ca cavati ca uppajjati ca. Atha ca panimassa dukkhassa nissara&otilde;a&uuml; nappaj&agrave;n&agrave;ti jar&agrave;mara&otilde;assa. Kudassu n&agrave;ma imassa dukkhassa nissara&otilde;a&uuml; pa¤¤&agrave;yissati jar&agrave;mara&otilde;ass&agrave;" ti.</P>
<P>Atha kho bhikkhave kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nukho sati jar&agrave;mara&otilde;a&uuml; hoti? Kimpaccay&agrave; jar&agrave;mara&otilde;a" nti? Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho sati jar&agrave;mara&otilde;a&uuml; hoti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a" nti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: `kimhi nu kho sati j&agrave;ti hoti? Kimpaccay&agrave; j&agrave;t&atilde;" ti? Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho sati j&agrave;ti hoti, bhavapaccay&agrave; j&agrave;t&atilde;" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati bhavo hoti? Kimpaccay&agrave; bhavo" ti? Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho sati bhavo hoti, up&agrave;d&agrave;napaccay&agrave; bhavo" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati up&agrave;d&agrave;na&uuml; hoti? Kimpaccay&agrave; up&agrave;d&agrave;na" nti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na" nti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati ta&otilde;h&agrave; hoti? Kimpaccay&agrave; ta&otilde;h&agrave;" ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho sati ta&otilde;h&agrave; hoti. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati vedan&agrave; hoti? Kimpaccay&agrave; vedan&agrave;" ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasso kho sati vedak&agrave; hoti. Phassapaccay&agrave; vedan&agrave;" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati phasso hoti: kimpaccay&agrave; phasso" ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho sati phasso hoti. Sa&euml;&agrave;yatanapaccay&agrave; phasso" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati sa&euml;&agrave;yatana&uuml; hoti? Kimpaccay&agrave; sa&euml;&agrave;yatana" nti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho sati sa&euml;&agrave;yatana&uuml; hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana" nti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati n&agrave;mar&aring;pa&uuml; hoti? Kimpaccay&agrave; n&agrave;mar&aring;pa" nti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho sati n&agrave;mar&aring;pa&uuml; hoti. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa" nti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti? Kimpaccay&agrave; vi¤¤&agrave;&otilde;a" nti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a" nti.</P>
<P>Atha kho bhikkhave kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho sati sa&iuml;kh&agrave;r&agrave; honti. Kimpaccay&agrave; sa&iuml;kh&agrave;r&agrave;ti? Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;" ti.</P>
<P>Iti hida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. " Samudayo samudayo" ti kho bhikkhave, kon&agrave;gamanassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;di.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati jar&agrave;mara&otilde;a&uuml; na hoti? Kissa nirodh&agrave; jar&agrave;mara&otilde;anirodho?" Ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho asati jar&agrave;mara&otilde;a&uuml; na hoti. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati j&agrave;ti na hoti? Kissa nirodh&agrave; j&agrave;tinirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho asati j&agrave;ti na hoti. Bhavanirodh&agrave; j&agrave;tinirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati bhavo na hoti? Kissa nirodh&agrave; bhavanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho asati bhavo na hoti. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati up&agrave;d&agrave;na&uuml; na hoti? Kissa nirodh&agrave; up&agrave;d&agrave;nanirodho?" Ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho asati up&agrave;d&agrave;na&uuml; na hoti. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati ta&otilde;h&agrave; na hoti? Kissa nirodh&agrave; ta&otilde;h&agrave;nirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho asati ta&otilde;h&agrave; na hoti. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati vedan&agrave; na hoti? Kissa nirodh&agrave; vedan&agrave;nirodho?" Ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho asati vedan&agrave; na hoti. Phassanirodh&agrave; vedan&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati phasso na hoti? Kissa nirodh&agrave; phassanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho asati phasso na hoti. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati sa&euml;&agrave;yatana&uuml; na hoti? Kissa nirodh&agrave; sa&euml;&agrave;yatananirodho?" Ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo:</P>
<P>" N&agrave;mar&aring;pe kho asati sa&euml;&agrave;yatana&uuml; na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati n&agrave;mar&aring;pa&uuml; na hoti? Kissa nirodh&agrave; n&agrave;mar&aring;panirodho?" Ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho asati n&agrave;mar&aring;pa&uuml; na hoti. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti? Kissa nirodh&agrave; vi¤¤&agrave;&otilde;anirodho?" Ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa etadahosi: " kimhi nu kho asati sa&iuml;kh&agrave;r&agrave; na honti? Kissa nirodh&agrave; sa&iuml;kh&agrave;ranirodho?" Ti. Atha kho bhikkhave, kon&agrave;gamanassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho asati sa&iuml;kh&agrave;r&agrave; na honti. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho" ti.</P>
<P>Iti hida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>" Nirodho, nirodho" ti kho bhikkhave, kon&agrave;gamanassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;d&atilde;'ti.</P>
<P>1. 1. 9</P>
<P>Kassapasutta&uuml;</P>
<P>9. Kassapassa bhikkhave, bhagavato arahato samm&agrave;sambuddhassa pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: " kiccha&uuml; vat&agrave;ya&uuml; loko &agrave;panno j&agrave;yati ca j&atilde;yati ca m&atilde;yati ca cavati ca uppajjati ca. Atha ca panimassa dukkhassa nissara&otilde;a&uuml; nappaj&agrave;n&agrave;ti jar&agrave;mara&otilde;assa. Kudassu n&agrave;ma imassa dukkhassa nissara&otilde;a&uuml; pa¤¤&agrave;yissati jar&agrave;mara&otilde;ass&agrave;" ti.</P>
<P>Atha kho bhikkhave kassapassa bodhisattassa etadahosi: " kimhi nukho sati jar&agrave;mara&otilde;a&uuml; hoti? Kimpaccay&agrave; jar&agrave;mara&otilde;a" nti? Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho sati jar&agrave;mara&otilde;a&uuml; hoti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a" nti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: `kimhi nu kho sati j&agrave;ti hoti? Kimpaccay&agrave; j&agrave;t&atilde;" ti? Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho sati j&agrave;ti hoti, bhavapaccay&agrave; j&agrave;t&atilde;" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho sati bhavo hoti? Kimpaccay&agrave; bhavo" ti? Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho sati bhavo hoti, up&agrave;d&agrave;napaccay&agrave; bhavo" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho sati up&agrave;d&agrave;na&uuml; hoti? Kimpaccay&agrave; up&agrave;d&agrave;na" nti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na" nti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho sati ta&otilde;h&agrave; hoti? Kimpaccay&agrave; ta&otilde;h&agrave;" ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho sati ta&otilde;h&agrave; hoti. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho sati vedan&agrave; hoti? Kimpaccay&agrave; vedan&agrave;" ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasso kho sati vedan&agrave; hoti. Phassapaccay&agrave; vedan&agrave;" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho sati phasso hoti: kimpaccay&agrave; phasso" ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho sati phasso hoti. Sa&euml;&agrave;yatanapaccay&agrave; phasso" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho sati sa&euml;&agrave;yatana&uuml; hoti? Kimpaccay&agrave; sa&euml;&agrave;yatana" nti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho sati sa&euml;&agrave;yatana&uuml; hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana" nti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho sati n&agrave;mar&aring;pa&uuml; hoti? Kimpaccay&agrave; n&agrave;mar&aring;pa" nti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho sati n&agrave;mar&aring;pa&uuml; hoti. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa" nti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nukho sati vi¤¤&agrave;&otilde;a&uuml; hoti? Kimpaccay&agrave; vi¤¤&agrave;&otilde;a" nti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a" nti.</P>
<P>Atha kho bhikkhave kassapassa bodhisattassa etadahosi: " kimhi nu kho sati sa&iuml;kh&agrave;r&agrave; honti. Kimpaccay&agrave; sa&iuml;kh&agrave;r&agrave;ti? Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;" ti.</P>
<P>Iti hida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. " Samudayo samudayo" ti kho bhikkhave, kassapassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;di.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati jar&agrave;mara&otilde;a&uuml; na hoti? Kissa nirodh&agrave; jar&agrave;mara&otilde;anirodho?" Ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho asati jar&agrave;mara&otilde;a&uuml; na hoti. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati j&agrave;ti na hoti? Kissa nirodh&agrave; j&agrave;tinirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho asati j&agrave;ti na hoti. Bhavanirodh&agrave; j&agrave;tinirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati bhavo na hoti? Kissa nirodh&agrave; bhavanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho asati bhavo na hoti. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati up&agrave;d&agrave;na&uuml; na hoti? Kissa nirodh&agrave; up&agrave;d&agrave;nanirodho?" Ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho asati up&agrave;d&agrave;na&uuml; na hoti. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati ta&otilde;h&agrave; na hoti? Kissa nirodh&agrave; ta&otilde;h&agrave;nirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho asati ta&otilde;h&agrave; na hoti. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati vedan&agrave; na hoti? Kissa nirodh&agrave; vedan&agrave;nirodho?" Ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho asati vedan&agrave; na hoti. Phassanirodh&agrave; vedan&agrave;nirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati phasso na hoti? Kissa nirodh&agrave; phassanirodho?" Ti. Atha kho bhikkhave,</P>
<P>Kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho asati phasso na hoti. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati sa&euml;&agrave;yatana&uuml; na hoti? Kissa nirodh&agrave; sa&euml;&agrave;yatananirodho?" Ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo:</P>
<P>" N&agrave;mar&aring;pe kho asati sa&euml;&agrave;yatana&uuml; na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati n&agrave;mar&aring;pa&uuml; na hoti? Kissa nirodh&agrave; n&agrave;mar&aring;panirodho?" Ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho asati n&agrave;mar&aring;pa&uuml; na hoti. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti? Kissa nirodh&agrave; vi¤¤&agrave;&otilde;anirodho?" Ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho" ti.</P>
<P>Atha kho bhikkhave, kassapassa bodhisattassa etadahosi: " kimhi nu kho asati sa&iuml;kh&agrave;r&agrave; na honti? Kissa nirodh&agrave; sa&iuml;kh&agrave;ranirodho?" Ti. Atha kho bhikkhave, kassapassa bodhisattassa yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho asati sa&iuml;kh&agrave;r&agrave; na honti. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho" ti.</P>
<P>Iti hida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>"Nirodho, nirodho" ti kho bhikkhave, kassapassa bodhisattassa pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;d&atilde;'ti.</P>
<P>(Peyy&agrave;lamukhena niddi&ntilde;&ntilde;h&agrave;ni (5-9) im&agrave;ni suttant&agrave;ni vipassisutt&agrave;gatap&agrave;&euml;inayeneva vitth&agrave;rato da&ntilde;&ntilde;habb&agrave;ni. )</P>
<P>1. 1. 10</P>
<P>Gotamasutta&uuml;</P>
<P>10. [PTS Page 010] [\q 10/] pubbeva me bhikkhave, sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: " kiccha&uuml; vat&agrave;ya&uuml; loko &agrave;panno. J&agrave;yat&atilde; ca, j&atilde;yat&atilde; ca, m&atilde;yat&atilde; ca, cavati ca, uppajjati2 ca. Atha ca panimassa dukkhassa nissara&otilde;a&uuml; nappaj&agrave;n&agrave;ti jar&agrave;mara&otilde;assa. Kudassu3 n&agrave;ma imassa dukkhassa nissara&otilde;a&uuml; pa¤¤&agrave;yissati jar&agrave;mara&otilde;ass&agrave;" ti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho sati jar&agrave;mara&otilde;a&uuml; hoti? Kimpaccay&agrave; jar&agrave;mara&otilde;a" nti.4 Tassa mayha&uuml; bhikkhave, yonisomanasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho sati jar&agrave;mara&otilde;a&uuml; hoti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a" nti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho sati j&agrave;ti hoti? Kimpaccay&agrave; j&agrave;t&atilde;" ti? Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;y&agrave; abhisamayo: " bhave kho sati j&agrave;ti hoti, bhavapaccay&agrave; j&agrave;t&atilde;" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " timhi nu kho sati bhavo hoti? Kimpaccay&agrave; bhavo" ti? Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho sati bhavo hoti, up&agrave;d&agrave;napaccay&agrave; bhavo" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: `kimhi nu kho sati up&agrave;d&agrave;na&uuml; hoti? Kimpaccay&agrave; up&agrave;d&agrave;na" nti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na" nti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho sati ta&otilde;h&agrave; hoti? Kimpaccay&agrave; ta&otilde;h&agrave;" ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho sati ta&otilde;h&agrave; hoti. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho sati vedan&agrave; hoti? Kimpaccay&agrave; vedan&agrave;" ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho sati vedan&agrave; hoti. Phassapaccay&agrave; vedan&agrave;" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho sati phasso hoti? Kimpaccay&agrave; phasso" ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho sati phasso hoti. Sa&euml;&agrave;yatanapaccay&agrave; phasso" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho sati sa&euml;&agrave;yatana&uuml; hoti? Kimpaccay&agrave; sa&euml;&agrave;yatana" nti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho sati sa&euml;&agrave;yatana&uuml; hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana" nti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho sati n&agrave;mar&aring;pa&uuml; hoti? Kimpaccay&agrave; n&agrave;mar&aring;pa" nti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho sati n&agrave;mar&aring;pa&uuml; hoti. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa" nti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti? Kimpaccay&agrave; vi¤¤&agrave;&otilde;a" nti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho sati vi¤¤&agrave;&otilde;a&uuml; hoti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a" nti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho sati sa&iuml;kh&agrave;r&agrave; honti. Kimpaccay&agrave; sa&iuml;kh&agrave;r&agrave;ti? Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;" ti.</P>
<P>Iti hida&uuml;5 avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>" Samudayo samudayo" ti kho me bhikkhave pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;di. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;di.</P>
<P>--------------</P>
<P>1. Ko&otilde;&agrave;gamanassa s&atilde;. Mu. Machasa&uuml; " konakamuni &Yacute; kanakamuni" &Yacute; bauddhasa&uuml;sk&ccedil;ta. 2. Upapajjati 3. Kud&agrave;ssu &Yacute; machasa&uuml;, s&atilde;. Mu. 4. Jar&agrave;mara&otilde;a&uuml; &Yacute; s&atilde;mu. 5. Itihida&uuml; bhikkhave &Yacute; s&atilde;mu, s&atilde;. 1, 2.</P>
<P>[BJT Page 018] [\x 18/]</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho asati jar&agrave;mara&otilde;a&uuml; na hoti? Kissa nirodh&agrave; jar&agrave;mara&otilde;anirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " j&agrave;tiy&agrave; kho asati jar&agrave;mara&otilde;a&uuml; na hoti. Jar&agrave;mara&otilde;anirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu [PTS Page 011] [\q 11/] kho asati j&agrave;ti na hoti? Kissa nirodh&agrave; j&agrave;tinirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " bhave kho asati j&agrave;ti na hoti. Bhavanirodh&agrave; j&agrave;tinirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho asati bhavo na hoti? Kissa nirodh&agrave; bhavanirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " up&agrave;d&agrave;ne kho asati bhavo na hoti. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho asati up&agrave;d&agrave;na&uuml; na hoti? Kissa nirodh&agrave; up&agrave;d&agrave;nanirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " ta&otilde;h&agrave;ya kho asati up&agrave;d&agrave;na&uuml; na hoti. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho asati ta&otilde;h&agrave; na hoti? Kissa nirodh&agrave; ta&otilde;h&agrave;nirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vedan&agrave;ya kho asati ta&otilde;h&agrave; na hoti. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho asati vedan&agrave; na hoti? Kissa nirodh&agrave; vedan&agrave;nirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " phasse kho asati vedan&agrave; na hoti. Phassanirodh&agrave; vedan&agrave;nirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho asati phasso na hoti? Kissa nirodh&agrave; phassanirodho?Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&euml;&agrave;yatane kho asati phasso na hoti. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho asati sa&euml;&agrave;yatana&uuml; na hoti. Kissa nirodh&agrave; sa&euml;&agrave;yatananirodho" ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " n&agrave;mar&aring;pe kho asati sa&euml;&agrave;yatana&uuml; na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho asati n&agrave;mar&aring;pa&uuml; na hoti. Kissa nirodh&agrave; n&agrave;mar&aring;panirodho" ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " vi¤¤&agrave;&otilde;e kho asati n&agrave;mar&aring;pa&uuml; na hoti. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave, etadahosi: " kimhi nu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Kissa nirodh&agrave; vi¤¤&agrave;&otilde;anirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " sa&iuml;kh&agrave;resu kho asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho" ti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: " kimhi nu kho asati sa&iuml;kh&agrave;r&agrave; na honti. Kissa nirodh&agrave; sa&iuml;kh&agrave;ranirodho?" Ti. Tassa mayha&uuml; bhikkhave, yoniso manasik&agrave;r&agrave; ahu pa¤¤&agrave;ya abhisamayo: " avijj&agrave;ya kho asati sa&iuml;kh&agrave;r&agrave; na honti. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho" ti.</P>
<P>Iti hida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>" Nirodho, nirodho" ti kho me bhikkhave, pubbe ananussutesu dhammesu cakkhu&uuml; udap&agrave;di. ¥&agrave;&otilde;a&uuml; udap&agrave;di. Pa¤¤&agrave; udap&agrave;d&agrave;. Vijj&agrave; udap&agrave;di. &acirc;loko udap&agrave;d&atilde;'ti.</P>
<P>Buddhavaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;1:</P>
<P>Desan&agrave; vibha&iuml;ga pa&ntilde;ipad&agrave; ca2</P>
<P>Vipass&atilde; sikh&atilde; ca vessabh&aring;,</P>
<P>Kakusandho3 kon&agrave;gamano ca4 kassapo</P>
<P>(Mah&agrave;yaso sakyamun&atilde; ca) gotamoti5</P>
<P>---------------</P>
<P>1. Tassa udd&agrave;na&uuml; bhavat&atilde; &Yacute; sy&agrave;. 2. Vibha&iuml;ga&uuml; pa&ntilde;ipada&uuml; &Yacute; sy&agrave;. 3. Kakusandho ca &Yacute; s&atilde;mu. 4. Kon&agrave;gamano &Yacute; machasa&uuml;. 5. Mah&agrave;sakyamun&atilde; ca gotamoti &Yacute; machasa&uuml;, sy&agrave;.</P>
<P></span></P></FONT></BODY>
</HTML>
