<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:2 Aharavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 011] [\q 11/]<BR>
[BJT Page 020] [\x 20/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyobh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1.Abhisamayasa&uuml;yutta&uuml;<BR>
2. &acirc;h&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>&nbsp;</P>
<P>1. 2. 1.</P>
<P>&acirc;h&agrave;rasutta&uuml;</P>
<P>11. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catt&agrave;rome bhikkhave, &agrave;h&agrave;r&agrave; bh&aring;t&agrave;na&uuml; v&agrave; satt&agrave;na&uuml; &ntilde;hitiy&agrave; sambhaves&atilde;na&uuml; v&agrave; anuggah&agrave;ya. Katame catt&agrave;ro? Kabali&iuml;k&agrave;ro1 &agrave;h&agrave;ro o&euml;&agrave;riko v&agrave; sukhumo v&agrave;, phasso dutiyo, manosa¤cetan&agrave; tatiy&agrave;, vi¤¤&agrave;&otilde;a&uuml; catuttha&uuml;. Ime kho bhikkhave, catt&agrave;ro &agrave;h&agrave;r&agrave; bh&aring;t&agrave;na&uuml; v&agrave; satt&agrave;na&uuml; &ntilde;hitiy&agrave; sambhaves&atilde;na&uuml; v&agrave; anuggah&agrave;ya.</P>
<P>Ime kho bhikkhave,2 catt&agrave;ro &agrave;h&agrave;r&agrave; kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? [PTS Page 012] [\q 12/] ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;? Ime catt&agrave;ro &agrave;h&agrave;r&agrave; ta&otilde;h&agrave;nid&agrave;n&agrave;, ta&otilde;h&agrave;samuday&agrave;, ta&otilde;h&agrave;j&agrave;tik&agrave;, ta&otilde;h&agrave;pabhav&agrave;3</P>
<P>Ta&otilde;h&agrave; c&agrave;ya&uuml; bhikkhave, kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;? Ta&otilde;h&agrave; vedan&agrave;nid&agrave;n&agrave;, vedan&agrave;samuday&agrave;, vedan&agrave;j&agrave;tik&agrave;, vedan&agrave;pabhav&agrave;.</P>
<P>Vedan&agrave; c&agrave;ya&uuml; bhikkhave, kinnid&agrave;no? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;? Vedan&agrave; phassanid&agrave;n&agrave;, phassasamuday&agrave;, phassaj&agrave;tik&agrave;, phassappabhav&agrave;.</P>
<P>Phasso c&agrave;ya&uuml; bhikkhave, kinnid&agrave;no? Ki&uuml;samudayo? Ki¤j&agrave;tiko? Kimpabhavo? Phasso sa&euml;&agrave;yatananid&agrave;no, sa&euml;&agrave;yatanasamudayo, sa&euml;&agrave;yatanaj&agrave;tiko, sa&euml;&agrave;yatanappabhavo.</P>
<P>Sa&euml;&agrave;yatana¤cida&uuml; bhikkhave, kinnid&agrave;na&uuml;? Ki&uuml;samudaya&uuml;? Ki¤j&agrave;tika&uuml;? Kimpabhava&uuml;? Sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;panid&agrave;na&uuml;, n&agrave;mar&aring;pasamudaya&uuml;, n&agrave;mar&aring;paj&agrave;tika&uuml;, n&agrave;mar&aring;pappabhava&uuml;.</P>
<P>N&agrave;mar&aring;pa¤cida&uuml; bhikkhave, kinnid&agrave;na&uuml;? Ki&uuml;samudaya&uuml;? Ki¤j&agrave;tika&uuml;? Kimpabhava&uuml;? N&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;anid&agrave;na&uuml;, vi¤¤&agrave;&otilde;asamudaya&uuml;, vi¤¤&agrave;&otilde;aj&agrave;tika&uuml;, vi¤¤&agrave;&otilde;appabhava&uuml;.</P>
<P>-------------</P>
<P>1. Kabal&atilde;k&agrave;ro - machasa&uuml;, sy&agrave;. 2. Ime bhikkhave - machasa&uuml;. Ime ca bhikkhave - sy&agrave;. Ime - s&atilde;mu. 3. Ta&otilde;h&agrave;ppabhav&agrave; - s&atilde;mu.</P>
<P>[BJT Page 022] [\x 22/]</P>
<P>Vi¤¤&agrave;&otilde;a¤cida&uuml; bhikkhave, kinnid&agrave;na&uuml;? Ki&uuml;samudaya&uuml;? Ki¤j&agrave;tika&uuml;? Kimpabhava&uuml;? Vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;ranid&agrave;na&uuml;, sa&iuml;kh&agrave;rasamudaya&uuml;, sa&iuml;kh&agrave;raj&agrave;tika&uuml;, sa&iuml;kh&agrave;rappabhava&uuml;.</P>
<P>Sa&iuml;kh&agrave;r&agrave; cime bhikkhave, kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;? Sa&iuml;kh&agrave;r&agrave; avijj&agrave;nid&agrave;n&agrave;, avijj&agrave;samuday&agrave;, avijj&agrave;j&agrave;tik&agrave;, avijj&agrave;pabhav&agrave;.</P>
<P>Iti kho bhikkhave avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>1. 2. 2.</P>
<P>Mo&euml;iyaphagguna1sutta&uuml;</P>
<P>12. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 013] [\q 13/] catt&agrave;ro'me bhikkhave, &agrave;h&agrave;r&agrave; bh&aring;t&agrave;na&uuml; v&agrave; satt&agrave;na&uuml; &ntilde;hitiy&agrave;, sambhaves&atilde;na&uuml; v&agrave; anuggah&agrave;ya. Katame catt&agrave;ro? Kabali&iuml;k&agrave;ro &agrave;h&agrave;ro o&euml;&agrave;riko v&agrave; sukhumo v&agrave;, phasso dutiyo, manosa¤cetan&agrave; tatiy&agrave;, vi¤¤&agrave;&otilde;a&uuml; catuttha&uuml;. Ime kho bhikkhave, catt&agrave;ro &agrave;h&agrave;r&agrave; bh&aring;t&agrave;na&uuml; v&agrave; satt&agrave;na&uuml; &ntilde;hitiy&agrave;, sambhaves&atilde;na&uuml; v&agrave; anuggah&agrave;y&agrave;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; mo&euml;iyaphagguno bhagavanta&uuml; etadavoca: ko nu kho bhante vi¤¤&agrave;&otilde;ah&agrave;ra&uuml; &agrave;h&agrave;ret&atilde;'ti? No kallo pa¤hoti bhagav&agrave; avoca: &agrave;h&agrave;ret&atilde;'ti aha&uuml; na vad&agrave;mi. &acirc;h&agrave;ret&atilde;'ti c&agrave;ha&uuml; vadeyya, tatrassa kallo pa¤ho 'ko nu kho bhante, &agrave;h&agrave;ret&atilde;'ti. Eva¤c&agrave;ha&uuml; na vad&agrave;mi. Eva&uuml; ma&uuml; avadanta&uuml; yo eva&uuml; puccheyya: 'kissa nu kho bhante vi¤¤&agrave;&otilde;&agrave;h&agrave;ro'ti, esa kallo pa¤ho. Tatra kalla&uuml; veyy&agrave;kara&otilde;a&uuml;, vi¤¤&agrave;&otilde;&agrave;h&agrave;ro &agrave;yati&uuml; punabbhav&agrave;bhinibbattiy&agrave; paccayo. Tasmi&uuml; bh&aring;te sati sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phassoti.</P>
<P>Ko nu kho bhante, phusat&atilde;'ti. No kallo pa¤ho'ti bhagav&agrave; avoca. Phusat&atilde;'ti aha&uuml; na vad&agrave;mi. Phusat&atilde;'ti c&agrave;ha&uuml; vadeyya&uuml;, tatrassa kallo pa¤ho 'ko nu kho bhante, phusat&atilde;'ti. Eva&uuml; c&agrave;ha&uuml; na vad&agrave;mi. Eva&uuml; ma&uuml; avadanta&uuml; yo eva&uuml; puccheyya 'kimpaccay&agrave; nu kho bhante, phasso'ti. Esa kallo pa¤ho. Tatra kalla&uuml; veyy&agrave;kara&otilde;a&uuml; 'sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;'ti.</P>
<P>----------------</P>
<P>1. Moliyaphagguna - sy&agrave;. Mo&euml;iyaphaggu&otilde;a - s&atilde;mu.</P>
<P>[BJT Page 024] [\x 24/]</P>
<P>Ko nu kho bhante, vediyat&atilde;'ti1. No kallo pa¤ho'ti bhagav&agrave; avoca. Vediyat&atilde;'ti aha&uuml; na vad&agrave;mi. Vediyat&atilde;'ti c&agrave;ha&uuml; vadeyya&uuml;, tatrassa kallo pa¤ho "ko nu kho bhante, vediyat&atilde;"ti eva&uuml; c&agrave;ha&uuml; na vad&agrave;mi. Eva&uuml; ma&uuml; avadanta&uuml; yo eva&uuml; puccheyya 'kimpaccay&agrave; nu kho bhante vedan&agrave;'ti, esa kallo pa¤ho. Tatra kalla&uuml; veyy&agrave;kara&otilde;a&uuml; "phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;"ti.</P>
<P>Ko nu kho bhante, ta&otilde;h&atilde;yat&atilde;'ti2. No kallo pa¤ho'ti bhagav&agrave; avoca. Ta&otilde;h&atilde;yat&atilde;'ti aha&uuml; na vad&agrave;mi. [PTS Page 014] [\q 14/] ta&otilde;h&atilde;yat&atilde;'ti c&agrave;ha&uuml; vadeyya&uuml;, tatrassa kallo pa¤ho "ko nu kho bhante, ta&otilde;h&atilde;yat&atilde;"ti. Eva&uuml; c&agrave;ha&uuml; na vad&agrave;mi. Eva&uuml; ma&uuml; avadanta&uuml; yo eva&uuml; puccheyya "kimpaccay&agrave; nu kho bhante, ta&otilde;h&agrave;"ti, esa kallo pa¤ho. Tatra kalla&uuml; veyy&agrave;kara&otilde;a&uuml; "vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na"nti.</P>
<P>Ko nu kho bhante, up&agrave;diyat&atilde;'ti. No kallo pa¤ho'ti bhagav&agrave; avoca. Up&agrave;diyat&atilde;'ti aha&uuml; na vad&agrave;mi. Up&agrave;diyat&atilde;'ti c&agrave;ha&uuml; vadeyya&uuml;, tatrassa kallo pa¤ho "konu kho bhante, up&agrave;diyat&atilde;"ti. Eva&uuml; c&agrave;ha&uuml; na vad&agrave;mi. Eva&uuml; ma&uuml; avadanta&uuml; yo eva&uuml; puccheyya "kimpaccay&agrave; nu kho bhante, up&agrave;d&agrave;na"nti. Esa kallo pa¤ho. Tatra kalla&uuml; veyy&agrave;kara&otilde;a&uuml; "ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. "</P>
<P>Channa&uuml; tveva phagguna, phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;ti.</P>
<P>1. 2. 3.</P>
<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>13. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;asamudaya&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;anirodha&uuml; nappaj&agrave;nanti. Jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. J&agrave;ti&uuml; nappaj&agrave;nanti, j&agrave;tisamudaya&uuml; nappaj&agrave;nanti, j&agrave;tinirodha&uuml; nappaj&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Bhava&uuml; nappaj&agrave;nanti, bhavasamudaya&uuml; nappaj&agrave;nanti, bhavanirodha&uuml; nappaj&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Up&agrave;d&agrave;na&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Ta&otilde;ha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Vedana&uuml; nappaj&agrave;nanti, vedan&agrave;samudaya&uuml; nappaj&agrave;nanti, vedan&agrave;nirodha&uuml; nappaj&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Phassa&uuml; nappaj&agrave;nanti, phassasamudaya&uuml; nappaj&agrave;nanti, phassanirodha&uuml; nappaj&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Sa&euml;&agrave;yatana&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. N&agrave;mar&aring;pa&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;panirodha&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Vi¤¤&agrave;&otilde;a&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;asamudaya&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;anirodha&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Sa&iuml;kh&agrave;re nappaj&agrave;nanti, sa&iuml;kh&agrave;rasamudaya&uuml; nappaj&agrave;nanti, sa&iuml;kh&agrave;ranirodha&uuml; nappaj&agrave;nanti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml;3 nappaj&agrave;nanti. [PTS Page 015] [\q 15/] na me te bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;. Br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>----------------</P>
<P>1. Vedayat&atilde;ti - katthaci. 2. Tasati - machasa&uuml;. 3. G&agrave;min&atilde;pa&ntilde;ipada&uuml; - sy&agrave;.</P>
<P>[BJT Page 026] [\x 26/]</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; paj&agrave;nanti, jar&agrave;mara&otilde;asamudaya&uuml; paj&agrave;nanti. Jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;nanti. Jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. J&agrave;ti&uuml; paj&agrave;nanti, j&agrave;tisamudaya&uuml; paj&agrave;nanti. J&agrave;tinirodha&uuml; paj&agrave;nanti. J&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Bhava&uuml; paj&agrave;nanti. Bhavasamudaya&uuml; paj&agrave;nanti. Bhavanirodha&uuml; paj&agrave;nanti. Bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Up&agrave;dana&uuml; paj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; paj&agrave;nanti. Up&agrave;d&agrave;nanirodha&uuml; paj&agrave;nanti. Up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Ta&otilde;ha&uuml; paj&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; paj&agrave;nanti. Ta&otilde;h&agrave;nirodha&uuml; paj&agrave;nanti. Ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Vedan&agrave; paj&agrave;nanti, vedan&agrave;samudaya&uuml; paj&agrave;nanti. Vedan&agrave;nirodha&uuml; paj&agrave;nanti. Vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipada&uuml; paj&agrave;nanti. Phassa&uuml; paj&agrave;nanti, phassasamudaya&uuml; paj&agrave;nanti. Phassanirodha&uuml; paj&agrave;nanti. Phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatana&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatanasamudaya&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatananirodha&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. N&agrave;mar&aring;pa&uuml; paj&agrave;nanti. N&agrave;mar&aring;pasamudaya&uuml; paj&agrave;nanti. N&agrave;mar&aring;panirodha&uuml; paj&agrave;nanti. N&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Vi¤¤&agrave;&otilde;a&uuml; paj&agrave;nanti. Vi¤¤&agrave;&otilde;asamudaya&uuml; paj&agrave;nanti, vi¤¤&agrave;&otilde;anirodha&uuml; paj&agrave;nanti. Vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Sa&iuml;kh&agrave;re paj&agrave;nanti, sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;nanti. Sa&iuml;kh&agrave;ranirodha&uuml; paj&agrave;nanti. Sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; . Paj&agrave;nanti. Te kho me bhikkhave, sama&otilde;&agrave; v&agrave; brah&agrave;ma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;. Br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ca brahma¤¤attha¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 2. 4.</P>
<P>Dutiyasama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>14 S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ime dhamme nappaj&agrave;nanti, imesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; nappaj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; nirodha&uuml; nappaj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Katame dhamme nappaj&agrave;nanti? Katamesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; nappaj&agrave;nanti? Katamesa&uuml; dhamm&agrave;na&uuml; nirodha&uuml; nappaj&agrave;nanti? Katamesa&uuml; dhamm&agrave;na&uuml; nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti? Jar&agrave;mara&otilde;a&uuml; nappaj&agrave;nanti. Jaramara&otilde;asamudaya&uuml; nappaj&agrave;nanti. Jar&agrave;mara&otilde;anirodha&uuml; nappaj&agrave;nanti. Jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. J&agrave;ti&uuml; nappaj&agrave;nanti, j&agrave;tisamudaya&uuml; nappaj&agrave;nanti, j&agrave;tinirodha&uuml; nappaj&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Bhava&uuml; nappaj&agrave;nanti, bhavasamudaya&uuml; nappaj&agrave;nanti, bhavanirodha&uuml; nappaj&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Up&agrave;d&agrave;na&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Ta&otilde;ha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Vedana&uuml; nappaj&agrave;nanti, vedan&agrave;samudaya&uuml; nappaj&agrave;nanti, vedan&agrave;nirodha&uuml; nappaj&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Phassa&uuml; nappaj&agrave;nanti, phassasamudaya&uuml; nappaj&agrave;nanti, phassanirodha&uuml; nappaj&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Sa&euml;&agrave;yatana&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. N&agrave;mar&aring;pa&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;panirodha&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Vi¤¤&agrave;&otilde;a&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;asamudaya&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;anirodha&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Sa&iuml;kh&agrave;re nappaj&agrave;nanti, sa&iuml;kh&agrave;rasamudaya&uuml; nappaj&agrave;nanti, sa&iuml;kh&agrave;ranirodha&uuml; nappaj&agrave;nanti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti.</P>
<P>Ime dhamme nappaj&agrave;nanti, imesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; nappaj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; [PTS Page 016] [\q 16/] nirodha&uuml; nappaj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Na me te bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ime dhamme paj&agrave;nanti, imesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; paj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; nirodha&uuml; paj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Katame dhamme paj&agrave;nanti? Katamesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; paj&agrave;nanti? Katamesa&uuml; dhamm&agrave;na&uuml; nirodha&uuml; paj&agrave;nanti? Katamesa&uuml; dhamm&agrave;na&uuml; nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti? Jar&agrave;mara&otilde;a&uuml; paj&agrave;nanti. Jar&agrave;mara&otilde;asamudaya&uuml; paj&agrave;nanti. Jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;nanti. Jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. J&agrave;ti&uuml; paj&agrave;nanti, j&agrave;tisamudaya&uuml; paj&agrave;nanti. J&agrave;tinirodha&uuml; paj&agrave;nanti. J&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Bhava&uuml; paj&agrave;nanti. Bhavasamudaya&uuml; paj&agrave;nanti. Bhavanirodha&uuml; paj&agrave;nanti. Bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml;</P>
<P>Paj&agrave;nanti. Up&agrave;dana&uuml; paj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; paj&agrave;nanti. Up&agrave;d&agrave;nanirodha&uuml; paj&agrave;nanti. Up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Ta&otilde;ha&uuml; paj&agrave;nanti, ta&otilde;h&agrave; samudaya&uuml; paj&agrave;nanti. Ta&otilde;h&agrave;nirodha&uuml; paj&agrave;nanti. Ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml;</P>
<P>Paj&agrave;natti. Vedan&agrave; paj&agrave;nanti, vedan&agrave;samudaya&uuml; paj&agrave;nanti. Vedan&agrave;nirodha&uuml; paj&agrave;nanti. Vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Phassa&uuml; paj&agrave;nanti, phassasamudaya&uuml; paj&agrave;nanti. Phassa nirodha&uuml; paj&agrave;nanti. Phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatana&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatanasamudaya&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatananirodha&uuml; paj&agrave;nanti. Sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. N&agrave;mar&aring;pa&uuml; paj&agrave;nanti. N&agrave;mar&aring;pasamudaya&uuml; paj&agrave;nanti. N&agrave;mar&aring;pa nirodha&uuml; paj&agrave;nanti. N&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Vi¤¤&agrave;&otilde;a&uuml; paj&agrave;nanti. Vi¤¤&agrave;&otilde;asamudaya&uuml; paj&agrave;nanti, vi¤¤&agrave;&otilde;anirodha&uuml; paj&agrave;nanti. Vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Sa&iuml;kh&agrave;re paj&agrave;nanti, sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;nanti. Sa&iuml;kh&agrave;ranirodha&uuml; paj&agrave;nanti. Sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti.</P>
<P>[BJT Page 028] [\x 28/]</P>
<P>Ime dhamme paj&agrave;nanti, imesa&uuml; dhamm&agrave;na&uuml; samudaya&uuml; paj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; nirodha&uuml; paj&agrave;nanti. Imesa&uuml; dhamm&agrave;na&uuml; nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te kho me bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha¤ca brahma¤¤attha¤ca di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>1. 2. 5.</P>
<P>Kacc&agrave;nagottasutta&uuml;</P>
<P>15. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 017] [\q 17/] atha kho &agrave;yasm&agrave; kacc&agrave;nagotto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; kacc&agrave;nagotto bhagavanta&uuml; etadavoca: "samm&agrave;di&ntilde;&ntilde;hi samm&agrave;di&ntilde;&ntilde;h&atilde;"ti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante samm&agrave;di&ntilde;&ntilde;hi hot&atilde;ti?</P>
<P>2Dvaya&uuml;nissito kho'ya&uuml; kacc&agrave;na loko yebhuyyena atthita¤ceva natthita¤ca. Lokasamudaya¤ca kho kacc&agrave;na yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; loke natthit&agrave;, s&agrave; na hoti. Lokanirodha&uuml; kho kacc&agrave;na yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; loke natthit&agrave;, s&agrave; na hoti. Lokanirodha&uuml; kho kacc&agrave;na yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; loke atthit&agrave;, s&agrave; na hoti. Up&agrave;yup&agrave;d&agrave;n&agrave;bhinivesavinibaddho3 khv&agrave;ya&uuml; kacc&agrave;na loko yebhuyyena ta¤ca up&agrave;yup&agrave;d&agrave;na&uuml; cetaso adhi&ntilde;&ntilde;h&agrave;na&uuml; abhinives&agrave;nusaya&uuml; na upeti, na up&agrave;diyati, n&agrave;dhi&ntilde;&ntilde;h&agrave;ti 'att&agrave; me'ti. Dukkhameva uppajjam&agrave;na&uuml; uppajjati, dukkha&uuml; nirujjham&agrave;na&uuml; nirujjhat&atilde;'ti na ka&iuml;khati. Na vicikicchati. Aparappaccay&agrave; ¤&agrave;&otilde;amevassa ettha hoti. Ett&agrave;vat&agrave;4 kho kacc&agrave;na, samm&agrave;di&ntilde;&ntilde;hi hoti.</P>
<P>Sabbamatth&atilde;'ti kho kacc&agrave;na, ayameko anto. Sabba&uuml; natth&atilde;'ti aya&uuml; dutiyo anto. Ete te kacc&agrave;na ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 2. 6.</P>
<P>Dhammakathikasutta&uuml;</P>
<P>16. [PTS Page 018] [\q 18/] S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: 'dhammakathiko dhammakathiko'ti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante, dhammakathiko hot&atilde;'ti?</P>
<P>---------------------</P>
<P>1. Kacc&agrave;yana - s&atilde; 1.2. 2. Dvaya - machasa&uuml;, sy&agrave;, 3. Vinibandho - machasa&uuml;, sy&agrave;, s&atilde;mu. 4. Ett&agrave;vat&agrave; nu kho - s&atilde;, 1, 2.</P>
<P>[BJT Page 030] [\x 30/]</P>
<P>Jar&agrave;mara&otilde;assa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;'ti ala&uuml; vacan&agrave;ya.</P>
<P>Jar&agrave;mara&otilde;assa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;'ti ala&uuml; vacan&agrave;ya.</P>
<P>Jar&agrave;mara&otilde;assa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;'ti ala&uuml; vacan&agrave;ya.</P>
<P>J&agrave;tiy&agrave; ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;'ti ala&uuml; vacan&agrave;ya. Bhavassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Up&agrave;d&agrave;nassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Ta&otilde;h&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Vedan&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Phassassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Sa&euml;&agrave;yatanassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacak&agrave;ya. N&agrave;mar&aring;passa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Vi¤¤&agrave;&otilde;assa ce bhikkhu</P>
<P>Nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Sa&iuml;kh&agrave;r&agrave;na&uuml; ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Avijj&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya dhamma&uuml; deseti, dhammakathiko bhikkh&aring;ti ala&uuml; vacan&agrave;ya.</P>
<P>J&agrave;tiy&agrave; ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&oacute;ipanno hoti. Dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Bhavassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Up&agrave;d&agrave;nassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirod&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Ta&otilde;h&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Vedan&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Phassassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Sa&euml;&agrave;yatanassa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. N&agrave;mar&aring;passa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Vi¤¤&agrave;&otilde;assa ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Sa&iuml;kh&agrave;r&agrave;na&uuml; ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Avijj&agrave;ya ce bhikkhu nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti, dhamm&agrave;nudhammapa&ntilde;ipanno bhikkh&aring;ti ala&uuml; vacan&agrave;ya.</P>
<P>J&agrave;tiy&agrave; ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Bhavassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Up&agrave;d&agrave;nassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Ta&otilde;h&agrave;ya ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Vedan&agrave;ya ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Phassassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Sa&euml;&agrave;yatanassa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. N&agrave;mar&aring;passa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Vi¤¤&agrave;&otilde;assa ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, da&ntilde;i&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Sa&iuml;kh&agrave;r&agrave;na&uuml; ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti, di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;ya. Avijj&agrave;ya ce bhikkhu nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti,</P>
<P>Di&ntilde;&ntilde;hadhammanibb&agrave;&otilde;appatto bhikkh&aring;ti ala&uuml; vacan&agrave;y&agrave;ti.</P>
<P>1. 2. 7.</P>
<P>Acelakassapasutta&uuml;</P>
<P>17. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati vephavane kalandakakaniv&agrave;pe. [PTS Page 019] [\q 19/] atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Addas&agrave; kho acelo kassapo1 bhagavanta&uuml; d&aring;ratova &agrave;gaccanta&uuml;. Disv&agrave;na yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;n&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho acelo kassapo bhagavanta&uuml; etadavoca: puccheyy&agrave;ma maya&uuml; bhavanta&uuml; gotama&uuml; ka¤cideva desa&uuml;, sace no bhava&uuml; gotamo ok&agrave;sa&uuml; karoti pa¤hassa veyy&agrave;kara&otilde;&agrave;y&agrave;'ti.</P>
<P>-------------------</P>
<P>1. Acelakassapo - s&atilde;mu</P>
<P>[BJT Page 032] [\x 32/]</P>
<P>Ak&agrave;lo kho t&agrave;va kassapa, pa¤hassa. Antaraghara&uuml; pavi&ntilde;&ntilde;hambh&agrave;ti. Dutiyampi kho acelo kassapo bhagavanta&uuml; etadavoca: puccheyy&agrave;ma maya&uuml; bhavanta&uuml; gotama&uuml; ka¤cideva desa&uuml;, sace no bhava&uuml; gotamo ok&agrave;sa&uuml; karoti pa¤hassa vyekara&otilde;&agrave;y&agrave;'ti. Ak&agrave;lo kho t&agrave;va kassapa pa¤hassa, antaraghara&uuml; pavi&ntilde;&ntilde;hambh&agrave;ti. Tatiyampi kho acelo kassapo bhagavanta&uuml; etadavoca: puccheyy&agrave;ma maya&uuml; bhavanta&uuml; gotama&uuml; ka¤cideva desa&uuml;, sace no bhava&uuml; gotamo ok&agrave;sa&uuml; karoti pa¤hassa veyy&agrave;kara&otilde;&agrave;y&agrave;'ti. Ak&agrave;lo kho t&agrave;va kassapa pa¤hassa, antaraghara&uuml; pavi&ntilde;&ntilde;hambh&agrave;ti.</P>
<P>Eva&uuml; vutte acelakassapo bhagavanta&uuml; etadavoca: na kho pana maya&uuml; bhavanta&uuml; gotama&uuml; bahudeva pucchituk&agrave;m&agrave;'ti.</P>
<P>Puccha kassapa, yad&agrave;ka&iuml;khas&atilde;'ti.</P>
<P>Kinnu kho bho gotama, saya&uuml; kata&uuml; dukkhanti'? M&agrave; heva&uuml; kassap&agrave;'ti bhagav&agrave; avoca.</P>
<P>Kimpana bho gotama, parakata&uuml;1 dukkhanti? M&agrave; heva&uuml; kassap&agrave;'ti bhagav&agrave; avoca.</P>
<P>Kinnu kho bho getama, saya&uuml; kata¤ca parakata¤ca dukkhanti? M&agrave; heva&uuml; kassap&agrave;'ti bhagav&agrave; avoca.</P>
<P>[PTS Page 020] [\q 20/] kimpana bho gotama, asaya&uuml;k&agrave;ra&uuml; aparak&agrave;ra&uuml;2 adhiccasamuppanna&uuml; dukkhanti? M&agrave; heva&uuml; kassap&agrave;'ti bhagav&agrave; avoca.</P>
<P>Kinnu kho bho gotama, natthi dukkhanti. Na kho kassapa, natthi dukkha&uuml;. Atthi kho kassapa, dukkhanti.</P>
<P>Tena hi bhava&uuml; gotamo dukkha&uuml; na j&agrave;n&agrave;ti na passat&atilde;'ti? Nakhv&agrave;ha&uuml;3 kassapa, dukkha&uuml; na j&agrave;n&agrave;mi, na pass&agrave;mi. J&agrave;n&agrave;mi khv&agrave;ha&uuml;4 kassapa, dukkha&uuml;, pass&agrave;mi khv&agrave;ha&uuml; kassapa, dukkhanti.</P>
<P>'Kinnu kho bho gotama, saya&uuml;kata&uuml; dukkha'nti iti pu&ntilde;&ntilde;ho sam&agrave;no 'm&agrave; heva&uuml; kassap&agrave;'ti vadesi. 'Kimpana bho gotama parakata&uuml; dukkha'nti iti pu&ntilde;&ntilde;ho sam&agrave;no 'm&agrave; heva&uuml; kassap&agrave;'ti vadesi. 'Kinnu kho bho gotama, saya&uuml;kata¤ca parakata¤ca dukkha'nti iti pu&ntilde;&ntilde;ho sam&agrave;no 'm&agrave; heva&uuml; kassap&agrave;'ti vadesi. 'Kimpana bho gotama asaya&uuml;k&agrave;ra&uuml; aparak&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha'nti iti pu&ntilde;&ntilde;ho sam&agrave;no 'm&agrave; heva&uuml; kassap&agrave;'ti vadesi. 'Kinnu kho bho gotama natthi dukkha'nti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na kho kassapa natthi dukkha&uuml;, atthi kho kassapa dukkha'nti vadesi. 'Tena hi bhava&uuml; gotamo dukkha&uuml; na j&agrave;n&agrave;ti, na passat&atilde;'ti iti pu&ntilde;&ntilde;ho sam&agrave;no 'na khv&agrave;ha&uuml; kassapa, dukkha&uuml; na j&agrave;n&agrave;mi, na pass&agrave;mi. J&agrave;n&agrave;mi khv&agrave;ha&uuml; kassapa dukkha&uuml;, pass&agrave;mi khv&agrave;ha&uuml; kassapa dukkha'nti vadesi. '&acirc;cikkhatu5 me bhante bhagav&agrave; dukkha&uuml;, desetu6 me bhante bhagav&agrave; dukkha'nti.</P>
<P>-----------------</P>
<P>1. Para&uuml;kata&uuml;- 2. Apara&uuml;k&agrave;ra&uuml; 3. Nakhoha&uuml;-s&atilde;. Mu. S&atilde;1. 2 4. Khoha&uuml;-s&atilde;. Mu, s&atilde;. 1 2. 5. &acirc;cikkhatu ca -machasa&uuml;, sy&agrave; 6. Desetu ca - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 034] [\x 34/]</P>
<P>"So karoti so pa&ntilde;isa&uuml;vediyat&atilde;"ti1 kho kassapa, &agrave;dito sato "saya&uuml; kata&uuml; dukkha"nti iti vada&uuml; sassata&uuml; eta&uuml; pareti. "A¤¤o karoti a¤¤o pa&ntilde;isa&uuml;vediyat&atilde;"ti kho kassapa, vedan&agrave;hitunnassa sato "para&uuml;kata&uuml; dukkha"nti iti vada&uuml; uccheda&uuml; eta&uuml; pareti.</P>
<P>Ete te kassapa, ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;k&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva [PTS Page 021] [\q 21/] asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho, sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>Eva&uuml; vutte acelo kassapo bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante, abhikkanta&uuml; bhante: seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;lhassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito, es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;hambhante, bhagavato santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Yo kho kassapa, a¤¤atitthiyapubbo imasmi&uuml; dhammavinaye &agrave;ka&iuml;khati pabbajja&uuml;. &acirc;ka&iuml;khati upasampada&uuml;, so catt&agrave;ro m&agrave;se parivasati. Catunna&uuml; m&agrave;s&agrave;na&uuml; accayena parivutthapariv&agrave;sa&uuml;2 &agrave;raddhacitt&agrave; bhikkh&aring;. &acirc;ka&iuml;kham&agrave;n&agrave;3 pabb&agrave;jenti upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya, api ca may&agrave; puggalavemattat&agrave; vidit&agrave;ti.</P>
<P>Sace bhante, a¤¤atitthiyapubb&agrave; imasmi&uuml; dhammavinaye &agrave;ka&iuml;khant&agrave; pabbajja&uuml;, &agrave;ka&iuml;khant&agrave; upasampada&uuml; catt&agrave;ro m&agrave;se parivasanti. Catunna&uuml; m&agrave;s&agrave;na&uuml; accayena parivutthapariv&agrave;se &agrave;raddhacitt&agrave; bhikkhu &agrave;ka&iuml;kham&agrave;n&agrave; pabb&agrave;jenti upasamp&agrave;denti bhikkhubh&agrave;v&agrave;ya, aha&uuml; catt&agrave;ri vass&agrave;ni parivasiss&agrave;mi, catunnana¤ca vass&agrave;na&uuml; accayena parivutthapariv&agrave;sa&uuml; &agrave;raddhacitt&agrave; bhikkh&aring; pabb&agrave;jentu upasamp&agrave;dentu bhikkhubh&agrave;v&agrave;y&agrave;ti.4</P>
<P>Alattha kho acelo5 kassapo bhagavato santike pabbajja&uuml;. Alattha upasampada&uuml;. Acir&aring;pasampanno ca pan&agrave;yasm&agrave; kassapo6 eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva [PTS Page 022] [\q 22/] yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; kassapo arahata&uuml; ahos&atilde;'ti.</P>
<P>&nbsp;</P>
<P>---------------</P>
<P>1. Pa&ntilde;isa&uuml;ved&atilde;yat&atilde; - s&atilde;mu, si 1,2. 2. Parivutthapariv&agrave;sa&uuml; - na dissate marammapotthake. 3. &acirc;ka&iuml;kham&agrave;n&agrave; - na dissateyampi maramma&uuml; potthake. 4. Sace bhante -pe-upasamp&agrave;dentu bhikkh&aring;bh&agrave;v&agrave;y&agrave;ti - imassa v&agrave;kyakha&otilde;&oacute;assa marammapotthake visadisat&agrave; dissate. 5. Acelako kassapo - s&atilde;1, 2.</P>
<P>6. Acelakassapo - s&atilde;mu.</P>
<P>[BJT Page 36] [\x 36/]</P>
<P>&nbsp;</P>
<P>1. 2. 8.</P>
<P>Timbarukasutta&uuml;</P>
<P>18. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho timbaruko1 paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; kata&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho timbaruko paribb&agrave;jako bhagavanta&uuml; etadavoca:</P>
<P>Kinnu kho bho gotama, saya&uuml; kata&uuml; sukhadukkhanti? "M&agrave; heva&uuml; timbaruk&agrave;"ti bhagav&agrave; avoca. Kimpana bho gotama, para&uuml; kata&uuml; sukhadukkhanti? "M&agrave; heva&uuml; timbaruk&agrave;"ti bhagav&agrave; avoca. Kinnu kho bho gotama, saya&uuml; kata¤ca para&uuml; kata¤ca sukhadukkhanti? "M&agrave; heva&uuml; timbaruk&agrave;"ti bhagav&agrave; avoca. Kimpana bho gotama, asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkhanti? "M&agrave; heva&uuml; timbaruk&agrave;"ti bhagav&agrave; avoca. Kinnu kho bho gotama, natthi sukhadukkhanti? Na kho timbaruka natthi sukhadukkha&uuml;, atthi kho timbaruka, sukhadukkhanti. Tena hi bhava&uuml; gotamo sukhadukkha&uuml; na j&agrave;n&agrave;ti, na passati? Nakhv&agrave;ha&uuml; timbaruka, sukhadukkha&uuml; na j&agrave;n&agrave;mi, na pass&agrave;mi. J&agrave;n&agrave;mi kho aha&uuml; timbaruka, sukhadukkha&uuml;. Pass&agrave;mi khv&agrave;ha&uuml; timbaruka, sukhadukkhanti.</P>
<P>Kinnu kho bho gotama, "saya&uuml; kata&uuml; sukhadukkhanti" iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave; heva&uuml; timbaruk&agrave;'ti vadesi. [PTS Page 023 [\q 23/] "]kimpana bho gotama, para&uuml; kata&uuml; sukhadukkhanti" iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave; heva&uuml; timbaruk&agrave;'ti vadesi: "kinnu kho bho gotama, saya&uuml; kata¤ca para&uuml; kata¤ca sukhadukkhanti" iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave; heva&uuml; timbaruk&agrave;'ti vadesi. "Kimpana bho gotama, asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkhanti" iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave; heva&uuml; timbaruk&agrave;'ti vadesi. "Kinnu kho bho gotama, natthi sukhadukkhanti" iti pu&ntilde;&ntilde;ho sam&agrave;no na kho timbaruka, natthi sukhadukkha&uuml;, atthi kho timbaruka, sukhadukkhanti vadesi. "Tena hi bhava&uuml; gotamo sukhadukkha&uuml; na j&agrave;n&agrave;ti na passat&atilde;'ti" iti pu&ntilde;&ntilde;ho sam&agrave;no 'na khv&agrave;ha&uuml; timbaruka, sukhadukkha&uuml; na j&agrave;n&agrave;mi, na pass&agrave;mi. J&agrave;n&agrave;mi khv&agrave;ha&uuml; timbaruka, sukhadukkha&uuml;, pass&agrave;mi khv&agrave;ha&uuml; timbaruka, sukhadukkha'nti vadesi. &acirc;cikkhatu ca me bhava&uuml; gotamo sukhadukkha&uuml;. Desetu ca2 me bhava&uuml; gotamo sukhadukkhanti.</P>
<P>"S&agrave; vedan&agrave;, so vediyat&atilde;"ti kho timbaruka, &agrave;dito sato "saya&uuml; kata&uuml; sukhadukkha"nti evampaha&uuml;3 na vad&agrave;mi. A¤¤&agrave; vedan&agrave; "a¤¤o vediyat&atilde;"ti kho timbaruka, vedan&agrave;bhitunnassa sato "para&uuml; kata&uuml; sukhadukkha"nti, evampaha&uuml;3 na vad&agrave;mi.</P>
<P>----------------</P>
<P>1. Timbarukkho. Sy&agrave;. 2. Ca - na dissate s&atilde;mu - potthake 3. Evamp&agrave;ha&uuml; - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 038] [\x 38/]</P>
<P>Ete te timbaruka, ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. "Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;"ti.</P>
<P>Eva&uuml; vutte timbaruko paribb&agrave;jako bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;lhassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml;1 bhavanta&uuml;2 gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>1. 2. 9.</P>
<P>B&agrave;lapa&otilde;&oacute;itasutta&uuml;</P>
<P>19. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Avijj&agrave;n&atilde;vara&otilde;assa bhikkhave, b&agrave;lassa ta&otilde;h&agrave;ya sampayuttassa3 [PTS Page 024] [\q 24/] evamaya&uuml; k&agrave;yo samud&agrave;gato. Iti aya¤ceva k&agrave;yo bahiddh&agrave; ca n&agrave;mar&aring;pa&uuml; ittheta&uuml; dvaya&uuml; dvaya&uuml; pa&ntilde;icca phasso, sa&euml;ev&agrave;yatan&agrave;ni yehi pu&ntilde;&ntilde;ho b&agrave;lo sukhadukkha&uuml; pa&ntilde;isa&uuml;vediyati etesa&uuml; v&agrave; a¤¤atarena.</P>
<P>Avijj&agrave;n&atilde;vara&otilde;assa bhikkhave, pa&otilde;&oacute;itassa ta&otilde;h&agrave;ya sampayuttassa evamaya&uuml; k&agrave;yo samud&agrave;gato. Iti aya¤ceva k&agrave;yo bahiddh&agrave; ca n&agrave;mar&aring;pa&uuml; ittheta&uuml; dvaya&uuml; dvaya&uuml; pa&ntilde;icca phasso. Sa&euml;ev&agrave;yatan&agrave;ni yehi pu&ntilde;&ntilde;ho pa&otilde;&oacute;ito sukhadukkha&uuml; pa&ntilde;isa&uuml;vediyati etesa&uuml; v&agrave; a¤¤atarena.</P>
<P>Tatra hi4 bhikkhave, ko viseso ko adhipp&agrave;yo5 ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; pa&otilde;&oacute;itassa b&agrave;len&agrave;ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave;, bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta¤¤eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;'ti. Tena hi bhikkhave, su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. "Evambhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Y&agrave;ya ca bhikkhave, avijj&agrave;ya nivutassa b&agrave;lassa y&agrave;ya ca ta&otilde;h&agrave;ya sampayuttassa aya&uuml; k&agrave;yo samud&agrave;gato, s&agrave; ceva avijj&agrave; b&agrave;lassa appah&atilde;n&agrave; s&agrave; ca ta&otilde;h&agrave; aparikkh&atilde;&otilde;&agrave;. Ta&uuml; kissa hetu? Na hi bhikkhave,6 b&agrave;lo acari brahmacariya&uuml; samm&agrave; dukkhakkhay&agrave;ya. Tasm&agrave; b&agrave;lo k&agrave;yassa bhed&agrave; k&agrave;y&aring;pago hoti. So k&agrave;y&aring;pago sam&agrave;no na parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi na parimuccati dukkhasm&agrave;'ti vad&agrave;mi.</P>
<P>------------------</P>
<P>1. Es&agrave;ha&uuml; bhante - sy&agrave;, s&atilde;mu 2. Bhagavanta&uuml; - katthaci. 3. Sa&uuml;yuttassa - sy&agrave;. 4. Tatra hi - iti na dissate sy&agrave;, machasa&uuml;. 5. Adhipay&agrave;so - machasa&uuml; adhipp&agrave;yaso - sy&agrave;. 6. Na bhikkhave - machasa&uuml;.</P>
<P>[BJT Page 040] [\x 40/]</P>
<P>Y&agrave;ya ca bhikkhave, avijj&agrave;ya nivutassa pa&otilde;&oacute;itassa y&agrave;ya ca ta&otilde;h&agrave;ya sampayuttassa aya&uuml; k&agrave;yo samud&agrave;gato. S&agrave; ceva avijj&agrave; pa&otilde;&oacute;itassa pah&atilde;n&agrave;. S&agrave; ca ta&otilde;h&agrave; parikkh&atilde;&otilde;&agrave; ta&uuml; kissa hetu? Acari bhikkhave, pa&otilde;&oacute;ito brahmacariya&uuml; [PTS Page 025] [\q 25/] samm&agrave; dukkhakkhay&agrave;ya. Tasm&agrave; pa&otilde;&oacute;ito k&agrave;yassa bhed&agrave; na k&agrave;y&aring;pago hoti. So ak&agrave;y&aring;pago sam&agrave;no parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;'ti vad&agrave;mi.</P>
<P>Aya&uuml; kho bhikkhave, viseso aya&uuml; adhipp&agrave;yo, ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; pa&otilde;&oacute;itassa b&agrave;lena, yadida&uuml; brahmacariyav&agrave;soti.</P>
<P>&nbsp;</P>
<P>1. 2. 10.</P>
<P>Paccaya (paccayuppanna) sutta&uuml;*</P>
<P>20. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pa&ntilde;iccasamupp&agrave;da¤ca vo bhikkhave, desiss&agrave;mi1 pa&ntilde;iccasamuppanne ca dhamme. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Evambhante'ti kho ke bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave, pa&ntilde;iccasamupp&agrave;do? J&agrave;tipaccay&agrave; bhikkhave jar&agrave;mara&otilde;a&uuml; upp&agrave;d&agrave; v&agrave;2 tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave;2 v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idapaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti3 pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. "J&agrave;tipaccay&agrave; bhikkhave jar&agrave;mara&otilde;a&uuml;"4 (iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;. Aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do. )</P>
<P>Bhavapaccay&agrave; bhikkhave j&agrave;ti upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, [PTS Page 026] [\q 26/] abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Bhavapaccay&agrave; bhikkhave j&agrave;ti" iti</P>
<P>Kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Up&agrave;d&agrave;napaccay&agrave; bhikkhave bhavo upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Up&agrave;d&agrave;napaccay&agrave; bhikkhave bhavo" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Ta&otilde;h&agrave;paccay&agrave; bhikkhave up&agrave;d&agrave;na&uuml; upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Ta&otilde;h&agrave;paccay&agrave; bhikkhave up&agrave;d&agrave;na&uuml;" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Vedan&agrave;paccay&agrave; bhikkhave ta&otilde;h&agrave; upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Vedan&agrave;paccay&agrave; bhikkhave ta&otilde;h&agrave;" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Phassapaccay&agrave; bhikkhave vedan&agrave; upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Phassapaccay&agrave; bhikkhave vedan&agrave;" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Sa&euml;&agrave;yatanapaccay&agrave; bhikkhave phasso upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Sa&euml;&agrave;yatanapaccay&agrave; bhikkhave phasso" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>N&agrave;mar&aring;papaccay&agrave; bhikkhave sa&euml;&agrave;yatana&uuml; upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " N&agrave;mar&aring;papaccay&agrave; bhikkhave sa&euml;&agrave;yatana&uuml;" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Vi¤¤&agrave;&otilde;apaccay&agrave; bhikkhave n&agrave;mar&aring;pa&uuml; upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Vi¤¤&agrave;&otilde;apaccay&agrave; bhikkhave n&agrave;mar&aring;pa&uuml;" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Sa&iuml;kh&agrave;rapaccay&agrave; bhikkhave vi¤¤&agrave;&otilde;a&uuml; upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Sa&iuml;kh&agrave;rapaccay&agrave; bhikkhave vi¤¤&agrave;&otilde;a&uuml;" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do.</P>
<P>Avijj&agrave;paccay&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave; upp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; idappaccayat&agrave;. Ta&uuml; tath&agrave;gato abhisambujjhati, abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti. Passath&agrave;'ti c&agrave;ha. " Avijj&agrave;paccay&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;" iti kho bhikkhave, y&agrave; tatra tathat&agrave; avitathat&agrave; ana¤¤athat&agrave; idappaccayat&agrave;, aya&uuml; vuccati bhikkhave, pa&ntilde;iccasamupp&agrave;do. +</P>
<P>-----------------</P>
<P>1. Desess&agrave;mi-machasa&uuml;. Sy&agrave;. 2. Upp&agrave;de v&agrave;-s&atilde;mu. Anupp&agrave;de v&agrave; s&atilde;mu.</P>
<P>3. Pa¤¤&agrave;peti- machasa&uuml;. 4. Jar&agrave;mara&otilde;a&uuml;-pe-hot&atilde;ti. S&atilde;mu. Sy&agrave;.</P>
<P>* Visuddhimagge 'pa&ntilde;iccasamupp&agrave;da pa&ntilde;iccasamuppannadhammadesan&agrave; sutta'nti niddi&ntilde;&ntilde;ha&uuml;.</P>
<P>+ Imasmi&uuml; sutte peyy&agrave;lavasena sa&uuml;khitta c&agrave;resu sabbattha 'upp&agrave;d&agrave;v&agrave; tath&agrave;gat&agrave;na&uuml;' &agrave;di(p&agrave;&ntilde;hoca 'itikho bhikkhave y&agrave; tatra tathat&agrave;' &agrave;di p&agrave;&ntilde;ho ca yath&agrave;yoga&uuml; pacceka&uuml; yojetabb&agrave;.</P>
<P>[BJT Page 042] [\x 42/]</P>
<P>Katame ca bhikkhave, pa&ntilde;iccasamuppann&agrave; dhamm&agrave;? Jar&agrave;mara&otilde;a&uuml; bhikkhave, anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml;, khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma&uuml;. J&agrave;ti bhikkhave, anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;. Bhavo bhikkhave, anicco sa&iuml;khato pa&ntilde;iccasamuppanno khayadhammo vayadhammo vir&agrave;gadhammo nirodhadhammo. Up&agrave;d&agrave;na&uuml; bhikkhave, anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml;, khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma&uuml;. Ta&otilde;h&agrave; bhikkhave, anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;. Vedan&agrave; bhikkhave, anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;. Phasso bhikkhave anicco sa&iuml;khato pa&ntilde;iccasamuppanno khayadhammo vayadhammo vir&agrave;gadhammo nirodhadhammo. Sa&euml;&agrave;yatana&uuml; bhikkhave, anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml; khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma&uuml;. N&agrave;mar&aring;pa&uuml; bhikkhave, anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml;, khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma&uuml;. Vi¤¤&agrave;&otilde;a&uuml; bhikkhave, anicca&uuml; sa&iuml;khata&uuml; pa&ntilde;iccasamuppanna&uuml;, khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhamma&uuml;. Sa&iuml;kh&agrave;r&agrave; bhikkhave anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave;, khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;. Avijj&agrave; bhikkhave, anicc&agrave; sa&iuml;khat&agrave; pa&ntilde;iccasamuppann&agrave; khayadhamm&agrave; vayadhamm&agrave; vir&agrave;gadhamm&agrave; nirodhadhamm&agrave;. Ime vuccanti bhikkhave, pa&ntilde;iccasamuppann&agrave; dhamm&agrave;.</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa aya¤ca pa&ntilde;iccasamupp&agrave;do ime ca pa&ntilde;iccasamuppann&agrave; dhamm&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave;1 honti, so vata2 pubbanta&uuml; v&agrave; paridh&agrave;vissati3: "ahosi&uuml; nu kho aha&uuml; at&atilde;tamaddh&agrave;na&uuml;, na nu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;, ki&uuml; nu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;, katha&uuml; nu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;, ki&uuml; hutv&agrave; ki&uuml; ahosi&uuml;, nu kho aha&uuml; at&atilde;tamaddh&agrave;nanti", aparanta&uuml; v&agrave; upadh&agrave;vissati. "Bhaviss&agrave;mi nu kho aha&uuml; an&agrave;gatamaddh&agrave;na&uuml;, na nu kho bhaviss&agrave;mi [PTS Page 027] [\q 27/] an&agrave;gatamaddh&agrave;na&uuml;, ki&uuml; nu kho bhaviss&agrave;mi an&agrave;gatamaddh&agrave;na&uuml;, katha&uuml; nu kho bhaviss&agrave;mi an&agrave;gatamaddh&agrave;na&uuml;, ki&uuml; hutv&agrave; ki&uuml; bhaviss&agrave;mi nu kho aha&uuml; an&agrave;gatamaddh&agrave;nanti", etarahi v&agrave; paccuppanna&uuml; addh&agrave;na&uuml; ajjhatta&uuml; katha&iuml;kath&atilde; bhavissati: "aha&uuml; nu khosmi, no nu khosmi, ki&uuml; nu khosmi, katha&uuml; nu khosmi, aya&uuml; nu kho satto kuto4 &agrave;gato, so kuhi&uuml; g&agrave;m&atilde; bhavissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ta&uuml; kissa hetu? Tath&agrave; hi bhikkhave, ariyas&agrave;vakassa aya¤ca pa&ntilde;iccasamupp&agrave;do, ime ca pa&ntilde;iccasamuppann&agrave; dhamm&agrave; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;h&agrave;ti.</P>
<P>&acirc;h&agrave;ravaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>&acirc;h&agrave;raphaggu&otilde;&agrave; ceva dve ca sama&otilde;abr&agrave;hma&otilde;&agrave;,<BR>
Kacc&agrave;nagotto dhammakathi acelatimbarukena ca,<BR>
B&agrave;lapa&otilde;&oacute;itato ceva dasamo paccayena c&agrave;ti.</P>
<P>------------------------</P>
<P>1. Suuddi&ntilde;&ntilde;h&agrave;-s&atilde;2. Suddi&ntilde;&ntilde;h&agrave;-s&atilde;1. 2. So ca-sy&agrave;. 3. Upadh&agrave;vissati-sy&agrave;. Pa&ntilde;idh&agrave;vissati-machasa&uuml;. 4. Kuto nu kho-s&atilde;mu. 5. Gamissat&atilde;ti- machasa&uuml;.</P>
</FONT></BODY>
</HTML>
