<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:3 Dasabalavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 027] [\q 27/]<BR>
[BJT Page 044] [\x 44/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyobh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1.Abhisamayasa&uuml;yutta&uuml;<BR>
3. Dasabalavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>1. 3. 1.</P>
<P>Dasabalasutta&uuml;</P>
<P>21. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dasabalasamann&agrave;gato bhikkhave, tath&agrave;gato catuhi ca ves&agrave;rajjehi samann&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti. Paris&agrave;su s&atilde;han&agrave;da&uuml; nadati. Brahmacakka&uuml; pavatteti: [PTS Page 028] [\q 28/] iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa attha&uuml;gamo.1 Iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya attha&uuml;gamo. Iti sa¤¤&agrave;, iti sa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya attha&uuml;gamo. Iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; attha&uuml;gamo. Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa attha&uuml;gamo. Iti imasmi&uuml; sati ida&uuml; hoti. Imassupp&agrave;d&agrave; ida&uuml; uppajjati. Imasmi&uuml; asati ida&uuml; na hoti. Imassa nirodh&agrave; ida&uuml; nirujjhati.</P>
<P>Yadida&uuml;: avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;nirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 3. 2</P>
<P>Dutiyadasabalasutta&uuml;</P>
<P>22. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Dasabalasamann&agrave;gato bhikkhave, tath&agrave;gato catuhi ca ves&agrave;rajjehi samann&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti. Paris&agrave;su s&atilde;han&agrave;da&uuml; nadati. Brahmacakka&uuml; pavatteti: iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa attha&uuml;gamo.1 Iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya attha&uuml;gamo. Iti sa¤¤&agrave;, iti sa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya attha&uuml;gamo. Iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; attha&uuml;gamo. Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa attha&uuml;gamo. Iti imasmi&uuml; sati ida&uuml; hoti. Imassupp&agrave;d&agrave; ida&uuml; uppajjati. Imasmi&uuml; asati ida&uuml; na hoti. Imassa nirodh&agrave; ida&uuml; nirujjhati.</P>
<P>-----------------</P>
<P>1. Atthagamo. - S&atilde; 1, 2.</P>
<P>[BJT Page 046] [\x 46/]</P>
<P>Yadida&uuml;: avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;nirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Eva&uuml; sv&agrave;kkh&agrave;to bhikkhave, may&agrave; dhammo utt&agrave;no viva&ntilde;o pak&agrave;sito chinnapilotiko. Eva&uuml; sv&agrave;kkh&agrave;te kho bhikkhave, may&agrave; dhamme utt&agrave;ne viva&ntilde;e pak&agrave;site chinnapilotike alameva saddh&agrave; pabbajitena kulaputtena viriya&uuml;1 &agrave;rabhitu&uuml;: k&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu, sar&atilde;re upasussatu ma&uuml;salohita&uuml;, ya&uuml; ta&uuml; purisatth&agrave;mena2 purisaviriyena purisaparakkamena pattabba&uuml; na ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa sa&otilde;&ntilde;h&agrave;na&uuml; bhavissati.</P>
<P>[PTS Page 029] [\q 29/] dukkha&uuml; hi bhikkhave, kus&atilde;to viharati voki&otilde;&otilde;o p&agrave;pakehi akusalehi dhammehi. Mahanta¤ca sadattha&uuml; parih&agrave;peti. &acirc;raddhaviriyo ca kho bhikkhave sukha&uuml; viharati pavivitto p&agrave;pakehi akusalehi dhammehi mahanta¤ca sadattha&uuml; parip&aring;reti.</P>
<P>Na bhikkhave, h&atilde;nena aggassa patti hoti aggena ca kho3 aggassa patti hoti ma&otilde;&oacute;apeyyamida&uuml; bhikkhave, brahmacariya&uuml;, satth&agrave;4 sammukh&atilde;bh&aring;to. Tasm&agrave;tiha bhikkhave, viriya&uuml; &agrave;rabhatha appattassa pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya, "eva&uuml; no aya&uuml; amh&agrave;ka&uuml; pabbajj&agrave; ava¤jh&agrave;5 bhavissati, saphal&agrave; saudray&agrave;, yesa&uuml;6 maya&uuml; paribhu¤j&agrave;ma c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; te k&agrave;r&agrave; amhesu mahapphal&agrave; bhavissanti mah&agrave;nisa&uuml;s&agrave;"ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;. Attattha&uuml; v&agrave; hi bhikkhave sampassam&agrave;nena alameva appam&agrave;dena samp&agrave;detu&uuml;. Parattha&uuml; v&agrave; hi bhikkhave sampassam&agrave;nena alameva appam&agrave;dena samp&agrave;detu&uuml;. Ubhayattha&uuml; v&agrave; hi bhikkhave sampassam&agrave;nena alameva appam&agrave;dena samp&agrave;detunti.</P>
<P>&nbsp;</P>
<P>1. 3. 3</P>
<P>Upanisasutta&uuml;</P>
<P>23. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>J&agrave;nato aha&uuml; bhikkhave, passato as&agrave;v&agrave;na&uuml; khaya&uuml; vad&agrave;mi. No aj&agrave;nato no apassato. Ki¤ca bhikkhave j&agrave;nato ki&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti? "Iti r&aring;pa&uuml; iti r&aring;passa samudayo iti r&aring;passa attha&uuml;gamo, iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya attha&uuml;gamo, iti sa¤¤&agrave;, iti sa¤¤&agrave;ya samudayo, ita sa¤¤&agrave;ya attha&uuml;gamo. Iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; attha&uuml;gamo. Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo iti vi¤¤&agrave;&otilde;assa attha&uuml;gamo'ti" eva&uuml; kho bhikkhave j&agrave;nato eva&uuml; passato &agrave;sav&agrave;na&uuml; khayo hoti.</P>
<P>-------------</P>
<P>1. Viriya&uuml;-machasa&uuml;. 2. Purisath&agrave;mena. Machasa&uuml;. 3. Aggena ca kho bhikkhave -machasa&uuml;. 4. Satthussa-s&atilde;mu. 5. Ava&iuml;kat&agrave; ava¤jh&agrave;-sy&agrave;. 6. Yesa¤ca - machasa&uuml;.</P>
<P>[BJT Page 048] [\x 48/]</P>
<P>[PTS Page 030] [\q 30/] yampissa1 ta&uuml; bhikkhave, khayasmi&uuml; khaye ¤&agrave;&otilde;a&uuml;, tampi saupanisa&uuml; vad&agrave;mi. No anupanisa&uuml;. K&agrave; ca bhikkhave khaye ¤&agrave;&otilde;assa upanis&agrave;? Vimutt&atilde;tissa vacan&atilde;ya&uuml;. Vimuttimpaha&uuml;2 bhikkhave saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, vimuttiy&agrave; upanis&agrave;? Vir&agrave;gotissa vacan&atilde;ya&uuml;. Vir&agrave;gampaha&uuml;3 bhikkhave saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, vir&agrave;gassa upanis&agrave;? Nibbid&agrave;tissa vacan&atilde;ya&uuml;. Nibbidampaha&uuml;4 bhikkhave saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, nibbid&agrave;ya upanis&agrave;? Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanantissa vacan&atilde;ya&uuml;.</P>
<P>Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanampaha&uuml;5 bhikkhave saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanassa upanis&agrave;? Sam&agrave;dh&atilde;tissa vacan&atilde;ya&uuml;. Sam&agrave;dhimpaha&uuml; bhikkhave saupanisa&uuml; vad&agrave;mi. No anupanisa&uuml;. K&agrave; ca bhikkhave, sam&agrave;dhissa upanis&agrave;? Sukhantissa vacan&atilde;ya&uuml;. Sukhampaha&uuml; bhikkhave saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, sukhassa upanis&agrave;? Passaddh&atilde;tissa vacan&atilde;ya&uuml;. Passaddhimpaha&uuml; bhikkhave saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, passaddhiy&agrave; upanis&agrave;? P&atilde;titissa vacan&atilde;ya&uuml;. P&atilde;timpaha&uuml; bhikkhave saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave p&atilde;tiy&agrave; upanis&agrave;? P&agrave;mujjantissa vacan&atilde;ya&uuml;. P&agrave;mujjampaha&uuml; bhikkhave saupanisa&uuml; vad&agrave;mi. No anupanisa&uuml;.</P>
<P>K&agrave; ca bhikkhave, p&agrave;mujjassa upanis&agrave;? Saddh&agrave;tissa vacan&atilde;ya&uuml;. Saddhampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. [PTS Page 031] [\q 31/] k&agrave; ca bhikkhave, saddh&agrave;ya upanis&agrave;? Dukkhantissa vacan&atilde;ya&uuml;. Dukkhampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, dukkhassa upanis&agrave;? J&agrave;t&atilde;tissa vacan&atilde;ya&uuml;. J&agrave;timpaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, j&agrave;tiy&agrave; upanis&agrave;? Bhavotissa vacan&atilde;ya&uuml;. Bhavampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, bhavassa upanis&agrave;? Up&agrave;d&agrave;nantissa vacan&atilde;ya&uuml;. Up&agrave;d&agrave;nampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, up&agrave;d&agrave;nassa upanis&agrave;? Ta&otilde;h&agrave;tissa vacan&atilde;ya&uuml;. Ta&otilde;hampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, ta&otilde;h&agrave;ya upanis&agrave;? Vedan&agrave;tissa vacan&atilde;ya&uuml;. Vedanampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, vedan&agrave;ya upanis&agrave;? Phassotissa vacan&atilde;ya&uuml;. Phassampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;.</P>
<P>----------------</P>
<P>1. Yampi - sy&agrave; 2. Vimuttimp&agrave;ha&uuml; - machasa&uuml;. 3. Vir&agrave;gamp&agrave;ha&uuml; - machasa&uuml;. 4. Nibbidamp&agrave;ha&uuml; - machasa&uuml; 5. Dassanamp&agrave;ha&uuml; - machasa&uuml;.</P>
<P>[BJT Page 050] [\x 50/]</P>
<P>K&agrave; ca bhikkhave, phassassa upanis&agrave;? Sa&euml;&agrave;yatanantissa vacan&atilde;ya&uuml;. Sa&euml;&agrave;yatanampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, sa&euml;&agrave;yatanassa upanis&agrave;? N&agrave;mar&aring;pantissa vacan&atilde;ya&uuml;. N&agrave;mar&aring;pampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, n&agrave;mar&aring;passa upanis&agrave;? Vi¤¤&agrave;&otilde;antissa vacan&atilde;ya&uuml;. Vi¤¤&agrave;&otilde;ampaha&uuml; bhikkhave, saupanisa&uuml; vad&agrave;mi, no anupanisa&uuml;. K&agrave; ca bhikkhave, vi¤¤&agrave;&otilde;assa upanis&agrave;? Sa&iuml;kh&agrave;r&agrave;tissa vacan&atilde;ya&uuml;. Sa&iuml;kh&agrave;repaha&uuml; bhikkhave, saupanise vad&agrave;mi, no anupanise. K&agrave; ca bhikkhave, sa&iuml;kh&agrave;r&agrave;na&uuml; upanis&agrave;? Avijj&agrave;tissa vacan&atilde;ya&uuml;.</P>
<P>Iti kho bhikkhave, avijj&aring;panis&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;r&aring;panisa&uuml; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;&aring;panisa&uuml; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;p&aring;panisa&uuml; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatan&aring;paniso phasso. Pass&aring;panis&agrave; vedan&agrave;. Vedan&aring;panis&agrave; ta&otilde;h&agrave;. Ta&otilde;h&aring;panisa&uuml; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;n&aring;paniso bhavo. Bhav&aring;panis&agrave; j&agrave;ti. J&agrave;t&aring;panisa&uuml; dukkha&uuml;. Dukkh&aring;panis&agrave; saddh&agrave;. Saddh&aring;panisa&uuml; p&agrave;mujja&uuml;. P&agrave;mujj&aring;panis&agrave; p&atilde;ti. P&atilde;t&aring;panis&agrave; passaddhi. Passaddh&aring;panisa&uuml; sukha&uuml;. Sukh&aring;paniso sam&agrave;dhi. Sam&agrave;dh&aring;panisa&uuml; yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&aring;panis&agrave; [PTS Page 032] [\q 32/] nibbid&agrave;. Nibbid&aring;paniso vir&agrave;go. Vir&agrave;g&aring;panis&agrave; vimutti. Vimuttupanisa&uuml; khaye ¤&agrave;&otilde;a&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave, upari pabbate thullaphusatake deve vassante ta&uuml; udaka&uuml; yath&agrave;ninna&uuml; pavattam&agrave;na&uuml; pabbatakandara padaras&agrave;kh&agrave; parip&aring;reti. Pabbatakandara padaras&agrave;kh&agrave; parip&aring;r&agrave; kusobbhe1 parip&aring;renti, kusobbh&agrave; parip&aring;r&agrave; mah&agrave;sobbhe parip&aring;renti, mah&agrave;sobbh&agrave; parip&aring;r&agrave; kunnadiyo parip&aring;renti, kunnadiyo parip&aring;r&agrave;yo mah&agrave;nadiyo parip&aring;renti, mah&agrave;nadiyo parip&aring;r&agrave;yo mah&agrave;samudda&uuml;2 parip&aring;renti.</P>
<P>Evameva kho bhikkhave, avijj&aring;panis&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;r&aring;panisa&uuml; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;&aring;panisa&uuml; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;p&aring;panisa&uuml; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatan&aring;paniso phasso. Pass&aring;panis&agrave; vedan&agrave;. Vedan&aring;panis&agrave; ta&otilde;h&agrave;. Ta&otilde;h&aring;panisa&uuml; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;n&aring;paniso bhavo. Bhav&aring;panis&agrave; j&agrave;ti. J&agrave;t&aring;panisa&uuml; dukkha&uuml;. Dukkh&aring;panis&agrave; saddh&agrave;. Saddh&aring;panisa&uuml; p&agrave;mujja&uuml;. P&agrave;mujj&aring;panis&agrave; p&atilde;ti. P&atilde;t&aring;panis&agrave; passaddhi. Passaddh&aring;panisa&uuml; sukha&uuml;. Sukh&aring;paniso sam&agrave;dhi. Sam&agrave;dh&aring;panisa&uuml; yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassan&aring;panis&agrave; nibbid&agrave;. Nibbid&aring;paniso vir&agrave;go. Vir&agrave;g&aring;panis&agrave; vimutti. Vimuttupanisa&uuml; khaye ¤&agrave;&otilde;anti.</P>
<P>--------------</P>
<P>1. Kussubbhe - sy&agrave; - s&atilde;mu, s&atilde;1,2. 2. Mah&agrave;samudda&uuml; s&agrave;gara&uuml; - s&atilde; 1, 2.</P>
<P>&nbsp;</P>
<P>[BJT Page 052] [\x 52/]</P>
<P>1. 3. 4.</P>
<P>A¤¤atitthiyasutta&uuml;</P>
<P>24. R&agrave;jagahe &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho &agrave;yasmato s&agrave;riputtassa etadahosi: atippago kho t&agrave;va r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;n&agrave;ha&uuml; yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyanti. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena a¤¤atitthiy&agrave;na&uuml; [PTS Page 033] [\q 33/] paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tesupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; etadavocu&uuml;:</P>
<P>Sant&agrave;vuso s&agrave;riputta, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti. Santi pan&agrave;vuso s&agrave;riputta, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti. Sant&agrave;vuso s&agrave;riputta, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti. Santi pan&agrave;vuso s&agrave;riputta, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti. Idha pan&agrave;vuso s&agrave;riputta, sama&otilde;o gotamo ki&uuml; v&agrave;d&atilde;, kimakkh&agrave;y&atilde;? Katha&uuml; by&agrave;karam&agrave;n&agrave; ca maya&uuml; vuttav&agrave;dino ceva sama&otilde;assa gotamassa ass&agrave;ma? Na ca sama&otilde;a&uuml; gotama&uuml; abh&aring;tena abbh&agrave;cikkheyy&agrave;ma? Dhammassa c&agrave;nudhamma&uuml;1 by&agrave;kareyy&agrave;ma na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;ti?</P>
<P>Pa&ntilde;iccasamuppanna&uuml; kho &agrave;vuso dukkha&uuml; vutta&uuml; bhagavat&agrave;. Kimpa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. Iti vada&uuml; vuttav&agrave;d&atilde; ceva bhagavato assa. Na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyya dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya. Na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyya.</P>
<P>Tatra &agrave;vuso ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapacacay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti. Tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi [PTS Page 034] [\q 34/] te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;.</P>
<P>-----------------</P>
<P>1. Dhammassa anudhamma&uuml; - s&atilde;.Mu.</P>
<P>[BJT Page 054] [\x 54/]</P>
<P>Tatra &agrave;vuso ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti1 neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</P>
<P>Assosi kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmato s&agrave;riputtassa tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml;. Atha kho &agrave;yasm&agrave; &agrave;nando r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando y&agrave;vatako &agrave;yasmato s&agrave;riputtassa tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; ahosi kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>S&agrave;dhu s&agrave;dhu &agrave;nanda, yath&agrave; ta&uuml; s&agrave;riputto ca2 samm&agrave; by&agrave;karam&agrave;no by&agrave;kareyya, pa&ntilde;iccasamuppanna&uuml; kho &agrave;nanda dukkha&uuml; vutta&uuml; may&agrave;. Ki&uuml; pa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. Iti vada&uuml; vuttav&agrave;d&atilde; ceva me assa. Na ca ma&uuml; abh&aring;tena abbh&agrave;cikkheyya, dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya, na ca ko ci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyya.</P>
<P>Tatr&agrave;'nanda, ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. [PTS Page 035] [\q 35/] yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;.</P>
<P>Tatr&agrave;'nanda yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ekamidh&agrave;ha&uuml; &agrave;nanda samaya&uuml; idheva r&agrave;jagahe vihar&agrave;mi vephavane kalandakaniv&agrave;pe atha khv&agrave;ha&uuml; &agrave;nanda, pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Tassa mayha&uuml; &agrave;nanda etadahosi: "atippago kho t&agrave;va r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritu&uuml; yann&aring;n&agrave;ha&uuml; yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyyanti. Atha khv&agrave;ha&uuml; &agrave;nanda, yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; tehi a¤¤atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;3 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;. Ekamanta&uuml; nisinna&uuml; kho ma&uuml; &agrave;nanda, te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; etadavocu&uuml;:</P>
<P>-----------------</P>
<P>1. Pa&ntilde;isa&uuml;vedayanti, sy&agrave;. 2. S&agrave;riputto - machasa&uuml;. 3. S&agrave;ra&otilde;&atilde;ya&uuml; - machasa&uuml;</P>
<P>[BJT Page 056] [\x 56/]</P>
<P>Sant&agrave;vuso gotama, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti. Santi pan&agrave;vuso gotama, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave;, para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, sant&agrave;vuso gotama, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti. Santi pan&agrave;vuso gotama, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti. Idha no &agrave;yasm&agrave; gotamo ki&uuml; v&agrave;d&atilde;? Kimakkh&agrave;y&atilde;? Katha&uuml; by&agrave;karam&agrave;n&agrave; ca maya&uuml; vuttav&agrave;dino ceva &agrave;yasmato gotamassa ass&agrave;ma: na ca &agrave;yasmanta&uuml; gotama&uuml; abh&aring;tena [PTS Page 036] [\q 36/] abbh&agrave;cikkheyy&agrave;ma, dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyy&agrave;ma, na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;ti.</P>
<P>Eva&uuml; vutt&agrave;ha&uuml; &agrave;nanda, te a¤¤atitthiye paribb&agrave;jake etadavoca&uuml;: pa&ntilde;iccasamuppanna&uuml; kho &agrave;vuso dukkha&uuml; vutta&uuml; may&agrave;. Ki&uuml; pa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. Iti vada&uuml; vuttav&agrave;d&atilde; ceva me assa, na ca ma&uuml; abh&aring;tena abbh&agrave;cikkheyya, dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya, na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyya. 1</P>
<P>Tatr&agrave;'vuso ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;.</P>
<P>Tatr&agrave;'vuso ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</P>
<P>Acchariya&uuml; bhante, abbhuta&uuml; bhante, yatra hi n&agrave;ma etena padena sabbo attho vutto bhavissati. Siy&agrave; nu kho bhante esevattho vitth&agrave;rena vuccam&agrave;no gambh&atilde;ro ceva assa, gambh&atilde;r&agrave;vabh&agrave;so c&agrave;ti. Tenah&agrave;nanda, ta¤¤evettha pa&ntilde;ibh&agrave;t&aring;'ti.</P>
<P>Sace ma&uuml; bhante eva&uuml; puccheyyu&uuml;, jar&agrave;mara&otilde;a&uuml; &agrave;vuso &agrave;nanda, kinnid&agrave;na&uuml; ki&uuml; samudaya&uuml; ki¤j&agrave;tika&uuml; kimpabhavanti: eva&uuml; pu&ntilde;&ntilde;hoha&uuml;2 bhante eva&uuml; by&agrave;kareyya&uuml;, jar&agrave;mara&otilde;a&uuml; kho &agrave;vuso j&agrave;tinid&agrave;na&uuml;, j&agrave;tisamudaya&uuml;, j&agrave;tij&agrave;tika&uuml;, j&agrave;tippabhavanti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyya&uuml;.</P>
<P>----------------</P>
<P>1. &acirc;gaccheya. 2. Pu&ntilde;&ntilde;h&agrave;ha&uuml; - s&atilde;mu.</P>
<P>[BJT Page 058] [\x 58/]</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml; j&agrave;ti pan&agrave;vuso &agrave;nanda, kinnid&agrave;n&agrave; ki&uuml; samuday&agrave; ki¤j&agrave;tik&agrave; kimpabhav&agrave;ti, eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml; j&agrave;ti kho &agrave;vuso bhavanid&agrave;n&agrave;, bhavasamuday&agrave;, bhavaj&agrave;tik&agrave;, bhavappabhav&agrave;ti, eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;.</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml; bhavo pan&agrave;vuso &agrave;nanda, kinnid&agrave;no, ki&uuml; samudayo, ki¤j&agrave;tiko, kimpabhavoti, eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;. Bhavo kho &agrave;vuso up&agrave;d&agrave;nanid&agrave;no up&agrave;d&agrave;nasamudayo up&agrave;d&agrave;naj&agrave;tiko up&agrave;d&agrave;nappabhavoti. Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;.</P>
<P>Sace ma&uuml; bhante eva&uuml; puccheyyu&uuml;. Up&agrave;d&agrave;na pan&agrave;vuso &agrave;nanda, kinnid&agrave;no, ki&uuml; samudayo, ki¤j&agrave;tiko, kimpabhavoti, eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml; up&agrave;d&agrave;na&uuml; kho &agrave;vuso ta&otilde;h&agrave;nid&agrave;na&uuml;, ta&otilde;h&agrave;samudaya&uuml;, ta&otilde;h&agrave;j&agrave;tika&uuml;, ta&otilde;h&agrave;ppabhavoti. Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;.</P>
<P>Sace ma&uuml; bhante eva&uuml; puccheyyu&uuml;. Ta&otilde;h&agrave; pan&agrave;vuso &agrave;nanda, kinnid&agrave;n&agrave;, ki&uuml; samuday&agrave;, ki¤j&agrave;tik&agrave; kimpabhav&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;. Ta&otilde;h&agrave; kho &agrave;vuso vedan&agrave;nid&agrave;n&agrave;, vedan&agrave;samuday&agrave;, vedan&agrave;j&agrave;tik&agrave;, vedan&agrave;ppabhav&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;.</P>
<P>Sace ma&uuml; bhante eva&uuml; puccheyyu&uuml;. Vedan&agrave; pan&agrave;vuso &agrave;nanda, kinnid&agrave;n&agrave;, ki&uuml; samuday&agrave;, ki¤j&agrave;tik&agrave; kimpabhav&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;. Vedan&agrave; kho &agrave;vuso phassanid&agrave;n&agrave;, phassasamuday&agrave;, phassaj&agrave;tik&agrave;, phassappabhavoti. Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;.</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml; phasso pan&agrave;vuso &agrave;nanda, kinnid&agrave;no, ki&uuml; samudayo, ki¤j&agrave;tiko, kimpabhavoti, eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;, phasso kho &agrave;vuso sa&euml;&agrave;yatananid&agrave;no, sa&euml;&agrave;yatanasamudayo, sa&euml;&agrave;yatanaj&agrave;tiko, sa&euml;&agrave;yatanapabhavo1.</P>
<P>Channa&uuml; tveva &agrave;vuso, phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti. Eva&uuml; pu&ntilde;&ntilde;ho'ha&uuml; bhante eva&uuml; by&agrave;kareyyanti.</P>
<P>&nbsp;</P>
<P>1. 3. 5.</P>
<P>Bhumijasutta&uuml;</P>
<P>25. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; bhumijo s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. [PTS Page 038] [\q 38/] upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;rittena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; bhumijo &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>-----------------</P>
<P>1. Sa&euml;&agrave;yatanappabhavoti - machasa&uuml;.</P>
<P>[BJT Page 060] [\x 60/]</P>
<P>Sant&agrave;vuso s&agrave;riputta, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti. Santi pan&agrave;vuso s&agrave;riputta, eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti. Santi pan&agrave;vuso1 s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤¤a sukhadukkha&uuml; pa¤¤&agrave;penti. Santi pan&agrave;vuso s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti.</P>
<P>Idha no &agrave;vuso s&agrave;riputta bhagav&agrave; ki&uuml; v&agrave;d&atilde;? Kimakkh&agrave;y&atilde;? Katha&uuml; vy&agrave;karam&agrave;n&agrave; ca maya&uuml; vuttav&agrave;dino ceva bhagavato ass&agrave;ma? Na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyy&agrave;ma? Dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyy&agrave;ma? Na ca ko ci sahadhammiko v&agrave;d&agrave;nup&agrave;to</P>
<P>G&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;ti?</P>
<P>Pa&ntilde;iccasamuppanna&uuml; kho &agrave;vuso sukhadukkha&uuml; vutta&uuml; bhagavat&agrave;. Ki&uuml; pa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. Iti vada&uuml; vuttav&agrave;d&atilde; ceva. Bhagavato assa, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyya, dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya, na ca ko ci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyya.</P>
<P>Tatr&agrave;'vuso ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;.</P>
<P>Tatr&agrave;'vuso yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. [PTS Page 039] [\q 39/] yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Assosi kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmato s&agrave;riputtassa &agrave;yasmat&agrave; bh&aring;mijena saddhi&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml;. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; emanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando y&agrave;vatako &agrave;yasmato s&agrave;riputtassa &agrave;yasmat&agrave; bh&aring;mijena saddhi&uuml; ahosi kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>S&agrave;dhu s&agrave;dhu &agrave;nanda, yath&agrave; ta&uuml; s&agrave;riputto ca samm&agrave; vy&agrave;karam&agrave;no vy&agrave;kareyya. Pa&ntilde;iccasamuppanna&uuml; kho &agrave;nanda, sukhadukkha&uuml; vutta&uuml; may&agrave;, ki&uuml; pa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. Iti vada&uuml; vuttav&agrave;d&atilde; ceva me assa na ca ma&uuml; abh&aring;tena abbh&agrave;cikkheyya, dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya, na ca ko ci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyya.</P>
<P>---------------</P>
<P>1. Sant&agrave;vuso machasa&uuml;, sy&agrave;</P>
<P>[BJT Page 062] [\x 62/]</P>
<P>Tatr&agrave;nanda ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;.</P>
<P>Tatr&agrave;nanda ye te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; kammav&agrave;d&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>K&agrave;ye v&agrave; h&agrave;nanda sati k&agrave;yasa¤cetan&agrave;hetu uppajjati [PTS Page 040] [\q 40/] ajjhatta&uuml; sukhadukkha&uuml;, v&agrave;c&agrave;ya1 v&agrave; h&agrave;nanda sati vac&atilde;sa¤cetan&agrave;hetu uppajjati ajjhatta&uuml; sukhadukkha&uuml;, mane v&agrave; h&agrave;nanda sati manosa¤cetan&agrave;hetu uppajjati ajjhatta&uuml; sukhadukkha&uuml; avijj&agrave;paccay&agrave; ca2.</P>
<P>S&agrave;ma&uuml; v&agrave; ta&uuml; &agrave;nanda k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti yampaccay&agrave;ssa3 ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, parev&agrave;ssa4 ta&uuml; &agrave;nanda k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharonti.5 Yampaccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, sampaj&agrave;no v&agrave; ta&uuml; &agrave;nanda k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti.</P>
<P>Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, s&agrave;ma&uuml; v&agrave; ta&uuml; &agrave;nanda vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;6, parev&agrave;ssa ta&uuml; &agrave;nanda vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharonti. Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, sampaj&agrave;no v&agrave; ta&uuml; &agrave;nanda k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Yampaccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, asampaj&agrave;no v&agrave; ta&uuml; &agrave;nanda k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti.</P>
<P>Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, s&agrave;ma&uuml; v&agrave; ta&uuml; &agrave;nanda manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Parev&agrave;ssa ta&uuml; &agrave;nanda manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharonti. Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, sampaj&agrave;no v&agrave; ta&uuml; &agrave;nanda manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Yampaccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;, asampaj&agrave;no v&agrave; ta&uuml; &agrave;nanda manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Imesu &agrave;nanda dhammesu avijj&agrave; anupatit&agrave;.</P>
<P>Avijj&agrave;yatveva &agrave;nanda asesavir&agrave;ganirodh&agrave; so k&agrave;yo na hoti. Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. S&agrave; v&agrave;c&agrave; na hoti. Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. So mano na hoti. Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Khetta&uuml; ta&uuml;7 na hoti. Ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Vatthu ta&uuml;8 na hoti ya&uuml; paccay&agrave;ssa ta&uuml; [PTS Page 041] [\q 41/] uppajjati ajjhatta&uuml; sukhadukkha&uuml;. &acirc;yatana&uuml; ta&uuml;9 na hoti ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Adhikara&otilde;a&uuml; ta&uuml;10 na hoti ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkhanti.</P>
<P>-------------</P>
<P>1. V&agrave;c&agrave;ya&uuml;- sy&agrave; 2. Avijj&agrave;paccay&agrave; ca -s&atilde;.Mu. Sy&agrave;, 3. Yampaccay&agrave;ya- sy&agrave;. 4. Parev&agrave;ya ta&uuml;-sy&agrave;, parev&agrave;ta&uuml;-machasa&uuml;, 5. Abhi&uuml;sakaroti-sy&agrave;. 6. Sukhadukkha&uuml;-pe-s&atilde;. Mu. 7. Khetta&uuml; v&agrave;- sy&agrave; 8. Vatthu&uuml; v&agrave;, -sy&agrave; 9. &acirc;yatana&uuml; v&agrave;- sy&agrave;. 10. Adhikara&otilde;a&uuml; v&agrave; -sy&agrave;</P>
<P>&nbsp;</P>
<P>[BJT Page 064] [\x 64/]</P>
<P>1. 3. 6</P>
<P>Upav&agrave;&otilde;asutta&uuml;</P>
<P>26. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho &agrave;yasm&agrave; upav&agrave;&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Usa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; upav&agrave;&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Santi hi bhante,1 eke sama&otilde;abr&agrave;hma&otilde;&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti. Santi hi pana bhante,2 eke sama&otilde;abr&agrave;hma&otilde;&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti. Santi hi bhante, eke sama&otilde;abr&agrave;hma&otilde;&agrave; saya&uuml;kata&uuml;¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti. Santi hi pana bhante, eke sama&otilde;abr&agrave;hma&otilde;&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti.</P>
<P>Idha no bhante bhagav&agrave; ki&uuml; v&agrave;d&atilde;? Kimakkh&agrave;y&atilde;! Katha&uuml; by&agrave;karam&agrave;n&agrave; ca maya&uuml; vuttav&agrave;dino ceva bhagavato ass&agrave;ma? Na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyy&agrave;ma? Dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyy&agrave;ma? Na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;ti?</P>
<P>Pa&ntilde;iccasamuppanna&uuml; kho upav&agrave;&otilde;a dukkha&uuml; vutta&uuml; may&agrave;. Ki&uuml; pa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. Iti vada&uuml; vuttav&agrave;d&atilde; ceva me assa na ca ma&uuml; abh&aring;tena abbh&agrave;cikkheyya dhammassa c&agrave;nudhamma&uuml; by&agrave;kareyya na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyya.</P>
<P>Tatra upav&agrave;&otilde;a ye te sama&otilde;abr&agrave;hma&otilde;&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, tadapi phassapaccay&agrave;. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti tadapi phassapaccay&agrave;.</P>
<P>[PTS Page 042] [\q 42/] tatra upav&agrave;&otilde;a3 ye te sama&otilde;abr&agrave;hma&otilde;&agrave; saya&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; para&uuml;kata&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; saya&uuml;kata¤ca para&uuml;kata¤ca dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Yepi te sama&otilde;abr&agrave;hma&otilde;&agrave; asaya&uuml;k&agrave;ra&uuml; apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; dukkha&uuml; pa¤¤&agrave;penti, te vata a¤¤atra phass&agrave; pa&ntilde;isa&uuml;vedissann&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</P>
<P>----------------</P>
<P>1. Santi pana bhante - machasa&uuml; -sy&agrave;. 2. Santi pana bhante - machasa&uuml; - sy&agrave;.</P>
<P>3. Tatrupav&agrave;&otilde;a - sy&agrave;.</P>
<P>&nbsp;</P>
<P>[BJT Page 066] [\x 66/]</P>
<P>1. 3. 7</P>
<P>Paccayasutta&uuml;</P>
<P>27. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Avijj&agrave;paccay&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Katama¤ca bhikkhave jar&agrave;mara&otilde;a&uuml;? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, aya&uuml; vuccati jar&agrave;. Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti cavanat&agrave; bhedo antaradh&agrave;na&uuml; maccumara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo kalebarassa1 nikkhepo j&atilde;vitindriyassa upacchedo, ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca jar&agrave; ida&uuml; ca mara&otilde;a&uuml; ida&uuml; vuccati bhikkhave jar&agrave;mara&otilde;a&uuml;. J&agrave;tisamuday&agrave; jar&agrave;mara&otilde;asamudayo, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo jar&agrave;mara&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave j&agrave;ti? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti okkanti nibbatti abhinibbatti, khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho, aya&uuml; vuccati bhikkhave j&agrave;ti. Bhavasamuday&agrave; j&agrave;tisamudayo. Bhavanirodh&agrave; j&agrave;tinirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo j&agrave;tinirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katamo ca bhikkhave, bhavo? Tayome bhikkhave, bhav&agrave;: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Aya&uuml; vuccati bhikkhave, bhavo. Up&agrave;d&agrave;nasamuday&agrave; bhavasamudayo. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bhavanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama¤ca bhikkhave up&agrave;d&agrave;na&uuml;? Catt&agrave;rim&agrave;ni bhikkhave, up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;pad&agrave;na&uuml; di&ntilde;&ntilde;h&aring;pad&agrave;na&uuml; s&atilde;labbat&aring;pad&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Ida&uuml; vuccati bhikkhave up&agrave;d&agrave;na&uuml;. Ta&otilde;h&agrave;samuday&agrave; up&agrave;d&agrave;nasamudayo. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo up&agrave;d&agrave;nanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>[PTS Page 043] [\q 43/] katam&agrave; ca bhikkhave ta&otilde;h&agrave;? Chayime bhikkhave, ta&otilde;h&agrave;k&agrave;y&agrave;: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Aya&uuml; vuccati bhikkhave ta&otilde;h&agrave;. Vedan&agrave;samuday&agrave; ta&otilde;h&agrave;samudayo. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo ta&otilde;h&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave vedan&agrave;? Chayime bhikkhave, vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, sotasamphassaj&agrave; vedan&agrave;, gh&agrave;&otilde;asamphassaj&agrave; vedan&agrave;, jivh&agrave;samphassaj&agrave; vedan&agrave;, k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave;. Aya&uuml; vuccati bhikkhave vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo. Phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katamo ca bhikkhave phasso? Chayime bhikkhave, phassak&agrave;y&agrave;: cakkhusamphasso, sotasamphasso, gh&agrave;&otilde;asamphasso, jivh&agrave;samphasso, k&agrave;yasamphasso, manosamphasso. Aya&uuml; vuccati bhikkhave, phasso. Sa&euml;&agrave;yatanasamuday&agrave; phassasamudayo. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo phassanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;vav&agrave;c&agrave; samm&agrave;kakammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave sa&euml;&agrave;yatana&uuml;? Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;&otilde;&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;. Ida&uuml; vuccati bhikkhave, sa&euml;&agrave;yatana&uuml;. N&agrave;mar&aring;pasamuday&agrave; sa&euml;&agrave;yatanasamudayo. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&euml;&agrave;yatananirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave n&agrave;mar&aring;pa&uuml;? Vedan&agrave; sa¤¤&agrave; cetan&agrave; phasso manasik&agrave;ro, ida&uuml; vuccati n&agrave;ma&uuml;. Catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, catunna&uuml; ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;yar&aring;pa&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati bhikkhave, n&agrave;mar&aring;pa&uuml;. Vi¤¤&agrave;&otilde;asamuday&agrave; n&agrave;mar&aring;pasamudayo. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo n&agrave;mar&aring;panirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave vi¤¤&agrave;&otilde;a&uuml;? Chayime bhikkhave, vi¤¤&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;a&uuml;. Ida&uuml; vuccati bhikkhave, vi¤¤&agrave;&otilde;a&uuml;. Sa&iuml;kh&agrave;rasamuday&agrave; vi¤¤&agrave;&otilde;asamudayo. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vi¤¤&agrave;&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. *</P>
<P>Katame ca bhikkhave sa&iuml;kh&agrave;r&agrave;? Tayo me bhikkhave, sa&iuml;kh&agrave;r&agrave;: k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;ro, ime vuccanti bhikkhave, sa&iuml;kh&agrave;r&agrave;. Avijj&agrave;samuday&agrave; sa&iuml;kh&agrave;rasamudayo. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&iuml;kh&agrave;ranirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Yato kho bhikkhave, ariyas&agrave;vako eva&uuml; paccaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; paccayasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; paccayanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; paccayanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, aya&uuml; vuccati bhikkhave, ariyas&agrave;vako di&ntilde;&ntilde;hisampanno itipi, dassanasampanno itipi, &agrave;gato ima&uuml; saddhamma&uuml; itipi, passati ima&uuml; saddhamma&uuml; itipi, sekhena4 ¤&agrave;&otilde;ena samann&agrave;gato itipi, sekhay&agrave;5 vijj&agrave;ya samann&agrave;gato itipi, dhammasota&uuml; sam&agrave;panto itipi, ariyo nibbedhikapa¤¤o itipi, amatadv&agrave;ra&uuml; &agrave;hacca ti&ntilde;&ntilde;hati itip&atilde;ti.</P>
<P>----------------</P>
<P>1. Kalevarassa - machasa&uuml;, sy&agrave;. 2. Katam&agrave; ca bhikkhave j&agrave;ti -pe- machasa&uuml; - sy&agrave;. 3. Paccaya&uuml; pana - s&atilde;mu. 4. Sekkhena - machasa&uuml; - sy&agrave;. 5. Sekkh&agrave;ya-machasa&uuml;-sy&agrave;.</P>
<P>* "Katamoca bhikkhave bhavo -pe-" icc&agrave;d&atilde;su peyy&agrave;lamukhena sa&iuml;khitto paccayavibh&agrave;go buddhavagge vibha&iuml;gasutte vuttanay&agrave;nus&agrave;rena veditabbo. (Pi. 4, 6. )</P>
<P>&nbsp;</P>
<P>[BJT Page 068] [\x 68/]</P>
<P>1. 3. 8</P>
<P>Bhikkhu sutta&uuml;</P>
<P>28. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantetasi bhikkhavoti. Bhadanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Idha bhikkhave, bhikkhu jar&agrave;mara&otilde;a&uuml; paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;asamudaya&uuml; paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;a nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. J&agrave;ti&uuml; paj&agrave;n&agrave;ti, j&agrave;ti samudaya&uuml; paj&agrave;n&agrave;ti, j&agrave;tinirodha&uuml; paj&agrave;n&agrave;ti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Bhava&uuml; paj&agrave;n&agrave;ti, bhavasamudaya&uuml; paj&agrave;n&agrave;ti, bhavanirodha&uuml; paj&agrave;n&agrave;ti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Up&agrave;d&agrave;na&uuml; paj&agrave;n&agrave;ti, up&agrave;d&agrave;nasamudaya&uuml; paj&agrave;n&agrave;ti, up&agrave;d&agrave;nanirodha&uuml; paj&agrave;n&agrave;ti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. [PTS Page 044] [\q 44/] ta&otilde;ha&uuml; paj&agrave;n&agrave;ti, ta&otilde;h&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, ta&otilde;h&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Vedana&uuml; paj&agrave;n&agrave;ti, vedan&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, vedan&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Phassa&uuml; paj&agrave;n&agrave;ti, phassasamudaya&uuml; paj&agrave;n&agrave;ti, phassanirodha&uuml; paj&agrave;n&agrave;ti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Sa&euml;&agrave;yatana&uuml; paj&agrave;n&agrave;ti, sa&euml;&agrave;yatanasamudaya&uuml; paj&agrave;n&agrave;ti, sa&euml;&agrave;yatananirodha&uuml; paj&agrave;n&agrave;ti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, n&agrave;mar&aring;pa&uuml; paj&agrave;n&agrave;ti, n&agrave;mar&aring;pasamudaya&uuml; paj&agrave;n&agrave;ti, n&agrave;mar&aring;panirodha&uuml; paj&agrave;n&agrave;ti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Vi¤¤&agrave;&otilde;a&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;asamudaya&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;anirodha&uuml; paj&agrave;n&agrave;ti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Sa&iuml;kh&agrave;re paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;ranirodha&uuml; paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti.</P>
<P>Katama¤ca bhikkhave jar&agrave;mara&otilde;a&uuml;? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, aya&uuml; vuccati jar&agrave;. Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti cavanat&agrave; bhedo antaradh&agrave;na&uuml; maccumara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo kalebarassa nikkhepo ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca jar&agrave; ida&uuml; ca mara&otilde;a&uuml; ida&uuml; vuccati bhikkhave jar&agrave;mara&otilde;a&uuml;. J&agrave;tisamuday&agrave; jar&agrave;mara&otilde;asamudayo, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo jar&agrave;mara&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyathida&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave j&agrave;ti? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti okkanti nibbatti abhinibbatti khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho, aya&uuml; vuccati bhikkhave j&agrave;ti. Bhavasamuday&agrave; j&agrave;tisamudayo. Bhavanirodh&agrave; j&agrave;tinirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo j&agrave;tinirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyathida&uuml;: samm&agrave; di&ntilde;i&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katamo ca bhikkhave, bhavo? Tayome bhikkhave, bhav&agrave;: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Aya&uuml; vuccati bhikkhave, bhavo. Up&agrave;d&agrave;nasamuday&agrave; bhavasamudayo. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bhavanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama¤ca bhikkhave up&agrave;d&agrave;na&uuml;? Catt&agrave;rim&agrave;ni bhikkhave, up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;pad&agrave;na&uuml; di&ntilde;&ntilde;h&aring;pad&agrave;na&uuml; s&atilde;labbat&aring;pad&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Ida&uuml; vuccati bhikkhave up&agrave;d&agrave;na&uuml;. Ta&otilde;h&agrave;samuday&agrave; up&agrave;d&agrave;nasamudayo. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo up&agrave;d&agrave;nanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave ta&otilde;h&agrave;? Chayime bhikkhave, ta&otilde;h&agrave;k&agrave;y&agrave;: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Aya&uuml; vuccati bhikkhave ta&otilde;h&agrave;. Vedan&agrave;samuday&agrave; ta&otilde;h&agrave;samudayo. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo ta&otilde;h&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave vedan&agrave;? Chayime bhikkhave, vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, sotasamphassaj&agrave; vedan&agrave;, gh&agrave;&otilde;asamphassaj&agrave; vedan&agrave;, jivh&agrave;samphassaj&agrave; vedan&agrave;, k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave;. Aya&uuml; vuccati bhikkhave vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo. Phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katamo ca bhikkhave phasso? Chayime bhikkhave, phassak&agrave;y&agrave;: cakkhusamphasso, sotasamphasso, gh&agrave;&otilde;asamphasso, jivh&agrave;samphasso, k&agrave;yasamphasso, manosamphasso. Aya&uuml; vuccati bhikkhave, phasso. Sa&euml;&agrave;yatanasamuday&agrave; phassasamudayo. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo phassanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kakammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave sa&euml;&agrave;yatana&uuml;? Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;&otilde;&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;. Ida&uuml; vuccati bhikkhave, sa&euml;&agrave;yatana&uuml;. N&agrave;mar&aring;pasamuday&agrave; sa&euml;&agrave;yatanasamudayo. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&euml;&agrave;yatanananirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave n&agrave;mar&aring;pa&uuml;? Vedan&agrave; sa¤¤&agrave; cetan&agrave; phasso manasik&agrave;ro, ida&uuml; vuccati n&agrave;ma&uuml;. Catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, catunna&uuml; ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;yar&aring;pa&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati bhikkhave, n&agrave;mar&aring;pa&uuml;. Vi¤¤&agrave;&otilde;asamuday&agrave; n&agrave;mar&aring;pasamudayo. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo n&agrave;mar&aring;panirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave vi¤¤&agrave;&otilde;a&uuml;? Chayime bhikkhave, vi¤¤&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;a&uuml;. Ida&uuml; vuccati bhikkhave, vi¤¤&agrave;&otilde;a&uuml;. Sa&iuml;kh&agrave;rasamuday&agrave; vi¤¤&agrave;&otilde;asamudayo. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vi¤¤&agrave;&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katame ca bhikkhave sa&iuml;kh&agrave;r&agrave;? Tayo me bhikkhave, sa&iuml;kh&agrave;r&agrave;: k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;ro, ime vuccanti bhikkhave, sa&iuml;kh&agrave;r&agrave;. Avijj&agrave;samuday&agrave; sa&iuml;kh&agrave;rasamudayo. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&iuml;kh&agrave;ranirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>[BJT Page 070] [\x 70/]</P>
<P>Yato kho bhikkhave, bhikkhu eva&uuml; jar&agrave;mara&otilde;a&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;a&uuml; samudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; j&agrave;ti&uuml; paj&agrave;n&agrave;ti, eva&uuml; j&agrave;tisamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; j&agrave;tinirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; bhava&uuml; paj&agrave;n&agrave;ti. Eva&uuml; bhavasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; bhavanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; up&agrave;dana&uuml; paj&agrave;n&agrave;ti, eva&uuml; up&agrave;d&agrave;nasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; up&agrave;d&agrave;nanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; ta&otilde;ha&uuml; paj&agrave;n&agrave;ti, eva&uuml; ta&otilde;h&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; ta&otilde;h&agrave;nirodha&uuml; paj&agrave;n&agrave;ti. Eva&uuml; ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; vedana&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; phassa&uuml; paj&agrave;n&agrave;ti, eva&uuml; phassasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; phassanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; sa&euml;&agrave;yatana&uuml; paj&agrave;n&agrave;ti. Eva&uuml; sa&euml;&agrave;yatanasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&euml;&agrave;yatananirodha&uuml; paj&agrave;n&agrave;ti. Eva&uuml; sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; n&agrave;mar&aring;pa&uuml; paj&agrave;n&agrave;ti, eva&uuml; n&agrave;mar&aring;pasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; n&agrave;mar&aring;panirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; vi¤¤&agrave;&otilde;a&uuml; paj&agrave;n&agrave;ti, eva&uuml; vi¤¤&agrave;&otilde;asamuya&uuml; paj&agrave;n&agrave;ti, eva&uuml; vi¤¤&agrave;&otilde;anirodha&uuml; paj&agrave;n&agrave;ti. Eva&uuml; vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. Eva&uuml; sa&iuml;kh&agrave;re paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;ranirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, [PTS Page 045] [\q 45/] aya&uuml; vuccati bhikkhave, bhikkh&aring; di&ntilde;&ntilde;hisampanno itipi, dassanasampanno itipi, &agrave;gato ima&uuml; saddhamma&uuml; itipi, passati ima&uuml; saddhamma&uuml; itipi, sekhena ¤&agrave;&otilde;ena samann&agrave;gato itipi, sekh&agrave;ya vijj&agrave;ya samann&agrave;gato itipi, dhammasota&uuml; sam&agrave;panto itipi, ariyo nibbedhikapa¤¤o itipi, amatadv&agrave;ra&uuml; &agrave;gacca ti&ntilde;&ntilde;hati itip&atilde;ti.</P>
<P>&nbsp;</P>
<P>1. 3. 9.</P>
<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>29. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; na parij&agrave;nanti, jar&agrave;mara&otilde;a samudaya&uuml; na parij&agrave;nanti, jar&agrave;mara&otilde;anirodha&uuml; na parij&agrave;nanti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti, j&agrave;ti&uuml; na parij&agrave;nanti, j&agrave;tisamudaya&uuml; na parij&agrave;nanti, j&agrave;tinirodha&uuml; na parij&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Bhava&uuml; na parij&agrave;nanti, bhavasamudaya&uuml; na parij&agrave;nanti, bhavanirodha&uuml; na parij&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Up&agrave;d&agrave;na&uuml; na parij&agrave;nanti, up&agrave;d&agrave;na samudaya&uuml; na parij&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; na parij&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Ta&otilde;ha&uuml; na parij&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; na parij&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; na parij&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Vedana&uuml; na parij&agrave;nanti, vedan&agrave;samudaya&uuml; na parij&agrave;nanti, vedan&agrave;nirodha&uuml; na parij&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Phassa&uuml; na parij&agrave;nanti, phassasamudaya&uuml; na parij&agrave;nanti, phassanirodha&uuml; na parij&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Sa&euml;&agrave;yatana&uuml; na parij&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; na parij&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; na parij&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. N&agrave;mar&aring;&uuml; na parij&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; na parij&agrave;nanti, n&agrave;mar&aring;panirodha&uuml; na parij&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Vi¤¤&agrave;&otilde;a&uuml; na parij&agrave;nanti, vi¤¤&agrave;&otilde;asamudaya&uuml; na parij&agrave;nanti, vi¤¤&agrave;&otilde;anirodha&uuml; na parij&agrave;nanti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti. Sa&iuml;kh&agrave;re na parij&agrave;nanti, sa&iuml;kh&agrave;rasamudaya&uuml; na parij&agrave;nanti, sa&iuml;kh&agrave;ranirodha&uuml; na parij&agrave;nanti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na parij&agrave;nanti, namete bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca panete &agrave;yasmant&agrave; s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; parij&agrave;nanti, jar&agrave;mara&otilde;a samudaya&uuml; parij&agrave;nanti, jar&agrave;mara&otilde;anirodha&uuml; parij&agrave;nanti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti, j&agrave;ti&uuml; parij&agrave;nanti, j&agrave;tisamudaya&uuml; parij&agrave;nanti, j&agrave;tinirodha&uuml;</P>
<P>Parij&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. Bhava&uuml; parij&agrave;nanti, bhavasamudaya&uuml; parij&agrave;nanti, bhavanirodha&uuml; parij&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti.</P>
<P>Up&agrave;d&agrave;na&uuml; parij&agrave;nanti, up&agrave;d&agrave;na samudaya&uuml; parij&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; parij&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. Ta&otilde;ha&uuml; parij&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; parij&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; parij&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. Vedana&uuml; parij&agrave;nanti, vedan&agrave;samudaya&uuml; parij&agrave;nanti, vedan&agrave;nirodha&uuml; parij&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. Phassa&uuml; parij&agrave;nanti, phassasamudaya&uuml; parij&agrave;nanti, phassanirodha&uuml; parij&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. Sa&euml;&agrave;yatana&uuml; parij&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; parij&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; parij&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. N&agrave;mar&aring;&uuml; parij&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; parij&agrave;nanti, n&agrave;mar&aring;panirodha&uuml; parij&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. Vi¤¤&agrave;&otilde;a&uuml; parij&agrave;nanti, vi¤¤&agrave;&otilde;asamudaya&uuml; parij&agrave;nanti, vi¤¤&agrave;&otilde;anirodha&uuml; parij&agrave;nanti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti. Sa&iuml;kh&agrave;re parij&agrave;nanti, [PTS Page 046] [\q 46/] sa&iuml;kh&agrave;rasamudaya&uuml; parij&agrave;nanti, sa&iuml;kh&agrave;ranirodha&uuml; parij&agrave;nanti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; parij&agrave;nanti, namete bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmant&agrave; s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 072] [\x 72/]</P>
<P>1. 3. 10</P>
<P>Dutiyasama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>
<P>30. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;asamudaya&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;anirodha&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, te vata jar&agrave;mara&otilde;a&uuml; samatikkamma &ntilde;hassast&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; j&agrave;ti&uuml; nappaj&agrave;nanti, j&agrave;ti samudaya&uuml; nappaj&agrave;nanti, j&agrave;tinirodha&uuml; nappaj&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, te vata j&agrave;ti&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhava&uuml; nappaj&agrave;nanti, bhavasamudaya&uuml; nappaj&agrave;nanti, bhavanirodha&uuml; nappaj&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, te vata bhava&uuml; samatikkakamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; up&agrave;d&agrave;na&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, te vata up&agrave;d&agrave;na&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ta&otilde;ha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, te vata ta&otilde;ha&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vedana&uuml; nappaj&agrave;nanti, vedan&agrave;samudaya&uuml; nappaj&agrave;nanti, vedan&agrave;nirodha&uuml; nappaj&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, te vata vedana&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; phassa&uuml; nappaj&agrave;nanti, phassasamudaya&uuml; nappaj&agrave;nanti, phassanirodha&uuml; nappaj&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti, te vata phassa&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&euml;&agrave;yatana&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Te vata sa&euml;&agrave;yatana&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; n&agrave;mar&aring;&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;pa nirodha&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Te vata n&agrave;mar&aring;pa&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vi¤¤&agrave;&otilde;a&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;asamudaya&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;a nirodha&uuml; nappaj&agrave;nanti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Te vata vi¤¤&agrave;&otilde;a&uuml; samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&iuml;kh&agrave;re nappaj&agrave;nanti, sa&iuml;kh&agrave;rasamudaya&uuml; nappaj&agrave;nanti, sa&iuml;kh&agrave;ranirodha&uuml; nappaj&agrave;nanti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Te vata sa&iuml;kh&agrave;re samatikkamma &ntilde;hassant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; paj&agrave;nanti, jar&agrave;mara&otilde;asamudaya&uuml; paj&agrave;nanti, jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;nanti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te vata jar&agrave;mara&otilde;a&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; j&agrave;ti&uuml; paj&agrave;nanti, j&agrave;ti samudaya&uuml; paj&agrave;nanti, j&agrave;tinirodha&uuml; paj&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te</P>
<P>Vata j&agrave;ti&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhava&uuml; paj&agrave;nanti, bhavasamudaya&uuml; paj&agrave;nanti, bhavanirodha&uuml; paj&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te</P>
<P>Vata bhava&uuml; samatikkakamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; up&agrave;d&agrave;na&uuml; paj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; paj&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; paj&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te vata up&agrave;d&agrave;na&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ta&otilde;ha&uuml; paj&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; paj&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; paj&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti,</P>
<P>Te vata ta&otilde;ha&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vedana&uuml; paj&agrave;nanti, vedan&agrave;samudaya&uuml; paj&agrave;nanti, vedan&agrave;nirodha&uuml; paj&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti, te vata vedana&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; phassa&uuml; paj&agrave;nanti, phassasamudaya&uuml; paj&agrave;nanti, phassanirodha&uuml; paj&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti,</P>
<P>Te vata phassa&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&euml;&agrave;yatana&uuml; paj&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; paj&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; paj&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te vata sa&euml;&agrave;yatana&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; n&agrave;mar&aring;&uuml; paj&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; paj&agrave;nanti, n&agrave;mar&aring;pa nirodha&uuml; paj&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te vata n&agrave;mar&aring;pa&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vi¤¤&agrave;&otilde;a&uuml; paj&agrave;nanti, vi¤¤&agrave;&otilde;asamudaya&uuml; paj&agrave;nanti, vi¤¤&agrave;&otilde;a nirodha&uuml; paj&agrave;nanti, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te vata vi¤¤&agrave;&otilde;a&uuml; samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&iuml;kh&agrave;re paj&agrave;nanti, sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;nanti, sa&iuml;kh&agrave;ranirodha&uuml; ppaj&agrave;nanti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te vata sa&iuml;kh&agrave;re samatikkamma &ntilde;hassant&atilde;'ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</P>
<P>[PTS Page 047] [\q 47/]</P>
<P>dasabalavaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Dve dasabal&agrave; upanis&agrave; ca a¤¤atitthiya bh&aring;mijo,</P>
<P>Upav&agrave;&otilde;o paccayo bhikkhu dve ca sama&otilde;abr&agrave;hma&otilde;&agrave;ti.</P>
</FONT></BODY>
</HTML>
